{"10": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, je suis ravi de vous partager aujourd'hui ma discussion avec Sébastien Copp, le cofondateur de la marque Veja et de centre commercial. Veja est une marque de basket française créée en 2005 basée sur des valeurs de développement durable. C'est pour moi un modèle d'entreprenariat qui m'inspire au quotidien. Quand on écoute leur histoire, on se dit que le monde actuel tourne à l'envers et qu'il est grand temps de remettre les choses à l'endroit. Sa vision du business va vous mettre une vraie claque. L'angle prioritaire n'est pas de faire de l'argent, même si c'est une nécessité, mais réellement d'améliorer le monde dans lequel on vit. Les innovations chez Veja sont nombreuses, mais elles sont avant tout sociales et écologiques. Nous allons parler d'une véritable histoire très profonde entre deux associés, d'une histoire de business authentique et de valeur dans un monde de la mode et de la confection sans pitié. Une fois n'est pas coutume, je vais diviser notre très longue discussion en deux épisodes pour un peu plus de suspense. J'espère que vous apprécierez, même si cet épisode est un peu long, le fait qu'on soit allé en profondeur dans tous les détails de l'histoire de Végin. Pour ceux qui n'ont pas l'habitude d'écouter des podcasts, je me permets deux petits conseils. D'abord, n'hésitez pas à écouter en plusieurs fois. Si votre trajet quotidien dure 20 minutes, vous pouvez sans problème écouter un épisode en 3 fois pour faire durer le plaisir. Ensuite, si vous voulez soutenir ce podcast, abonnez-vous à Génération Do It Yourself sur Soundcloud, sur l'appli podcast préinstallée sur votre iPhone ou encore par exemple sur Pocket Cast sur Android, sur Deezer, etc. Vous serez ensuite notifié à la sortie de chaque épisode. Sans plus attendre, je vous souhaite une bonne écoute avec Sébastien Copp et votre serviteur Mathieu Stéphane. Je suis aujourd'hui avec Sébastien Coop, le fondateur de Veja. Bonjour Sébastien. Salut Mathieu. Je peux te laisser te présenter ? Oui, donc Sébastien Coop, papa de deux enfants, deux petits garçons, beau-papa de deux autres grands garçons. Amoureux d'une femme extraordinaire. Co-fondateur de Veja, qu'on a monté à deux avec mon meilleur ami qui s'appelle Guylain. Donc on a lancé Veja il y a 12 ans et d'une aventure un peu rocambolesque c'est devenu une entreprise pour le meilleur et pour le pire. Et voilà, on est à deux dans cette aventure depuis le début, on a monté une équipe extraordinaire. On crée des baskets qui respectent à la fois l'homme et l'environnement, au Brésil. Tout le monde nous disait que c'était un peu une utopie au départ, et c'est devenu très réel et ça fonctionne super bien. On va détailler tout ça, ce qui est intéressant dans la manière dont tu te présentes, et c'est pour ça que j'aime bien que mes invités se présentent par eux-mêmes au début, c'est que c'est l'ordre des choses et le perso qui te définit potentiellement avant le pro. On pourra reparler aussi un peu de tout ça mais c'est très bien. Veja, c'est une aventure qui a commencé il y a un bout de temps, mais qui je crois a commencé avant, dans une relation que tu as eue avec ton associé. Comment ça s'est passé le début de Veja ? Tu peux me raconter un peu ? Vous vous êtes rencontré à l'école, non ? Bah, Guylain, c'est quelqu'un d'extraordinaire, et je le dis parce que je peux le dire aujourd'hui je crois parce qu'on se connaît depuis 24 ans. On a grandi ensemble, on est meilleurs amis, on se connaît depuis qu'on a 14 ans et on a fait nos études ensemble, on était dans le même lycée. Ensuite, moi je suis parti à la fac, lui est parti en école de commerce, on s'est pas quitté, on a monté des projets pendant nos études supérieures, on a monté un magazine, on a créé plein de choses et on s'est retrouvés tous les deux à 23 ans, 24 ans, on s'est retrouvés tous les deux banquiers d'affaires aux Etats-Unis. Et on se voyait tous les week-ends. Moi j'étais à Washington chez Morgan Stanley, lui était à Société Générale à New York et c'était le je pense le pic, l'avènement de la finance et d'internet. C'était post 2001, c'était juste après le 11 septembre et c'est vrai qu'on s'est très vite rendu compte au bout de six mois, six, huit mois, qu'on n'avait pas envie de devenir notre n plus un. On se disait voilà, on n'a pas envie de... certes gagner beaucoup d'argent mais en sacrifiant nos vies, notre esprit, un peu notre intelligence quand même, à être le petit maillon d'une chaîne qui ne va nulle part. Alors, quand on discutait de ça avec nos copains à l'époque, tout le monde souriait un peu et puis c'est vrai qu'il y a eu un événement en 2008 avec la crise des subprimes et la chute de Lehman Brothers qui aurait pu entraîner dans sa chute plusieurs autres banques. Là c'était un peu la fin de cet ère un peu folle de la finance qui n'allait nulle part, c'était de l'argent pour de l'argent, c'était... il n'y avait aucun sens à ce qu'on faisait et donc on s'est dit on n'allait nulle part, c'était de l'argent pour de l'argent, il n'y avait aucun sens à ce qu'on faisait et donc on s'est dit on n'a pas envie de devenir ça, on n'a pas envie de devenir ce type de personnes là, on a envie de s'intéresser à... on s'intéressait beaucoup à autre chose, on était... on était... quand on était à la fac on lisait beaucoup les auteurs intermondialistes, on était très intéressé par l'économie du développement. On lisait beaucoup là-dessus. On a créé un projet sur le développement durable, terme qui était très nouveau et très barbare à l'époque. Le développement durable, c'est trois piliers, l'économie, le social et l'environnemental, qui sont liés les uns aux autres, et dans lesquels l'un n'a pas plus d'importance que l'autre. Ce qui n'est pas le cas aujourd'hui sur la planète. L'économie domine tout. L'économie domine même la politique aujourd'hui. Et du coup on s'est dit, les entreprises, les organisations internationales, les ONG parlent de plus en plus de ça. C'est un sujet qui nous intéresse, on va aller challenger quelques grosses boîtes françaises en leur disant voilà on parle plusieurs langues, on a fait de bonnes études, on s'intéresse à ce que vous faites sur le terrain et on aimerait bien aller voir. Et quand vous avez fait ça, ce projet, vous aviez déjà quitté vos postes ? On a commencé à créer le projet alors qu'on était en poste et quand on a vu que ça prenait, on a lâché notre job et on est parti faire ça à 100%. Et celle-là vous étiez tous les deux aux Etats-Unis ou dans la même ville ? Ouais, non, moi j'étais à Washington et Guylain à New York. Et du coup on commence ce projet, c'était une association, et on demandait aux grosses entreprises qui étaient Lafarge, PPR, Carrefour, EDF, on allait les voir, on leur disait voilà, vous parlez de vos projets en Chine, en Afrique du Sud, au Brésil, au Vietnam, ce que vous faites pour l'écologie, ce que vous faites pour l'environnement, ce que vos projets à impact social positif. Vous en parlez bien sur papier glacé. Nous, on veut aller voir ces projets et créer une matrice qui analyse la relation tripartite entre population locale, entreprise et ONG. Et l'idée, c'était de leur dire vous vous en parlez bienz bien mais nous on veut vérifier si c'est vraiment vrai un peu ou... On veut vérifier et améliorer parce que ça nous intéresse et parce qu'on pense que c'est l'avenir. De ne se focaliser que sur l'économique c'est déjà très 20e siècle comme façon de penser. Nous on pense que l'un n'ira pas sans l'autre dans l'avenir. Et qu'une entreprise qui fonctionnera dans dix ans, dans vingt ans, ça sera une entreprise qui sera alliée, ces trois pôles, et qui aura un impact positif sur la planète, qui aura un impact positif socialement, etc. C'était une utopie, c'était une théorie, mais c'est ce qui nous intéressait. Et c'est vrai, pour ne rien de cacher, c'était aussi très égoïste de notre part, parce qu'on voyait que les projets étaient... Par exemple, EDF avait des projets de centrales nucléaires et de centrales thermiques en plein milieu de la Chine. C'était des voyages assez fous. C'est-à-dire qu'on se retrouvait dans les centrales thermiques et nucléaires en plein milieu de la Chine, dans des endroits où on ne va pas. Et nous, on adorait voyager comme ça, voyager avec un but. Donc on a réussi à convaincre ces entreprises, réussi à voyager pendant un an et demi un peu partout dans le monde et travailler pendant cette année et demie. On n'était pas payés, on était défrayés par les entreprises qui trouvaient drôle le fait qu'on fasse une mission d'un an en facturant 5000 euros. Ils trouvaient ça, ils disaient c'est vraiment, ça coûte rien. Tu mutualisais avec toutes les entreprises ? Exactement. Mais on était défrayés, on n'était même pas payés. Et c'est vrai que ce projet-là a créé chez nous quelque chose. C'est-à-dire qu'on a passé un an et demi sur le terrain ensemble, sans nous lâcher du tout, 24h sur 24. Et on a analysé les projets des grosses boîtes, qui, je te cache rien, étaient quand même un peu déceptifs. C'est-à-dire qu'il y avait quand même les paroles, l'emporté sur l'action, et parfois c'était à dire que bon il y avait quand même les paroles l'emporter sur l'action et parfois c'était très limite. Sur les 70 projets qu'on a visité il y en avait 20% qui tenaient debout, le reste était un peu pas greenwashing puisqu'ils nous ont ouvert les portes mais un peu limite. Sachant que tu avais quand même une sorte de non-disclosure agreement, enfin un contrat de confidentialité, tout ce que tu voyais, ce que tu trouvais, ça devait rester entre vous, tu pouvais pas le ressortir ailleurs. Pas trop, pas trop. Pour eux, je pense que c'était pas des sujets... le monde a changé depuis, c'était pas des sujets touchy économiquement, donc non, on avait... si, il y avait peut-être une ou deux, on avait des non-disclosure agreements, mais il n'y avait pas de scandale à révéler non plus. C'était le différentiel, c'est quand tu dis que tu as un impact positif et qu'en vrai il n'y a pas grand chose sur le terrain, bon, est-ce que ça fait scandale ? Non. Mais est-ce que ça a du sens ? Non plus. Donc du coup là-dessus, pour reprendre un peu la chronologie, vous finissez vos études en quelle année ? En 2000-2001. En 2002 et en 2003 on commence le projet de consulting pour ces grosses boîtes mais qui est du consulting un peu new age dans le sens où on voyage, on dort dans des hôtels pas chers, on a 25 ans à l'époque, et on prend le monde dans la figure, on prend la mondialisation dans la figure, c'est-à-dire qu'on voit des choses incroyables, par exemple PPR nous mandate pour aller auditer des usines de textiles en Chine. Et c'est vrai que c'est la première pierre de Béjar, elle arrive ce jour-là. Quand on visite des usines en Chine, on se rend compte que la mondialisation a bugué, que ces gens-là qui n'ont pas l'air heureux, qui bossent entre 12 et 14 heures par jour, sans week-end, qui vivent dans des conditions terribles, fabriquent les produits qu'on porte tous les jours. Et on se dit si les consommateurs voyaient ça, est-ce qu'ils consommeraient de la même façon ? Ou est-ce que c'est pas quelque chose qui cloche aujourd'hui dans le fait de faire beaucoup de publicité pour ces grandes marques et que le réel soit complètement décorrélé du monde merveilleux qu'on veut bien nous vendre, que le marketing global veut bien nous vendre. Et ça a validé un truc que vous pensiez exister ou vous a pris une grosse claque dans la gueule, genre c'était bien au delà de... je veux dire quand tu vas à Vivilis, tu as probablement eu cette image d'une usine en Chine dont tu parles là, est-ce que c'était bien au-delà de... Je veux dire, quand tu vas à Vivilis, tu as probablement eu cette image d'une usine en Chine dont tu parles là, est-ce que c'est genre un truc où tu t'es dit « wow » ? Où tu disais... En fait, c'est... notre surprise elle est dans la différence du fait d'avoir conscience de la chose et de le voir réellement. Cette différence-là, c'est notre surprise. Et en fait, on sait qu'il y a beaucoup de biens de production, que ce soit les smartphones, je ne citerai pas les marques, que ce soit les baskets ou que ce soit les vêtements qui sont fabriqués dans des conditions pas terribles, on le sait. Aujourd'hui, c'est connu. Mais avoir conscience de ça et le voir, ce différentiel, c'était ça notre surprise. C'était vraiment... ça allait au-delà d'une prise de conscience, on se disait que la mondialisation avait un problème et que ça a créé les germes... l'ADN de Veja, c'est le premier... la première particule d'ADN, on dit sûrement pas comme ça en science, naît ce jour-là. On se dit, ah, et si la mondialisation était autrement ? Si on faisait notre petit projet à notre petite échelle pour changer, pour essayer de changer, essayer de montrer que la mondialisation peut être différente. D'accord. Alors la deuxième étincelle c'est qu'on travaille en parallèle pendant ce voyage là, on travaille pour Tristan Lecomte qui monte à l'époque Alter Echo. Alter Echo c'est la première marque de nourriture qui fait du jus d'orange, du thé, du riz, du café. Commerce équitable. C'est-à-dire avec un soin et une attention à la façon dont sont produits, à la façon dont sont rémunérés les producteurs de matières premières, de thé, de riz, de café. Ils ont des revenus différents qui sont décorrélés du prix du marché, mais qui sont... qui le touchent non pas pour survivre, mais pour vivre dignement, réinvestir dans leur exploitation. Et ça, de travailler pour Tristan Lecomte, le mix entre l'énorme usine chinoise de textiles et travailler main dans la main avec Tristan, aller voir des coopératives sur le terrain de matières premières, de producteurs de matières premières alimentaires, on se dit en fait c'est ça qu'on veut faire de nos vies, c'est rétablir cette chaîne économique, rétablir une chaîne économique un peu plus juste, un peu plus humaine finalement. Et Tristan, dans son projet Alter Echo, il n'avait pas encore cet aspect écologique. C'est-à-dire qu'il était très sur l'économique et le social, mais pas du tout sur l'écologie. Alors que nous, on analysait plein de projets écologiques, donc on arrivait avec une vision un peu différente. Et avec Guylain, on se dit... Donc on a voyagé dans... Je sais pas, on a voyagé dans 30 pays en un an et demi, on est resté 3 mois en Inde, 2 mois au Brésil, 1 mois et demi en Chine, on a vécu des expériences incroyables, déceptives, mais aussi marquantes pour le restant de nos jours. Et quand on a fini ce projet-là, on se dit, est-ce qu'on va repartir dans nos vies « normales » entre guillemets ? Est-ce que cette année là c'était une parenthèse dans nos vies « normales » de parisiens éduqués etc. ou est-ce qu'on va le transcender ? Et en fait on se dit ben non on va repartir dans nos vies normales. C'était une parenthèse enchantée, c'était une parenthèse enchantée, c'était génial, de un jour faire du surf et le lendemain aller visiter un projet d'éducation pour les enfants et l'analyser et le surlendemain se retrouver sur la muraille de Chine et le sursurlendemain être dans une centrale nucléaire en Chine. Nous on adorait cette vie là et on se dit, ben en fait comment est-ce qu'on pourrait faire pour la continuer cette ville là, pour continuer à voyager, découvrir etc. Et en fait c'est vrai que la rencontre avec Tristan et le boulot pour Tristan, on se dit mais en fait ce qu'il fait là on veut le faire nous aussi. On veut changer une toute petite partie du capitalisme mondial et on se dit qu'est ce qu'on va faire ? qu'est ce qu'on pourrait faire comme entreprise ? dans le sens où on était déjà persuadé que l'économie était le centre du pouvoir d'aujourd'hui, c'est à dire que les politiques... ça fait très longtemps qu'on n'y croit plus du tout. On pense qu'ils ont souvent 10 ans, 15 ans, 20 ans de retard et c'est normal. C'est aussi le poids de la démocratie qui veut ça. Mais que les entreprises multinationales et transnationales ont dépassé la vision politique depuis des années. On le voit bien avec les GAFA, avec Facebook, Apple, Google aujourd'hui. Elles sont vraiment ces entreprises transnationales et on se dit, c'est là qu'il faut essayer de changer le jeu. C'est là qu'il faut essayer de changer la donne. C'est dans l'entreprise, c'est dans l'économie. Donc on va monter une entreprise pour faire ça. Et donc on se dit, qu'est-ce qu'on fait ? Et donc avant de rentrer sur justement cette création de Veja, il y a un point qui m'intéresse quand même sur cette démarche que vous avez eue dans cette association de conseils, c'est que vous avez réussi à convaincre plein de monde quand même. Tu parles de 70 projets ou 70 entreprises, mais c'est pas si simple. Je veux dire, faut quand même être assez... enfin comment vous avez fait parce que... aller faire payer même que ce soit 5 000 euros, 10 000 euros à la Farge, à EDF, à plein de gens comme ça. C'est quoi ta strate ? Comment tu t'appelles ? Non on n'avait pas vraiment de strate, c'était à une époque un peu différente encore de celle d'aujourd'hui, c'est à dire que c'était l'émergence d'internet et le développement durable était un sujet en très haut lieu dans les entreprises et que ce très haut lieu, c'est-à-dire les directeurs, les boss de ces grosses boîtes, laissaient encore beaucoup traîner leurs mails sur Google, où tu pouvais le deviner sur Google. Donc on arrivait à leur écrire des mails et c'était l'époque où je pense personne n'en écrivait encore beaucoup de mails et on leur parlait d'un sujet dont personne ne parlait. Oui, bien sûr. Et je pense qu'ils avaient l'instinct ou le sentiment que ce sujet allait émerger. Donc quand tu es directeur développement durable d'une grosse boîte ou quand tu es directeur de la communication d'une grosse boîte et qu'il y a deux types de 24-25 ans qui t'écrivent un super mail avec une super presse pdf et qui te haranguent un peu déjà par mail je pense que tu te dis pourquoi pas les rencontrer parce que la rencontre peut valoir le coup. Mais après c'était notre faculté je dirais de ténacité pour prendre... C'est vrai qu'a posteriori ça paraît un peu fou mais on arrivait à prendre rendez-vous avec des gens très haut placés dans ces boîtes-là. Et après une fois que tu as réussi à en convaincre un, c'est beaucoup plus facile de convaincre les autres. Mais je pense que cette expérience-là nous a montré que si tu voulais prendre rendez-vous avec quelqu'un, si tu voulais voir quelqu'un vraiment, c'était possible. Que ce soit le PDG de Carrefour, ou plus tard dans Veja, un agriculteur qui est en plein milieu de la forêt amazonienne et qui le bosse de la coopérative. Et en fait ce truc là, on l'a intégré et je pense que ça nous a beaucoup aidé dans notre parcours. C'est à dire qu'aujourd'hui je vois quelqu'un qui crée un site internet que j'admire, par exemple un type que j'aime beaucoup qui s'appelle Cryde, qui a monté la blogothèque, qui est pour moi le site il a monté la blogothèque il y a dix ans presque, le site de musique incroyable sur internet, voilà un jour je l'ai appelé, je lui ai dit j'adore ce que tu fais j'aimerais bien créer des projets avec toi et on était inconnus et c'est juste l'envie, quand on a envie... C'est pour ça que je vais poser cette question parce que je pense que c'est aussi un vrai talent d'être capable d'aller vers les gens. Je connaissais d'ailleurs qu'une personne qui est partie maintenant, mais qui était une artiste qui habitait à New York, et qui, elle, écrivait à la main à des gens qu'elle connaissait pas. Elle écrivait des lettres, elle écrivait 3, 4, 5 lettres par jour à des gens pour leur dire « j'adore ce que vous faites » ou « je voudrais faire ça » ou « faudrait qu'on se rencontre se rencontre etc elle me disait mais souvent j'ai pas de réponse mais c'est pas très grave parce que quand même très souvent j'ai des super réponses j'ai des réponses je fais des super rencontres et et elle cassait les barrières et puis puis elle disait bah si j'ai qu'une réponse sur deux tant pis et c'est une personne qui a fait en effet plusieurs vies plusieurs choses mais je pense que c'est un vrai talent et puis il ya aussi une petite approche même si c'est une autre époque de mais je pense que c'est un vrai talent. Et puis il y a aussi une petite approche, même si c'est une autre époque, de mini-hacking, c'est-à-dire comprendre à un moment comment trouver le mail de quelqu'un, se dire que si je lui écris à cette époque-là, il ne sera pas super harcelé par ce moyen-là et c'est peut-être un bon moyen d'y aller. Tu vois, c'est un peu l'inverse de ce que tout le monde fait en ce moment sur LinkedIn, d'ajouter tout le monde, de poser des questions, de harceler sur les mêmes endroits, etc. Ce qui ne marche plus en fait. Il y a de ça parce que c'est vrai que les réseaux sociaux ont considérablement rétréci le monde et aujourd'hui c'est beaucoup plus facile d'avoir accès à une personne, mais je pense beaucoup plus difficile de le rencontrer. Parce que cette personne-là reçoit beaucoup plus de messages, que ce soit sur Facebook Messenger, LinkedIn, Twitter, etc. L'accès est plus facile, la rencontre peut-être un peu plus difficile. On est peut-être passé à une époque où finalement il faut toujours faire preuve d'originalité mais peut-être qu'on leur écrive un courrier à la main, t'as plus de chance de les rencontrer en passant par un email. Ou encore mieux, aller le voir physiquement. Oui, oui. Aller voir cette personne physiquement, c'est peut-être le truc qu'on a abandonné. On se cache derrière nos emails aujourd'hui. C'est intéressant. Et donc du coup, vous avez décidé de vous lancer dans quelque chose. Comment t'arrives sur la chaussure, le sneaker, je sais pas comment tu le définis exactement, c'est quoi la genèse du coup de Végea, au delà de la genèse qu'on comprend sur la philosophie et le commerce équitable et l'envie d'aller là-dessus, tu te dis, pourquoi tu dis pas je vais faire du riz, du café ou des chemises ? En 2004 on est à une époque où je te parlais d'avènement de la finance et avènement d'internet, où toute notre génération est happée par la vague internet. Parce que c'est le nouvel Eldorado, c'est la nouveauté, on sent tous que c'est un monde incroyable qui s'ouvre, qui est en train de s'ouvrir. Et on ne le refuse pas parce qu'on en est les premiers, pas fans, mais les premiers utilisateurs. Mais on se dit que notre génération abandonne un peu la réalité pour se plonger dans ce monde incroyablement virtuel mais fascinant qu'est internet. Et on se dit en fait pourquoi pas essayer de réinventer des produits qu'on juge fait, déjà fait, déjà mille fois fait, auxquels notre génération aurait rien à ajouter. Et en fait se tourner vers les baskets, d'abord c'est un produit de notre génération, c'est un produit qui grandit avec nous. Les premières baskets c'est les années 80, les vraies premières baskets c'est les années 80, qui passent des terrains de sport à la rue avec des artistes comme Run DMC ou des sportifs comme Jordan, qui je dirais qui démocratise un usage, parce qu'avant tout le monde était en chaussures en cuir. Et avec notre génération, ça passe de... c'est passé des terrains de sport à la rue, mais de la rue ça passe à l'école, au collège, à l'université, à l'entreprise. Ce Jean-Claude Touraimont, on est dans une génération, je pense, où à l'université, à l'entreprise. Sachant que toi et moi, on est dans une génération, je pense, où nos parents ne voulaient pas qu'on aille à l'école, probablement, dans les années 90, en basket. Il y avait des écoles où c'était interdit. Je sais pas si tu te rappelles, les boîtes de nuit. Quand on a 18 ans, les boîtes de nuit, c'est difficile de rentrer en basket. Toutes les boîtes de nuit n'acceptent pas le fait de rentrer en basket. Donc on est cette génération qui démocratise l'usage de ce produit là et donc c'est un produit qui nous appartient entre guillemets mais c'est un produit aussi qui cristallise les excès du capitalisme. C'est à dire que c'est un produit porté dans les pays « riches » mais fabriqué dans les pays pauvres, fabriqué dans les pays en voie de développement, comme l'Asie du Sud-Est, donc les pays producteurs c'est l'Indonésie, la Chine, le Vietnam, la Thaïlande, dans des conditions qu'on connaît, qu'un type comme Michael Moore a mis en exergue dans ses documentaires. Ça c'est aussi une part de la DN de Veja, le documentaire de Michael Moore qui s'appelle The Big One, c'est un documentaire sur les usines aux Etats-Unis. Il va visiter les usines, il va visiter des usines qui ferment, pour des business qui partent en Chine. Ça c'est l'année 90. Et il va voir le PDG de Nike en lui disant vous fermez x usines aux Etats-Unis. Je sais pas si tu connais cette séquence, il lui dit si je vous propose un marché, on fait un 100 mètres tous les deux. Donc tu vois Michael Moore, la propulence qu'il a, on fait un 100 mètres. Si vous gagnez... non, si je gagne, vous réouvrez les usines aux Etats-Unis, si vous gagnez, je porterai des Nike à vie. Donc le boss de Nike refuse et après il va voir les conditions de travail dans les pays asiatiques et on voit qu'il y a un problème encore une fois que sont des conditions terribles etc. Et dans la distribution de valeur aussi où c'est des produits qui sont produits pour ça tu sauras mieux que moi mais probablement 3 dollars 7 dollars 10 dollars et qui sont vendus souvent moins dans la distribution de valeur en fait c'est l'avènement d'un capitalisme de la communication un capitalisme c'est à dire une basket c'est souvent 70% de sa valeur, quand tu prends une paire de baskets, une grande marque, 70% de sa valeur c'est des coûts marketing et publicitaires versus 30% de réelle production. Donc nous en voyant ça on se dit en fait si on élimine la pub du coût d'une paire de baskets, on peut produire une basket beaucoup plus chère, beaucoup plus coûteuse, qui respecterait à la fois la planète, qui respecterait à la fois les gens qui composent la chaîne de valeur et la vendre au même prix. Ça c'est vraiment le début de Veja. Et c'est parce que d'abord c'est un produit qu'on adore mais ensuite on sent qu'il y a un gap, on sent qu'il y a une possibilité de faire autrement mais en prenant un choix quasi suicidaire qui est celui d'éliminer la publicité. Ce qui pose du coup des questions cette approche c'est de se dire quand on est... alors j'ai deux choses à dire là dessus. La première chose c'est que du coup vous êtes toujours sur le billet, ça c'est aussi intéressant, c'est-à-dire plutôt que d'aller dans le digital comme tout le monde, vous dites je vais aller sur autre chose. Ce qui est intéressant c'est de ne pas aller au même endroit, au même moment que tout le monde. Et du coup, est-ce que si jamais tout le monde aujourd'hui faisait du commerce équitable, du développement durable, est-ce que tu pourrais émerger en étant... sans faire de pub, parce que la pub l'objectif c'est vraiment de sortir du lot. Du coup si tout le monde produisait comme ça, il faudrait réintégrer la dimension publicitaire probablement à un moment. Parce que aujourd'hui, en tout cas dans les marques connues au moins en France, Veja est un peu seul du coup, ce qui donne finalement un avantage concurrentiel sur ce point là. Bon malheureusement on en est loin dans le fait de produire clean, on en est encore malheureusement très loin donc cet avantage, comme tu dis, avantage compétitif ou avantage relatif est encore très important. Mais je crois aussi à l'innovation plutôt qu'à la publicité, c'est-à-dire qu'il y a un avantage relatif certes, parce qu'on... alors après je peux expliquer un peu comment on produit produit les baskets mais il y a aussi une innovation technologique et une innovation du regard qui ou de l'attention qui aussi crée de la valeur et crée de la différence et moi nous notre rêve c'est que les grandes marques produisent de cette façon là mais quand les grandes marques produisent cette façon là il n'yy a plus besoin de Veja. C'est pas qu'on essaierait de l'ouvoyer et de paraître plus gros ou meilleur que le concurrent, c'est qu'il n'y aurait plus besoin de l'existence même de Veja si tout le monde le faisait. Et c'est dur à dire, mais on ne rêve que de ça. Mais on aurait plein d'autres idées. D'ailleurs on en a plein et parfois on est un peu frustré parce qu'on ne peut pas les faire parce qu'on n'a pas 5 fois 24 heures dans une journée mais malheureusement une fois 24 heures. Mais c'est notre rêve et déjà on le voit comme un catalyseur pour... En fait, le meilleur chemin, le meilleur argument, c'est l'exemple. Oui, oui. C'est... c'est pas... le meilleur argument, c'est pas de dire « oui, oui, c'est possible », non, c'est le faire, c'est le réaliser et montrer que c'est cool, ça peut être cool, ça peut être possible, que ça peut être fun, que effectivement c'est un boulot incroyablement dur sur le terrain, mais qu'on peut transformer cette difficulté et ce nombre de contraintes qu'on qu'on s'auto... qu'on s'auto... Administre. On... Ça c'est devenu un jeu, et c'est devenu un jeu plutôt plaisant. Et ce que j'ai beaucoup aimé, nous on se connaît depuis quelques temps par le biais d'amis communs, mais c'est que vous êtes là-dessus un peu de temps en temps des ayatollahs avec les autres. Moi j'ai testé des Alibaba, j'ai testé des productions en Chine, des choses comme ça et à chaque fois qu'on s'est croisés, je me disais Mathieu faut pas faire ça, ton empreinte carbone elle est dégueulasse, tu sais pas dans quelles conditions c'est produit, je te disais mais si j'ai vérifié ça et ça, mais t'y es pas allé, tu sais pas. Et j'ai toujours apprécié ça, déjà ça m'a toujours influencé dans mes réflexions et ma vie d'entrepreneur, mais aussi c'est le côté où vous lâchez rien. Sur toute la chaîne, vous essayez, on va rentrer un peu sur tout ça, sur la prod, sur la première basket, mais c'est que c'est pas juste de la com, c'est une conviction profonde, et ça je trouve ça vraiment très inspirant, c'est pour ça aussi que je suis ravi de te parler aujourd'hui. Mais c'est rigolo parce que j'en parlais ce matin et ce mot d'Ayatollah, il est très juste et très dur à la fois, parce que j'en parlais ce matin à un rédacteur, un deep super, et je lui disais en fait, je pense que c'est un peu une erreur d'essayer de convaincre par les mots, voire de critiquer ce que font les gens ou ce que font les amis ou ce que font... Je pense qu'on a grandi, il y a une certaine rage dans Veja quand on le crée, une rage contre cette mondialisation dont tout le monde se fout un peu. Le nombre de personnes qui nous ont dit « mais tout le monde s'en fout, ça marchera jamais, peu importe, on s'en fiche de ça, de la façon dont sont produits les baskets, on s'en fiche ». Donc il y a une rage et cette rage, je pense qu'elle devient... elle était très positive parce qu'elle nous a... elle a créé chez nous une ténacité très forte, mais elle est négative à partir du moment où tu deviens donneur de leçons. Et tu deviens donneur de leçons à partir du moment où tu critiques les projets des autres. Et ça, je l'ai appris, je l'ai appris sur le long... sur le long terme, et c'est quelque chose que je fais plus jamais. parce que tu deviens... je pense que ça peut te faire devenir aigri, tu sais, d'être un peu tout seul dans ta tournée d'ivoire et oui on est allé très loin, on va très loin dans le projet mais non, il n'y a pas plusieurs mondes, il n'y en a qu'un seul et on a réappris, c'est comme si on avait réappris à apprécier n'importe quel projet, s'il a une âme, s'il y a de l'amour à l'intérieur etc. En ce qui me concerne, par exemple sur ces moments, je ne l'ai jamais trop mal pris, je me suis plutôt dit, parce que j'avais plus l'impression de dire bon bah c'est bien que tu me disais, bon c'est bien tu commences là mais emmène ton projet ailleurs tu vois et moi ma réaction était plutôt de dire tiens je produis tel ou tel produit ça a été des bracelets c'était des déguisements ou des cartes en métal ou des choses comme ça et puis bon ok comment je peux rapatrier tout ça en france en europe comment je peux payer moins de transports et mettre mon économie là dedans dans de la prod qui me coûtera plus cher mais tant pis, etc. La seule leçon que tu tires aussi sur certains business, c'est qu'en revanche, il n'y a plus du tout de producteur, de plein de choses en Occident, en France particulièrement, où il y a plein de choses, si tu veux faire du textile, c'est très compliqué de trouver quelqu'un qui va te faire des chemises en France, ou des leillettes pour bébé. Pas tant que ça. En vrai, pas tant que ça. Figure-toi que tu vois, il y a un peu plus de deux ans, Emmanuel Macron, à la conférence de Loïc Lemaire, le web, avait dit, mon email c'est emmanuelmacron3.com, si vous avez des produits ou des services pour améliorer la France n'hésitez pas à m'écrire et j'avais eu un dialogue avec lui par email en lui disant que par exemple un des problèmes que j'avais quand je cherchais des producteurs en France c'est que j'avais pas de Alibaba.com étant le premier commerçant au monde devant Amazon qui permet de rencontrer notamment des producteurs dans le monde principalement en Chine, principalement en Asie et je lui dis moi quand je vais chercher un producteur en France, je vais contacter plein de gens sur Internet, où déjà j'ai du mal à les trouver. Après, quand je les contacte, ils répondent pas, etc. Alors que quand je vais sur Alibaba, je dis, ben tiens, je veux produire 2000 chemises comme ça, 2000 bracelets comme ça, 2000 je sais pas quoi. Et je vais avoir 20 bonhommes différents qui vont me faire des devis je vais avoir tout comparé ça en 48 heures quoi et je lui disais un des problèmes qu'on a potentiellement c'est ça c'est peut-être plus de trouver les personnes que du fait qu'ils soient là et ça c'en est un réel je pense qu'il y a quelque chose à améliorer revenons rapidement sur la première déjà je note juste que c'était à l'époque mais que l'échange avait un peu dur. Je note juste que c'était à l'époque, mais que l'échange avait un peu duré là-dessus et que c'était assez intéressant. Donc votre projet, vous vous dites, OK, on part sur la basket, c'est ce qui nous chauffe, c'est le truc de notre génération. Vous êtes d'accord tous les deux, vous y allez, vous créez Végea et puis c'est parti. Vous voyagez, vous créez Végea et puis c'est parti, ou vous voyagez, vous cherchez... En fait non, on discute beaucoup avec Guylain et sur ce qu'on pourrait faire, on a plein d'idées. Et en fait, je dis à Guylain, en fait moi j'en ai trouvé une et c'est ça que je veux faire. Je veux faire une basket qui soit différente. Et je pense que ça nous amusera et ça nous animera pendant longtemps que de faire ça. Mais c'était un saut dans le vide parce qu'on n'y connaissait rien, rien. On était consommateurs avertis et encore, mais on n'y connaissait rien. Et voilà, on se connaissait déjà très très bien et son regard, il n'a même pas eu besoin de répondre de vive voix, son regard tout de suite, il m'a dit ben c'est ça ça moi aussi c'est ça ce que je veux faire et on est parti comme ça. On est parti au Brésil alors vraiment un peu la fleur au fusil on avait 24 ans on ne connaissait rien au basket en termes de prod, en termes de technique, en termes d'industrie et du coup on se dit moi je passe des entretiens chez Google, lui il passe des entretiens dans des grands cabinets de conseils, etc. Et on se dit on donne six mois pour voir si on arrive à enclencher le projet. On se donne six mois, on n'a pas de sous, mais on se donne six mois, on sait qu'on pourra retomber sur nos pattes si on n'y arrive pas, sans dépenser beaucoup d'argent bien sûr. Donc les deux coûts principaux ça a été... c'est Guillain qui est parti en premier au Brésil parce qu'on savait que c'était un produit qui rassemblait les matières premières dont on avait besoin. Les premières matières premières de Veja c'est le coton biologique, qui composerait la toile. Tu sais, la toile, c'est comme les converses. Les converses en toile, c'est du 100% coton. Donc nous, on voulait les faire en coton bio, équitable, c'est-à-dire avec un rapport différent avec les producteurs, des contrats de référence. — Donc grâce à vos voyages, vous savez que c'est là-bas. — Ouais. On sait qu'il y a des producteurs là-bas. Et on découvre en cherchant sur internet que les vieilles baskets, les vieilles converses encore une fois, étaient fabriquées à base de caoutchouc. La semelle était composée quasi uniquement de caoutchouc sauvage. Et le caoutchouc sauvage, ça vient d'un arbre qui s'appelle l'Eva. Et ça tombe bien, l'Eva, l'épicentre du monde, c'est l'Amazonie. Sachant qu'il existe un caoutchouc qui n'est pas sauvage, un caoutchouc industriel ? Aujourd'hui, les grandes marques de basket utilisent du caoutchouc synthétique, c'est un caoutchouc à base de pétrole. Mais les vieilles étaient faites à partir de caoutchouc, donc sûrement plus coûteux, sûrement plus difficile à travailler parce que matériau vivant qui peut pourrir, qui peut se transformer, la matière même dépend de l'humidité des forêts, de la sécheresse des forêts, etc. Mais on se dit on va aller voir, on va les connaître, on va les rencontrer. Du coup on part, Guylain part en premier rencontrer des producteurs de coton. Il fait deux ou trois coopératives. Ensuite je pars deux mois au Brésil. Alors on voyageait sac à dos, super route, dans des hôtels à 8 réailles, ça faisait à l'époque environ 1,50€, 2€ la nuit. Et on va à la rencontre de producteurs de coton bio, on va apprendre, comprendre. Alors ce qui était difficile, c'est qu'on parlait pas bien portugais, on comprenait un peu, on comprenait 50%, mettons. Ce qui est problématique quand même. Ça va, 50%, tu commences à pouvoir t'en tirer. Et puis... Les mecs te prennent au sérieux quand même ? Les mecs comprennent pas trop. Les mecs comprennent pas trop ce qu'on fait là, ils nous disent personne vient jamais nous voir, pourquoi vous vous êtes là, comment vous nous avez trouvé... C'est on va avoir des coopératives de producteurs et d'agriculteurs qui sont dans le fin fond du Brésil et qui n'ont pas accès à l'économie de marché, qui d'agriculteurs qui sont dans le fin fond du Brésil et qui n'ont pas accès à l'économie de marché, qui n'ont pas accès au transport, à la logistique, qui n'ont pas accès à la communication, qui n'ont pas internet, qui ont un téléphone pour 10 ou 15 familles, qui n'ont même pas assez d'eau pour boire. Ça on s'en rend compte en discutant avec eux, mais on ne s'en rend pas compte les premières fois où on va les voir. Mais on leur dit voilà, notre projet c'est d'acheter une tonne, deux tonnes, trois tonnes de coton à un prix différencié. Donc on veut rester avec vous pour comprendre comment vous plantez le coton, combien vous gagnez avec, comment vous le vendez, pour voir si le prix est bon et si le prix est suffisant. C'est pas le prix du marché dont on va vous parler, c'est le prix auquel vous devriez le vendre pour pouvoir vivre dignement. Et là tu parles de coton brut, il n'est pas transformé ? Ah non c'est du coton, coton. D'accord, donc t'as encore pas mal d'étapes derrière. Ah ouais, ouais, alors le coton tu le ramasses, c'est une fleur, à la base ça devient du coton quand la fleur germe et ensuite il faut le dégrainer, ensuite il faut le filer, donc il y a des graines, quand tu ramasses le coton il y a des graines à l'intérieur, tu enlèves ces graines à travers une machine assez old school qu'ils avaient, et ensuite tu le files, ça devient un fil de coton, ensuite tu le tisses, ça devient de la toile. Ça c'est la coopérative qui fait tout ça ? Il y a plusieurs coopératives qui le font. C'est-à-dire que nous on parlait au départ avec les coopératives d'agriculteurs, ils étaient une trentaine, ils étaient 28 à la base, et eux récoltaient entre 100 kg et 600 kg de coton par an chacun, avec des rendements assez faibles parce que c'était... c'est du coton biologique et c'est du coton qui va plus loin que le biologique, c'est du coton agroécologique, c'est-à-dire que non seulement c'est sans engraines ni pesticides, donc bio, mais en plus c'est du coton qui respecte la terre et l'agroécologie c'est rendre la terre plus riche une fois l'avoir cultivée. Donc en fait si tu mets que du coton sur un hectare ou deux hectares de terrain, ça assèche le terrain, ça pompe les ressources hydriques trop fort et au bout de cinq ans le terrain il est mort il faut passer au suivant. Tandis que là l'agroécologie consiste à mettre un plan de coton, un plan de maïs, un plan de graines de sésame, un plant de haricots, recoton, remaïs. Et en fait, la diversité de tes cultures sur cette terre-là va enrichir la terre. Et une fois que tu auras cultivé le maïs, le coton, les graines de sésame, les haricots, cette terre-là sera plus riche après. Je te rassure, j'en parle comme un expert, on connaissait rien. Rien. Rien de rien. On découvre ça sur le terrain. Et c'est eux qui t'expliquent ça ? C'est eux qui m'expliquent ça. Alors ils sont mal, moi je comprenais pas. Mais eux ils font ça parce que c'est leur terre, qu'ils en ont pas plus et qu'ils savent qu'ils doivent pas la cramer ? Ou ils font ça parce que c'est un héritage ancestral ? C'est la question que tu leur poses après une ou deux rencontres et les types te disent mais en fait le truc a changé en fait non la question qu'on leur posait c'est qu'est ce qui a changé depuis que vous travaillez comme ça il travaille comme ça depuis six ans ils avaient rien vendu depuis six ans il n'avait pas un kilo de coton depuis six ans c'est un type qui est le pierre rabhi brésilien qui les a poussé vers ces cultures là et tu leur demandes qu'est-ce qui a changé pour vous en passant à ça ? Ils se disent, avant on vendait rien, maintenant on vend toujours rien, mais le truc c'est qu'avant on avait très mal au ventre. Il y avait des morts à 40 ans, des cancers incroyables à 40 ans. Parce qu'en fait c'est une agriculture familiale, les types consomment 50% ou 60% de ce qu'ils exploitent. C'est des petites exploitations. Le commerce équitable s'est bossé avec les 25% des producteurs les plus déminis de la planète. Donc le coton sur lequel ils mettaient des pesticides six ans avant qu'on les rencontre, les pesticides du coton débordaient sur le maïs, débordaient sur les haricots, ils mangeaient ça, bref, je fais pas de dessin. Et après, alors quand nous on arrive, on leur dit voilà on veut acheter votre coton à un prix différencié. Il est commerce équitable et il est bio, donc on veut l'acheter tel prix. Ce prix il est fixé pour deux ans, trois ans, donc ce qui change dans le commerce équitable c'est que les types quand ils plantent, ils savent à quel prix ils vont le vendre dans six mois. Ce qui leur permet de planifier. L'agriculture mondiale aujourd'hui elle est terrible parce que tu plantes un haricot, trois mois après il germe, il pousse, tu récoltes, mais le prix du marché a pu s'écrouler entre le moment où tu plantes et le moment où il va le vendre, où le producteur va le vendre, où il a pu faire froid, tout frais, trop froid. C'est à chaque fois un coup de poker, un jet de dés. Le commerce équitable, ça consiste à dire on te garantit le prix, tu sais à quel prix tu vas vendre ta denrée agricole, ta denrée alimentaire, etc. Ce qui change le jeu, ce qui change complètement la relation que tu peux avoir avec ces producteurs là. à l'art. Donc du coup on fait ça sur le coton, on y arrive, c'est assez fou comme voyage parce que de grands voyageurs qui bossions dans des pays, on se retrouve vraiment au cœur et loin dans les terres au Brésil avec des populations qu'on n'aurait jamais côtoyées de nos vies et qui sont incroyables, géniales, enfin plein d'expériences. On fait la même chose sur le caoutchouc. Le coton c'est la toile des baskets, le caoutchouc c'est les semelles. Donc le caoutchouc on va le chercher dans la forêt amazonienne. Et là c'est un peu le même... il y a encore plus d'enjeux dans la forêt amazonienne. Parce que poumon de la planète, parce que déforestation, parce que trafic de drogue, parce que trafic d'armes, de bois, enfin c'est... on est très attiré par les frontières à chaque fois et on pense que les frontières de notre monde aujourd'hui sont les nouveaux Hypersand parce que ça cristallise encore une fois plein d'enjeux planétaires et du coup on arrive en Amazonie et on découvre... enfin on se prend encore une claque énorme et on se dit assez cyniquement que l'Amazonie pourra jamais être sauvée par des ONG caritatives, par des gens qui veulent la sauver. Elle sera sauvée par l'économie ou pas ? C'est à dire que s'il est plus rentable d'avoir une forêt abattue, elle sera abattue. S'il est plus rentable de préserver la forêt, elle sera préservée. Et du coup, on se lance là-dedans. On se dit, les évéas, c'est un arbre qui est partout, il y a des évéas partout en Amazonie, un arbre à caoutchouc, et on se dit, si on achète le caoutchouc assez cher... Il n'y aura plus d'intérêt à couper les arbres. Eh ben non, ça sera leur premier rendement, je dis rendement mais leur premier salaire, leur premier revenu plutôt, parce que c'est « rangement » en portugais, ça veut dire c'est entre rendement et revenu, ça sera leur premier revenu et ils la protégeront. Utopie complète, utopie complète. Mais on se dit, on essaye. Eh ben 12 ans après, et c'est pas nous qui le disons, c'est le VVF, ils ont analysé les 3-4 coopératives et les 3-4 zones assez étendues dans lesquelles on bosse aujourd'hui en Amazonie et ils disent c'est bizarre, à chaque fois que Veja travaille quelque part, c'est là où il y a le moins de déforestation. Et ça c'est des résultats qu'on a eus il y a six mois à peine Et c'est... Une consécration. Bah oui, c'est... alors c'est microscopique au niveau de l'Amazonie, c'est... Une consécration. Bah oui ! Alors c'est microscopique au niveau de l'Amazonie. C'est des milliers d'hectares qu'on protège, mais l'Amazonie c'est des millions d'hectares. Donc c'est rien. Mais c'est pas Veja qui sauve la forêt amazonienne, pas du tout. Mais dans ce qu'on fait, dans ce qu'on montre, en tout cas, les chiffres, les satellites disent que la coïncidence ou la corrélation est vraiment très étrange. Et ça, on a... là, on va le mettre sur notre prochain site internet, toutes les images satellitaires, etc. Et ce qui est marrant, c'est quand tu fais un projet sur 12 ans, c'est que t'as l'année 1, l'année 2, l'année 5, l'année 8, l'année 10, il y a une vraie progression, un vrai truc sur la continuité. Et je pense que dans la folie de notre génération, on a un peu oublié ça. Tu vois, l'espèce de continuité, elle est super satisfaisante quand tu mènes un projet. Tu vois, il y a un Benoît, un ami qu'on a en commun, qui me disait il y a un mois, il me disait, mais t'en as pas marre ? Je lui disais, mais en fait, j'en ai jamais eu aussi peu marre de faire ce que je fais. Je crois que j'ai jamais autant kiffé de mener l'équipe Végea avec Guylain depuis le début. Parce qu'il y a un rythme qui s'accroît, mais un rythme pas de... par rapport au temps, un rythme de... feedback qui est de plus en plus extraordinaire. Une relation... Ouais, une vraie relation sur le long terme avec des vrais projets et des gens qui... c'est même plus confiance qu'ils ont en nous. C'est... on est partenaire on est on est ensemble dans le dans le même truc ils savent qu'on a eu des difficultés ils savent qu'ils en ont eu que eux ils ont tenu quand on en a eu que nous on a tenu quand ils en ont eu et qu'il ya qu'on partage beaucoup et ça je pense qu'il ya que le temps qui peut construire ça on peut pas le faire en six mois on peut le faire en un an en trois ans ça n'existe'il n'y a que le temps qui peut construire ça. On ne peut pas le faire en six mois, on ne peut pas le faire en un an, en trois ans. Ça n'existe pas et c'est un vrai bonheur. Et ça, je le remarque aussi à chaque fois que je viens. On est chez Veja là actuellement, mais dans ta relation avec tes collaborateurs, c'est vraiment quelque chose, je trouve, où on voit qu'il y a une manière, une relation qui est toujours très intéressante. Et si je comprends, c'est aussi le cas un peu avec vos fournisseurs. C'est aussi le cas avec vos clients, c'est aussi le cas avec... on va parler peut-être aussi de logistique, de choses comme ça mais tout ça est intéressant. Je vais revenir à un point beaucoup plus vulgaire et rationnel qui va être un point économique parce que tu m'as dit on n'a pas de sous, à ce moment là on n'a pas de sous. Donc c'est bien joli tout ça, ces projets, ces choses etc. On est 12 ans après, ça marche, tu me racontes tout ça comme si ça avait été presque facile alors que probablement que vous avez eu un certain nombre d'écueils. Mais comment donc t'achètes déjà pareil, tu achètes du coton, tu achètes du caoutchouc mais tu sais pas faire une paire de chaussures, tu sais pas la dessiner, tu sais pas la produire, tu sais pas la vendre... Alors déjà avant de parler du temps, comment vous vous associez, qui est-ce qui met de l'argent, vous êtes deux associés, vous en êtes plus, comment ça s'est passé ? Ah non, on commence, c'est même pas low profile, c'est on commence sans rien, on est deux associés, on est toujours deux associés aujourd'hui et 50-50 ? d'accord et et on commence en mettant un tout petit peu d'argent sur la table, l'argent il paye les voyages Je crois qu'on commence avec 5000 plus 2200, 7200 euros, je dis souvent 5 000 euros par simplicité. On commence avec 6 500 ou 7 200 euros chacun, c'est à dire qu'on met tout ce qu'on a, plus un prêt d'honneur de paris initiative entreprise de 5 000 euros chacun. Mais ça c'est au bout de quelques mois déjà. En fait le principe c'est qu'on va voir les producteurs de coton, on va voir les producteurs de caoutchouc, on va défricher l'industrie, les usines de basket au Brésil qui encore une fois nouveau monde, on n'y connaît rien. On apprend les baskets dans ces usines. Moi je reste deux mois dans une usine au début, tous les jours, de 7h à 20h, tous les jours, et j'apprends, j'apprends le portugais. C'est vraiment mes premiers profs de portugais, ça a été eux. Et j'apprends la technique, je regarde les chaînes de montage. Alors eux ils comprennent pas très bien parce qu'on leur dit voilà on veut produire des baskets de cette façon là alors c'est un peu n'importe quoi vous voulez pourquoi vous voulez acheter ce coton là il est beaucoup plus cher faire venir du caoutchouc d'amazonie beaucoup plus compliqué beaucoup plus cher aussi bref mais le boss de la coopérative de l'usine avec laquelle on discute ben il est intéressé et dit tiens c'est marrant ils ont aucune chance de réussir mais c'est rigolo. Du coup il me laisse aller avec les modélistes de l'usine tous les jours. Il s'appelle comment ce boss ? Comment ? Il s'appelle comment ce boss ? Il s'appelle Gringo. Gringo. Son surnom c'est Gringo parce qu'il est italien. D'accord. Et famille d'immigration italienne comme il y en a beaucoup dans le sud du Brésil. Et tout le monde l'appelle Gringo parce qu'il a gardé l'accent italien. Et... Pas très sympa,cent italien et pas très sympa il n'est pas hyper sympa le mec mais il sent qu'il y a un truc un peu étrange et du coup il s'en fiche il a une coopérative qui marche très bien il produit plein de baskets pour le marché brésilien et il trouve ça drôle donc je lui dis on n'a pas de bureau est ce que je peux utiliser le bureau des modélistes et travailler avec eux toute la journée, il me dit pas de problème, tu mets ton ordi et voilà. Et du coup on apprend comme ça, on fait des premiers protos. Donc moi je sais pas dessiner, mais je sais la basket dont j'ai envie. Donc on fait un premier proto, rien à voir, on change un peu, on change un peu, mais comme je suis à l'usine, c'est facile, je leur dis non, on change, on change comme ça, on change comme ça, ils redessinent, les modélistes de l'usine redessinent à côté de moi, on le rerate, on le rerate, on le rerate. Le dessin est fait là-bas, le V de Végea est fait là-bas ? Ah non, le V de Végea, le logo, on le fait faire par une copine à Paris. D'accord. On lui dit voilà, je veux un V en logo, on avait une idée très précise de ce qu'on voulait mais on le dessinait, on savait pas le faire. Et du coup, on fait des premiers protos et on va voir le Who's Next à Paris. Donc un proto, c'est un numéro zéro, un numéro zéro, voilà, qui est un peu dégueu, qui est manantre, qui est pas mal, qui est très ressemblant. Qui peut être porté ? Ah oui mais on peut pas le porter parce qu'on n'a qu'une paire de baskets. Et du coup, avec ce proto, je vais voir le Woosnext à Paris. Donc Woosnext qui est l'un des gros salons mondiaux de la mode. Le plus gros salon français de la mode. Et je leur explique notre histoire. Et ils sont ces deux, une fille qui était, je crois, post-agir, qui est aujourd'hui la directrice du Who's Next, qui a notre âge, qui a 24 ans, et qui nous dit, ben ok Banco, venez présenter. Donc du coup, je fais quelques autres protos, je fais, on fait 5, 6, ouais, on fait une dizaine de protos. Et t'as une idée du coup que ça te coûte ou ça te coûte rien ? Parce que le mec, rien. Ah le mec il me dit, non c'est bon. Fais ton proto. Ah oui, non, le mec il me dit, ça coûte... OK. Vous nous paierez si vous lancez la production, si ça rate tant pis, c'est pour moi. Mais ça coûte rien, créer une basket assez low tech ça coûte pas grand chose. Et surtout quand il y est, et que tu es copain avec tous les mecs, et qu'ils voient que tu arrives en bus, tu repars en bus, ils sont tous en bagnole mais toi tu repars en bus, t'as deux heures de bus aller, deux heures de bus retour, tous les jours, tous les jours, tous les jours, ils voient que t'es motivé, tu vois, ils voient que t'es... que t'as la flamme et du coup au Who's Next, dès le premier jour, t'as plein de magasins hyper connus qui tombent sur nous et qui nous disent ben on les trouve génial et ils commandent. On n'a rien produit. C'est génial mais c'est la merde quoi. Non, non, nous on est content. On fait un Wozniak Secret Owner, on n'y connaît rien dans l'industrie de la mode, on sait même pas comment on fait une facture, on sait même pas, ils nous disent c'est quoi la marge, on n'en sait rien. On connaît pas quelle marge, marge de quoi, entre prix d'achat, prix de vente. Bon, on connaît rien. Et tu sais combien tu vendes de basket là? Ouais, on vends 2000 paires de baskets en deux jours. Et on est déçu. Alors que Citadium a commandé, Bon Marché a commandé, La Samaritaine a commandé, Feu et La Samaritaine a commandé, plein de magasins. En fait, on se rend compte des années après que ça n'arrive jamais, qu'une marque qui se présente le premier jour n'est jamais commandée par ces magasins-là. Donc en fait, l'esthétique leur plaît beaucoup, ils sont assez interloqués devant le projet, mais là on n'a rien produit. Donc on a x milliers de paires en commande, notre première prod c'est 5000 paires, et là on peut aller voir les banques en disant voilà, on a des bons de commande, de bon marché, de Citadium, de AnnieSB, il y a AnnieSB qui veut à tout prix faire une collaboration avec nous parce qu'elle nous a croisés au Who's Next, et elle dit voilà les baskets sont géniales etc. Et donc les banquiers se sont rassurés. Ils aiment les baskets mais aussi le storytelling autour. Alors le storytelling ils trouvent ça intéressant, ils comprennent rien parce que c'est pas du tout encore dans l'air du temps et mais ils trouvent ça différent et vraiment intéressant et puis en plus nous on le raconte, on a 25 ans, on le raconte, la semaine d'avant, on était en Amazonie. C'est pas genre une histoire un peu théorique, c'est-à-dire qu'on leur raconte ce qui nous est arrivé. Enfin, il y a un truc très humain et très d'échange, d'échange one to one comme ça. Donc, il n'y a pas de... Quand ils nous parlent, il n'y a pas de défiance. C'est pas le truc développement durable, bio, packagé. C'est plus deux mecs qui voyagent, qui racontent leur voyage, qui disent voilà on va faire ça, ça, ça, mais rien n'est fait. Si on n'a pas de commandes, ça n'existe pas. On est très cru dans notre façon de... Mais je pense que c'est bien aussi d'être vrai dans cette façon d'aborder le truc. Et du coup, on peut aller voir les banques et leur dire « voilà, on a besoin d'un prêt de 30 000 euros, c'est très risqué ». Alors toutes les banques nous envoient péter parce qu'elles nous disent « attendez, vous voulez faire du commerce équitable, ça veut dire que vous voulez pas gagner d'argent. Au Brésil, payer à risque. Textiles, chaussures, business, mort. Aujourd'hui c'est internet, vous nous dites internet, on vous prête un million d'euros, vous nous dites textiles, on s'en va en courant. On se fait jeter de partout. Et puis il y a un banquier, je pense qu'il nous aime bien, qui trouve le projet sympa, qui nous dit « ok, moi je marche, je vais me faire taper sur les doigts, mais tant pis, je vous aime bien, c'est la Bred ». C'est la Bred et c'est surtout le Crédit Coopératif qui est une banque éthique et c'est eux qui nous aident vachement à monter l'aspect financier du projet même si tout le monde pense que ça va foirer. Et 2000 baskets du coup, tu sais combien ça vous a coûté à produire ? 2000 paires à l'époque on les vendait 30 euros et elles nous coûtaient aux alentours de 20 euros peut-être 18 euros. Tu les vendais 30 euros au magasin ? Eux les vendait 75, 80, 80 je crois. Donc faible marge quand même sur les premières. Ouais. Mais bon, proof of concept quoi, vous réussissez à monter. Ah non mais c'est toujours la même marge. D'accord. Aujourd'hui c'est une assez faible marge, quand on vend un magasin, la grande partie de la marge reste dans le magasin, c'est normal, il y a des salariés, des loyers, etc. Et du coup... Tu rentres au Brésil, tu dis fais-moi 2000 baskets quoi. Non, on rentre au Brésil, on achète le coton, on achète le caoutchouc, on fait tisser le coton, c'est trois ou quatre mois de boulot de fou. Sachant que tu as une date pour les livrer quand même. Oui ! On a une date pour les livrer mais est-ce qu'on va pouvoir respecter cette date ? On y connait rien, enfin... On est beaucoup, beaucoup au Brésil à cette époque-là. C'est-à-dire qu'on est entre... Tous les deux, on est entre 7 et 8 mois par an chacun au Brésil pendant 2-3 ans. On est tout le temps au Brésil en fait. Alors tout le monde nous dit génial, vous êtes à la plage et tout. Pas du tout, on est dans des endroits assez reculés du pays. On est dans les usines de basket perdus, dans un très bel endroit qui ressemble à la Suisse, mais c'est vraiment perdu. On est en Amazonie. C'est génial, mais pas génial en un sens. Enfin je veux dire, je pense que vous kiffez aussi. Ah non, mais on adore. Et en fait, ces espèces d'intermèdes long parce qu'on reste, on n'a pas d'argent donc on peut pas faire des aller-retours d'une semaine quoi. On peut pas faire ça du tout. On reste deux mois. Quand on y est, on reste deux mois. Et en fait ces espèces d'intermèdes nous ont beaucoup servi et nous manquent un peu aujourd'hui. Parce que tu te retrouves deux mois sans connaître personne dans une région hostile, pas hostile, on s'en fiche, mais ça permet d'avoir un recul sur les choses, une réflexion aussi sur les choses, en une espèce de vie un peu monastique, pas hyper funky et pas comme tu t'imagines le Brésil du tout, mais qui permet, je pense qui a aussi contribué beaucoup au projet. Le fait d'être reculé et de penser nuit et jour à ce qu'on faisait, uniquement à ce qu'on faisait, à créer quelque chose. Et ça nous manque aujourd'hui. Tu vois, on parle plus, on a des vies différentes. On a 12 ans de plus, on a une grosse équipe à Paris, moi j'ai 4 enfants, voilà on peut plus partir deux mois et ça voilà on s'est adapté, on s'est habitué mais ça manque aussi un peu et on adore partir une, deux semaines tous les deux un peu pour réfléchir, c'est important je pense dans la vie, dans les vies folles qu'on mène, de savoir ralentir le rythme. Mais ralentir le rythme, c'est pas forcément partir en vacances, mais c'est ralentir le rythme de la vie, c'est-à-dire pas voir, pas faire sept rendez-vous ou huit rendez-vous par jour pour finir en buvant un apéro avec des copains et aller dîner avec d'autres. C'est ralentir ce rythme là, c'est assez important. Moi ça me manque aujourd'hui un peu. Bref. C'est avec ce bref de Sébastien Copp que nous allons terminer cette première partie de ma discussion autour de Veja avec Sébastien. J'espère que ça vous a plu. Je vous retrouverai dans une petite semaine avec un 11e épisode de Génération Do It Yourself qui sera donc la seconde partie de cette mini saga autour de Veja. Mini saga, je dis pas pour Veja mais pour ces deux épisodes de Génération Do It Yourself. N'hésitez pas à partager le podcast sur les réseaux sociaux, par email autour de vous et à vous abonner également. Je vous souhaite une très bonne fin de journée. Génération Do It Yourself épisode 10, c'est fini ! Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous embrasse ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre, et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New WorkCity, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.88], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.88, 41.84], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [41.84, 45.04], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.04, 48.72], "text": " chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.72, 53.4], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.4, 57.16], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.16, 63.36], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.36, 65.44], "text": " hardware et logiciel software qui"}, {"timestamp": [65.44, 68.32], "text": " travaillent ensemble pour vous et votre business."}, {"timestamp": [68.32, 72.2], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [72.2, 76.96], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit."}, {"timestamp": [76.96, 81.72], "text": " Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir"}, {"timestamp": [81.72, 88.96], "text": " la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.96, 93.28], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.28, 97.64], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression"}, {"timestamp": [97.64, 103.04], "text": " des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [103.04, 106.24], "text": " ça c'est un truc de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.24, 114.84], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it"}, {"timestamp": [114.84, 130.32], "text": " et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.32, 133.84], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [133.84, 137.04], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.04, 148.0], "text": " Bonjour à tous, je suis ravi de vous partager aujourd'hui ma discussion avec Sébastien"}, {"timestamp": [148.0, 152.0], "text": " Copp, le cofondateur de la marque Veja et de centre commercial."}, {"timestamp": [152.0, 157.48], "text": " Veja est une marque de basket française créée en 2005 basée sur des valeurs de développement"}, {"timestamp": [157.48, 158.48], "text": " durable."}, {"timestamp": [158.48, 161.72], "text": " C'est pour moi un modèle d'entreprenariat qui m'inspire au quotidien."}, {"timestamp": [161.72, 169.2], "text": " Quand on écoute leur histoire, on se dit que le monde actuel tourne à l'envers et qu'il est grand temps de remettre les choses à l'endroit. Sa vision du"}, {"timestamp": [169.2, 173.2], "text": " business va vous mettre une vraie claque. L'angle prioritaire n'est pas de faire de l'argent,"}, {"timestamp": [173.2, 178.0], "text": " même si c'est une nécessité, mais réellement d'améliorer le monde dans lequel on vit. Les"}, {"timestamp": [178.0, 183.48], "text": " innovations chez Veja sont nombreuses, mais elles sont avant tout sociales et écologiques. Nous"}, {"timestamp": [183.48, 186.52], "text": " allons parler d'une véritable histoire très profonde entre deux associés,"}, {"timestamp": [186.9, 192.6], "text": " d'une histoire de business authentique et de valeur dans un monde de la mode et de la confection sans pitié."}, {"timestamp": [192.82, 199.38], "text": " Une fois n'est pas coutume, je vais diviser notre très longue discussion en deux épisodes pour un peu plus de suspense."}, {"timestamp": [199.82, 207.56], "text": " J'espère que vous apprécierez, même si cet épisode est un peu long, le fait qu'on soit allé en profondeur dans tous les détails de l'histoire de Végin."}, {"timestamp": [207.56, 211.88], "text": " Pour ceux qui n'ont pas l'habitude d'écouter des podcasts, je me permets deux petits conseils."}, {"timestamp": [211.88, 215.08], "text": " D'abord, n'hésitez pas à écouter en plusieurs fois."}, {"timestamp": [215.08, 219.24], "text": " Si votre trajet quotidien dure 20 minutes, vous pouvez sans problème écouter un épisode"}, {"timestamp": [219.24, 220.96], "text": " en 3 fois pour faire durer le plaisir."}, {"timestamp": [220.96, 225.6], "text": " Ensuite, si vous voulez soutenir ce podcast, abonnez-vous à Génération"}, {"timestamp": [225.6, 229.92], "text": " Do It Yourself sur Soundcloud, sur l'appli podcast préinstallée sur votre iPhone ou"}, {"timestamp": [229.92, 235.64], "text": " encore par exemple sur Pocket Cast sur Android, sur Deezer, etc. Vous serez ensuite notifié"}, {"timestamp": [235.64, 240.04], "text": " à la sortie de chaque épisode. Sans plus attendre, je vous souhaite une bonne écoute"}, {"timestamp": [240.04, 248.8], "text": " avec Sébastien Copp et votre serviteur Mathieu Stéphane."}, {"timestamp": [252.24, 252.28], "text": " Je suis aujourd'hui avec Sébastien Coop, le fondateur de Veja."}, {"timestamp": [253.08, 253.72], "text": " Bonjour Sébastien."}, {"timestamp": [254.36, 255.8], "text": " Salut Mathieu."}, {"timestamp": [257.24, 258.04], "text": " Je peux te laisser te présenter ?"}, {"timestamp": [264.08, 264.4], "text": " Oui, donc Sébastien Coop, papa de deux enfants,"}, {"timestamp": [269.08, 273.44], "text": " deux petits garçons, beau-papa de deux autres grands garçons. Amoureux d'une femme extraordinaire."}, {"timestamp": [273.44, 288.28], "text": " Co-fondateur de Veja, qu'on a monté à deux avec mon meilleur ami qui s'appelle Guylain. Donc on a lancé Veja il y a 12 ans et d'une"}, {"timestamp": [288.28, 294.04], "text": " aventure un peu rocambolesque c'est devenu une entreprise pour le meilleur et pour le pire."}, {"timestamp": [294.04, 305.0], "text": " Et voilà, on est à deux dans cette aventure depuis le début, on a monté une équipe extraordinaire."}, {"timestamp": [305.0, 311.0], "text": " On crée des baskets qui respectent à la fois l'homme et l'environnement, au Brésil."}, {"timestamp": [311.0, 314.0], "text": " Tout le monde nous disait que c'était un peu une utopie au départ,"}, {"timestamp": [314.0, 319.0], "text": " et c'est devenu très réel et ça fonctionne super bien."}, {"timestamp": [319.0, 328.16], "text": " On va détailler tout ça, ce qui est intéressant dans la manière dont tu te présentes, et c'est pour ça que j'aime bien que mes invités se présentent par eux-mêmes au début, c'est que"}, {"timestamp": [328.16, 338.12], "text": " c'est l'ordre des choses et le perso qui te définit potentiellement avant le pro. On pourra"}, {"timestamp": [338.12, 347.2], "text": " reparler aussi un peu de tout ça mais c'est très bien. Veja, c'est une aventure qui a commencé il y a un bout de temps,"}, {"timestamp": [347.2, 350.72], "text": " mais qui je crois a commencé avant,"}, {"timestamp": [350.72, 354.16], "text": " dans une relation que tu as eue avec ton associé."}, {"timestamp": [354.16, 358.8], "text": " Comment ça s'est passé le début de Veja ?"}, {"timestamp": [358.8, 359.68], "text": " Tu peux me raconter un peu ?"}, {"timestamp": [359.68, 361.2], "text": " Vous vous êtes rencontré à l'école, non ?"}, {"timestamp": [361.2, 364.6], "text": " Bah, Guylain, c'est quelqu'un d'extraordinaire,"}, {"timestamp": [364.6, 366.16], "text": " et je le dis parce que je peux"}, {"timestamp": [366.16, 372.96], "text": " le dire aujourd'hui je crois parce qu'on se connaît depuis 24 ans. On a grandi ensemble,"}, {"timestamp": [372.96, 382.04], "text": " on est meilleurs amis, on se connaît depuis qu'on a 14 ans et on a fait nos études ensemble,"}, {"timestamp": [382.04, 385.1], "text": " on était dans le même lycée."}, {"timestamp": [390.24, 390.5], "text": " Ensuite, moi je suis parti à la fac, lui est parti en école de commerce, on s'est pas quitté, on a monté des projets"}, {"timestamp": [395.94, 396.86], "text": " pendant nos études supérieures, on a monté un magazine, on a créé plein de choses et"}, {"timestamp": [398.86, 399.08], "text": " on s'est retrouvés tous les deux à"}, {"timestamp": [402.5, 404.72], "text": " 23 ans, 24 ans, on s'est retrouvés tous les deux banquiers d'affaires aux Etats-Unis."}, {"timestamp": [406.12, 413.72], "text": " Et on se voyait tous les week-ends. Moi j'étais à Washington chez Morgan Stanley, lui était à Société Générale à New York et c'était"}, {"timestamp": [413.72, 420.48], "text": " le je pense le pic, l'avènement de la finance et d'internet. C'était post 2001, c'était juste"}, {"timestamp": [420.48, 427.12], "text": " après le 11 septembre et c'est vrai qu'on s'est très vite rendu compte au bout de six"}, {"timestamp": [427.12, 434.28], "text": " mois, six, huit mois, qu'on n'avait pas envie de devenir notre n plus un. On se disait voilà,"}, {"timestamp": [434.28, 446.4], "text": " on n'a pas envie de... certes gagner beaucoup d'argent mais en sacrifiant nos vies, notre esprit, un peu notre intelligence quand même,"}, {"timestamp": [448.56, 454.0], "text": " à être le petit maillon d'une chaîne qui ne va nulle part."}, {"timestamp": [454.28, 457.04], "text": " Alors, quand on discutait de ça avec nos copains à l'époque,"}, {"timestamp": [457.88, 464.0], "text": " tout le monde souriait un peu et puis c'est vrai qu'il y a eu un événement en 2008"}, {"timestamp": [464.04, 469.12], "text": " avec la crise des subprimes et la chute de Lehman Brothers"}, {"timestamp": [469.12, 477.12], "text": " qui aurait pu entraîner dans sa chute plusieurs autres banques. Là c'était un peu la fin de cet"}, {"timestamp": [477.12, 482.2], "text": " ère un peu folle de la finance qui n'allait nulle part, c'était de l'argent pour de l'argent,"}, {"timestamp": [482.2, 485.6], "text": " c'était... il n'y avait aucun sens à ce qu'on faisait et donc on s'est dit on n'allait nulle part, c'était de l'argent pour de l'argent, il n'y avait aucun sens à ce qu'on"}, {"timestamp": [485.6, 491.48], "text": " faisait et donc on s'est dit on n'a pas envie de devenir ça, on n'a pas envie de devenir ce type de"}, {"timestamp": [491.48, 496.84], "text": " personnes là, on a envie de s'intéresser à... on s'intéressait beaucoup à autre chose, on était..."}, {"timestamp": [496.84, 502.24], "text": " on était... quand on était à la fac on lisait beaucoup les auteurs intermondialistes, on était"}, {"timestamp": [502.24, 505.0], "text": " très intéressé par l'économie du développement."}, {"timestamp": [505.0, 508.0], "text": " On lisait beaucoup là-dessus."}, {"timestamp": [508.0, 511.0], "text": " On a créé un projet sur le développement durable,"}, {"timestamp": [511.0, 515.0], "text": " terme qui était très nouveau et très barbare à l'époque."}, {"timestamp": [515.0, 518.0], "text": " Le développement durable, c'est trois piliers,"}, {"timestamp": [518.0, 521.0], "text": " l'économie, le social et l'environnemental,"}, {"timestamp": [521.0, 524.0], "text": " qui sont liés les uns aux autres,"}, {"timestamp": [524.0, 527.56], "text": " et dans lesquels l'un n'a pas plus d'importance que l'autre."}, {"timestamp": [527.56, 530.88], "text": " Ce qui n'est pas le cas aujourd'hui sur la planète. L'économie domine tout."}, {"timestamp": [530.88, 534.56], "text": " L'économie domine même la politique aujourd'hui."}, {"timestamp": [534.56, 542.84], "text": " Et du coup on s'est dit, les entreprises, les organisations internationales, les ONG parlent de plus en plus de ça."}, {"timestamp": [542.84, 545.08], "text": " C'est un sujet qui nous intéresse, on va aller challenger"}, {"timestamp": [545.08, 549.72], "text": " quelques grosses boîtes françaises en leur disant voilà on parle plusieurs langues, on a fait de"}, {"timestamp": [549.72, 556.44], "text": " bonnes études, on s'intéresse à ce que vous faites sur le terrain et on aimerait bien aller voir."}, {"timestamp": [556.44, 560.56], "text": " Et quand vous avez fait ça, ce projet, vous aviez déjà quitté vos postes ?"}, {"timestamp": [560.56, 565.94], "text": " On a commencé à créer le projet alors qu'on était en poste et quand on a"}, {"timestamp": [565.94, 573.2], "text": " vu que ça prenait, on a lâché notre job et on est parti faire ça à 100%. Et celle-là vous étiez"}, {"timestamp": [573.2, 578.06], "text": " tous les deux aux Etats-Unis ou dans la même ville ? Ouais, non, moi j'étais à Washington et Guylain"}, {"timestamp": [578.06, 588.6], "text": " à New York. Et du coup on commence ce projet, c'était une association, et on demandait aux grosses entreprises"}, {"timestamp": [588.6, 594.9], "text": " qui étaient Lafarge, PPR, Carrefour, EDF, on allait les voir, on leur disait voilà,"}, {"timestamp": [594.9, 602.3], "text": " vous parlez de vos projets en Chine, en Afrique du Sud, au Brésil, au Vietnam,"}, {"timestamp": [602.3, 605.0], "text": " ce que vous faites pour l'écologie, ce que vous faites pour l'environnement,"}, {"timestamp": [605.0, 608.2], "text": " ce que vos projets à impact social positif."}, {"timestamp": [609.4, 612.2], "text": " Vous en parlez bien sur papier glacé."}, {"timestamp": [612.6, 618.0], "text": " Nous, on veut aller voir ces projets et créer une matrice qui analyse la relation"}, {"timestamp": [618.0, 622.0], "text": " tripartite entre population locale, entreprise et ONG."}, {"timestamp": [622.2, 627.0], "text": " Et l'idée, c'était de leur dire vous vous en parlez bienz bien mais nous on veut vérifier si c'est vraiment vrai un peu ou..."}, {"timestamp": [627.0, 631.5], "text": " On veut vérifier et améliorer parce que ça nous intéresse et parce qu'on pense que c'est l'avenir."}, {"timestamp": [631.5, 639.5], "text": " De ne se focaliser que sur l'économique c'est déjà très 20e siècle comme façon de penser."}, {"timestamp": [639.5, 643.0], "text": " Nous on pense que l'un n'ira pas sans l'autre dans l'avenir."}, {"timestamp": [643.0, 645.0], "text": " Et qu'une entreprise qui fonctionnera"}, {"timestamp": [645.0, 650.96], "text": " dans dix ans, dans vingt ans, ça sera une entreprise qui sera alliée, ces trois pôles,"}, {"timestamp": [650.96, 658.08], "text": " et qui aura un impact positif sur la planète, qui aura un impact positif socialement, etc."}, {"timestamp": [658.08, 670.4], "text": " C'était une utopie, c'était une théorie, mais c'est ce qui nous intéressait. Et c'est vrai, pour ne rien de cacher, c'était aussi très égoïste de notre part,"}, {"timestamp": [670.4, 672.96], "text": " parce qu'on voyait que les projets étaient..."}, {"timestamp": [672.96, 675.96], "text": " Par exemple, EDF avait des projets de centrales nucléaires"}, {"timestamp": [675.96, 679.0], "text": " et de centrales thermiques en plein milieu de la Chine."}, {"timestamp": [679.0, 681.8], "text": " C'était des voyages assez fous."}, {"timestamp": [681.8, 689.92], "text": " C'est-à-dire qu'on se retrouvait dans les centrales thermiques et nucléaires en plein milieu de la Chine, dans des endroits où on ne va pas. Et nous, on"}, {"timestamp": [689.92, 696.88], "text": " adorait voyager comme ça, voyager avec un but. Donc on a réussi à convaincre ces entreprises,"}, {"timestamp": [696.88, 703.14], "text": " réussi à voyager pendant un an et demi un peu partout dans le monde et travailler pendant"}, {"timestamp": [703.14, 707.44], "text": " cette année et demie. On n'était pas payés, on était défrayés par les entreprises qui trouvaient drôle"}, {"timestamp": [707.44, 710.52], "text": " le fait qu'on fasse une mission d'un an en facturant 5000 euros."}, {"timestamp": [710.52, 713.84], "text": " Ils trouvaient ça, ils disaient c'est vraiment, ça coûte rien."}, {"timestamp": [713.84, 715.28], "text": " Tu mutualisais avec toutes les entreprises ?"}, {"timestamp": [715.28, 716.28], "text": " Exactement."}, {"timestamp": [716.28, 718.0], "text": " Mais on était défrayés, on n'était même pas payés."}, {"timestamp": [718.0, 725.0], "text": " Et c'est vrai que ce projet-là a créé chez nous quelque chose."}, {"timestamp": [725.0, 731.0], "text": " C'est-à-dire qu'on a passé un an et demi sur le terrain ensemble, sans nous lâcher du tout, 24h sur 24."}, {"timestamp": [731.0, 740.0], "text": " Et on a analysé les projets des grosses boîtes, qui, je te cache rien, étaient quand même un peu déceptifs."}, {"timestamp": [740.0, 746.8], "text": " C'est-à-dire qu'il y avait quand même les paroles, l'emporté sur l'action, et parfois c'était à dire que bon il y avait quand même les paroles l'emporter sur l'action et parfois"}, {"timestamp": [746.8, 754.32], "text": " c'était très limite. Sur les 70 projets qu'on a visité il y en avait 20% qui tenaient debout,"}, {"timestamp": [754.32, 762.0], "text": " le reste était un peu pas greenwashing puisqu'ils nous ont ouvert les portes mais un peu limite."}, {"timestamp": [762.0, 765.2], "text": " Sachant que tu avais quand même une sorte de non-disclosure agreement,"}, {"timestamp": [765.2, 768.28], "text": " enfin un contrat de confidentialité, tout ce que tu voyais, ce que tu trouvais, ça devait rester"}, {"timestamp": [768.28, 773.28], "text": " entre vous, tu pouvais pas le ressortir ailleurs. Pas trop, pas trop. Pour eux, je pense que c'était"}, {"timestamp": [773.28, 780.12], "text": " pas des sujets... le monde a changé depuis, c'était pas des sujets touchy économiquement,"}, {"timestamp": [780.12, 786.36], "text": " donc non, on avait... si, il y avait peut-être une ou deux, on avait des non-disclosure agreements,"}, {"timestamp": [786.36, 793.28], "text": " mais il n'y avait pas de scandale à révéler non plus. C'était le différentiel, c'est quand tu"}, {"timestamp": [793.28, 796.84], "text": " dis que tu as un impact positif et qu'en vrai il n'y a pas grand chose sur le terrain, bon,"}, {"timestamp": [796.84, 801.8], "text": " est-ce que ça fait scandale ? Non. Mais est-ce que ça a du sens ? Non plus."}, {"timestamp": [801.8, 809.32], "text": " Donc du coup là-dessus, pour reprendre un peu la chronologie, vous finissez vos études en quelle année ? En 2000-2001."}, {"timestamp": [809.32, 818.44], "text": " En 2002 et en 2003 on commence le projet de consulting pour ces"}, {"timestamp": [818.44, 822.48], "text": " grosses boîtes mais qui est du consulting un peu new age dans le sens"}, {"timestamp": [822.48, 826.56], "text": " où on voyage, on dort dans des hôtels pas chers,"}, {"timestamp": [826.56, 835.86], "text": " on a 25 ans à l'époque, et on prend le monde dans la figure, on prend la mondialisation dans la figure,"}, {"timestamp": [835.86, 847.56], "text": " c'est-à-dire qu'on voit des choses incroyables, par exemple PPR nous mandate pour aller auditer des usines de textiles en Chine."}, {"timestamp": [847.56, 853.64], "text": " Et c'est vrai que c'est la première pierre de Béjar, elle arrive ce jour-là."}, {"timestamp": [853.64, 857.84], "text": " Quand on visite des usines en Chine, on se rend compte que la mondialisation a bugué,"}, {"timestamp": [857.84, 865.1], "text": " que ces gens-là qui n'ont pas l'air heureux, qui bossent entre 12 et 14 heures par jour, sans week-end, qui vivent"}, {"timestamp": [865.1, 872.06], "text": " dans des conditions terribles, fabriquent les produits qu'on porte tous les jours. Et on se dit"}, {"timestamp": [872.06, 876.22], "text": " si les consommateurs voyaient ça, est-ce qu'ils consommeraient de la même façon ? Ou est-ce que"}, {"timestamp": [876.22, 888.8], "text": " c'est pas quelque chose qui cloche aujourd'hui dans le fait de faire beaucoup de publicité pour ces grandes marques et que le réel soit"}, {"timestamp": [888.8, 892.88], "text": " complètement décorrélé du monde merveilleux qu'on veut bien nous vendre, que le marketing"}, {"timestamp": [892.88, 898.72], "text": " global veut bien nous vendre. Et ça a validé un truc que vous pensiez exister ou vous a pris une"}, {"timestamp": [898.72, 903.6], "text": " grosse claque dans la gueule, genre c'était bien au delà de... je veux dire quand tu vas à Vivilis,"}, {"timestamp": [903.6, 906.0], "text": " tu as probablement eu cette image d'une usine en Chine dont tu parles là, est-ce que c'était bien au-delà de... Je veux dire, quand tu vas à Vivilis, tu as probablement eu cette image d'une usine en Chine"}, {"timestamp": [906.0, 908.0], "text": " dont tu parles là, est-ce que c'est"}, {"timestamp": [908.0, 910.0], "text": " genre un truc où tu t'es dit « wow » ?"}, {"timestamp": [910.0, 912.0], "text": " Où tu disais..."}, {"timestamp": [914.0, 916.0], "text": " En fait, c'est... notre surprise"}, {"timestamp": [916.0, 918.0], "text": " elle est dans la"}, {"timestamp": [918.0, 920.0], "text": " différence"}, {"timestamp": [920.0, 922.0], "text": " du fait d'avoir conscience"}, {"timestamp": [922.0, 924.0], "text": " de la chose"}, {"timestamp": [924.0, 926.5], "text": " et de le voir réellement."}, {"timestamp": [926.5, 929.1], "text": " Cette différence-là, c'est notre surprise."}, {"timestamp": [929.1, 933.3], "text": " Et en fait, on sait qu'il y a beaucoup de biens de production,"}, {"timestamp": [933.3, 937.1], "text": " que ce soit les smartphones, je ne citerai pas les marques,"}, {"timestamp": [937.1, 941.3], "text": " que ce soit les baskets ou que ce soit les vêtements"}, {"timestamp": [941.3, 944.3], "text": " qui sont fabriqués dans des conditions pas terribles, on le sait."}, {"timestamp": [944.3, 945.84], "text": " Aujourd'hui, c'est connu."}, {"timestamp": [947.4, 949.88], "text": " Mais avoir conscience de ça et le voir,"}, {"timestamp": [951.08, 954.4], "text": " ce différentiel, c'était ça notre surprise."}, {"timestamp": [955.24, 957.24], "text": " C'était vraiment..."}, {"timestamp": [957.88, 962.46], "text": " ça allait au-delà d'une prise de conscience, on se disait que la mondialisation avait un problème et que"}, {"timestamp": [963.64, 966.24], "text": " ça a créé les germes..."}, {"timestamp": [966.24, 972.16], "text": " l'ADN de Veja, c'est le premier... la première particule d'ADN, on dit sûrement pas"}, {"timestamp": [972.16, 979.72], "text": " comme ça en science, naît ce jour-là. On se dit, ah, et si la mondialisation était"}, {"timestamp": [979.72, 984.6], "text": " autrement ? Si on faisait notre petit projet à notre petite échelle pour"}, {"timestamp": [984.6, 986.34], "text": " changer, pour essayer de changer,"}, {"timestamp": [986.34, 988.46], "text": " essayer de montrer que la mondialisation peut être différente."}, {"timestamp": [988.46, 989.98], "text": " D'accord."}, {"timestamp": [989.98, 997.28], "text": " Alors la deuxième étincelle c'est qu'on travaille en parallèle pendant ce voyage là,"}, {"timestamp": [997.28, 1003.34], "text": " on travaille pour Tristan Lecomte qui monte à l'époque Alter Echo. Alter Echo c'est la première"}, {"timestamp": [1003.34, 1008.06], "text": " marque de nourriture qui fait du jus d'orange, du thé, du riz, du café."}, {"timestamp": [1008.06, 1009.92], "text": " Commerce équitable."}, {"timestamp": [1009.92, 1013.3], "text": " C'est-à-dire avec un soin et une attention à la façon dont sont produits,"}, {"timestamp": [1013.3, 1016.0], "text": " à la façon dont sont rémunérés les producteurs de matières premières,"}, {"timestamp": [1016.0, 1018.64], "text": " de thé, de riz, de café."}, {"timestamp": [1018.64, 1020.8], "text": " Ils ont des revenus différents"}, {"timestamp": [1020.8, 1023.2], "text": " qui sont décorrélés du prix du marché,"}, {"timestamp": [1023.2, 1024.2], "text": " mais qui sont..."}, {"timestamp": [1024.2, 1026.0], "text": " qui le touchent non pas pour survivre,"}, {"timestamp": [1026.0, 1030.0], "text": " mais pour vivre dignement, réinvestir dans leur exploitation."}, {"timestamp": [1030.0, 1033.0], "text": " Et ça, de travailler pour Tristan Lecomte,"}, {"timestamp": [1033.0, 1041.0], "text": " le mix entre l'énorme usine chinoise de textiles et travailler main dans la main avec Tristan,"}, {"timestamp": [1041.0, 1048.0], "text": " aller voir des coopératives sur le terrain de matières premières, de producteurs de matières premières alimentaires, on se"}, {"timestamp": [1048.0, 1053.04], "text": " dit en fait c'est ça qu'on veut faire de nos vies, c'est rétablir cette chaîne"}, {"timestamp": [1053.04, 1060.32], "text": " économique, rétablir une chaîne économique un peu plus juste, un peu plus humaine"}, {"timestamp": [1060.32, 1066.12], "text": " finalement. Et Tristan, dans son projet Alter Echo, il n'avait pas encore cet aspect"}, {"timestamp": [1066.12, 1072.28], "text": " écologique. C'est-à-dire qu'il était très sur l'économique et le social, mais pas du tout sur"}, {"timestamp": [1072.28, 1076.8], "text": " l'écologie. Alors que nous, on analysait plein de projets écologiques, donc on arrivait avec"}, {"timestamp": [1076.8, 1084.8], "text": " une vision un peu différente. Et avec Guylain, on se dit... Donc on a voyagé dans... Je sais pas,"}, {"timestamp": [1084.8, 1086.0], "text": " on a voyagé dans 30 pays"}, {"timestamp": [1086.0, 1088.0], "text": " en un an et demi, on est resté"}, {"timestamp": [1088.0, 1090.0], "text": " 3 mois en Inde, 2 mois au Brésil,"}, {"timestamp": [1090.0, 1092.0], "text": " 1 mois et demi en Chine,"}, {"timestamp": [1092.0, 1094.0], "text": " on a vécu des expériences incroyables,"}, {"timestamp": [1094.0, 1096.0], "text": " déceptives, mais aussi"}, {"timestamp": [1098.0, 1100.0], "text": " marquantes pour le restant de nos jours."}, {"timestamp": [1100.0, 1102.0], "text": " Et quand on a fini ce projet-là,"}, {"timestamp": [1102.0, 1104.0], "text": " on se dit, est-ce qu'on va"}, {"timestamp": [1104.0, 1106.0], "text": " repartir dans nos vies"}, {"timestamp": [1106.0, 1110.88], "text": " « normales » entre guillemets ? Est-ce que cette année là c'était une parenthèse dans nos vies"}, {"timestamp": [1110.88, 1117.72], "text": " « normales » de parisiens éduqués etc. ou est-ce qu'on va le transcender ? Et en fait on se dit"}, {"timestamp": [1117.72, 1127.6], "text": " ben non on va repartir dans nos vies normales. C'était une parenthèse enchantée, c'était une parenthèse enchantée, c'était génial, de un jour faire du surf et le lendemain"}, {"timestamp": [1127.6, 1132.6], "text": " aller visiter un projet d'éducation pour les enfants et l'analyser"}, {"timestamp": [1132.6, 1134.48], "text": " et le surlendemain"}, {"timestamp": [1134.48, 1137.8], "text": " se retrouver sur la muraille de Chine et le sursurlendemain"}, {"timestamp": [1137.8, 1141.04], "text": " être dans une centrale nucléaire en Chine."}, {"timestamp": [1141.04, 1142.6], "text": " Nous on adorait cette vie là"}, {"timestamp": [1142.6, 1144.48], "text": " et on se dit, ben en fait"}, {"timestamp": [1144.48, 1145.32], "text": " comment est-ce qu'on pourrait"}, {"timestamp": [1145.32, 1151.76], "text": " faire pour la continuer cette ville là, pour continuer à voyager, découvrir etc. Et en fait"}, {"timestamp": [1151.76, 1155.28], "text": " c'est vrai que la rencontre avec Tristan et le boulot pour Tristan, on se dit mais en fait ce"}, {"timestamp": [1155.28, 1162.4], "text": " qu'il fait là on veut le faire nous aussi. On veut changer une toute petite partie du capitalisme"}, {"timestamp": [1162.4, 1166.2], "text": " mondial et on se dit qu'est ce qu'on va faire ? qu'est ce qu'on pourrait faire"}, {"timestamp": [1166.2, 1176.96], "text": " comme entreprise ? dans le sens où on était déjà persuadé que l'économie était le centre du pouvoir"}, {"timestamp": [1176.96, 1182.28], "text": " d'aujourd'hui, c'est à dire que les politiques... ça fait très longtemps qu'on n'y croit plus du"}, {"timestamp": [1182.28, 1186.84], "text": " tout. On pense qu'ils ont souvent 10 ans, 15 ans,"}, {"timestamp": [1186.84, 1193.24], "text": " 20 ans de retard et c'est normal. C'est aussi le poids de la démocratie qui veut ça. Mais que les"}, {"timestamp": [1193.24, 1198.2], "text": " entreprises multinationales et transnationales ont dépassé la vision politique depuis des années."}, {"timestamp": [1198.2, 1204.2], "text": " On le voit bien avec les GAFA, avec Facebook, Apple, Google aujourd'hui. Elles sont vraiment"}, {"timestamp": [1204.2, 1205.6], "text": " ces entreprises transnationales"}, {"timestamp": [1205.6, 1209.6], "text": " et on se dit, c'est là qu'il faut essayer de changer le jeu."}, {"timestamp": [1209.6, 1211.6], "text": " C'est là qu'il faut essayer de changer la donne."}, {"timestamp": [1211.6, 1213.6], "text": " C'est dans l'entreprise, c'est dans l'économie."}, {"timestamp": [1213.6, 1216.4], "text": " Donc on va monter une entreprise pour faire ça."}, {"timestamp": [1216.4, 1217.6], "text": " Et donc on se dit, qu'est-ce qu'on fait ?"}, {"timestamp": [1217.6, 1221.0], "text": " Et donc avant de rentrer sur justement cette création de Veja,"}, {"timestamp": [1221.0, 1224.0], "text": " il y a un point qui m'intéresse quand même sur cette démarche"}, {"timestamp": [1224.0, 1228.2], "text": " que vous avez eue dans cette association de conseils, c'est que"}, {"timestamp": [1228.2, 1231.52], "text": " vous avez réussi à convaincre plein de monde quand même. Tu parles de"}, {"timestamp": [1231.52, 1236.4], "text": " 70 projets ou 70 entreprises, mais c'est pas si simple. Je veux dire, faut"}, {"timestamp": [1236.4, 1241.12], "text": " quand même être assez... enfin comment vous avez fait parce que... aller faire payer"}, {"timestamp": [1241.12, 1250.88], "text": " même que ce soit 5 000 euros, 10 000 euros à la Farge, à EDF, à plein de gens comme ça. C'est quoi ta strate ? Comment tu t'appelles ?"}, {"timestamp": [1250.88, 1256.6], "text": " Non on n'avait pas vraiment de strate, c'était à une époque un peu différente encore de celle"}, {"timestamp": [1256.6, 1269.88], "text": " d'aujourd'hui, c'est à dire que c'était l'émergence d'internet et le développement durable était un sujet en très haut lieu dans les entreprises et que ce"}, {"timestamp": [1269.88, 1274.04], "text": " très haut lieu, c'est-à-dire les directeurs, les boss de ces grosses boîtes, laissaient encore"}, {"timestamp": [1274.04, 1281.08], "text": " beaucoup traîner leurs mails sur Google, où tu pouvais le deviner sur Google. Donc on arrivait"}, {"timestamp": [1281.08, 1291.28], "text": " à leur écrire des mails et c'était l'époque où je pense personne n'en écrivait encore beaucoup de mails et on leur parlait d'un sujet dont personne ne parlait."}, {"timestamp": [1291.28, 1292.0], "text": " Oui, bien sûr."}, {"timestamp": [1292.0, 1297.84], "text": " Et je pense qu'ils avaient l'instinct ou le sentiment que ce sujet allait émerger."}, {"timestamp": [1297.84, 1305.76], "text": " Donc quand tu es directeur développement durable d'une grosse boîte ou quand tu es directeur de la communication d'une grosse boîte"}, {"timestamp": [1306.04, 1313.44], "text": " et qu'il y a deux types de 24-25 ans qui t'écrivent un super mail avec une super presse pdf"}, {"timestamp": [1314.96, 1319.12], "text": " et qui te haranguent un peu déjà par mail"}, {"timestamp": [1321.44, 1325.88], "text": " je pense que tu te dis pourquoi pas les rencontrer parce que la rencontre peut valoir le coup."}, {"timestamp": [1325.88, 1334.84], "text": " Mais après c'était notre faculté je dirais de ténacité pour prendre..."}, {"timestamp": [1334.84, 1339.96], "text": " C'est vrai qu'a posteriori ça paraît un peu fou mais on arrivait à prendre rendez-vous"}, {"timestamp": [1339.96, 1341.64], "text": " avec des gens très haut placés dans ces boîtes-là."}, {"timestamp": [1341.64, 1345.48], "text": " Et après une fois que tu as réussi à en convaincre un,"}, {"timestamp": [1345.48, 1348.2], "text": " c'est beaucoup plus facile de convaincre les autres."}, {"timestamp": [1348.2, 1352.48], "text": " Mais je pense que cette expérience-là nous a montré"}, {"timestamp": [1352.48, 1355.0], "text": " que si tu voulais prendre rendez-vous avec quelqu'un,"}, {"timestamp": [1355.0, 1358.16], "text": " si tu voulais voir quelqu'un vraiment, c'était possible."}, {"timestamp": [1358.16, 1361.12], "text": " Que ce soit le PDG de Carrefour,"}, {"timestamp": [1361.12, 1364.52], "text": " ou plus tard dans Veja,"}, {"timestamp": [1364.52, 1368.64], "text": " un agriculteur qui est en plein milieu de la forêt amazonienne et qui le"}, {"timestamp": [1368.64, 1374.16], "text": " bosse de la coopérative. Et en fait ce truc là, on l'a intégré et je pense que ça nous a beaucoup"}, {"timestamp": [1374.16, 1381.2], "text": " aidé dans notre parcours. C'est à dire qu'aujourd'hui je vois quelqu'un qui crée un site internet que"}, {"timestamp": [1381.2, 1388.04], "text": " j'admire, par exemple un type que j'aime beaucoup qui s'appelle Cryde, qui a monté la blogothèque, qui est pour moi le site"}, {"timestamp": [1388.04, 1392.2], "text": " il a monté la blogothèque il y a dix ans presque, le site de musique incroyable"}, {"timestamp": [1392.2, 1395.96], "text": " sur internet, voilà un jour je l'ai appelé, je lui ai dit j'adore ce que tu fais"}, {"timestamp": [1395.96, 1401.0], "text": " j'aimerais bien créer des projets avec toi et on était inconnus et c'est juste"}, {"timestamp": [1401.0, 1404.52], "text": " l'envie, quand on a envie... C'est pour ça que je vais poser cette question parce que je pense"}, {"timestamp": [1404.52, 1406.8], "text": " que c'est aussi un vrai talent d'être capable d'aller vers les gens."}, {"timestamp": [1406.8, 1410.8], "text": " Je connaissais d'ailleurs qu'une personne qui est partie maintenant,"}, {"timestamp": [1410.8, 1413.4], "text": " mais qui était une artiste qui habitait à New York,"}, {"timestamp": [1413.4, 1416.8], "text": " et qui, elle, écrivait à la main à des gens qu'elle connaissait pas."}, {"timestamp": [1416.8, 1421.3], "text": " Elle écrivait des lettres, elle écrivait 3, 4, 5 lettres par jour à des gens pour leur dire"}, {"timestamp": [1421.3, 1429.56], "text": " « j'adore ce que vous faites » ou « je voudrais faire ça » ou « faudrait qu'on se rencontre se rencontre etc elle me disait mais souvent j'ai pas de réponse mais c'est pas très grave parce que quand même très souvent j'ai des super"}, {"timestamp": [1429.96, 1432.16], "text": " réponses j'ai des réponses je fais des super rencontres et"}, {"timestamp": [1432.28, 1436.44], "text": " et elle cassait les barrières et puis puis elle disait bah si j'ai qu'une réponse sur deux tant pis"}, {"timestamp": [1436.52, 1440.84], "text": " et c'est une personne qui a fait en effet plusieurs vies plusieurs choses mais je pense que c'est un vrai talent"}, {"timestamp": [1440.88, 1444.0], "text": " et puis il ya aussi une petite approche même si c'est une autre époque de"}, {"timestamp": [1443.3, 1448.06], "text": " mais je pense que c'est un vrai talent. Et puis il y a aussi une petite approche, même si c'est une autre époque, de mini-hacking, c'est-à-dire comprendre à un moment comment trouver le mail"}, {"timestamp": [1448.06, 1452.54], "text": " de quelqu'un, se dire que si je lui écris à cette époque-là, il ne sera pas super harcelé par ce"}, {"timestamp": [1452.54, 1456.58], "text": " moyen-là et c'est peut-être un bon moyen d'y aller. Tu vois, c'est un peu l'inverse de ce que"}, {"timestamp": [1456.58, 1460.22], "text": " tout le monde fait en ce moment sur LinkedIn, d'ajouter tout le monde, de poser des questions,"}, {"timestamp": [1460.22, 1463.38], "text": " de harceler sur les mêmes endroits, etc. Ce qui ne marche plus en fait."}, {"timestamp": [1463.38, 1466.52], "text": " Il y a de ça parce que c'est vrai que les réseaux sociaux ont considérablement"}, {"timestamp": [1466.52, 1474.64], "text": " rétréci le monde et aujourd'hui c'est beaucoup plus facile d'avoir accès à une personne,"}, {"timestamp": [1474.64, 1476.96], "text": " mais je pense beaucoup plus difficile de le rencontrer."}, {"timestamp": [1476.96, 1481.64], "text": " Parce que cette personne-là reçoit beaucoup plus de messages,"}, {"timestamp": [1481.64, 1488.12], "text": " que ce soit sur Facebook Messenger, LinkedIn, Twitter, etc."}, {"timestamp": [1488.12, 1493.24], "text": " L'accès est plus facile, la rencontre peut-être un peu plus difficile."}, {"timestamp": [1493.24, 1497.24], "text": " On est peut-être passé à une époque où finalement il faut toujours faire preuve d'originalité"}, {"timestamp": [1497.24, 1501.48], "text": " mais peut-être qu'on leur écrive un courrier à la main, t'as plus de chance de les rencontrer"}, {"timestamp": [1501.48, 1502.48], "text": " en passant par un email."}, {"timestamp": [1502.48, 1505.16], "text": " Ou encore mieux, aller le voir physiquement."}, {"timestamp": [1505.16, 1506.16], "text": " Oui, oui."}, {"timestamp": [1506.16, 1511.6], "text": " Aller voir cette personne physiquement, c'est peut-être le truc qu'on a abandonné."}, {"timestamp": [1511.6, 1513.76], "text": " On se cache derrière nos emails aujourd'hui."}, {"timestamp": [1513.76, 1514.76], "text": " C'est intéressant."}, {"timestamp": [1514.76, 1521.0], "text": " Et donc du coup, vous avez décidé de vous lancer dans quelque chose."}, {"timestamp": [1521.0, 1528.28], "text": " Comment t'arrives sur la chaussure, le sneaker, je sais pas comment tu le définis exactement, c'est quoi la genèse du coup de"}, {"timestamp": [1528.28, 1534.6], "text": " Végea, au delà de la genèse qu'on comprend sur la philosophie et le"}, {"timestamp": [1534.6, 1539.76], "text": " commerce équitable et l'envie d'aller là-dessus, tu te dis, pourquoi tu dis pas"}, {"timestamp": [1539.76, 1544.16], "text": " je vais faire du riz, du café ou des chemises ?"}, {"timestamp": [1544.16, 1549.64], "text": " En 2004 on est à une époque où je te parlais d'avènement de la finance et avènement"}, {"timestamp": [1549.64, 1553.76], "text": " d'internet, où toute notre génération est happée par la vague internet."}, {"timestamp": [1553.76, 1559.72], "text": " Parce que c'est le nouvel Eldorado, c'est la nouveauté, on sent tous que c'est un monde"}, {"timestamp": [1559.72, 1567.36], "text": " incroyable qui s'ouvre, qui est en train de s'ouvrir. Et on ne le refuse pas parce qu'on en est les premiers,"}, {"timestamp": [1567.36, 1577.52], "text": " pas fans, mais les premiers utilisateurs. Mais on se dit que notre génération abandonne un peu"}, {"timestamp": [1577.52, 1586.08], "text": " la réalité pour se plonger dans ce monde incroyablement virtuel mais fascinant qu'est internet."}, {"timestamp": [1586.08, 1592.96], "text": " Et on se dit en fait pourquoi pas essayer de réinventer des produits qu'on juge fait,"}, {"timestamp": [1592.96, 1599.24], "text": " déjà fait, déjà mille fois fait, auxquels notre génération aurait rien à ajouter."}, {"timestamp": [1599.24, 1603.28], "text": " Et en fait se tourner vers les baskets, d'abord c'est un produit de notre génération,"}, {"timestamp": [1603.28, 1609.8], "text": " c'est un produit qui grandit avec nous. Les premières baskets c'est les années 80, les vraies premières baskets c'est"}, {"timestamp": [1609.8, 1617.36], "text": " les années 80, qui passent des terrains de sport à la rue avec des artistes comme Run DMC ou des"}, {"timestamp": [1617.36, 1626.78], "text": " sportifs comme Jordan, qui je dirais qui démocratise un usage, parce qu'avant tout le monde était en chaussures en cuir."}, {"timestamp": [1628.12, 1630.56], "text": " Et avec notre génération,"}, {"timestamp": [1631.52, 1633.52], "text": " ça passe de..."}, {"timestamp": [1633.52, 1636.88], "text": " c'est passé des terrains de sport à la rue, mais de la rue ça passe"}, {"timestamp": [1637.76, 1642.0], "text": " à l'école, au collège, à l'université, à l'entreprise."}, {"timestamp": [1642.0, 1644.08], "text": " Ce Jean-Claude Touraimont, on est dans une génération, je pense, où"}, {"timestamp": [1642.0, 1644.0], "text": " à l'université, à l'entreprise. Sachant que toi et moi, on est dans une génération, je pense,"}, {"timestamp": [1644.0, 1647.3], "text": " où nos parents ne voulaient pas qu'on aille à l'école,"}, {"timestamp": [1647.3, 1651.0], "text": " probablement, dans les années 90, en basket."}, {"timestamp": [1651.0, 1653.0], "text": " Il y avait des écoles où c'était interdit."}, {"timestamp": [1653.0, 1655.0], "text": " Je sais pas si tu te rappelles, les boîtes de nuit."}, {"timestamp": [1655.0, 1657.0], "text": " Quand on a 18 ans, les boîtes de nuit,"}, {"timestamp": [1657.0, 1659.0], "text": " c'est difficile de rentrer en basket."}, {"timestamp": [1659.0, 1661.0], "text": " Toutes les boîtes de nuit n'acceptent pas"}, {"timestamp": [1661.0, 1663.0], "text": " le fait de rentrer en basket."}, {"timestamp": [1663.0, 1667.68], "text": " Donc on est cette génération qui démocratise l'usage de ce produit"}, {"timestamp": [1667.68, 1675.68], "text": " là et donc c'est un produit qui nous appartient entre guillemets mais c'est un produit aussi qui"}, {"timestamp": [1675.68, 1688.48], "text": " cristallise les excès du capitalisme. C'est à dire que c'est un produit porté dans les pays « riches » mais fabriqué dans les pays pauvres,"}, {"timestamp": [1688.48, 1694.0], "text": " fabriqué dans les pays en voie de développement, comme l'Asie du Sud-Est,"}, {"timestamp": [1694.0, 1698.48], "text": " donc les pays producteurs c'est l'Indonésie, la Chine, le Vietnam, la Thaïlande,"}, {"timestamp": [1698.48, 1705.28], "text": " dans des conditions qu'on connaît, qu'un type comme Michael Moore a mis en exergue dans ses documentaires."}, {"timestamp": [1705.28, 1711.68], "text": " Ça c'est aussi une part de la DN de Veja, le documentaire de Michael Moore qui s'appelle"}, {"timestamp": [1711.68, 1714.72], "text": " The Big One, c'est un documentaire sur les usines aux Etats-Unis."}, {"timestamp": [1714.72, 1722.16], "text": " Il va visiter les usines, il va visiter des usines qui ferment,"}, {"timestamp": [1722.16, 1725.32], "text": " pour des business qui partent en Chine. Ça c'est l'année"}, {"timestamp": [1725.32, 1734.52], "text": " 90. Et il va voir le PDG de Nike en lui disant vous fermez x usines aux Etats-Unis. Je sais pas"}, {"timestamp": [1734.52, 1739.12], "text": " si tu connais cette séquence, il lui dit si je vous propose un marché, on fait un 100 mètres tous"}, {"timestamp": [1739.12, 1746.68], "text": " les deux. Donc tu vois Michael Moore, la propulence qu'il a, on fait un 100 mètres. Si vous gagnez... non, si je gagne,"}, {"timestamp": [1746.68, 1754.4], "text": " vous réouvrez les usines aux Etats-Unis, si vous gagnez, je porterai des Nike à vie. Donc le boss"}, {"timestamp": [1754.4, 1762.16], "text": " de Nike refuse et après il va voir les conditions de travail dans les pays asiatiques et on voit"}, {"timestamp": [1762.16, 1766.36], "text": " qu'il y a un problème encore une fois que sont des conditions"}, {"timestamp": [1766.36, 1770.36], "text": " terribles etc. Et dans la distribution de valeur aussi où c'est des produits qui sont produits"}, {"timestamp": [1770.36, 1774.56], "text": " pour ça tu sauras mieux que moi mais probablement 3 dollars 7 dollars 10 dollars et qui sont vendus"}, {"timestamp": [1774.56, 1781.04], "text": " souvent moins dans la distribution de valeur en fait c'est l'avènement d'un capitalisme de la"}, {"timestamp": [1781.04, 1787.28], "text": " communication un capitalisme c'est à dire une basket c'est souvent 70% de sa valeur,"}, {"timestamp": [1787.28, 1792.16], "text": " quand tu prends une paire de baskets, une grande marque, 70% de sa valeur c'est des coûts marketing"}, {"timestamp": [1792.16, 1799.28], "text": " et publicitaires versus 30% de réelle production. Donc nous en voyant ça on se dit en fait si on"}, {"timestamp": [1799.28, 1807.56], "text": " élimine la pub du coût d'une paire de baskets, on peut produire une basket beaucoup plus chère,"}, {"timestamp": [1807.56, 1813.76], "text": " beaucoup plus coûteuse, qui respecterait à la fois la planète, qui respecterait à la fois les"}, {"timestamp": [1813.76, 1819.36], "text": " gens qui composent la chaîne de valeur et la vendre au même prix. Ça c'est vraiment le début"}, {"timestamp": [1819.36, 1825.88], "text": " de Veja. Et c'est parce que d'abord c'est un produit qu'on adore mais ensuite on sent qu'il y a un"}, {"timestamp": [1826.28, 1831.24], "text": " gap, on sent qu'il y a une possibilité de faire autrement mais en prenant un choix"}, {"timestamp": [1831.96, 1835.2], "text": " quasi suicidaire qui est celui d'éliminer la publicité."}, {"timestamp": [1835.2, 1838.28], "text": " Ce qui pose du coup des questions cette approche c'est de se dire"}, {"timestamp": [1838.84, 1840.44], "text": " quand on est..."}, {"timestamp": [1840.44, 1845.0], "text": " alors j'ai deux choses à dire là dessus. La première chose c'est que du coup vous êtes toujours sur le billet,"}, {"timestamp": [1845.0, 1847.0], "text": " ça c'est aussi intéressant, c'est-à-dire"}, {"timestamp": [1847.0, 1849.0], "text": " plutôt que d'aller dans le digital comme tout le monde,"}, {"timestamp": [1849.0, 1851.0], "text": " vous dites je vais aller sur autre chose."}, {"timestamp": [1851.0, 1853.0], "text": " Ce qui est intéressant c'est de ne pas aller au même endroit,"}, {"timestamp": [1853.0, 1855.0], "text": " au même moment que tout le monde."}, {"timestamp": [1855.0, 1857.0], "text": " Et du coup, est-ce que"}, {"timestamp": [1857.0, 1860.0], "text": " si jamais tout le monde aujourd'hui faisait"}, {"timestamp": [1860.0, 1862.0], "text": " du commerce équitable,"}, {"timestamp": [1862.0, 1864.0], "text": " du développement durable,"}, {"timestamp": [1865.56, 1867.88], "text": " est-ce que tu pourrais émerger"}, {"timestamp": [1868.64, 1872.92], "text": " en étant... sans faire de pub, parce que la pub l'objectif c'est vraiment de sortir du lot."}, {"timestamp": [1873.16, 1877.92], "text": " Du coup si tout le monde produisait comme ça, il faudrait réintégrer la dimension publicitaire probablement à un moment."}, {"timestamp": [1878.92, 1880.92], "text": " Parce que aujourd'hui,"}, {"timestamp": [1882.2, 1885.14], "text": " en tout cas dans les marques connues au moins en France, Veja est un peu"}, {"timestamp": [1885.14, 1890.16], "text": " seul du coup, ce qui donne finalement un avantage concurrentiel sur ce point là."}, {"timestamp": [1890.16, 1899.6], "text": " Bon malheureusement on en est loin dans le fait de produire clean, on en est encore malheureusement"}, {"timestamp": [1899.6, 1906.12], "text": " très loin donc cet avantage, comme tu dis, avantage compétitif ou avantage relatif est encore très"}, {"timestamp": [1906.12, 1915.92], "text": " important. Mais je crois aussi à l'innovation plutôt qu'à la publicité, c'est-à-dire qu'il y a"}, {"timestamp": [1915.92, 1929.0], "text": " un avantage relatif certes, parce qu'on... alors après je peux expliquer un peu comment on produit produit les baskets mais il y a aussi une innovation technologique et une innovation"}, {"timestamp": [1929.0, 1937.72], "text": " du regard qui ou de l'attention qui aussi crée de la valeur et crée de la différence et moi"}, {"timestamp": [1937.72, 1943.28], "text": " nous notre rêve c'est que les grandes marques produisent de cette façon là mais quand les"}, {"timestamp": [1943.28, 1952.94], "text": " grandes marques produisent cette façon là il n'yy a plus besoin de Veja. C'est pas qu'on essaierait de l'ouvoyer et de"}, {"timestamp": [1952.94, 1958.26], "text": " paraître plus gros ou meilleur que le concurrent, c'est qu'il n'y aurait plus besoin de l'existence"}, {"timestamp": [1958.26, 1964.38], "text": " même de Veja si tout le monde le faisait. Et c'est dur à dire, mais on ne rêve que de ça."}, {"timestamp": [1964.38, 1967.6], "text": " Mais on aurait plein d'autres idées."}, {"timestamp": [1967.6, 1970.36], "text": " D'ailleurs on en a plein et parfois on est un peu frustré parce qu'on ne peut pas les"}, {"timestamp": [1970.36, 1974.96], "text": " faire parce qu'on n'a pas 5 fois 24 heures dans une journée mais malheureusement une"}, {"timestamp": [1974.96, 1975.96], "text": " fois 24 heures."}, {"timestamp": [1975.96, 1991.3], "text": " Mais c'est notre rêve et déjà on le voit comme un catalyseur pour... En fait, le meilleur chemin, le meilleur argument, c'est l'exemple."}, {"timestamp": [1991.3, 1991.8], "text": " Oui, oui."}, {"timestamp": [1991.8, 1995.5], "text": " C'est... c'est pas... le meilleur argument, c'est pas de dire « oui, oui, c'est possible »,"}, {"timestamp": [1995.5, 2001.9], "text": " non, c'est le faire, c'est le réaliser et montrer que c'est cool, ça peut être cool,"}, {"timestamp": [2001.9, 2006.04], "text": " ça peut être possible, que ça peut être fun, que"}, {"timestamp": [2008.04, 2008.24], "text": " effectivement c'est un boulot"}, {"timestamp": [2014.24, 2015.12], "text": " incroyablement dur sur le terrain, mais qu'on peut transformer cette difficulté et ce nombre de contraintes qu'on"}, {"timestamp": [2017.12, 2019.12], "text": " qu'on s'auto... qu'on s'auto..."}, {"timestamp": [2019.12, 2021.12], "text": " Administre."}, {"timestamp": [2021.12, 2023.12], "text": " On..."}, {"timestamp": [2023.64, 2027.28], "text": " Ça c'est devenu un jeu, et c'est devenu un jeu plutôt plaisant."}, {"timestamp": [2027.28, 2031.0], "text": " Et ce que j'ai beaucoup aimé, nous on se connaît depuis quelques temps par le"}, {"timestamp": [2031.0, 2035.8], "text": " biais d'amis communs, mais c'est que vous êtes là-dessus un peu de temps en"}, {"timestamp": [2035.8, 2041.2], "text": " temps des ayatollahs avec les autres. Moi j'ai testé des Alibaba, j'ai"}, {"timestamp": [2041.2, 2043.96], "text": " testé des productions en Chine, des choses comme ça et à chaque fois qu'on"}, {"timestamp": [2043.96, 2050.02], "text": " s'est croisés, je me disais Mathieu faut pas faire ça, ton empreinte carbone elle est dégueulasse, tu sais pas dans"}, {"timestamp": [2050.02, 2054.4], "text": " quelles conditions c'est produit, je te disais mais si j'ai vérifié ça et ça, mais t'y es pas allé, tu sais pas."}, {"timestamp": [2054.4, 2068.0], "text": " Et j'ai toujours apprécié ça, déjà ça m'a toujours influencé dans mes réflexions et ma vie d'entrepreneur, mais aussi c'est le côté où vous lâchez rien."}, {"timestamp": [2068.0, 2074.0], "text": " Sur toute la chaîne, vous essayez, on va rentrer un peu sur tout ça, sur la prod, sur la première basket,"}, {"timestamp": [2074.0, 2080.0], "text": " mais c'est que c'est pas juste de la com, c'est une conviction profonde,"}, {"timestamp": [2080.0, 2086.36], "text": " et ça je trouve ça vraiment très inspirant, c'est pour ça aussi que je suis ravi de te parler aujourd'hui."}, {"timestamp": [2086.36, 2092.76], "text": " Mais c'est rigolo parce que j'en parlais ce matin et ce mot d'Ayatollah, il est très juste et très dur à la fois,"}, {"timestamp": [2092.76, 2107.68], "text": " parce que j'en parlais ce matin à un rédacteur, un deep super, et je lui disais en fait, je pense que c'est un peu une erreur d'essayer de convaincre par les mots,"}, {"timestamp": [2107.68, 2116.24], "text": " voire de critiquer ce que font les gens ou ce que font les amis ou ce que font..."}, {"timestamp": [2116.24, 2122.28], "text": " Je pense qu'on a grandi, il y a une certaine rage dans Veja quand on le crée,"}, {"timestamp": [2122.28, 2126.0], "text": " une rage contre cette mondialisation dont tout le monde se fout un"}, {"timestamp": [2126.0, 2132.44], "text": " peu. Le nombre de personnes qui nous ont dit « mais tout le monde s'en fout, ça marchera jamais,"}, {"timestamp": [2132.44, 2138.72], "text": " peu importe, on s'en fiche de ça, de la façon dont sont produits les baskets, on s'en fiche ». Donc"}, {"timestamp": [2138.72, 2144.4], "text": " il y a une rage et cette rage, je pense qu'elle devient... elle était très positive parce qu'elle"}, {"timestamp": [2144.4, 2149.92], "text": " nous a... elle a créé chez nous une ténacité très forte, mais elle est négative à partir du moment où tu"}, {"timestamp": [2149.92, 2156.48], "text": " deviens donneur de leçons. Et tu deviens donneur de leçons à partir du moment où tu critiques les"}, {"timestamp": [2156.48, 2159.88], "text": " projets des autres. Et ça, je l'ai appris, je l'ai appris sur le long... sur le long terme,"}, {"timestamp": [2159.88, 2166.76], "text": " et c'est quelque chose que je fais plus jamais. parce que tu deviens... je pense que ça peut te"}, {"timestamp": [2166.76, 2173.12], "text": " faire devenir aigri, tu sais, d'être un peu tout seul dans ta tournée d'ivoire et oui on est allé"}, {"timestamp": [2173.12, 2180.24], "text": " très loin, on va très loin dans le projet mais non, il n'y a pas plusieurs mondes, il n'y en a"}, {"timestamp": [2180.24, 2186.48], "text": " qu'un seul et on a réappris, c'est comme si on avait réappris à apprécier n'importe"}, {"timestamp": [2186.48, 2192.24], "text": " quel projet, s'il a une âme, s'il y a de l'amour à l'intérieur etc."}, {"timestamp": [2192.24, 2197.28], "text": " En ce qui me concerne, par exemple sur ces moments, je ne l'ai jamais trop mal pris,"}, {"timestamp": [2197.28, 2201.68], "text": " je me suis plutôt dit, parce que j'avais plus l'impression de dire bon bah c'est bien que tu"}, {"timestamp": [2201.68, 2210.0], "text": " me disais, bon c'est bien tu commences là mais emmène ton projet ailleurs tu vois et moi ma réaction était plutôt de dire tiens je produis tel ou tel produit ça a été"}, {"timestamp": [2210.56, 2214.6], "text": " des bracelets c'était des déguisements ou des cartes en métal ou des choses comme ça et puis"}, {"timestamp": [2214.72, 2220.72], "text": " bon ok comment je peux rapatrier tout ça en france en europe comment je peux payer moins de transports et"}, {"timestamp": [2221.04, 2226.8], "text": " mettre mon économie là dedans dans de la prod qui me coûtera plus cher mais tant pis, etc."}, {"timestamp": [2226.8, 2230.4], "text": " La seule leçon que tu tires aussi sur certains business, c'est qu'en revanche,"}, {"timestamp": [2230.4, 2235.2], "text": " il n'y a plus du tout de producteur, de plein de choses en Occident, en France particulièrement,"}, {"timestamp": [2235.2, 2238.8], "text": " où il y a plein de choses, si tu veux faire du textile, c'est très compliqué de trouver quelqu'un"}, {"timestamp": [2238.8, 2242.2], "text": " qui va te faire des chemises en France, ou des leillettes pour bébé."}, {"timestamp": [2242.2, 2245.68], "text": " Pas tant que ça. En vrai, pas tant que ça."}, {"timestamp": [2245.68, 2255.28], "text": " Figure-toi que tu vois, il y a un peu plus de deux ans, Emmanuel Macron, à la conférence"}, {"timestamp": [2255.28, 2261.32], "text": " de Loïc Lemaire, le web, avait dit, mon email c'est emmanuelmacron3.com, si vous avez des"}, {"timestamp": [2261.32, 2269.6], "text": " produits ou des services pour améliorer la France n'hésitez pas à m'écrire et j'avais eu un dialogue avec lui par email en lui"}, {"timestamp": [2269.6, 2272.32], "text": " disant que par exemple un des problèmes que j'avais quand je cherchais des"}, {"timestamp": [2272.32, 2277.4], "text": " producteurs en France c'est que j'avais pas de Alibaba.com"}, {"timestamp": [2277.4, 2281.08], "text": " étant le premier commerçant au monde devant Amazon qui permet de rencontrer"}, {"timestamp": [2281.08, 2284.24], "text": " notamment des producteurs dans le monde principalement en Chine, principalement"}, {"timestamp": [2284.24, 2288.08], "text": " en Asie et je lui dis moi quand je vais chercher un producteur en France,"}, {"timestamp": [2288.08, 2290.32], "text": " je vais contacter plein de gens sur Internet,"}, {"timestamp": [2290.32, 2292.04], "text": " où déjà j'ai du mal à les trouver."}, {"timestamp": [2292.04, 2293.72], "text": " Après, quand je les contacte, ils répondent pas, etc."}, {"timestamp": [2293.72, 2297.32], "text": " Alors que quand je vais sur Alibaba, je dis, ben tiens, je veux produire"}, {"timestamp": [2297.32, 2301.76], "text": " 2000 chemises comme ça, 2000 bracelets comme ça, 2000 je sais pas quoi."}, {"timestamp": [2301.76, 2308.56], "text": " Et je vais avoir 20 bonhommes différents qui vont me faire des devis je vais avoir tout comparé ça en 48 heures quoi et je lui disais"}, {"timestamp": [2308.56, 2311.52], "text": " un des problèmes qu'on a potentiellement c'est ça c'est peut-être plus de trouver"}, {"timestamp": [2311.52, 2317.04], "text": " les personnes que du fait qu'ils soient là et ça c'en est un réel je pense qu'il y"}, {"timestamp": [2317.04, 2324.64], "text": " a quelque chose à améliorer revenons rapidement sur la première déjà je note juste que"}, {"timestamp": [2324.64, 2327.36], "text": " c'était à l'époque mais que l'échange avait un peu dur. Je note juste que c'était à l'époque, mais que l'échange"}, {"timestamp": [2327.36, 2333.08], "text": " avait un peu duré là-dessus et que c'était assez intéressant. Donc votre projet, vous"}, {"timestamp": [2333.08, 2337.16], "text": " vous dites, OK, on part sur la basket, c'est ce qui nous chauffe, c'est le truc de notre"}, {"timestamp": [2337.16, 2342.48], "text": " génération. Vous êtes d'accord tous les deux, vous y allez, vous créez Végea et"}, {"timestamp": [2342.48, 2345.16], "text": " puis c'est parti. Vous voyagez, vous créez Végea et puis c'est parti, ou vous voyagez, vous cherchez..."}, {"timestamp": [2345.16, 2349.88], "text": " En fait non, on discute beaucoup avec Guylain et sur ce qu'on pourrait faire, on a plein d'idées."}, {"timestamp": [2351.76, 2357.32], "text": " Et en fait, je dis à Guylain, en fait moi j'en ai trouvé une et c'est ça que je veux faire."}, {"timestamp": [2357.32, 2360.12], "text": " Je veux faire une basket qui soit différente."}, {"timestamp": [2360.32, 2366.36], "text": " Et je pense que ça nous amusera et ça nous animera pendant longtemps que de faire ça."}, {"timestamp": [2366.36, 2370.0], "text": " Mais c'était un saut dans le vide parce qu'on n'y connaissait rien, rien."}, {"timestamp": [2370.0, 2374.08], "text": " On était consommateurs avertis et encore, mais on n'y connaissait rien."}, {"timestamp": [2374.08, 2379.04], "text": " Et voilà, on se connaissait déjà très très bien et son regard,"}, {"timestamp": [2379.04, 2383.92], "text": " il n'a même pas eu besoin de répondre de vive voix, son regard tout de suite,"}, {"timestamp": [2383.92, 2388.36], "text": " il m'a dit ben c'est ça ça moi aussi c'est ça ce que je"}, {"timestamp": [2388.36, 2393.64], "text": " veux faire et on est parti comme ça. On est parti au Brésil alors vraiment un peu la fleur au fusil"}, {"timestamp": [2393.64, 2400.52], "text": " on avait 24 ans on ne connaissait rien au basket en termes de prod, en termes de technique, en termes"}, {"timestamp": [2400.52, 2406.68], "text": " d'industrie et du coup on se dit moi je passe des entretiens chez Google,"}, {"timestamp": [2406.68, 2413.68], "text": " lui il passe des entretiens dans des grands cabinets de conseils, etc. Et on se dit on"}, {"timestamp": [2413.68, 2419.88], "text": " donne six mois pour voir si on arrive à enclencher le projet. On se donne six mois,"}, {"timestamp": [2419.88, 2427.92], "text": " on n'a pas de sous, mais on se donne six mois, on sait qu'on pourra retomber sur nos pattes si on"}, {"timestamp": [2427.92, 2434.08], "text": " n'y arrive pas, sans dépenser beaucoup d'argent bien sûr. Donc les deux coûts principaux ça a"}, {"timestamp": [2434.08, 2439.6], "text": " été... c'est Guillain qui est parti en premier au Brésil parce qu'on savait que c'était un produit"}, {"timestamp": [2439.6, 2443.68], "text": " qui rassemblait les matières premières dont on avait besoin. Les premières matières premières"}, {"timestamp": [2443.68, 2446.08], "text": " de Veja c'est le coton biologique,"}, {"timestamp": [2446.08, 2448.24], "text": " qui composerait la toile."}, {"timestamp": [2448.24, 2450.0], "text": " Tu sais, la toile, c'est comme les converses."}, {"timestamp": [2450.0, 2453.24], "text": " Les converses en toile, c'est du 100% coton."}, {"timestamp": [2453.24, 2456.08], "text": " Donc nous, on voulait les faire en coton bio, équitable,"}, {"timestamp": [2456.08, 2459.4], "text": " c'est-à-dire avec un rapport différent avec les producteurs, des contrats de référence."}, {"timestamp": [2459.4, 2461.68], "text": " — Donc grâce à vos voyages, vous savez que c'est là-bas."}, {"timestamp": [2461.68, 2464.48], "text": " — Ouais. On sait qu'il y a des producteurs là-bas."}, {"timestamp": [2464.48, 2468.0], "text": " Et on découvre en cherchant sur internet que"}, {"timestamp": [2468.0, 2472.0], "text": " les vieilles baskets, les vieilles converses encore une fois,"}, {"timestamp": [2472.0, 2474.0], "text": " étaient fabriquées à base de caoutchouc."}, {"timestamp": [2474.0, 2478.0], "text": " La semelle était composée quasi uniquement de caoutchouc sauvage."}, {"timestamp": [2478.0, 2481.0], "text": " Et le caoutchouc sauvage, ça vient d'un arbre qui s'appelle l'Eva."}, {"timestamp": [2481.0, 2486.12], "text": " Et ça tombe bien, l'Eva, l'épicentre du monde, c'est l'Amazonie."}, {"timestamp": [2486.12, 2489.96], "text": " Sachant qu'il existe un caoutchouc qui n'est pas sauvage, un caoutchouc industriel ?"}, {"timestamp": [2489.96, 2496.24], "text": " Aujourd'hui, les grandes marques de basket utilisent du caoutchouc synthétique, c'est"}, {"timestamp": [2496.24, 2503.72], "text": " un caoutchouc à base de pétrole. Mais les vieilles étaient faites à partir de caoutchouc,"}, {"timestamp": [2503.72, 2509.0], "text": " donc sûrement plus coûteux, sûrement plus difficile à travailler parce que matériau vivant"}, {"timestamp": [2509.0, 2513.0], "text": " qui peut pourrir, qui peut se transformer,"}, {"timestamp": [2513.0, 2520.0], "text": " la matière même dépend de l'humidité des forêts, de la sécheresse des forêts, etc."}, {"timestamp": [2520.0, 2524.0], "text": " Mais on se dit on va aller voir, on va les connaître, on va les rencontrer."}, {"timestamp": [2524.0, 2529.2], "text": " Du coup on part, Guylain part en premier rencontrer des producteurs de coton."}, {"timestamp": [2529.2, 2535.04], "text": " Il fait deux ou trois coopératives. Ensuite je pars deux mois au Brésil."}, {"timestamp": [2535.04, 2540.52], "text": " Alors on voyageait sac à dos, super route, dans des hôtels à 8 réailles, ça faisait à"}, {"timestamp": [2540.52, 2545.96], "text": " l'époque environ 1,50€, 2€ la nuit."}, {"timestamp": [2549.52, 2549.76], "text": " Et on va à la rencontre de producteurs de coton bio,"}, {"timestamp": [2551.44, 2551.68], "text": " on va apprendre, comprendre."}, {"timestamp": [2553.68, 2553.72], "text": " Alors ce qui était difficile, c'est qu'on parlait pas bien portugais,"}, {"timestamp": [2558.56, 2559.68], "text": " on comprenait un peu, on comprenait 50%, mettons."}, {"timestamp": [2560.8, 2561.72], "text": " Ce qui est problématique quand même."}, {"timestamp": [2564.32, 2564.92], "text": " Ça va, 50%, tu commences à pouvoir t'en tirer."}, {"timestamp": [2566.92, 2571.36], "text": " Et puis... Les mecs te prennent au sérieux quand même ? Les mecs comprennent pas trop. Les mecs comprennent pas trop ce qu'on fait"}, {"timestamp": [2571.36, 2576.64], "text": " là, ils nous disent personne vient jamais nous voir, pourquoi vous vous êtes là, comment vous"}, {"timestamp": [2576.64, 2581.6], "text": " nous avez trouvé... C'est on va avoir des coopératives de producteurs et d'agriculteurs"}, {"timestamp": [2581.6, 2585.0], "text": " qui sont dans le fin fond du Brésil et qui n'ont pas accès à l'économie de marché, qui d'agriculteurs qui sont dans le fin fond du Brésil"}, {"timestamp": [2585.0, 2588.5], "text": " et qui n'ont pas accès à l'économie de marché, qui n'ont pas accès au transport, à la logistique,"}, {"timestamp": [2588.5, 2590.5], "text": " qui n'ont pas accès à la communication, qui n'ont pas internet,"}, {"timestamp": [2590.5, 2595.5], "text": " qui ont un téléphone pour 10 ou 15 familles, qui n'ont même pas assez d'eau pour boire."}, {"timestamp": [2595.5, 2602.5], "text": " Ça on s'en rend compte en discutant avec eux, mais on ne s'en rend pas compte les premières fois où on va les voir."}, {"timestamp": [2603.5, 2609.24], "text": " Mais on leur dit voilà, notre projet c'est d'acheter une tonne, deux tonnes, trois tonnes"}, {"timestamp": [2609.24, 2611.04], "text": " de coton à un prix différencié."}, {"timestamp": [2611.04, 2614.32], "text": " Donc on veut rester avec vous pour comprendre comment vous plantez le coton, combien vous"}, {"timestamp": [2614.32, 2620.44], "text": " gagnez avec, comment vous le vendez, pour voir si le prix est bon et si le prix est"}, {"timestamp": [2620.44, 2621.44], "text": " suffisant."}, {"timestamp": [2621.44, 2625.84], "text": " C'est pas le prix du marché dont on va vous parler, c'est le prix auquel vous devriez"}, {"timestamp": [2625.84, 2627.36], "text": " le vendre pour pouvoir vivre dignement."}, {"timestamp": [2627.36, 2629.4], "text": " Et là tu parles de coton brut, il n'est pas transformé ?"}, {"timestamp": [2629.4, 2630.4], "text": " Ah non c'est du coton, coton."}, {"timestamp": [2630.4, 2633.36], "text": " D'accord, donc t'as encore pas mal d'étapes derrière."}, {"timestamp": [2633.36, 2640.28], "text": " Ah ouais, ouais, alors le coton tu le ramasses, c'est une fleur, à la base ça devient du"}, {"timestamp": [2640.28, 2645.3], "text": " coton quand la fleur germe et ensuite il faut le dégrainer,"}, {"timestamp": [2645.3, 2646.8], "text": " ensuite il faut le filer,"}, {"timestamp": [2646.8, 2649.1], "text": " donc il y a des graines,"}, {"timestamp": [2649.1, 2651.3], "text": " quand tu ramasses le coton il y a des graines à l'intérieur,"}, {"timestamp": [2651.3, 2656.8], "text": " tu enlèves ces graines à travers une machine assez old school qu'ils avaient,"}, {"timestamp": [2656.8, 2661.0], "text": " et ensuite tu le files, ça devient un fil de coton,"}, {"timestamp": [2661.0, 2662.3], "text": " ensuite tu le tisses, ça devient de la toile."}, {"timestamp": [2662.3, 2664.3], "text": " Ça c'est la coopérative qui fait tout ça ?"}, {"timestamp": [2664.3, 2668.2], "text": " Il y a plusieurs coopératives qui le font. C'est-à-dire que nous on parlait au départ"}, {"timestamp": [2668.2, 2672.96], "text": " avec les coopératives d'agriculteurs, ils étaient une trentaine, ils étaient 28 à la base,"}, {"timestamp": [2672.96, 2686.56], "text": " et eux récoltaient entre 100 kg et 600 kg de coton par an chacun, avec des rendements assez faibles parce que c'était... c'est du coton biologique"}, {"timestamp": [2686.56, 2691.64], "text": " et c'est du coton qui va plus loin que le biologique, c'est du coton agroécologique,"}, {"timestamp": [2691.64, 2695.24], "text": " c'est-à-dire que non seulement c'est sans engraines ni pesticides, donc bio,"}, {"timestamp": [2695.24, 2703.4], "text": " mais en plus c'est du coton qui respecte la terre et l'agroécologie c'est rendre la terre"}, {"timestamp": [2703.4, 2705.4], "text": " plus riche une fois l'avoir cultivée."}, {"timestamp": [2705.4, 2709.0], "text": " Donc en fait si tu mets que du coton sur un hectare ou deux hectares de terrain,"}, {"timestamp": [2709.0, 2715.84], "text": " ça assèche le terrain, ça pompe les ressources hydriques trop fort et au bout de cinq ans le"}, {"timestamp": [2715.84, 2719.76], "text": " terrain il est mort il faut passer au suivant. Tandis que là l'agroécologie consiste à mettre"}, {"timestamp": [2719.76, 2726.96], "text": " un plan de coton, un plan de maïs, un plan de graines de sésame, un plant de haricots, recoton, remaïs."}, {"timestamp": [2726.96, 2731.6], "text": " Et en fait, la diversité de tes cultures sur cette terre-là va enrichir la terre."}, {"timestamp": [2731.6, 2735.72], "text": " Et une fois que tu auras cultivé le maïs, le coton,"}, {"timestamp": [2735.72, 2740.6], "text": " les graines de sésame, les haricots, cette terre-là sera plus riche après."}, {"timestamp": [2740.6, 2745.56], "text": " Je te rassure, j'en parle comme un expert, on connaissait rien. Rien. Rien de rien."}, {"timestamp": [2745.56, 2747.16], "text": " On découvre ça sur le terrain."}, {"timestamp": [2747.16, 2749.16], "text": " Et c'est eux qui t'expliquent ça ? C'est eux qui m'expliquent ça."}, {"timestamp": [2749.16, 2750.44], "text": " Alors ils sont mal, moi je comprenais pas."}, {"timestamp": [2750.44, 2753.76], "text": " Mais eux ils font ça parce que c'est leur terre, qu'ils en ont pas plus et qu'ils"}, {"timestamp": [2753.76, 2757.4], "text": " savent qu'ils doivent pas la cramer ? Ou ils font ça parce que c'est un héritage"}, {"timestamp": [2757.4, 2760.84], "text": " ancestral ? C'est la question que tu leur poses après"}, {"timestamp": [2760.84, 2766.32], "text": " une ou deux rencontres et les types te disent"}, {"timestamp": [2766.32, 2768.92], "text": " mais en fait le truc a changé en fait non la question qu'on leur posait c'est"}, {"timestamp": [2768.92, 2771.0], "text": " qu'est ce qui a changé depuis que vous travaillez comme ça il travaille comme"}, {"timestamp": [2771.0, 2774.16], "text": " ça depuis six ans ils avaient rien vendu depuis six ans il n'avait pas un kilo de"}, {"timestamp": [2774.16, 2780.52], "text": " coton depuis six ans c'est un type qui est le pierre rabhi brésilien qui les a"}, {"timestamp": [2780.52, 2787.6], "text": " poussé vers ces cultures là et tu leur demandes qu'est-ce qui a changé pour vous en passant à ça ?"}, {"timestamp": [2787.6, 2791.92], "text": " Ils se disent, avant on vendait rien, maintenant on vend toujours rien,"}, {"timestamp": [2791.92, 2796.32], "text": " mais le truc c'est qu'avant on avait très mal au ventre."}, {"timestamp": [2796.32, 2803.52], "text": " Il y avait des morts à 40 ans, des cancers incroyables à 40 ans."}, {"timestamp": [2803.52, 2815.44], "text": " Parce qu'en fait c'est une agriculture familiale, les types consomment 50% ou 60% de ce qu'ils exploitent."}, {"timestamp": [2815.44, 2817.94], "text": " C'est des petites exploitations."}, {"timestamp": [2817.94, 2825.56], "text": " Le commerce équitable s'est bossé avec les 25% des producteurs les plus déminis de la planète. Donc le coton sur lequel ils mettaient des pesticides six ans"}, {"timestamp": [2825.56, 2832.0], "text": " avant qu'on les rencontre, les pesticides du coton débordaient sur le maïs, débordaient sur les"}, {"timestamp": [2832.0, 2840.44], "text": " haricots, ils mangeaient ça, bref, je fais pas de dessin. Et après, alors quand nous on arrive,"}, {"timestamp": [2840.44, 2850.28], "text": " on leur dit voilà on veut acheter votre coton à un prix différencié. Il est commerce équitable et il est bio, donc on veut l'acheter tel prix. Ce prix il est fixé pour deux"}, {"timestamp": [2850.28, 2854.44], "text": " ans, trois ans, donc ce qui change dans le commerce équitable c'est que les types quand ils plantent,"}, {"timestamp": [2854.44, 2859.64], "text": " ils savent à quel prix ils vont le vendre dans six mois. Ce qui leur permet de planifier."}, {"timestamp": [2859.64, 2865.84], "text": " L'agriculture mondiale aujourd'hui elle est terrible parce que tu plantes un haricot,"}, {"timestamp": [2865.84, 2872.72], "text": " trois mois après il germe, il pousse, tu récoltes, mais le prix du marché a pu s'écrouler"}, {"timestamp": [2872.72, 2876.32], "text": " entre le moment où tu plantes et le moment où il va le vendre, où le producteur va"}, {"timestamp": [2876.32, 2878.88], "text": " le vendre, où il a pu faire froid, tout frais, trop froid."}, {"timestamp": [2878.88, 2883.72], "text": " C'est à chaque fois un coup de poker, un jet de dés."}, {"timestamp": [2883.72, 2889.5], "text": " Le commerce équitable, ça consiste à dire on te garantit le prix, tu sais à quel prix tu vas vendre"}, {"timestamp": [2889.5, 2905.48], "text": " ta denrée agricole, ta denrée alimentaire, etc. Ce qui change le jeu, ce qui change complètement la relation que tu peux avoir avec ces producteurs là. à l'art. Donc du coup on fait ça sur le coton, on y arrive, c'est assez fou comme voyage parce que"}, {"timestamp": [2905.48, 2913.08], "text": " de grands voyageurs qui bossions dans des pays, on se retrouve vraiment au cœur et loin dans les"}, {"timestamp": [2913.08, 2917.16], "text": " terres au Brésil avec des populations qu'on n'aurait jamais côtoyées de nos vies et qui"}, {"timestamp": [2917.16, 2923.12], "text": " sont incroyables, géniales, enfin plein d'expériences. On fait la même chose sur le caoutchouc. Le coton"}, {"timestamp": [2923.12, 2925.0], "text": " c'est la toile des baskets, le caoutchouc c'est les semelles."}, {"timestamp": [2925.0, 2928.0], "text": " Donc le caoutchouc on va le chercher dans la forêt amazonienne."}, {"timestamp": [2928.0, 2934.0], "text": " Et là c'est un peu le même... il y a encore plus d'enjeux dans la forêt amazonienne."}, {"timestamp": [2934.0, 2947.64], "text": " Parce que poumon de la planète, parce que déforestation, parce que trafic de drogue, parce que trafic d'armes, de bois, enfin c'est... on est très attiré par les frontières à chaque fois"}, {"timestamp": [2947.64, 2952.12], "text": " et on pense que les frontières de notre monde aujourd'hui sont les nouveaux Hypersand"}, {"timestamp": [2952.12, 2956.08], "text": " parce que ça cristallise encore une fois plein d'enjeux planétaires"}, {"timestamp": [2956.08, 2958.72], "text": " et du coup on arrive en Amazonie et on découvre..."}, {"timestamp": [2958.72, 2962.4], "text": " enfin on se prend encore une claque énorme"}, {"timestamp": [2962.4, 2969.12], "text": " et on se dit assez cyniquement que l'Amazonie pourra jamais être sauvée par des"}, {"timestamp": [2969.12, 2977.04], "text": " ONG caritatives, par des gens qui veulent la sauver. Elle sera sauvée par l'économie ou pas ? C'est à"}, {"timestamp": [2977.04, 2982.72], "text": " dire que s'il est plus rentable d'avoir une forêt abattue, elle sera abattue. S'il est plus rentable"}, {"timestamp": [2982.72, 2989.28], "text": " de préserver la forêt, elle sera préservée. Et du coup, on se lance là-dedans. On se dit, les évéas, c'est un arbre qui"}, {"timestamp": [2989.28, 2994.04], "text": " est partout, il y a des évéas partout en Amazonie, un arbre à caoutchouc, et on se"}, {"timestamp": [2994.04, 2997.12], "text": " dit, si on achète le caoutchouc assez cher..."}, {"timestamp": [2997.12, 3000.68], "text": " Il n'y aura plus d'intérêt à couper les arbres."}, {"timestamp": [3000.68, 3005.56], "text": " Eh ben non, ça sera leur premier rendement, je dis rendement mais leur premier"}, {"timestamp": [3005.56, 3009.24], "text": " salaire, leur premier revenu plutôt, parce que c'est « rangement » en portugais, ça veut dire"}, {"timestamp": [3009.24, 3015.2], "text": " c'est entre rendement et revenu, ça sera leur premier revenu et ils la protégeront. Utopie"}, {"timestamp": [3015.2, 3020.84], "text": " complète, utopie complète. Mais on se dit, on essaye. Eh ben 12 ans après, et c'est pas nous"}, {"timestamp": [3020.84, 3027.34], "text": " qui le disons, c'est le VVF, ils ont analysé les 3-4 coopératives et les 3-4 zones assez étendues dans lesquelles on bosse aujourd'hui"}, {"timestamp": [3027.68, 3033.92], "text": " en Amazonie et ils disent c'est bizarre, à chaque fois que Veja travaille quelque part, c'est là où il y a le moins de déforestation."}, {"timestamp": [3034.92, 3036.36], "text": " Et"}, {"timestamp": [3036.36, 3039.24], "text": " ça c'est des résultats qu'on a eus il y a six mois à peine"}, {"timestamp": [3040.92, 3042.4], "text": " Et c'est..."}, {"timestamp": [3042.4, 3043.4], "text": " Une consécration."}, {"timestamp": [3043.4, 3048.0], "text": " Bah oui, c'est... alors c'est microscopique au niveau de l'Amazonie, c'est... Une consécration. Bah oui ! Alors c'est microscopique au niveau de l'Amazonie."}, {"timestamp": [3048.0, 3056.0], "text": " C'est des milliers d'hectares qu'on protège, mais l'Amazonie c'est des millions d'hectares."}, {"timestamp": [3056.0, 3058.0], "text": " Donc c'est rien."}, {"timestamp": [3058.0, 3062.0], "text": " Mais c'est pas Veja qui sauve la forêt amazonienne, pas du tout."}, {"timestamp": [3062.0, 3065.72], "text": " Mais dans ce qu'on fait, dans ce qu'on montre, en tout"}, {"timestamp": [3065.72, 3073.72], "text": " cas, les chiffres, les satellites disent que la coïncidence ou la corrélation est vraiment très"}, {"timestamp": [3073.72, 3078.08], "text": " étrange. Et ça, on a... là, on va le mettre sur notre prochain site internet, toutes les images"}, {"timestamp": [3078.08, 3082.44], "text": " satellitaires, etc. Et ce qui est marrant, c'est quand tu fais un projet sur 12 ans, c'est que"}, {"timestamp": [3082.44, 3086.48], "text": " t'as l'année 1, l'année 2, l'année 5, l'année 8, l'année 10,"}, {"timestamp": [3086.48, 3090.48], "text": " il y a une vraie progression, un vrai truc sur la continuité."}, {"timestamp": [3090.48, 3095.04], "text": " Et je pense que dans la folie de notre génération, on a un peu oublié ça."}, {"timestamp": [3095.04, 3099.04], "text": " Tu vois, l'espèce de continuité, elle est super satisfaisante quand tu mènes un projet."}, {"timestamp": [3099.04, 3102.8], "text": " Tu vois, il y a un Benoît, un ami qu'on a en commun,"}, {"timestamp": [3102.8, 3106.92], "text": " qui me disait il y a un mois, il me disait, mais t'en as pas marre ?"}, {"timestamp": [3106.92, 3111.48], "text": " Je lui disais, mais en fait, j'en ai jamais eu aussi peu marre de faire ce que je fais."}, {"timestamp": [3111.48, 3119.52], "text": " Je crois que j'ai jamais autant kiffé de mener l'équipe Végea avec Guylain depuis le début."}, {"timestamp": [3119.52, 3127.52], "text": " Parce qu'il y a un rythme qui s'accroît, mais un rythme pas de... par rapport au temps,"}, {"timestamp": [3127.52, 3132.48], "text": " un rythme de..."}, {"timestamp": [3132.48, 3135.48], "text": " feedback qui est de plus en plus extraordinaire."}, {"timestamp": [3135.48, 3136.32], "text": " Une relation..."}, {"timestamp": [3136.32, 3141.52], "text": " Ouais, une vraie relation sur le long terme avec des vrais projets et des gens qui..."}, {"timestamp": [3141.52, 3143.44], "text": " c'est même plus confiance qu'ils ont en nous."}, {"timestamp": [3143.44, 3145.72], "text": " C'est... on est partenaire on est"}, {"timestamp": [3145.72, 3152.24], "text": " on est ensemble dans le dans le même truc ils savent qu'on a eu des difficultés ils savent"}, {"timestamp": [3152.24, 3156.8], "text": " qu'ils en ont eu que eux ils ont tenu quand on en a eu que nous on a tenu quand ils en ont eu et"}, {"timestamp": [3156.8, 3162.72], "text": " qu'il ya qu'on partage beaucoup et ça je pense qu'il ya que le temps qui peut construire ça"}, {"timestamp": [3162.72, 3165.08], "text": " on peut pas le faire en six mois on peut le faire en un an en trois ans ça n'existe'il n'y a que le temps qui peut construire ça. On ne peut pas le faire en six mois, on ne peut pas le faire en un an, en trois ans."}, {"timestamp": [3166.24, 3168.8], "text": " Ça n'existe pas et c'est un vrai bonheur."}, {"timestamp": [3168.88, 3171.08], "text": " Et ça, je le remarque aussi à chaque fois que je viens."}, {"timestamp": [3171.08, 3174.76], "text": " On est chez Veja là actuellement, mais dans ta relation avec tes collaborateurs,"}, {"timestamp": [3174.76, 3178.76], "text": " c'est vraiment quelque chose, je trouve, où on voit qu'il y a une manière,"}, {"timestamp": [3178.76, 3181.04], "text": " une relation qui est toujours très intéressante."}, {"timestamp": [3181.04, 3184.24], "text": " Et si je comprends, c'est aussi le cas un peu avec vos fournisseurs."}, {"timestamp": [3184.24, 3187.46], "text": " C'est aussi le cas avec vos clients, c'est aussi le cas avec..."}, {"timestamp": [3187.46, 3192.0], "text": " on va parler peut-être aussi de logistique, de choses comme ça mais"}, {"timestamp": [3192.0, 3195.44], "text": " tout ça est intéressant. Je vais revenir à un point beaucoup plus vulgaire et"}, {"timestamp": [3195.44, 3198.88], "text": " rationnel qui va être un point économique parce que tu m'as dit on n'a"}, {"timestamp": [3198.88, 3202.4], "text": " pas de sous, à ce moment là on n'a pas de sous. Donc c'est bien joli tout ça, ces"}, {"timestamp": [3202.4, 3205.0], "text": " projets, ces choses etc. On est 12 ans après,"}, {"timestamp": [3205.0, 3210.0], "text": " ça marche, tu me racontes tout ça comme si ça avait été presque facile alors que probablement"}, {"timestamp": [3210.0, 3217.92], "text": " que vous avez eu un certain nombre d'écueils. Mais comment donc t'achètes déjà pareil,"}, {"timestamp": [3217.92, 3221.92], "text": " tu achètes du coton, tu achètes du caoutchouc mais tu sais pas faire une paire de chaussures,"}, {"timestamp": [3221.92, 3226.96], "text": " tu sais pas la dessiner, tu sais pas la produire, tu sais pas la vendre..."}, {"timestamp": [3226.96, 3233.0], "text": " Alors déjà avant de parler du temps, comment vous vous associez,"}, {"timestamp": [3233.0, 3236.44], "text": " qui est-ce qui met de l'argent, vous êtes deux associés, vous en êtes plus,"}, {"timestamp": [3236.44, 3238.44], "text": " comment ça s'est passé ?"}, {"timestamp": [3238.44, 3241.16], "text": " Ah non, on commence, c'est même pas low profile,"}, {"timestamp": [3241.16, 3244.92], "text": " c'est on commence sans rien, on est deux associés, on est toujours deux associés"}, {"timestamp": [3244.92, 3246.04], "text": " aujourd'hui et"}, {"timestamp": [3247.12, 3248.32], "text": " 50-50 ?"}, {"timestamp": [3248.32, 3249.92], "text": " d'accord et"}, {"timestamp": [3249.92, 3254.96], "text": " et on commence en mettant un tout petit peu d'argent sur la table, l'argent il paye les voyages"}, {"timestamp": [3257.04, 3259.04], "text": " Je crois qu'on commence avec"}, {"timestamp": [3259.72, 3271.8], "text": " 5000 plus 2200, 7200 euros, je dis souvent 5 000 euros par simplicité. On commence avec 6 500"}, {"timestamp": [3271.8, 3278.48], "text": " ou 7 200 euros chacun, c'est à dire qu'on met tout ce qu'on a, plus un prêt d'honneur de paris"}, {"timestamp": [3278.48, 3288.44], "text": " initiative entreprise de 5 000 euros chacun. Mais ça c'est au bout de quelques mois déjà. En fait le principe c'est qu'on va voir"}, {"timestamp": [3288.44, 3294.92], "text": " les producteurs de coton, on va voir les producteurs de caoutchouc, on va défricher l'industrie,"}, {"timestamp": [3294.92, 3300.52], "text": " les usines de basket au Brésil qui encore une fois nouveau monde, on n'y connaît rien. On"}, {"timestamp": [3300.52, 3313.04], "text": " apprend les baskets dans ces usines. Moi je reste deux mois dans une usine au début, tous les jours, de 7h à 20h, tous les jours, et j'apprends, j'apprends le portugais. C'est"}, {"timestamp": [3313.04, 3319.16], "text": " vraiment mes premiers profs de portugais, ça a été eux. Et j'apprends la technique,"}, {"timestamp": [3319.16, 3323.6], "text": " je regarde les chaînes de montage. Alors eux ils comprennent pas très bien parce qu'on leur dit"}, {"timestamp": [3323.6, 3328.72], "text": " voilà on veut produire des baskets de cette façon là alors c'est un peu n'importe quoi"}, {"timestamp": [3328.72, 3330.76], "text": " vous voulez pourquoi vous voulez acheter ce coton là il est beaucoup plus cher"}, {"timestamp": [3330.76, 3334.36], "text": " faire venir du caoutchouc d'amazonie beaucoup plus compliqué beaucoup plus"}, {"timestamp": [3334.36, 3340.44], "text": " cher aussi bref mais le boss de la coopérative de l'usine avec laquelle on"}, {"timestamp": [3340.44, 3343.48], "text": " discute ben il est intéressé et dit tiens c'est marrant ils ont aucune chance de"}, {"timestamp": [3343.48, 3345.3], "text": " réussir mais c'est rigolo."}, {"timestamp": [3345.3, 3348.46], "text": " Du coup il me laisse aller avec les modélistes de l'usine tous les jours."}, {"timestamp": [3348.46, 3349.68], "text": " Il s'appelle comment ce boss ?"}, {"timestamp": [3349.68, 3350.18], "text": " Comment ?"}, {"timestamp": [3350.18, 3351.34], "text": " Il s'appelle comment ce boss ?"}, {"timestamp": [3351.34, 3352.5], "text": " Il s'appelle Gringo."}, {"timestamp": [3352.5, 3353.0], "text": " Gringo."}, {"timestamp": [3353.0, 3355.26], "text": " Son surnom c'est Gringo parce qu'il est italien."}, {"timestamp": [3355.26, 3355.76], "text": " D'accord."}, {"timestamp": [3355.76, 3361.02], "text": " Et famille d'immigration italienne comme il y en a beaucoup dans le sud du Brésil."}, {"timestamp": [3361.02, 3364.9], "text": " Et tout le monde l'appelle Gringo parce qu'il a gardé l'accent italien."}, {"timestamp": [3364.9, 3368.12], "text": " Et... Pas très sympa,cent italien et pas très sympa"}, {"timestamp": [3368.12, 3374.4], "text": " il n'est pas hyper sympa le mec mais il sent qu'il y a un truc un peu étrange et du coup"}, {"timestamp": [3374.4, 3378.2], "text": " il s'en fiche il a une coopérative qui marche très bien il produit plein de baskets pour le"}, {"timestamp": [3378.2, 3384.28], "text": " marché brésilien et il trouve ça drôle donc je lui dis on n'a pas de bureau est ce que je peux"}, {"timestamp": [3384.28, 3389.0], "text": " utiliser le bureau des modélistes et travailler avec eux toute la journée, il me dit pas de problème, tu mets ton ordi et voilà."}, {"timestamp": [3389.0, 3392.0], "text": " Et du coup on apprend comme ça, on fait des premiers protos."}, {"timestamp": [3392.0, 3398.0], "text": " Donc moi je sais pas dessiner, mais je sais la basket dont j'ai envie."}, {"timestamp": [3398.0, 3408.52], "text": " Donc on fait un premier proto, rien à voir, on change un peu, on change un peu, mais comme je suis à l'usine, c'est facile, je leur dis non, on change, on change comme ça, on change comme ça, ils redessinent, les modélistes de l'usine redessinent"}, {"timestamp": [3408.52, 3413.24], "text": " à côté de moi, on le rerate, on le rerate, on le rerate. Le dessin est fait là-bas, le V de Végea est"}, {"timestamp": [3413.24, 3417.48], "text": " fait là-bas ? Ah non, le V de Végea, le logo, on le fait faire par une copine à Paris. D'accord."}, {"timestamp": [3417.48, 3431.96], "text": " On lui dit voilà, je veux un V en logo, on avait une idée très précise de ce qu'on voulait mais on le dessinait, on savait pas le faire. Et du coup, on fait des premiers protos et on va voir le Who's"}, {"timestamp": [3431.96, 3439.04], "text": " Next à Paris. Donc un proto, c'est un numéro zéro, un numéro zéro, voilà, qui est un"}, {"timestamp": [3439.04, 3444.04], "text": " peu dégueu, qui est manantre, qui est pas mal, qui est très ressemblant. Qui peut être"}, {"timestamp": [3444.04, 3447.44], "text": " porté ? Ah oui mais on peut pas le porter parce qu'on n'a qu'une paire de baskets."}, {"timestamp": [3447.44, 3451.28], "text": " Et du coup, avec ce proto, je vais voir le Woosnext à Paris."}, {"timestamp": [3451.28, 3454.24], "text": " Donc Woosnext qui est l'un des gros salons mondiaux de la mode."}, {"timestamp": [3454.24, 3456.84], "text": " Le plus gros salon français de la mode."}, {"timestamp": [3456.84, 3459.04], "text": " Et je leur explique notre histoire."}, {"timestamp": [3459.04, 3466.16], "text": " Et ils sont ces deux, une fille qui était, je crois, post-agir, qui est aujourd'hui la directrice du Who's Next,"}, {"timestamp": [3467.96, 3469.6], "text": " qui a notre âge, qui a 24 ans, et qui nous dit,"}, {"timestamp": [3469.6, 3472.08], "text": " ben ok Banco, venez présenter."}, {"timestamp": [3472.44, 3473.96], "text": " Donc du coup, je fais quelques autres protos,"}, {"timestamp": [3473.96, 3477.6], "text": " je fais, on fait 5, 6, ouais, on fait une dizaine de protos."}, {"timestamp": [3477.64, 3479.84], "text": " Et t'as une idée du coup que ça te coûte ou ça te coûte rien ?"}, {"timestamp": [3479.84, 3480.64], "text": " Parce que le mec, rien."}, {"timestamp": [3480.64, 3482.04], "text": " Ah le mec il me dit, non c'est bon."}, {"timestamp": [3482.04, 3482.68], "text": " Fais ton proto."}, {"timestamp": [3482.68, 3484.56], "text": " Ah oui, non, le mec il me dit, ça coûte..."}, {"timestamp": [3489.68, 3497.32], "text": " OK. Vous nous paierez si vous lancez la production, si ça rate tant pis, c'est pour moi. Mais ça coûte rien, créer une basket assez low tech ça coûte pas grand chose."}, {"timestamp": [3497.32, 3501.72], "text": " Et surtout quand il y est, et que tu es copain avec tous les mecs,"}, {"timestamp": [3501.72, 3505.28], "text": " et qu'ils voient que tu arrives en bus, tu repars en bus,"}, {"timestamp": [3505.28, 3509.68], "text": " ils sont tous en bagnole mais toi tu repars en bus, t'as deux heures de bus aller, deux heures de bus retour,"}, {"timestamp": [3509.68, 3513.68], "text": " tous les jours, tous les jours, tous les jours, ils voient que t'es motivé, tu vois, ils voient que t'es..."}, {"timestamp": [3513.68, 3524.88], "text": " que t'as la flamme et du coup au Who's Next, dès le premier jour, t'as plein de magasins hyper connus"}, {"timestamp": [3524.88, 3527.36], "text": " qui tombent sur nous et qui nous disent ben on les trouve"}, {"timestamp": [3527.36, 3535.16], "text": " génial et ils commandent. On n'a rien produit. C'est génial mais c'est la merde quoi. Non,"}, {"timestamp": [3535.16, 3540.84], "text": " non, nous on est content. On fait un Wozniak Secret Owner, on n'y connaît rien dans l'industrie"}, {"timestamp": [3540.84, 3543.76], "text": " de la mode, on sait même pas comment on fait une facture, on sait même pas, ils nous disent c'est"}, {"timestamp": [3543.76, 3545.04], "text": " quoi la marge, on n'en sait rien."}, {"timestamp": [3545.04, 3547.68], "text": " On connaît pas quelle marge, marge de quoi,"}, {"timestamp": [3547.68, 3549.08], "text": " entre prix d'achat, prix de vente."}, {"timestamp": [3549.4, 3550.12], "text": " Bon, on connaît rien."}, {"timestamp": [3550.68, 3553.76], "text": " Et tu sais combien tu vendes de basket là?"}, {"timestamp": [3553.8, 3557.48], "text": " Ouais, on vends 2000 paires de baskets en deux jours."}, {"timestamp": [3558.6, 3559.36], "text": " Et on est déçu."}, {"timestamp": [3559.68, 3561.88], "text": " Alors que Citadium a commandé,"}, {"timestamp": [3561.88, 3563.08], "text": " Bon Marché a commandé,"}, {"timestamp": [3563.08, 3564.64], "text": " La Samaritaine a commandé,"}, {"timestamp": [3565.88, 3568.96], "text": " Feu et La Samaritaine a commandé, plein de magasins."}, {"timestamp": [3568.96, 3574.16], "text": " En fait, on se rend compte des années après que ça n'arrive jamais, qu'une marque qui"}, {"timestamp": [3574.16, 3576.88], "text": " se présente le premier jour n'est jamais commandée par ces magasins-là."}, {"timestamp": [3576.88, 3582.98], "text": " Donc en fait, l'esthétique leur plaît beaucoup, ils sont assez interloqués devant le projet,"}, {"timestamp": [3582.98, 3584.04], "text": " mais là on n'a rien produit."}, {"timestamp": [3584.04, 3589.0], "text": " Donc on a x milliers de paires en commande, notre première prod c'est 5000 paires,"}, {"timestamp": [3589.0, 3594.0], "text": " et là on peut aller voir les banques en disant voilà, on a des bons de commande,"}, {"timestamp": [3594.0, 3599.0], "text": " de bon marché, de Citadium, de AnnieSB,"}, {"timestamp": [3599.0, 3603.0], "text": " il y a AnnieSB qui veut à tout prix faire une collaboration avec nous parce qu'elle nous a croisés au Who's Next,"}, {"timestamp": [3603.0, 3607.56], "text": " et elle dit voilà les baskets sont géniales etc. Et donc les banquiers se sont rassurés."}, {"timestamp": [3607.56, 3610.24], "text": " Ils aiment les baskets mais aussi le storytelling autour."}, {"timestamp": [3610.24, 3614.92], "text": " Alors le storytelling ils trouvent ça intéressant, ils comprennent rien parce que c'est pas du tout"}, {"timestamp": [3614.92, 3622.46], "text": " encore dans l'air du temps et mais ils trouvent ça différent et vraiment intéressant et puis en"}, {"timestamp": [3622.46, 3627.08], "text": " plus nous on le raconte, on a 25 ans, on le raconte, la semaine d'avant, on était en Amazonie."}, {"timestamp": [3627.32, 3630.16], "text": " C'est pas genre une histoire un peu théorique,"}, {"timestamp": [3630.16, 3631.64], "text": " c'est-à-dire qu'on leur raconte ce qui nous est arrivé."}, {"timestamp": [3631.64, 3635.08], "text": " Enfin, il y a un truc très humain et très d'échange,"}, {"timestamp": [3636.24, 3639.8], "text": " d'échange one to one comme ça."}, {"timestamp": [3639.8, 3641.48], "text": " Donc, il n'y a pas de..."}, {"timestamp": [3641.48, 3643.52], "text": " Quand ils nous parlent, il n'y a pas de défiance."}, {"timestamp": [3643.52, 3647.0], "text": " C'est pas le truc développement durable, bio, packagé."}, {"timestamp": [3647.0, 3651.0], "text": " C'est plus deux mecs qui voyagent, qui racontent leur voyage,"}, {"timestamp": [3651.0, 3654.0], "text": " qui disent voilà on va faire ça, ça, ça, mais rien n'est fait."}, {"timestamp": [3654.0, 3656.0], "text": " Si on n'a pas de commandes, ça n'existe pas."}, {"timestamp": [3656.0, 3659.0], "text": " On est très cru dans notre façon de..."}, {"timestamp": [3659.0, 3664.0], "text": " Mais je pense que c'est bien aussi d'être vrai dans cette façon d'aborder le truc."}, {"timestamp": [3664.0, 3667.28], "text": " Et du coup, on peut aller voir les banques et leur dire"}, {"timestamp": [3667.28, 3671.56], "text": " « voilà, on a besoin d'un prêt de 30 000 euros, c'est très risqué »."}, {"timestamp": [3671.56, 3674.0], "text": " Alors toutes les banques nous envoient péter parce qu'elles nous disent"}, {"timestamp": [3674.0, 3677.04], "text": " « attendez, vous voulez faire du commerce équitable,"}, {"timestamp": [3677.04, 3678.64], "text": " ça veut dire que vous voulez pas gagner d'argent."}, {"timestamp": [3678.64, 3680.68], "text": " Au Brésil, payer à risque."}, {"timestamp": [3680.68, 3684.08], "text": " Textiles, chaussures, business, mort."}, {"timestamp": [3684.08, 3685.4], "text": " Aujourd'hui c'est internet, vous nous dites internet,"}, {"timestamp": [3685.4, 3691.64], "text": " on vous prête un million d'euros, vous nous dites textiles, on s'en va en courant. On se fait jeter"}, {"timestamp": [3691.64, 3696.0], "text": " de partout. Et puis il y a un banquier, je pense qu'il nous aime bien, qui trouve le projet sympa,"}, {"timestamp": [3696.0, 3702.28], "text": " qui nous dit « ok, moi je marche, je vais me faire taper sur les doigts, mais tant pis,"}, {"timestamp": [3702.28, 3711.36], "text": " je vous aime bien, c'est la Bred ». C'est la Bred et c'est surtout le Crédit Coopératif qui est une banque éthique"}, {"timestamp": [3711.36, 3715.64], "text": " et c'est eux qui nous aident vachement à monter l'aspect financier du projet"}, {"timestamp": [3715.64, 3719.32], "text": " même si tout le monde pense que ça va foirer."}, {"timestamp": [3719.32, 3735.68], "text": " Et 2000 baskets du coup, tu sais combien ça vous a coûté à produire ? 2000 paires à l'époque on les vendait 30 euros et elles nous coûtaient aux"}, {"timestamp": [3735.68, 3741.0], "text": " alentours de 20 euros peut-être 18 euros. Tu les vendais 30 euros au magasin ?"}, {"timestamp": [3741.0, 3745.0], "text": " Eux les vendait 75, 80, 80 je crois."}, {"timestamp": [3745.0, 3748.0], "text": " Donc faible marge quand même sur les premières."}, {"timestamp": [3748.0, 3749.0], "text": " Ouais."}, {"timestamp": [3749.0, 3752.0], "text": " Mais bon, proof of concept quoi, vous réussissez à monter."}, {"timestamp": [3752.0, 3753.0], "text": " Ah non mais c'est toujours la même marge."}, {"timestamp": [3753.0, 3754.0], "text": " D'accord."}, {"timestamp": [3754.0, 3756.0], "text": " Aujourd'hui c'est une assez faible marge, quand on vend un magasin,"}, {"timestamp": [3756.0, 3761.0], "text": " la grande partie de la marge reste dans le magasin, c'est normal,"}, {"timestamp": [3761.0, 3763.0], "text": " il y a des salariés, des loyers, etc."}, {"timestamp": [3763.0, 3768.16], "text": " Et du coup..."}, {"timestamp": [3768.16, 3770.76], "text": " Tu rentres au Brésil, tu dis fais-moi 2000 baskets quoi."}, {"timestamp": [3770.76, 3773.96], "text": " Non, on rentre au Brésil, on achète le coton,"}, {"timestamp": [3773.96, 3778.96], "text": " on achète le caoutchouc, on fait tisser le coton,"}, {"timestamp": [3778.96, 3782.56], "text": " c'est trois ou quatre mois de boulot de fou."}, {"timestamp": [3784.72, 3786.0], "text": " Sachant que tu as une date pour les livrer quand même."}, {"timestamp": [3786.0, 3788.0], "text": " Oui ! On a une date pour les livrer"}, {"timestamp": [3788.0, 3790.0], "text": " mais est-ce qu'on va pouvoir respecter cette date ?"}, {"timestamp": [3790.0, 3792.0], "text": " On y connait rien, enfin..."}, {"timestamp": [3792.0, 3794.0], "text": " On est beaucoup, beaucoup au Brésil à cette époque-là."}, {"timestamp": [3794.0, 3796.0], "text": " C'est-à-dire qu'on est entre..."}, {"timestamp": [3796.0, 3798.0], "text": " Tous les deux, on est entre 7 et 8 mois par an"}, {"timestamp": [3798.0, 3800.0], "text": " chacun au Brésil pendant 2-3 ans."}, {"timestamp": [3800.0, 3802.0], "text": " On est tout le temps au Brésil en fait."}, {"timestamp": [3802.0, 3804.0], "text": " Alors tout le monde nous dit génial, vous êtes à la plage et tout."}, {"timestamp": [3804.0, 3807.76], "text": " Pas du tout, on est dans des endroits assez reculés du pays."}, {"timestamp": [3807.76, 3811.88], "text": " On est dans les usines de basket perdus, dans un très bel endroit qui ressemble à la Suisse,"}, {"timestamp": [3811.88, 3817.44], "text": " mais c'est vraiment perdu. On est en Amazonie. C'est génial, mais pas génial en un sens."}, {"timestamp": [3817.44, 3822.8], "text": " Enfin je veux dire, je pense que vous kiffez aussi. Ah non, mais on adore. Et en fait,"}, {"timestamp": [3822.8, 3825.24], "text": " ces espèces d'intermèdes long parce qu'on reste,"}, {"timestamp": [3825.24, 3828.88], "text": " on n'a pas d'argent donc on peut pas faire des aller-retours d'une semaine quoi. On peut pas"}, {"timestamp": [3828.88, 3833.8], "text": " faire ça du tout. On reste deux mois. Quand on y est, on reste deux mois. Et en fait ces espèces"}, {"timestamp": [3833.8, 3838.24], "text": " d'intermèdes nous ont beaucoup servi et nous manquent un peu aujourd'hui. Parce que tu te"}, {"timestamp": [3838.24, 3848.8], "text": " retrouves deux mois sans connaître personne dans une région hostile, pas hostile, on s'en fiche, mais ça permet d'avoir un recul sur"}, {"timestamp": [3848.8, 3857.2], "text": " les choses, une réflexion aussi sur les choses, en une espèce de vie un peu monastique, pas hyper"}, {"timestamp": [3857.2, 3865.68], "text": " funky et pas comme tu t'imagines le Brésil du tout, mais qui permet, je pense qui a aussi contribué beaucoup au projet."}, {"timestamp": [3865.68, 3873.6], "text": " Le fait d'être reculé et de penser nuit et jour à ce qu'on faisait,"}, {"timestamp": [3873.6, 3876.68], "text": " uniquement à ce qu'on faisait, à créer quelque chose."}, {"timestamp": [3876.68, 3877.88], "text": " Et ça nous manque aujourd'hui."}, {"timestamp": [3877.88, 3880.0], "text": " Tu vois, on parle plus, on a des vies différentes."}, {"timestamp": [3880.0, 3889.8], "text": " On a 12 ans de plus, on a une grosse équipe à Paris, moi j'ai 4 enfants, voilà on peut plus"}, {"timestamp": [3889.8, 3895.96], "text": " partir deux mois et ça voilà on s'est adapté, on s'est habitué mais ça manque aussi un peu et"}, {"timestamp": [3895.96, 3903.64], "text": " on adore partir une, deux semaines tous les deux un peu pour réfléchir, c'est important je pense"}, {"timestamp": [3903.64, 3905.84], "text": " dans la vie, dans les vies folles qu'on mène,"}, {"timestamp": [3905.84, 3910.24], "text": " de savoir ralentir le rythme. Mais ralentir le rythme, c'est pas forcément partir en vacances,"}, {"timestamp": [3910.24, 3916.68], "text": " mais c'est ralentir le rythme de la vie, c'est-à-dire pas voir, pas faire sept rendez-vous"}, {"timestamp": [3916.68, 3923.2], "text": " ou huit rendez-vous par jour pour finir en buvant un apéro avec des copains et aller dîner avec"}, {"timestamp": [3923.2, 3927.0], "text": " d'autres. C'est ralentir ce rythme là, c'est assez important."}, {"timestamp": [3927.0, 3929.0], "text": " Moi ça me manque aujourd'hui un peu. Bref."}, {"timestamp": [3929.0, 3938.0], "text": " C'est avec ce bref de Sébastien Copp que nous allons terminer cette première partie de ma discussion autour de Veja avec Sébastien."}, {"timestamp": [3938.0, 3946.3], "text": " J'espère que ça vous a plu. Je vous retrouverai dans une petite semaine avec un 11e épisode de Génération Do It Yourself"}, {"timestamp": [3946.3, 3952.8], "text": " qui sera donc la seconde partie de cette mini saga autour de Veja."}, {"timestamp": [3952.8, 3957.0], "text": " Mini saga, je dis pas pour Veja mais pour ces deux épisodes de Génération Do It Yourself."}, {"timestamp": [3957.0, 3961.0], "text": " N'hésitez pas à partager le podcast sur les réseaux sociaux, par email autour de vous"}, {"timestamp": [3961.0, 3962.6], "text": " et à vous abonner également."}, {"timestamp": [3962.6, 3964.6], "text": " Je vous souhaite une très bonne fin de journée."}, {"timestamp": [3964.6, 3968.32], "text": " Génération Do It Yourself épisode 10, c'est fini !"}, {"timestamp": [3968.32, 3979.04], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [3979.04, 3983.64], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au"}, {"timestamp": [3983.64, 3989.92], "text": " podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir"}, {"timestamp": [3989.92, 3996.68], "text": " dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode"}, {"timestamp": [3996.68, 4002.04], "text": " de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en"}, {"timestamp": [4002.04, 4006.4], "text": " accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4006.4, 4010.4], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [4010.4, 4012.88], "text": " Je suis Mathieu Stéphanie et je vous embrasse !"}, {"timestamp": [4034.16, 4038.4], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4038.4, 4042.4], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4042.4, 4044.8], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [4044.8, 4047.32], "text": " Et si vous cherchez un podcast qui aborde en long, en large et"}, {"timestamp": [4047.32, 4051.34], "text": " en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne"}, {"timestamp": [4051.34, 4055.4], "text": " cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités"}, {"timestamp": [4055.4, 4060.42], "text": " exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [4060.42, 4064.26], "text": " à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est"}, {"timestamp": [4064.26, 4068.82], "text": " un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre,"}, {"timestamp": [4068.82, 4075.48], "text": " et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux"}, {"timestamp": [4075.48, 4079.14], "text": " qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion"}, {"timestamp": [4079.14, 4083.34], "text": " de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent"}, {"timestamp": [4083.34, 4088.24], "text": " pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux"}, {"timestamp": [4088.24, 4093.24], "text": " qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin"}, {"timestamp": [4093.24, 4097.68], "text": " y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous"}, {"timestamp": [4097.68, 4101.24], "text": " dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie"}, {"timestamp": [4101.24, 4105.4], "text": " de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [4105.4, 4109.48], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre"}, {"timestamp": [4109.48, 4112.44], "text": " temps, mais c'est avant tout une aventure humaine, c'est quand même assez important"}, {"timestamp": [4112.44, 4114.0], "text": " d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4114.0, 4118.68], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4118.68, 4121.28], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4121.28, 4122.28], "text": " tout de suite."}, {"timestamp": [4122.28, null], "text": " Abonnez-vous, c'est New WorkCity, do it !"}]}}