{"11": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonsoir à tous, je suis ravi de vous partager ce 11e épisode, la suite du 10e épisode, donc avec Sébastien Copp, le fondateur de Veja. Pour ceux qui n'ont pas écouté l'épisode numéro 10, je vous recommande vivement de revenir un épisode en arrière. Sébastien est donc le co-fondateur avec Guylain de la marque de chaussures, entre autres Veja. Il va nous raconter dans cet épisode comment ils ont développé la marque et puis quelles aventures ils ont pu avoir, notamment avec CentreCommercial.cc. Vous avez été nombreux à m'envoyer des messages et à partager, à aimer le premier épisode donc j'en suis ravi. Je vois que ça vous a plu et c'est vraiment top. N'hésitez pas à partager cet épisode et puis un geste facile, à vous abonner sur iTunes à Génération DIY ou sur SoundCloud, c'est le meilleur moyen de me soutenir, avec évidemment le partage, vous pouvez l'envoyer à un ami par e-mail, par texto ou à tous vos amis sur les réseaux sociaux pour faire partager un peu cette quête de connaissances. Je vous souhaite une très bonne écoute pour ce onzième épisode de Génération Do It Yourself avec Sébastien Coppe et Mathieu Stéphanie. C'est important je pense dans la vie, dans les vies folles qu'on mène, de savoir ralentir le rythme. Mais ralentir le rythme, c'est pas forcément partir en vacances, mais c'est ralentir le rythme de la vie, c'est-à-dire pas faire 7 rendez-vous ou 8 rendez-vous par jour pour finir en buvant un apéro avec des copains et aller dîner avec d'autres. C'est ralentir ce rythme-là, c'est assez important. Moi, ça me manque aujourd'hui un peu. Bref. Et du coup, Veja commence sur les'hui un peu. Bref, et du coup Veja commence sur les chapeaux de roue en fait, Veja commence très fort, très vite, on livre la première collection et j'ai manqué une étape, c'est une association de réinsertion qui s'occupe de la logistique, on les convainc de s'occuper de la logistique de Veja, c'est-à-dire d'être notre prestataire logistique, c'est des gars en réinsertion qui ont eu des vies un peu cassées en France. En France, le stock de Veja arrive en France et ensuite est dispatché partout, surtout en Europe au début. C'est pour ça que je parlais de logistique tout à l'heure parce que je connaissais ce petit, c'est pas un détail, ce rouage dans votre système, donc sur la logistique, mais je savais pas que ça avait été dès le début. C'est-à-dire que c'est vraiment quelque chose où vous vous êtes dit je vais pas utiliser les mêmes stocks ou entrepôts que les autres, je veux un truc aussi plus... parce que la facilité elle aurait été quand même d'aller chez un mec qui fait du dispatch et qui existe déjà. Ah oui mais c'était le... ce qui nous faisait courir c'était on prend une basket, on la déconstruit économiquement, on déconstruit toutes les étapes de cette basket et à chaque fois qu'on peut changer une étape, avoir un impact environnemental meilleur, avoir un impact social meilleur... C'est là où ça me fait marrer, ça m'impressionne et c'est que vous lâchez rien quoi. C'est-à-dire que, enfin, je comprends que tu lâches rien, je comprends que tu as envie, mais tu pourrais dire dans les étapes de la construction de ces sociétés pour notamment, potentiellement, même la viabiliser économiquement. Au début, j'achète du coton bio, mais pas du caoutchouc bio. J'achète et puis après, je mettrai le caoutchouc comme ça. Et puis après, je ferai le dispatch comme ça. Je vais le faire au fur et à mesure. Là, dès la première prod, quand je dis que vous êtes des ayatollahs, c'est avec vous-même en tout cas, c'envoie, et sur mon chemin, dans la déconstruction de cette valeur, quand je la reconstruis, j'ai fait une chaîne qui est différente, sans avoir aucune concession peut-être que tu en avais mais si il faut la transporter je suppose qu'elle est transportée avec des bateaux qui utilisent du pétrole bon oui bien sûr mais ça on pouvait pas changer et mais en même temps quand à que ça à faire ça nous paraissait pas fou parce que à partir du moment où tu lâches la communication, ça te libère... ça nous a libéré un coût pour produire des baskets sept fois plus chers que si on les produisait en Asie du Sud-Est. Mais ça te libère aussi un temps énorme qui est celui que tu passes à penser comment tu vas vendre une basket, est-ce qu'elle va sauter plus haut, est-ce qu'elle va courir plus vite, est-ce qu'elle va te rendre plus glamour que les autres, qui sont finalement souvent des histoires factices, qui sont souvent... du storytelling Là, notre storytelling c'était la vérité, c'était la prod, c'était prendre les lumières que tu mets généralement sur une histoire un peu inventée, un artiste. C'est même la plus loin que la prod, c'est justement là où j'en viens, c'est que c'est aussi la distribution. C'est toute la chaîne économique, c'est ça qui est intéressant. C'est toute la chaîne économique et c'est ça qui est... tu n'abandonnes aucun maillon de la chaîne. Et oui, je pense, j'ai peut-être un souvenir un peu tronqué, ça fait longtemps, mais je pense qu'on s'est dit est-ce qu'on fait l'association d'insertion ? Est-ce que ça va marcher ? Est-ce que ça va pas être moins efficace que si on prenait un prestataire logistique normal. Et on s'est dit non, quitte à affronter la réalité, autant l'affronter jusqu'au bout. Et en fait, le fait de me retrouver avec les gars dans ce hangar, il y a des gars qui ne savent pas lire, il y a des gars qui ne savent pas écrire, il y a des gars qui ne savent pas écrire, il y a des gars qui ne parlent pas du tout français, eh bien ça te force à penser ce que doit être la logistique d'une marque de basket, et comment s'y prendre, et le nombre de paires que tu mets dans un carton, et les cartons, comment gagner de l'espace et gagner de la place en créant ta boîte de basket, etc. En fait, cet affrontement avec la réalité ou cette confrontation avec la réalité te permet de la transformer et te permet aussi d'avoir une rationalité économique plus grande. Parce qu'on est la seule marque au monde aujourd'hui, une des seules marques, enfin je pense qu'on est la seule marque et de basket et de textile qui achète son coton. Mais à partir du moment où tu achètes ton coton bio, tu connais les prix du coton. Oui, et puis t'as pas d'intermédiaires qui prennent sa marge. Mais ça c'est le but du commerce équitable, c'est désintermédiariser, c'est-à-dire t'as pas 10 intermédiaires, c'est leurs traders, etc., qui prennent leur marge. Donc nos baskets valent beaucoup plus cher, mais s'il y avait des traders et des intermédiaires au milieu, ça serait encore plus cher. Ce serait pas viable. Non, ce serait pas viable du tout. S'il y avait des traders de coton bioédiaires au milieu, ça serait encore plus cher. Ce serait pas viable. Ça serait pas viable du tout. S'il y avait des traders de coton bio, on n'en sortirait pas. Ça voudrait dire qu'ils prendraient 10% ou 5% du prix du coton. Enfin, à chaque fois, le prix s'agrège, le coût va s'agréger dans le prix final de la basket. Et du coup, on était quasi obligé, mais on n'a même pas réfléchi à le faire autrement. Mais après, ça donne un avantage énorme que de maîtriser le coût du coton, le coût du caoutchouc, le coût... Après, l'usine de basket, elle peut pas te raconter n'importe quoi, puisque t'es la marque, eux, ils savent même pas combien coûte le coton, ils savent combien coûte la toile, mais ils savent même pas le prix du coton, l'usine de basket, en général. En général, c'est des usines qui commandent tout. Ils commandent les matières premières, toi t'es une marque de basket normale... Tu leur fais un plan... Non, t'arrives avec la basket, tu leur dis « je veux ça », et c'est eux qui se qui commandent tout. Ils commandent les matières premières, t'es une marque de basket normal... Tu leur fais un plan... Non, t'arrives avec la basket, tu leur dis que tu veux ça, et c'est eux qui se débrouillent. Là non, on leur pavait le chemin. Alors ils nous disaient que c'était beaucoup plus cher, on voulait utiliser cette toile-là parce que c'est nous qui avons acheté le coton et nous qui avons revendu le coton sans marge avec 0,5% de marge sinon c'est pas légal, c'est du dumping, à la coopérative de filage. Mais du coup on connaissait tous les coûts et ça donne, dans le temps, ça donne un avantage énorme. Donc t'as tes 2000 baskets qui arrivent en France. Voilà, elles sont livrées dans les magasins. Pour les magasins parisiens, c'est l'association de réinsertion qui livre, eux-mêmes. Donc avec des histoires assez dingues. Et c'est vrai que voilà, elles sont livrées, elles partent à une vitesse... En une semaine, il n'y a plus rien. Et là, les magasins nous rappellent, ils nous disent on veut du réassor. Et on leur dit, il faut attendre six mois. Ils nous disent quoi, comment nous disent qu'on veut du réassor. On leur dit qu'il faut attendre 6 mois. Ils nous disent qu'on n'a pas assez de coton pour produire. La récolte est en juin, vous les aurez en septembre ou octobre. Du coup, ça crée un manque énorme. Tous les jours, des clients viennent demander des Végea parce que sur notre site on a un petit site enfin une page où il y a les noms des des retailers, des distributeurs, des magasins qui les vendent et tous les jours, tous les jours, il y a des gens qui viennent leur demander des Végea. Tu as un modèle ? On a un modèle. D'accord. Un modèle, on a un modèle, 7 couleurs. En toile... On a une toile blanche avec le V rouge, une toile blanche avec le V vert, une toile blanche avec le V vert, une toile blanche avec le V noir, une noire, c'est très basique. Et du coup, Veja commence comme ça. Et d'une aventure, ça devient une entreprise rapidement. On commence à embaucher, on commence à grandir très vite, tous les ans on double. Tu les réempruntes à chaque fois du coup à ce moment-là ? Ouais, ouais. Et vous êtes rentable à partir de quand du coup ? La première année. D'accord. La première année parce qu'on n'a pas de salaire, on n'a pas de bureau, on n'a pas de coût. Et du coup t'as pas de salaire, ça fait des années que t'as pas pas de salaire, tu as quand même des gens qui t'aident pour bouffer. Ah oui, quand on n'a pas de salaire, on mange des pâtes, on vit avec rien du tout. On a un appart, on a la chance d'avoir un appart par nos parents. On est logé par nos parents. Vous ne vivez pas tous les deux quand même ensemble ? Ah non, on est chez nos parents. Ah chez vos parents ? Oui, oui, d'accord. Je croyais que c'était logé par vos parents, chez vos parents. Ok, très bien. Et donc le réassort, tu te souviens à peu près ? Combien de chaussures ? Tu fais 2000, 4000, puis c'est ça ? Non, non, la première prod c'est 5000, 4000, puis c'est ça ? Non, non, on fait... La première prod c'est 5000, la deuxième prod c'est 11000. Et après, je peux pas dire, ça doit être, je sais pas, 18000 ou 20000, je sais plus. D'accord. Et les prods, c'est annuel, du coup ? C'est semestre réel ? Tous les 6 mois. Tous les 6 mois ? C'est toutes les saisons. En fonction des... D'accord. Et ça, c'est à la fois en fonction de la mode, des critères de la mode, qui demandent tous les 6 mois ? Non, non, parce que... C'est de la prod de coton uniquement ? Non, non, parce que qui demandent tous les 6 mois, c'est de la prod de coton uniquement. Non, non, nos baskets elles changent pas. Pendant 3 ans on a le même modèle qui change de couleur, mais c'est le même modèle. Le deuxième modèle il arrive au bout de 2 ans je crois. D'accord. Et après donc tu... Et après on commence à avoir un rythme normal, c'est-à-dire on lance un modèle par an à partir de 2008-2009. D'accord, ok. Et du coup 2008-2009 la boîte marche bien ? Ouais, non mais elle a toujours bien marché. On a toujours été, comme on n'avait pas d'investisseurs, on a toujours géré avec un peu le bon sens de nos grands-parents. C'est toujours une gestion à la papa. On sait que si on n'est pas rentable, on va être en difficulté très vite. Je pense qu'on oblitaire... on va un peu moins vite. Euh... on... on croit pas du tout aussi vite qu'on aurait pu croître. Mais ça ne nous dérange pas du tout. Parce qu'on peut... Mais ça c'est aussi une partie du commerce équitable et du développement durable, c'est-à-dire que toi t'es pas à la recherche de croissance absolue dans ce type de business. Ouais, et puis on est plus à la recherche de créer des racines profondes que créer un arbre qui va très haut très vite et qui va être très fragile. Et en fait, la demande est énorme. Et on sait qu'on a 25 ans et qu'à 27, 28, si on se retrouve à la tête d'une entreprise de 200 personnes, on va craquer. On est de très mauvais managers parce qu'on est beaucoup plus aventurier, voyage, un peu solitaire, plutôt que manager. On a des copains en commun qui sont des super managers. Moi je sais qu'aujourd'hui ça va. Aujourd'hui j'ai 11 sur 20 ou 12 sur 20 en management. Mais à l'époque, on est complètement... les gens qui travaillent avec nous, sans rappel, avec émotion, on est complètement lunaires. C'est pas une entreprise. Mais ils travaillent toujours avec vous. Ouais, il y en a qui travaillent encore avec nous, il y en a qui sont partis sous d'autres cieux encore plus clément, mais c'est un peu bizarre comme organisation. Et du coup, après pour parler encore un tout petit peu matériaux, après sur des problématiques aussi un peu plus business, mais je vois aussi dans les baskets qui nous entourent maintenant du cuir par exemple. Alors le défi de Veja, c'est quand je te parlais d'innovation tout à l'heure, c'était le défi de Veja,'est d'innover technologiquement dans l'écologie, dans l'impact positif social. C'est-à-dire qu'on commence à développer d'autres matériaux à partir de 2008 et on se dit voilà, si on veut une basket en cuir clean, qu'est-ce que c'est ? Donc on remonte la filière du cuir. En 2010-11, c'est un autre matériau qu'on voit, bon, on l'a abandonné depuis. En 2014, on tombe sur un type un peu fou au Brésil qui crée une usine où il recycle les bouteilles en plastique et les transforme en mèche, c'est-à-dire en tissu technique. Ça vaut 20 fois le prix que payent les grandes marques pour avoir ce tissu technique normal. Mais nous on lui dit, oui, pas de problème, on essaye. On le met sur des baskets. Aujourd'hui c'est sur, je dirais, entre 30 et 40 % de la collection, on utilise ce tissu-là, qui est parfait pour les baskets solides, respirants, hermétiques, à mémoire de forme, mais pas complètement. Et déjà c'est ça, c'est trouver à chaque fois des matériaux, des nouveaux matériaux écologiques ou réinventer des matériaux qui sont pas très écologiques comme le cuir pour en faire quelque chose de beaucoup plus clean. Et vous avez eu là-dedans des gros fails, des problèmes de qualité, des problèmes de... Ah oui, comme toutes les marques. Comme toutes les marques en 2009, j'ai le souvenir de 5000 paires qui s'ouvrent, qui sont mal collées, pour une raison que j'ai un peu oubliée. Mais je veux dire, même sur des questions à cause peut-être de votre exigence de ce qui est mauvais ou du je sais pas, ça reste... Au contraire, je crois qu'on utilise une colle écologique et que sur cette prod là, l'usine nous le dit pas, mais j'utilise une colle qui n'est pas écologique et c'est celle là qui s'ouvre. Alors c'est vraiment, tu vois, tu te dis bon c'est vraiment un peu bêta. Mais non, on a plein de problèmes. En 2008, je crois, il y a 11 tonnes de coton bio qui brûlent à cause d'un orage parce que c'est des endroits très secs au Brésil et que l'orage met le feu à un atelier juste à côté du stockage du coton et tout brûle fort en deux heures. Et on n'a plus de réserve de coton pour l'année qui vient. Donc tu ne peux plus produire. Donc on prend notre sac à dos et on repart au Brésil trouver d'autres producteurs et en se disant en fait il faut qu'on ait plus... on avait un tampon de 10 tonnes de coton toujours c'était nos stocks minimum en fait le tampon doit faire 20 tonnes il doit être dans deux endroits différents bref. Et là dessus aujourd'hui c'est combien de paires là ta collection actuelle ? Tu veux dire une collection qui nous entoure ? Ouais. La collection qu'on sort tous les six mois c'est une je dirais 80 paires pour adultes et 40 pour enfants. Et on produit, j'ai pas bien les chiffres 2017, 2016 c'est 300 000 paires par an. 300 000 paires par an. 300 000 pairs par an. 300 000 pairs par an. Et du coup les fails en fait, les fails sont normaux. Je pense que on a une expression en portugais qui dit « failles parches ». Les fails ça fait partie de n'importe quelle entreprise, de la ville, n'importe quelle organisation etc. Et il faut pas se dire « tiens j'ai pas de chance, ça n'arrive qu'à moi ». Et c'est un peu les entrepreneurs, ils sont souvent un peu comme ça, c'est un râlé à dire « oh là là j'ai pas de chance, bon ne parlons pas des impôts parce que là c'est un délire », mais toujours à se prendre le ciel sur la tête, mais en fait très tôt on voit que les problèmes ça fait partie du truc, il faut les affronter et en fait un problème c'est toujours une réflexion vers la solution et le problème doit te dire on doit changer, ça veut dire que en fait ça doit donner le réflexe de dire qu'est ce que j'ai mal fait. S'il y a un problème qui vient de l'extérieur, quand il y a le tonnerre qui tombe sur le stockage de coton bio... Il faut avoir deux stockages quoi. Eh ben, c'est ta faute. Tu dois te dire qu'est-ce que j'ai mal fait. En fait, avoir un stockage, c'était peut-être un peu osé. Avoir deux, si on en avait eu deux, il y en a un qui brûle, ok c'est dommage, etc. Ok, on paye le coton au producteurs quand même etc mais on a quand même un autre stockage. T'avais une assurance ? Non mais les assurances en France voilà enfin je te laisse seul juge et les assurances au Brésil enfin bon. Et donc aujourd'hui tu sais combien de producteurs vous avez ? Est-ce que c'est des gens que vous faites vivre à 100% ? Est-ce que tu as là-dessus des choses intéressantes ? On a une vision, c'est pas nous qui les faisons vivre, c'est eux qui font un boulot d'exception et qui vendent un produit d'exception. Mais qui ne te le vendent qu'à toi non ? Pour certains. Et nous qui sommes des acheteurs un peu spéciaux, particuliers, mais on n'a pas du tout cette relation de sauveur ou de... on a vraiment une relation terre à terre assez cynique de commerces différents. Mais on reste client, on a des exigences, on a un cahier des charges, même si c'est un peu pédant de l'appeler comme ça, mais on veut... Tu peux refuser une prod parce que le coton il est pourri. Non. Non ? On va trouver un moyen. Ok. Le coton pourri ça n'arrive pas parce que... Voilà. On essaye pas de t'arnaquer au Brésil. En 2006... Peut-être que je vais dire non et que demain ça arrivera. Mais en fait quand tu es sur le terrain, quand tu passes ton temps sur le terrain, quand aujourd'hui Valdenira qui est ingénieur agronome, une femme exceptionnelle, elle la voit de déjà sur le terrain, dans les champs de coton bio et qu'elle est là et qu'elle aide les producteurs, c'est une relation différente quoi. Guylain est là-bas aussi tout le temps. Et Guylain est là-bas souvent, Guylain a habité là-bas deux ans. Il y a un truc de présence physique qui est important. D'accord. Et donc pour revenir sur cette question, tu sais combien vous avez de producteurs différents aujourd'hui du coup ? Pour le coton ? Ils sont 600. Vache. Ils sont 600, les rendements, c'est-à-dire la productivité s'accroît. En Amazonie, je n'ai pas envie de te dire d'habitude, ils sont une centaine, peut-être un peu plus, 150. En caoutchouc, donc. 150. Et toujours avec... Le caoutchouc, c'est que pour nous, parce qu'il n'y a que nous qui demandons. Mais on trace une voie où d'autres commencent à demander, ils commencent à voir, il y a un client qui est une banque, je crois qu'il fait des... alors c'est vraiment des... ils font des élastiques pour tenir les billets, mais ils les produisent avec ce caoutchouc là. Et en fait, notre truc c'est de créer une voie pour que d'autres se disent, tiens en fait c'est pas si compliqué que ça, on peut le faire aussi. Et c'est en train de prendre là, au bout de 12 ans. Pas déjà, mais le fait de travailler de cette façon là commence à vraiment intéresser et des petites et des moyennes et des grandes marques, que ce soit dans le textile ou des grandes entreprises dans le textile ou ailleurs, pour travailler de cette façon là. Et nous c'est ce qu'on voulait. C'était un peu amorcer la pompe pour dire c'est possible de travailler comme ça. Et là-dessus, donc vous produisez aujourd'hui donc 300 000 paires à peu près, l'idée c'est d'essayer, alors peut-être que vous ne doublez plus tous les ans en termes de volume, mais en termes de chiffre d'affaires ou de choses comme ça, mais le business aujourd'hui il du le sans croître toujours parce que vous vous grossissez en termes de pays, je crois vous vous lancez aussi en Amérique du Nord, vous êtes lancé depuis deux ans, et dans tous ces pays tu réussis à avoir aussi un dispatch qui est équitable ? Non, en Amérique du Nord quand on livre, non, on livre d'ici, on livrait d'ici et maintenant on livre directement du Brésil, mais non. Il n'y a pas de stockage en fait. Il n'y a pas de stockage Végea en Amérique du Nord. On livre directement de l'usine. Ok et donc la croissance elle se fait encore aujourd'hui principalement sur des nouveaux territoires ou même en France ? Ah non, en France aussi. Je vois que d'ailleurs notre nouveau président porte des Végea pendant ses vacances. Il les a achetés cet été. Donc un client un peu particulier mais un client voilà il les a achetés cet été sur le site. En fait on a un copain qui travaillait à l'Elysée et qui lui a montré le projet. Voilà ça lui a plu, il cherchait des baskets pour les vacances. Enfin comme toi et moi on peut chercher des baskets et voilà. Et je crois savoir que, alors j'ai des éléments de réponse parce qu'évidemment je vais pas te poser cette question sur qu'est ce qui te fait courir, tu as eu cette réponse près de Benoît Bergeau dont on parlait, qu'on salue ce soir, mais je crois savoir que tu as eu des offres de rachat déjà, plusieurs peut-être. Ça c'est des choses dont des choses j'imagine sur des volumes comme ça et des sociétés comme ça qui doivent être assez importantes. Ah oui on a eu des offres de rachat, des offres de rentrée au capital etc. Mais on est assez old school là-dessus. C'est-à-dire qu qu'on dit pas non, jamais, enfin on dit pas jamais mais pour l'instant on dit non parce que c'est quand même très agréable d'être complètement mettre à bord et je pense qu'il y a plein de projets qu'on fait qui seraient refusés si on avait des investisseurs. Il y a plein de risques qu'on prend, d'envie qu'on a et de projets qu'on mène qui ne seraient pas viables s'il y avait des investisseurs, enfin qui ne seraient pas acceptés plutôt. Tu peux avoir des investisseurs peut-être d'une nouvelle génération, je sais pas, j'imagine que ça existe, équitable, développement durable, ou si ça n'existe pas il faut le créer, il faut que tu le fondes ? Peut-être, oui, pourquoi pas. Mais je ne sais pas, je pense qu'on était banquier d'affaires avant, donc c'est un système qu'on connaît et on n'a pas envie d'être dans cette économie-là, ou pas forcément dans cette économie-là qui est de dire... Non, bien sûr, il pourrait y avoir un investisseur privé un particulier qui investit dans Veja ou une entreprise comme la nôtre d'une taille bien supérieure qui investit dans Veja mais on sait qu'on perdrait de la liberté et c'est l'une des choses à laquelle on tient le plus c'est une liberté totale et une responsabilité totale aussi. C'est à dire que si ça marche c'est grâce à nous et si ça marche pas c'est à cause de nous. Et on aime bien créer... alors c'est vrai que c'est pas du tout l'école d'aujourd'hui où les levées de fonds ont pris quasiment autant d'importance que le business, mais pareil on se libère un temps. On a un temps libéré dans le non-reporting qu'on n'a pas à faire à des investisseurs, dans la non-chasse à la levée de fonds. Voilà, on s'occupe de... Une organisation qui vous est propre, qui ne vous impose pas. Alors peut-être que les investisseurs apporteraient une organisation meilleure, etc. Mais ça on ne saura peut-être jamais. Et si tu devais revenir dix ans en arrière, et peut-être après vingt ans ou quinze ans, et te donner un bon conseil sur ce que tu dois faire, est-ce qu'aujourd'hui il y a des choses qui te reviendraient à l'esprit ou tu te dis on a fait les choses à l'endroit ? On a fait plein de bêtises, on a fait plein de conneries, on en fait toujours encore tous les jours. Un conseil, ouais parce que je t'en parlais tout à l'heure en fait d'être un peu moins dans la critique, un peu moins dans la colère, surtout au début de Végea. Et ça je l'ai appris, je l'ai appris beaucoup à travers par exemple un mec comme JR, tu sais, le photographe qui... je pense, je sais pas si on en a déjà parlé ensemble mais sa façon de voir c'est vraiment de s'occuper de lui et d'être plutôt d'avoir un regard, j'aime pas du tout le mot bienveillant, mais d'avoir un regard optimiste sur les gens, optimiste sur le monde. Et il y a peut-être eu un moment de Veja où surtout moi, Guylain beaucoup moins, il est très pessimiste dans le business, ce qui est très bien, mais il est très optimiste dans la vie et et moi je pense qu'il y a un moment où j'étais un peu pessimiste et un peu critique. Et fighter, trop, c'est à dire trop critique envers les gens et aujourd'hui j'ai l'impression de de m'accompagner moi-même dans ce changement et d'être beaucoup plus cool, relax et je pense que c'est de la confiance en soi aussi. Je pense que c'était sans doute un manque de confiance en moi. Et donc de s'occuper de ce qu'on fait soi, d'essayer de le faire au mieux sans regarder trop Pierre, Paul, Jacques en les critiquant. Ça, ça a peut-être été... Tu vois, je pense que 2006, 2009, je suis un peu dans ce truc-là. Par colère et par dénonciation, etc. Aujourd'hui, je le suis plus du tout. Enfin, plus... Ça m'importe plus, en fait. Dans le système que je connais assez peu, mais actuel, alors il y a un système que je connais bien qui est celui des médias, qu'on peut critiquer de temps en temps. Mais dans le système actuel de la mode, on dit aussi souvent que si par exemple tu n'es pas annonceur quelque part, on ne va pas parler de toi. Aujourd'hui, vous, vous arrivez à faire quand même pas mal parler de vous, notamment par votre modèle économique, par un certain nombre de choses. Est-ce que ça t'as ressenti, t'as eu l'impression par moments que vous étiez un peu mis de côté parce que tu payais pas de pub dans tel magazine, ou c'est vraiment pas quelque chose que tu ressens ? Tu vois, dans le conseil précédent, là, ou dans le... C'est pas le conseil, c'est le conseil à moi-même, euh... j'avais peut-être un peu ça, à un moment. 2006, 2009, c'était un peu... là-dedans, à critiquer... à critiquer... pas forcément les médias, hein. N'importe qui. Aujourd'hui, on en fait peu de cas, c'est vous voulez parler de nous tant mieux, vous voulez pas parler de nous, tant pis, on s'en fout en fait. On s'en fout, nous en fait ce qui compte c'est de créer quelque chose d'innovant, de s'amuser et on pense que cet amour là, en fait c'est, je te parle de ça, c'est plus du vécu que une théorie, c'est Quand tu mets beaucoup d'amour dans un produit, dans un projet, dans une entreprise, elle a quand même beaucoup de chances de marcher. Quand tu veux faire juste du business pour le business, pour l'argent, elle a des chances de marcher mais je pense qu'elle en a moins. Et quand tu mets tout sur la table, quand tu mets… En fait, c'est le conseil que je donne à des créateurs, des copains qui sont créateurs de mode etc. Je leur dis souvent votre marque, vous mettez pas assez de vous dedans, il faut mettre de vous à fond, il faut tout mettre. C'est le moment, c'est pas dans deux ans ou trois ans que tu mettras tout, c'est aujourd'hui. Mais tout ce que tu as en toi, tout ce que tu penses du monde, mets-le à l'intérieur. Avec de la bienveillance. Que ça soit de la poésie, que ça soit de ta vision du monde, que ça soit... Mets-le dans ce que tu fais tous les jours et tu t'emporteras sûrement mieux. Parce qu'il y a une espèce de création, tu te mets hors de toi, tu crées quelque chose hors de toi. Il y a sûrement un peu de psychanalyse aussi je pense là-dedans. Ouais, non mais je pense aussi qu'il y a aussi des choses qu'on acquiert après. Ça doit faire une douzaine d'années que j'entreprends et je pense que j'intègre beaucoup plus d'éléments justement de culture d'entreprise, mais je dis ça dans le terme plus autour de la bienveillance, une culture est créée toute seule quelque part, mais d'essayer de faire en sorte que les gens soient bien, que tu aies une bonne relation avec tes fournisseurs, avec tes clients. Moi je vois par exemple dans mon business d'agence, je vois beaucoup d'agences qui bossent avec des sous-traitants qui veulent surtout pas qu'on sache que tel truc a été fait par un tel et c'est pas eux qui l'ont fait etc. La question c'est comment tu rentres chez toi le soir ? Ouais c'est ça. Quand c'est comme ça, tu vois si toi et moi on a la chance d'avoir créé des projets, si les gens sont pas à l'aise, si les gens sont pas heureux dans ces projets tous les jours, comment toi tu peux l'être ? C'est quand même un peu difficile quoi je crois. En fait je peux pas parler pour les autres. En tout cas moi je sais que je serais pas heureux dans une organisation comme ça. T'es bien dans TVJ quoi. Bah ouais, non mais c'est important, c'est le plus important même. Je me marre de ma propre blague. On passe 10 heures par jour ensemble, peut-être un peu moins, mais on passe 7-8 heures par jour ensemble. Putain si c'est pas agréable, sympa, confiance, etc. Mais quand je te disais on était mauvais manager, il y avait de ça. Sûrement au début on n'avait pas assez confiance dans les gens, on attendait trop d'eux. Tandis qu'on s'est rendu compte que laisser de l'autonomie aux gens dans leur travail, ça les rendait heureux, ça les rendait... c'est même pas performant, c'est que tu les voyais se transformer. Et quel plus grand bonheur que de voir quelqu'un qui bosse à tes côtés tous les jours, qui se transforme et qui grandit et qui devient de plus en plus curieux. Pour moi c'est l'un des plus grands bonheurs de la vie professionnelle. Et parlons digital rapidement. Aujourd'hui vous vendez vos baskets donc par des boutiques qui sont pas les vôtres. Vous vendez vos baskets on pourrait peut-être rapidement par une boutique au moins qui est la vôtre, qui vend d'autres baskets ou d'autres produits qui s'appelle centre commercial. Et vous vendez aussi aujourd'hui beaucoup en ligne. C'est un business qui représente une bonne partie de votre chiffre d'affaires, c'est quelque chose qui agrossit énormément, ça fonctionne bien. C'est ce flux de distribution internet, on l'a pas bien traité au début, mais à dessein. C'est-à-dire qu'on voulait protéger nos clients, les magasins qui vendent des lévés, on voulait pas leur faire d'ombre. Et on s'est vite rendu compte que, enfin on s'est vite rendu compte, on a commencé réellement le e-commerce en 2009 alors qu'on aurait dû le commencer bien avant. Mais je pense que c'était pas mal dans cette histoire de créer des liens très forts qu'on a toujours avec nos retailers, de les avoir protégés. Ils ont vu notre attention et aujourd'hui la marque a pris une ampleur telle qu'il n'y a pas du tout de problème à avoir un site de vente en ligne très fort et des retailers très fort. Et ça s'accommode très bien et on fait attention aussi de leur réserver des surprises, de leur réserver des exclusivités. C'est une attention particulière, on est à l'aise dans les deux mondes. Et le commerce direct, c'est-à-dire nos propres retails, et le commerce indirect, qu'on appelle le wholesale, ou grossiste en français, ce qui me traite joli, mais de vendre à des boutiques, on est très à l'aise dans les deux. Et c'est vrai que c'est les deux pendants de distribution de Veja, et on les défend corps et âme tous les deux. Et c'est vrai que c'est les deux pendants de distribution de Veja et on les défend corps et âme tous les deux. Et dans votre chaîne de valeur il y a... D'ailleurs, juste pour... Je te coupe pardon. Et d'ailleurs on a réorganisé, on sait réorganiser nous avec Guylain. Guylain aujourd'hui s'occupe du flux wholesale et moi je m'occupe du flux direct. Et c'est assez cool d'avoir cette... On n'a pas du tout de compétition entre nous, mais d'avoir cet échange et cette attention où il y a un fondateur qui est à chaque fois dans un flux complètement différent. Et du coup vous avez aujourd'hui dans ta chaîne de valeur, est-ce que tu peux dire tel grossiste ou tel magasin ou chaîne de magasin je veux pas lui vendre parce qu'elle correspond pas. Ah oui mais ça arrive tous les jours, tout le temps. Tu vends pas sur Amazon ? On a vendu, on n'a pas forcément apprécié, on a arrêté, ils reviennent à la charge très fort. Je dis pas que c'est un mauvais rettablir, j'y suis absolument pas. C'est pas un problème éthique, c'est Amazon, c'est plus un problème de façon de faire, où c'est vraiment l'inhumanité totale, c'est-à-dire que tu n'as pas grand monde en face de toi et qu'il y a le moindre problème, c'est très très compliqué de traiter avec eux. Il y a un risque potentiel, même si je suis client, mais de se dire que le rouleau compresseur Amazon, à l'avenir, écrasera tout sur son passage aussi sur un certain nombre de... Non, ça je crois pas. Non ? Non, je crois pas du tout. Pas du tout, du tout. Et donc du coup, pour revenir un tout petit peu sur ton organisation et sur... essayer de comprendre un peu, je sais pas, tes petites recettes au quotidien, les petites choses où t'as pu analyser, progresser, etc. Que ce soit perso, pro, est-ce que dans ton organisation quotidienne, dans... je sais pas, moi on parle de morning routine chez les américains, on parle de... beaucoup de gens qui vont... je sais pas, moi j'ai pu parler à Céline Lazorte, la fondatrice de Leetchi, qui m'a raconté qu'elle méditait dans le métro, d'autres qui vont faire du sport, d'autres qui s'organisent pour telle ou telle chose, qui écoutent tel podcast ou qui lisent tel... Tu as, toi, aujourd'hui, des petites choses qui te font vivre, qui te font progresser, quand je dis perso, c'est plus... qui te font progresser humainement, business ways, des habitudes. Pas trop, si ce n'est oui, de me déplacer à vélo, ça fait du bien. Sinon non, je suis tellement désorganisé comme garçon que j'ai pas de... j'ai pas trop de routine en fait quotidienne. C'est peut-être ça en fait le trick c'est d'essayer de casser la routine. À la limite... C'est vrai que mes équipes me courent un peu après, de temps en temps, parce qu'ils savent pas trop où je suis, où je vais, où je serai. J'ai pas d'agenda partagé par exemple, j'ai qu'un agenda papier, j'ai pas d'agenda digital. Personne ne prend mes billets de train, mes billets d'avion. Dans notre organisation ici, on essaie de ne pas avoir de secrétaire ou d'assistant. C'est-à-dire que l'autonomie ça commence par là. Pour nous chacun s'occupe de vider sa corbeille à papier le soir. J'exagère un peu, mais c'est une image, parce qu'on a des gens qui font le ménage en réinsertion d'ailleurs ici, et c'est pas forcément la meilleure réinsertion d'ailleurs, on s'en est rendu compte. Mais quand même, on prodigue l'autonomie dans le travail, mais dans tout ce qui touche au travail de façon indirecte. Et puis après tu nous en as aussi livré un qui était potentiellement de partir deux semaines avec Guylain ou de faire un certain nombre de choses pour justement pour prendre à faire un pas en arrière et ça je pense que c'est aussi une petite recette qu'il faut être capable de prendre en considération. C'est pas possible dans tous les business. Aujourd'hui on a une bonne équipe on est 60-70 je sais déjà et là par exemple j'ai pris un mois de vacances et c'est la deuxième année que je fais ça et c'est un énorme luxe. Bon luxe mais les onze mois qui restent sont assez intenses du coup. Mais je pense qu'on a besoin de couper avec Guylain. Et c'est vrai que le Brésil, même si ça reste du boulot, est une vraie coupure. De chan... En fait, notre force, je pense, ça réside dans le fait de changer d'environnement, mais totalement. C'est-à-dire quand t'es un jour en rendez-vous avec Mathieu, avec un micro vert et un micro rose, et le lendemain, j'exagère, ou le surlendemain au Brésil dans la forêt amazonienne, ça permet de ne pas te faire tuer par la routine, je pense. Et de changer d'environnement. Et nous, c'est aussi pour ça qu'on a monté déjà. C'est à ces environnements tellement différents, tellement forts à chaque fois, que ça crée une vie assez intense, même si elle n'est pas forcément rapide. Et je pense aussi qu'aujourd'hui, en restant toujours dans le quotidien, moi je le vois aussi, trop focus, tu réussis à... tu finis par... moi je me suis imposé pas mal de choses sur le sport, sur les levées le matin, sur pas mal de choses, et très vite aussi, tu finis par t'imposer trop de choses aussi. Et dans toute cette organisation, il faut savoir trouver un peu le lâcher prise et à un certain moment... Et quand tu es en vacances un mois, tu bosses pas ? Parce que c'est toujours pareil, ça me fait un peu marrer, doucement marrer, parce qu'on est tous à dire qu'on bosse pas. Je reviens sur Céline Lasord qui me disait, moi j'ai un truc, c'est que le samedi je bosse pas, machin. Je lui dis mais tu regardes pas TML, tu réponds à rien. Elle me dit, ah bah si sur mon téléphone, et voilà, je réponds quand même à des choses. Je suis un peu donc en fait pas bossé si ça consiste à pas être sur un ordinateur. Toi t'arrives à faire un cut-off total ou ? J'avais du mal et j'y arrive de plus en plus. Mais par exemple j'ai pas mes mails sur mon téléphone. Du tout. Bah voilà une petite recette. D'accord. J'ai pas mes mails sur mon téléphone. Donc quand tu quittes le travail le soir avant le lendemain matin, t'as peu de pollution. Non, je peux très bien, pendant des années j'ai bossé, je dînais en famille et à 21h30 je m'embêtais au boulot jusqu'à 1h du mat. Mais t'as quand même pas cette pollution, ce que je veux dire c'est que ça c'est intéressant, c'est quelque chose, moi je crois vraiment que le mail est une vraie pollution aujourd'hui dans le travail très très compliqué à gérer je suis vraiment très loin d'avoir réglé ce problème. Non non plus, je ne l'ai pas réglé du tout. Mais le fait de dire quand je pars du bureau que j'ai pas mon ordinateur que je suis... Non je me dis pas ça. Oui mais moi je me dis, alors à la limite moi je me le dis, il y a quand même ce truc où toi, quand tu pars, tu es en famille, si tu n'as pas ton téléphone à côté, tu ne peux pas regarder tes mails comme ça, il faut ouvrir l'ordinateur, il faut faire une démarche, ce n'est pas aussi accessible, ce n'est pas aussi simple. Du coup, quand tu vas dîner avec des potes, tu dînes avec des potes. Tu vois ce que je veux dire ? Alors, moi, je n'ai plus de notifs depuis bien longtemps sur mes mails, mais tu n'as pas cette espèce de pollution qui vient dans ta vie intrusive, venir chercher des choses. Et je pense que c'est quelque chose de potentiellement intéressant. Oui, après des dîners brisés avec des potes, j'en ai eu aussi. Des dîners où il y a un problème texto, un appel, un appel. Mais en fait, il faut le prendre de façon relax. C'est un prof de philo qu'on a eu à Aiguillin et qui nous a beaucoup marqué en terminale, qui disait les enfants si vous faites un schisme entre votre vie professionnelle et votre vie personnelle vous serez malheureux, c'est la même vie, c'est une vie. Donc je pense qu'on a très bien réussi à ne pas faire de schisme. Mais après, c'est vrai que ne pas faire de schisme, ça peut vouloir dire aussi se faire complètement avaler. Mais on a, Eguilain et moi, un caractère qui... c'est très difficile de nous avaler. C'est... on arrive très bien à faire la part des choses. Et je pense que ça, c'est une discipline personnelle. Que de prendre du recul un peu à chaque fois, même à chaque message, même à chaque mail, de ne pas être surtout dans l'instantanéité tout le temps. Et c'est dur. Nous, on est la génération qui s'est prise des réseaux sociaux en pleine figure. On est la première génération Facebook 2005, on a 25 ans, on est les premiers utilisateurs quoi. Et on a été un peu bouffés par les réseaux sociaux tous, nos enfants, nos enfants nous regardent, tu vois on a des enfants qui ont sensiblement le même âge je pense, et ils nous regardent, ils doivent se dire c'est quand même bizarre un enfant qui a trois ans qui regarde un indice aujourd'hui, c'est quand même bizarre, un indice qui est arrivé sur son téléphone je dirais la moitié ou un tiers du temps commun partagé. D'ailleurs on voit bien que quand un enfant grandit, à un an, deux ans, l'objet qu'il impressionne le plus et qu'il a envie de toucher et de prendre, c'est vraiment le téléphone. Parce qu'il se dit, c'est quoi cette boîte noire sur lequel ils sont tout le temps en fait quoi. Ouais et c'est vrai qu'avec avec la femme que j'aime on a voilà on n'a pas de télé chez nous, on n'a pas de tablette, on n'a pas de on n'a pas de... on a... si on a des écrans, on a des téléphones mais c'est tout. Et pour les enfants je pense que c'est important je pense que je vois les enfants des autres et parfois je suis assez impressionné qu'à quatre ans ils sachent se servir d'un téléphone ou ils sachent se servir d'une tablette de façon dingue et qu'ils passent leur vie sur la tablette. Moi ça m'angoisse un peu. Alors ça sera l'avenir, ça sera pas l'avenir, j'en sais rien, mais en tout cas pour mes enfants ça m'angoisse un peu. Et on pourrait refaire un podcast entier sur Centres Commerciales, j'imagine, donc peut-être qu'on le fera, mais avant de te poser la question de l'avenir de Veja et l'avenir de Sébastien Coop, en deux mots, Veja, vous avez créé tous les deux une autre société ? Non, c'est la même. La même, donc vous avez créé Centre Commercial qui est un lieu qui est à Paris, pas loin d'ici. Oui, c'est déjà vieux. Dans une époque rapide, c'est déjà vieux. On l'a lancé en décembre 2010, donc ça va bientôt vers 7 ans. C'est un lieu qui rassemble, c'est un magasin de mode, qui rassemble plein de marques qui travaillent différemment, qui ont un souci particulier sur le sourcing de production. Donc ça rassemble les marques qu'on estime être les plus cool esthétiquement, c'est à dire qu'il y a un pan esthétique très fort et un pan sourcing, transparence très fort aussi. En fait il faut cumuler les deux pour pouvoir rentrer chez Centres Commerciales en tant que marque. Et ça a été le premier lieu qu'on a ouvert, ça a été le premier magasin qu'on a ouvert. C'est un nom un peu particulier parce que... Oui, très paradoxal. Je l'ai trouvé en lisant Paradis Infernaux de Mike Davis, qui est un sociologue américain incroyable, qui travaille sur les villes. L'introduction de ce bouquin-là, c'était sur le centre commercial qui représentait le futur, c'est-à-dire un lieu où on est filmé en permanence. Il appelait ça un lieu panoptique, c'est-à-dire qu'il y a des caméras partout, dans les magasins, dans les couloirs, dans les toilettes. Tu peux être filmé de A à Z en mettant un pied dans un centre commercial. Il disait que ces centres commerciaux reflétaient la ville de demain, plutôt pour le pire. Et ça nous a amusé de se servir d'un nom de lieu qu'on juge un peu obsolète déjà pour créer le magasin qu'on voulait voir apparaître, c'est à dire un magasin qui a une attention particulière sur les marques qu'il référence en termes de sourcing. Donc en fait ça crée un peu une famille, c'est à dire que c'est beaucoup de créateurs de notre âge, de notre génération et plus jeunes qui se lancent dans le Made in France, dans le Made in England, dans le bio, etc. sans que ça soit trop dit comme dans Veja, sans que ça soit trop dit, trop sur les murs, trop communiqué. Il y a plein de clients qui y vont sans même savoir ce que c'est et ce qui est comme Veja d'ailleurs, on appelle ça le cheval de trois, c'est-à-dire qu'il y a plein de clients qui ont des Veja sans connaître le projet derrière. Et on trouve que c'est la meilleure des victoires. Parce que ça veut dire que, esthétiquement, on est au niveau des autres. Tu réponds aux critères de la consommation, tout en étant derrière... Oui, et ça c'est une vraie victoire je crois. Et qu'on retrouve d'ailleurs à centre commercial en ligne sur centrecommercial.cc très bien et du coup l'avenir de Veja c'est quoi ? Pourquoi vous faites pas des chemises ou des t-shirts ? Parce qu'on adore les baskets et que c'est toujours un produit aussi particulier pour nous et qu'on adore les baskets et que c'est toujours un produit aussi particulier pour nous et qu'on a encore énormément de chemin à faire, que pour nous on en est encore au début de Veja. On le voit dans la croissance de l'organisation, la croissance de l'entreprise. On a lancé Veja aux Etats-Unis il y a deux ans, c'est incroyable ce qui arrive là-bas. Ça représente combien votre chiffre d'affaires ? C'est je crois 20%, je mélange un peu 2016-2017, 20-25% de notre chiffre d'affaires maintenant. C'est énorme. Et on a encore vraiment énormément de chemin à faire, de projets à réaliser, on n'en est qu'au début pour nous. Donc l'avenir de Veja c'est continuer à être heureux tous les jours dans ce qu'on fait, dans les innovations, continuer à essayer de se révolutionner soi-même. C'est un peu... ça c'est une bonne discipline aussi, d'essayer de ne pas rester sur nos acquis. Je pense que Eguilain et moi, avec des caractères très différents, on a ce point commun qui est de s'ennuyer très vite. Par exemple, centre commercial, s'il y avait eu des investisseurs dans Veja, jamais ils auraient voulu qu'on n'excelle. Et aujourd'hui, c'est une réussite économique très forte, sans balancer de chiffres, etc. C'est une équipe de 15 personnes aujourd'hui. On ouvre centre commercial numéro 2, rive gauche, dans deux mois, avec une équipe vraiment incroyable. Enfin, c'est toutes les personnes qui travaillent là-bas, on a une équipe très soudée, très forte. Et voilà, c'est dans un contexte retail physique qui est très dur, où la crise, internet, etc. On est arrivé à créer quelque chose de fort et de surprenant et de cool, où on fait plein de lancements de bouquins. Tu vois, on avait lancé il y a 5-6 ans l'ouvrage de Julian Assange. En fait, Centre Commercial, ça nous a permis de sortir de Veja et de s'exprimer sur des projets, des œuvres, travail des artistes où on n'aurait pas forcément pu le faire sur une basket. Et ça nous a ouvert des portes, ça a créé des ponts pour, et ça a je pense renforcer Veja sur le temps long long. Là par exemple on lance le 21 septembre, on lance avec Aurel San qui est un artiste, un chanteur, un rappeur français, on lance sa marque de vêtements qui est assez cool qui s'appelle Avnier et lui était venu nous voir parce qu'il voulait produire de façon clean dès le départ etc et ça crée des ponts, ça crée des rencontres, on adore ce projet là aussi. Et c'est vrai que ces deux projets qui sont menés en parallèle mais qui se complètent et qui se nourrissent l'un l'autre, beaucoup. Il y a eu beaucoup de collaborations avec Veja qui naissent de centres commerciaux, c'est à dire que la marque est référencée chez ce centre commercial, une marque comme Bleu de Paname, c'est un peu les Ayatollahs du Made in France, on a créé une Végea Bleu de Paname avec leur tissu fabriqué en France, qu'on a envoyé au Brésil et on a créé une basket avec eux. Ça crée des ponts, ça crée un tremplin, c'est aussi un tremplin, un centre commercial pour plein de marques aujourd'hui parce qu'on a cette capacité à faire des lancements, à ramoter plein de mondques aujourd'hui parce qu'on a cette capacité à faire des lancements, à ramoter plein de mondes complètement différents. On a plusieurs sphères, on a la sphère très écolo, très engagée, greenpeace, etc. On a la sphère mode et on a la sphère un peu plus artistes, écrivains, plasticiens, photographes. Et on aime bien mélanger ces mond mondes là, on aime bien qu'ils se rencontrent et créent des projets même hors de nous. C'est ça pour nous. Et là-dessus, pour finir, alors je sais que tu veux pas être, tu l'as dit, dans la critique trop ou dans justement le donneur de le leçons mais à l'inverse... Alors c'est aussi le cas de ce podcast, tu parlais de temps long mais c'est un peu l'idée, moi j'apprécie beaucoup cet échange où on va au fond des choses et bon, il pourrait durer le double de temps, on va bientôt s'arrêter mais... Vous avez jamais eu envie d'écrire un livre sur tout ça justement, sur comment vous faites, pas pour critiquer mais pour donner l'exemple, pour expliquer à d'autres, parce que je pense que, en écoutant tout ça, si tu faisais ça, quelque part, tu pourrais donner des raccourcis à pas mal de gens pour leur apprendre des choses et partager des choses que vous avez apprises. Moi j'avais cette envie-là, Guylain l'avait moins, il disait que ce serait un peu comme si c'était un peu une fin et je pense qu'il comme souvent il a raison dans le sens où le meilleur livre que tu puisses écrire c'est la réalité, c'est la vie et finalement écrire ça serait peut-être un peu se regarder, c'est marrant parce que déjà ça veut dire « regarde » en portugais et je pense qu'il a raison qu'on est au début du chemin encore, on n'a pas encore 40 ans et on a encore plein d'envie, plein de projets à mener et écrire un livre c'est peut-être un peu, tu vois, s'arrêter et regarder en arrière. Ils voyaient ça comme ça et je ne le comprenais pas trop au début. Et en fait, je comprends beaucoup mieux. J'avais envie à 4-5 ans et je crois qu'il a raison. Je crois qu'écrire un livre, il y a un truc de se regarder un peu et de s'auto-écrire. Je sais pas, j'étais prêt, je ne le suis plus et on a plein de projets à mener et je pense qu'on est vachement trop dans la vie et dans le mouvement pour écrire encore. Lui, il voit ça un peu comme des mémoires. C'est vrai qu'il y a un truc un peu flippant. Oui, ça pourrait être dur autrement. C'est vrai que c'est une des choses dont on aurait dû plus parler aussi, mais cette relation avec Guylain, elle est super forte depuis le début, depuis toujours. Vous vous engueulez beaucoup ? Non, parce qu'il est très sympa. C'est plus grâce à lui alors. Ouais c'est grâce à lui, parce qu'il a un caractère très diplomate. Et que, bah lui, tu vois pour t'expliquer ça géographiquement, lui il vient du Nord, moi je viens de... Lui vient de Calais et moi je viens de Marseille. Donc voilà, c'est la glace et le feu. et on a quand même ça dans notre tempérament et on s'engueule mais la minute d'après on est déjà reparti, on se connaît tellement bien qu'une engueulade se termine. C'est d'ailleurs assez fou l'orage que ça peut créer, l'intensité de l'attention pour nos équipes quand on n'est pas d'accord et la surprise que de se remettre ensemble tout de suite dès la minute qui suit ça c'est un peu de notre particularité de couple si tu veux, on a un couple un peu bizarre tu sais comme chaque couple, comme un couple amoureux peut l'être. Nous on a un couple d'amis et même on est plus qu'amis, on est comme frères et c'est intenable pour beaucoup de monde de nous avoir dans la même pièce parce qu'on se comprend, il y a plein de choses. C'est à dire que si t'es avec nous deux, on a tellement eu le même parcours, on a tellement traversé les mêmes étapes que je saurais ce que Guylain pense de toi, il saura ce que je pense de toi, même si on pense pas la même chose. C'est assez fou, la fusion qu'on peut avoir n'est pas forcément agréable pour la troisième personne qui est avec nous. Je te remercie, moi je suis impressionné par tout ça. Je trouve que, notamment, cette association, c'est la base. Après, il y a tout le reste qui est allé autour, mais c'est la base et pour moi, la quintessence de l'entreprise. Et j'aime beaucoup ce mot qui est finalement une entreprise, mais que vous avez tour sur un quelque chose de beau, de poétique et de bon en fait entre vous deux d'abord et après avec vos fournisseurs, avec vos équipes, avec vos clients, avec tout l'écosystème qui va autour donc je te remercie parce que c'est très inspirant, c'est exactement ce que je veux faire dans ce podcast, J'espère que tout le monde l'appréciera. Et puis, éventuellement, on sera une suite un jour quand tu auras 12 projets de plus. Bravo, merci beaucoup Sébastien. Merci à toi Mathieu. Et puis, à bientôt alors. Salut. Wow, mais quel claque. J'espère que cet épisode vous a plu. qu'il m'a plu. Moi j'ai pris une bonne leçon de business et d'humanité. Je pense que Sébastien et son cofondateur Guylain ont fait quelque chose d'extraordinaire mais aussi ils prouvent qu'ils ont évolué dans la durée beaucoup. Ils partaient avec beaucoup de bonne volonté, mais ils ont aussi beaucoup changé et ils changent aussi la manière de voir le business, la vision du monde, les ambitions qu'on peut avoir, se dire qu'on peut faire des affaires tout en faisant du bien au monde, en faisant du bien aux gens qui nous entourent. C'est quand même quelque chose d'assez nouveau. Donc voilà, moi j'ai trouvé ça fantastique. J'espère que c'est le cas pour vous. Si c'est le cas, chose d'assez nouveau. Donc voilà, moi j'ai trouvé ça fantastique, j'espère que c'est le cas pour vous. Si c'est le cas, partagez cet épisode et le précédent, abonnez-vous à Génération Do It Yourself également, et puis répondez la bonne parole autour de vous. Cet épisode est terminé, Génération Do It Yourself épisode 11, c'est fini. c'est fini. gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.44], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [45.44, 48.8], "text": " Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution"}, {"timestamp": [48.8, 50.8], "text": " des modes de paiement que vos clients utilisent."}, {"timestamp": [50.8, 53.88], "text": " Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.88, 58.04], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [58.04, 59.04], "text": " c'est Square."}, {"timestamp": [59.04, 64.52], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.52, 65.76], "text": " et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.4], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.4, 88.72], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil"}, {"timestamp": [88.72, 93.04], "text": " qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal"}, {"timestamp": [93.04, 98.0], "text": " de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression"}, {"timestamp": [98.0, 103.44], "text": " des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [103.44, 105.64], "text": " ça c'est un truc de ouf pour accepter les paiements partout,"}, {"timestamp": [105.64, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.4], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.4, 129.48], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.48, 134.48], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec"}, {"timestamp": [134.48, 151.36], "text": " Square vous ne manquerez plus de vente alors do it ! Bonsoir à tous, je suis ravi de vous partager ce 11e épisode, la suite du 10e épisode,"}, {"timestamp": [151.36, 153.56], "text": " donc avec Sébastien Copp, le fondateur de Veja."}, {"timestamp": [153.56, 157.08], "text": " Pour ceux qui n'ont pas écouté l'épisode numéro 10, je vous recommande vivement de"}, {"timestamp": [157.08, 158.48], "text": " revenir un épisode en arrière."}, {"timestamp": [158.48, 164.32], "text": " Sébastien est donc le co-fondateur avec Guylain de la marque de chaussures, entre autres Veja."}, {"timestamp": [164.32, 168.68], "text": " Il va nous raconter dans cet épisode comment ils ont développé la marque et puis quelles"}, {"timestamp": [168.68, 172.4], "text": " aventures ils ont pu avoir, notamment avec CentreCommercial.cc."}, {"timestamp": [172.4, 179.76], "text": " Vous avez été nombreux à m'envoyer des messages et à partager, à aimer le premier"}, {"timestamp": [179.76, 181.04], "text": " épisode donc j'en suis ravi."}, {"timestamp": [181.04, 183.16], "text": " Je vois que ça vous a plu et c'est vraiment top."}, {"timestamp": [183.16, 188.0], "text": " N'hésitez pas à partager cet épisode et puis un geste facile,"}, {"timestamp": [188.0, 192.0], "text": " à vous abonner sur iTunes à Génération DIY ou sur SoundCloud,"}, {"timestamp": [192.0, 196.0], "text": " c'est le meilleur moyen de me soutenir, avec évidemment le partage,"}, {"timestamp": [196.0, 201.0], "text": " vous pouvez l'envoyer à un ami par e-mail, par texto ou à tous vos amis sur les réseaux sociaux"}, {"timestamp": [201.0, 204.0], "text": " pour faire partager un peu cette quête de connaissances."}, {"timestamp": [204.0, 211.36], "text": " Je vous souhaite une très bonne écoute pour ce onzième épisode de Génération Do It Yourself avec Sébastien Coppe et Mathieu"}, {"timestamp": [211.36, 221.6], "text": " Stéphanie. C'est important je pense dans la vie, dans les vies folles qu'on mène, de savoir ralentir"}, {"timestamp": [221.6, 231.12], "text": " le rythme. Mais ralentir le rythme, c'est pas forcément partir en vacances, mais c'est ralentir le rythme de la vie, c'est-à-dire pas faire 7 rendez-vous ou 8"}, {"timestamp": [231.12, 237.32], "text": " rendez-vous par jour pour finir en buvant un apéro avec des copains et aller dîner avec"}, {"timestamp": [237.32, 242.2], "text": " d'autres. C'est ralentir ce rythme-là, c'est assez important. Moi, ça me manque aujourd'hui un peu."}, {"timestamp": [242.2, 246.24], "text": " Bref. Et du coup, Veja commence sur les'hui un peu. Bref, et du coup Veja"}, {"timestamp": [246.24, 249.64], "text": " commence sur les chapeaux de roue en fait, Veja commence très fort, très vite,"}, {"timestamp": [249.64, 256.28], "text": " on livre la première collection et j'ai manqué une étape, c'est une"}, {"timestamp": [256.28, 260.08], "text": " association de réinsertion qui s'occupe de la logistique, on les convainc"}, {"timestamp": [260.08, 263.0], "text": " de s'occuper de la logistique de Veja, c'est-à-dire d'être notre prestataire"}, {"timestamp": [263.0, 268.28], "text": " logistique, c'est des gars en réinsertion qui ont eu des vies un peu cassées en France. En France,"}, {"timestamp": [268.28, 274.36], "text": " le stock de Veja arrive en France et ensuite est dispatché partout, surtout en Europe au début."}, {"timestamp": [274.36, 291.36], "text": " C'est pour ça que je parlais de logistique tout à l'heure parce que je connaissais ce petit, c'est pas un détail, ce rouage dans votre système, donc sur la logistique,"}, {"timestamp": [291.36, 295.88], "text": " mais je savais pas que ça avait été dès le début. C'est-à-dire que c'est vraiment"}, {"timestamp": [295.88, 301.16], "text": " quelque chose où vous vous êtes dit je vais pas utiliser les mêmes stocks ou entrepôts"}, {"timestamp": [301.16, 304.98], "text": " que les autres, je veux un truc aussi plus... parce que la facilité elle aurait été quand"}, {"timestamp": [304.98, 307.98], "text": " même d'aller chez un mec qui fait du dispatch et qui existe déjà."}, {"timestamp": [307.98, 309.98], "text": " Ah oui mais c'était le..."}, {"timestamp": [310.26, 312.26], "text": " ce qui nous faisait courir"}, {"timestamp": [312.6, 313.92], "text": " c'était"}, {"timestamp": [313.92, 319.7], "text": " on prend une basket, on la déconstruit économiquement, on déconstruit toutes les étapes"}, {"timestamp": [320.26, 329.0], "text": " de cette basket et à chaque fois qu'on peut changer une étape, avoir un impact environnemental meilleur, avoir un impact social meilleur..."}, {"timestamp": [329.0, 335.0], "text": " C'est là où ça me fait marrer, ça m'impressionne et c'est que vous lâchez rien quoi."}, {"timestamp": [335.0, 345.24], "text": " C'est-à-dire que, enfin, je comprends que tu lâches rien, je comprends que tu as envie, mais tu pourrais dire dans les étapes de la construction de ces sociétés pour notamment,"}, {"timestamp": [345.24, 347.28], "text": " potentiellement, même la viabiliser économiquement."}, {"timestamp": [348.92, 352.0], "text": " Au début, j'achète du coton bio, mais pas du caoutchouc bio."}, {"timestamp": [352.76, 356.92], "text": " J'achète et puis après, je mettrai le caoutchouc comme ça."}, {"timestamp": [356.92, 358.36], "text": " Et puis après, je ferai le dispatch comme ça."}, {"timestamp": [358.56, 359.84], "text": " Je vais le faire au fur et à mesure."}, {"timestamp": [361.92, 377.52], "text": " Là, dès la première prod, quand je dis que vous êtes des ayatollahs, c'est avec vous-même en tout cas, c'envoie, et sur mon chemin, dans la déconstruction de cette valeur,"}, {"timestamp": [377.52, 385.64], "text": " quand je la reconstruis, j'ai fait une chaîne qui est différente, sans avoir aucune concession peut-être que tu en avais mais si il faut la transporter je suppose"}, {"timestamp": [385.64, 389.0], "text": " qu'elle est transportée avec des bateaux qui utilisent du pétrole bon oui bien sûr mais"}, {"timestamp": [389.0, 396.52], "text": " ça on pouvait pas changer et mais en même temps quand à que ça à faire ça nous paraissait pas"}, {"timestamp": [396.52, 407.78], "text": " fou parce que à partir du moment où tu lâches la communication, ça te libère... ça nous a libéré un coût pour"}, {"timestamp": [407.78, 416.44], "text": " produire des baskets sept fois plus chers que si on les produisait en Asie du Sud-Est. Mais ça te"}, {"timestamp": [416.44, 425.72], "text": " libère aussi un temps énorme qui est celui que tu passes à penser comment tu vas vendre"}, {"timestamp": [429.32, 433.68], "text": " une basket, est-ce qu'elle va sauter plus haut, est-ce qu'elle va courir plus vite, est-ce qu'elle va"}, {"timestamp": [439.84, 440.16], "text": " te rendre plus glamour que les autres, qui sont finalement souvent des histoires factices, qui sont souvent..."}, {"timestamp": [442.16, 443.2], "text": " du storytelling"}, {"timestamp": [450.56, 455.76], "text": " Là, notre storytelling c'était la vérité, c'était la prod, c'était prendre les lumières que tu mets généralement sur une histoire un peu inventée, un artiste."}, {"timestamp": [455.76, 458.96], "text": " C'est même la plus loin que la prod, c'est justement là où j'en viens, c'est que c'est"}, {"timestamp": [458.96, 462.16], "text": " aussi la distribution. C'est toute la chaîne économique, c'est ça qui est intéressant."}, {"timestamp": [462.16, 471.92], "text": " C'est toute la chaîne économique et c'est ça qui est... tu n'abandonnes aucun maillon de la chaîne. Et oui, je pense, j'ai peut-être un"}, {"timestamp": [471.92, 475.12], "text": " souvenir un peu tronqué, ça fait longtemps, mais je pense qu'on s'est dit est-ce qu'on fait"}, {"timestamp": [475.12, 481.64], "text": " l'association d'insertion ? Est-ce que ça va marcher ? Est-ce que ça va pas être moins efficace que si"}, {"timestamp": [481.64, 485.2], "text": " on prenait un prestataire logistique normal."}, {"timestamp": [485.2, 491.0], "text": " Et on s'est dit non, quitte à affronter la réalité, autant l'affronter jusqu'au bout."}, {"timestamp": [491.0, 497.7], "text": " Et en fait, le fait de me retrouver avec les gars dans ce hangar,"}, {"timestamp": [497.7, 501.5], "text": " il y a des gars qui ne savent pas lire, il y a des gars qui ne savent pas écrire,"}, {"timestamp": [501.5, 510.08], "text": " il y a des gars qui ne savent pas écrire, il y a des gars qui ne parlent pas du tout français, eh bien ça te force à penser ce que doit être la logistique d'une marque de basket,"}, {"timestamp": [510.08, 514.28], "text": " et comment s'y prendre, et le nombre de paires que tu mets dans un carton,"}, {"timestamp": [514.28, 519.88], "text": " et les cartons, comment gagner de l'espace et gagner de la place en créant ta boîte de basket,"}, {"timestamp": [519.88, 525.36], "text": " etc. En fait, cet affrontement avec la réalité ou cette confrontation avec la réalité"}, {"timestamp": [525.36, 533.52], "text": " te permet de la transformer et te permet aussi d'avoir une rationalité économique plus grande."}, {"timestamp": [533.52, 539.28], "text": " Parce qu'on est la seule marque au monde aujourd'hui, une des seules marques, enfin je pense qu'on est"}, {"timestamp": [539.28, 544.36], "text": " la seule marque et de basket et de textile qui achète son coton. Mais à partir du moment où"}, {"timestamp": [544.36, 546.0], "text": " tu achètes ton coton bio,"}, {"timestamp": [546.0, 548.0], "text": " tu connais les prix du coton."}, {"timestamp": [548.0, 550.0], "text": " Oui, et puis t'as pas d'intermédiaires qui prennent sa marge."}, {"timestamp": [550.0, 552.0], "text": " Mais ça c'est le but du commerce équitable, c'est désintermédiariser,"}, {"timestamp": [552.0, 554.0], "text": " c'est-à-dire t'as pas 10 intermédiaires,"}, {"timestamp": [554.0, 557.0], "text": " c'est leurs traders, etc., qui prennent leur marge."}, {"timestamp": [557.0, 559.0], "text": " Donc nos baskets valent beaucoup plus cher,"}, {"timestamp": [559.0, 562.0], "text": " mais s'il y avait des traders et des intermédiaires au milieu,"}, {"timestamp": [562.0, 564.0], "text": " ça serait encore plus cher."}, {"timestamp": [564.0, 565.36], "text": " Ce serait pas viable. Non, ce serait pas viable du tout. S'il y avait des traders de coton bioédiaires au milieu, ça serait encore plus cher. Ce serait pas viable."}, {"timestamp": [565.36, 569.72], "text": " Ça serait pas viable du tout. S'il y avait des traders de coton bio, on n'en sortirait pas."}, {"timestamp": [569.72, 572.44], "text": " Ça voudrait dire qu'ils prendraient 10% ou 5% du prix du coton."}, {"timestamp": [572.44, 577.04], "text": " Enfin, à chaque fois, le prix s'agrège, le coût va s'agréger dans le prix final de la basket."}, {"timestamp": [577.04, 581.44], "text": " Et du coup, on était quasi obligé, mais on n'a même pas réfléchi à le faire autrement."}, {"timestamp": [581.44, 587.44], "text": " Mais après, ça donne un avantage énorme que de maîtriser le coût du coton,"}, {"timestamp": [587.44, 589.52], "text": " le coût du caoutchouc, le coût..."}, {"timestamp": [589.52, 591.92], "text": " Après, l'usine de basket, elle peut pas te raconter n'importe quoi,"}, {"timestamp": [591.92, 595.12], "text": " puisque t'es la marque, eux, ils savent même pas combien coûte le coton,"}, {"timestamp": [595.12, 597.72], "text": " ils savent combien coûte la toile, mais ils savent même pas le prix du coton,"}, {"timestamp": [597.72, 599.8], "text": " l'usine de basket, en général."}, {"timestamp": [599.8, 601.88], "text": " En général, c'est des usines qui commandent tout."}, {"timestamp": [601.88, 604.8], "text": " Ils commandent les matières premières, toi t'es une marque de basket normale..."}, {"timestamp": [604.8, 606.0], "text": " Tu leur fais un plan... Non, t'arrives avec la basket, tu leur dis « je veux ça », et c'est eux qui se qui commandent tout. Ils commandent les matières premières, t'es une marque de basket normal..."}, {"timestamp": [606.0, 608.0], "text": " Tu leur fais un plan..."}, {"timestamp": [608.0, 610.0], "text": " Non, t'arrives avec la basket,"}, {"timestamp": [610.0, 612.0], "text": " tu leur dis que tu veux ça,"}, {"timestamp": [612.0, 614.0], "text": " et c'est eux qui se débrouillent."}, {"timestamp": [614.0, 616.0], "text": " Là non, on leur pavait le chemin."}, {"timestamp": [616.0, 618.0], "text": " Alors ils nous disaient que c'était"}, {"timestamp": [618.0, 620.0], "text": " beaucoup plus cher,"}, {"timestamp": [620.0, 622.0], "text": " on voulait utiliser cette toile-là"}, {"timestamp": [622.0, 624.0], "text": " parce que c'est nous qui avons acheté"}, {"timestamp": [624.0, 625.92], "text": " le coton et nous qui avons revendu le coton sans marge avec 0,5% de marge sinon c'est pas légal, c'est du dumping,"}, {"timestamp": [625.92, 635.36], "text": " à la coopérative de filage. Mais du coup on connaissait tous les coûts et ça donne, dans"}, {"timestamp": [635.36, 643.12], "text": " le temps, ça donne un avantage énorme. Donc t'as tes 2000 baskets qui arrivent en France."}, {"timestamp": [643.12, 645.84], "text": " Voilà, elles sont livrées dans les magasins."}, {"timestamp": [645.84, 649.48], "text": " Pour les magasins parisiens, c'est l'association de réinsertion qui livre, eux-mêmes."}, {"timestamp": [651.08, 653.96], "text": " Donc avec des histoires assez dingues."}, {"timestamp": [655.16, 659.88], "text": " Et c'est vrai que voilà, elles sont livrées, elles partent à une vitesse..."}, {"timestamp": [661.0, 662.88], "text": " En une semaine, il n'y a plus rien."}, {"timestamp": [662.88, 664.96], "text": " Et là, les magasins nous rappellent, ils nous disent on veut du réassor."}, {"timestamp": [664.96, 665.0], "text": " Et on leur dit, il faut attendre six mois. Ils nous disent quoi, comment nous disent qu'on veut du réassor."}, {"timestamp": [665.0, 667.0], "text": " On leur dit qu'il faut attendre 6 mois."}, {"timestamp": [667.0, 670.0], "text": " Ils nous disent qu'on n'a pas assez de coton pour produire."}, {"timestamp": [670.0, 675.0], "text": " La récolte est en juin, vous les aurez en septembre ou octobre."}, {"timestamp": [675.0, 680.0], "text": " Du coup, ça crée un manque énorme."}, {"timestamp": [680.0, 685.48], "text": " Tous les jours, des clients viennent demander des Végea parce que sur notre site on a un petit site"}, {"timestamp": [685.48, 687.48], "text": " enfin une page où il y a les noms des"}, {"timestamp": [688.4, 694.6], "text": " des retailers, des distributeurs, des magasins qui les vendent et tous les jours, tous les jours, il y a des gens qui viennent leur demander des Végea."}, {"timestamp": [694.6, 695.28], "text": " Tu as un modèle ?"}, {"timestamp": [695.28, 696.28], "text": " On a un modèle."}, {"timestamp": [696.28, 696.78], "text": " D'accord."}, {"timestamp": [696.78, 699.78], "text": " Un modèle, on a un modèle, 7 couleurs."}, {"timestamp": [699.78, 701.78], "text": " En toile..."}, {"timestamp": [702.08, 704.08], "text": " On a une toile blanche"}, {"timestamp": [706.0, 708.0], "text": " avec le V rouge, une toile blanche avec le V vert, une toile blanche avec le V vert, une toile blanche avec le V noir,"}, {"timestamp": [708.0, 710.0], "text": " une noire,"}, {"timestamp": [710.0, 712.0], "text": " c'est très basique."}, {"timestamp": [712.0, 714.0], "text": " Et du coup,"}, {"timestamp": [714.0, 716.0], "text": " Veja commence comme ça."}, {"timestamp": [716.0, 718.0], "text": " Et d'une aventure, ça devient une entreprise"}, {"timestamp": [718.0, 720.0], "text": " rapidement."}, {"timestamp": [720.0, 722.0], "text": " On commence"}, {"timestamp": [722.0, 724.0], "text": " à embaucher,"}, {"timestamp": [724.0, 727.44], "text": " on commence à grandir très vite, tous les ans on double."}, {"timestamp": [727.44, 731.56], "text": " Tu les réempruntes à chaque fois du coup à ce moment-là ?"}, {"timestamp": [731.56, 732.56], "text": " Ouais, ouais."}, {"timestamp": [732.56, 734.6], "text": " Et vous êtes rentable à partir de quand du coup ?"}, {"timestamp": [734.6, 735.6], "text": " La première année."}, {"timestamp": [735.6, 736.6], "text": " D'accord."}, {"timestamp": [736.6, 739.88], "text": " La première année parce qu'on n'a pas de salaire, on n'a pas de bureau, on n'a pas"}, {"timestamp": [739.88, 740.88], "text": " de coût."}, {"timestamp": [740.88, 750.28], "text": " Et du coup t'as pas de salaire, ça fait des années que t'as pas pas de salaire, tu as quand même des gens qui t'aident pour bouffer. Ah oui, quand on n'a pas de salaire,"}, {"timestamp": [750.28, 761.0], "text": " on mange des pâtes, on vit avec rien du tout. On a un appart, on a la chance d'avoir un appart"}, {"timestamp": [761.0, 766.32], "text": " par nos parents. On est logé par nos parents."}, {"timestamp": [766.32, 769.24], "text": " Vous ne vivez pas tous les deux quand même ensemble ?"}, {"timestamp": [769.24, 771.04], "text": " Ah non, on est chez nos parents."}, {"timestamp": [771.04, 772.04], "text": " Ah chez vos parents ?"}, {"timestamp": [772.04, 773.04], "text": " Oui, oui, d'accord."}, {"timestamp": [773.04, 776.0], "text": " Je croyais que c'était logé par vos parents, chez vos parents."}, {"timestamp": [776.0, 777.0], "text": " Ok, très bien."}, {"timestamp": [777.0, 780.4], "text": " Et donc le réassort, tu te souviens à peu près ?"}, {"timestamp": [780.4, 782.4], "text": " Combien de chaussures ?"}, {"timestamp": [782.4, 784.88], "text": " Tu fais 2000, 4000, puis c'est ça ?"}, {"timestamp": [784.88, 785.6], "text": " Non, non, la première prod c'est 5000, 4000, puis c'est ça ? Non, non, on fait..."}, {"timestamp": [785.6, 786.8], "text": " La première prod c'est 5000,"}, {"timestamp": [786.8, 788.4], "text": " la deuxième prod c'est 11000."}, {"timestamp": [788.4, 790.4], "text": " Et après, je peux pas dire,"}, {"timestamp": [790.4, 792.8], "text": " ça doit être, je sais pas, 18000 ou 20000, je sais plus."}, {"timestamp": [792.8, 793.4], "text": " D'accord."}, {"timestamp": [793.4, 795.2], "text": " Et les prods, c'est annuel, du coup ?"}, {"timestamp": [795.2, 795.8], "text": " C'est semestre réel ?"}, {"timestamp": [795.8, 796.4], "text": " Tous les 6 mois."}, {"timestamp": [796.4, 797.0], "text": " Tous les 6 mois ?"}, {"timestamp": [797.0, 797.6], "text": " C'est toutes les saisons."}, {"timestamp": [797.6, 798.6], "text": " En fonction des... D'accord."}, {"timestamp": [798.6, 802.0], "text": " Et ça, c'est à la fois en fonction de la mode,"}, {"timestamp": [802.0, 803.2], "text": " des critères de la mode,"}, {"timestamp": [803.2, 804.8], "text": " qui demandent tous les 6 mois ?"}, {"timestamp": [804.8, 806.8], "text": " Non, non, parce que... C'est de la prod de coton uniquement ? Non, non, parce que qui demandent tous les 6 mois, c'est de la prod de coton uniquement."}, {"timestamp": [806.8, 811.4], "text": " Non, non, nos baskets elles changent pas. Pendant 3 ans on a le même modèle qui change de couleur,"}, {"timestamp": [811.4, 814.8], "text": " mais c'est le même modèle. Le deuxième modèle il arrive au bout de 2 ans je crois."}, {"timestamp": [814.8, 817.8], "text": " D'accord. Et après donc tu..."}, {"timestamp": [817.8, 826.52], "text": " Et après on commence à avoir un rythme normal, c'est-à-dire on lance un modèle par an à partir de 2008-2009."}, {"timestamp": [826.52, 832.44], "text": " D'accord, ok. Et du coup 2008-2009 la boîte marche bien ?"}, {"timestamp": [832.44, 837.2], "text": " Ouais, non mais elle a toujours bien marché. On a toujours été, comme on n'avait pas d'investisseurs,"}, {"timestamp": [837.2, 848.0], "text": " on a toujours géré avec un peu le bon sens de nos grands-parents. C'est toujours une gestion à la papa."}, {"timestamp": [848.0, 854.0], "text": " On sait que si on n'est pas rentable, on va être en difficulté très vite."}, {"timestamp": [854.0, 866.0], "text": " Je pense qu'on oblitaire... on va un peu moins vite."}, {"timestamp": [866.0, 868.0], "text": " Euh..."}, {"timestamp": [868.0, 870.0], "text": " on... on croit pas du tout aussi vite"}, {"timestamp": [870.0, 872.0], "text": " qu'on aurait pu croître. Mais ça ne nous dérange pas du tout."}, {"timestamp": [872.0, 873.0], "text": " Parce qu'on peut..."}, {"timestamp": [873.0, 875.0], "text": " Mais ça c'est aussi une partie du commerce équitable"}, {"timestamp": [875.0, 877.0], "text": " et du développement durable, c'est-à-dire que toi t'es pas"}, {"timestamp": [877.0, 879.0], "text": " à la recherche de croissance absolue"}, {"timestamp": [879.0, 881.0], "text": " dans ce type de business."}, {"timestamp": [881.0, 883.0], "text": " Ouais, et puis on est plus à la recherche de créer des racines"}, {"timestamp": [883.0, 887.96], "text": " profondes que créer un arbre qui va très haut très vite et qui va être très fragile."}, {"timestamp": [887.96, 891.84], "text": " Et en fait, la demande est énorme."}, {"timestamp": [891.84, 899.2], "text": " Et on sait qu'on a 25 ans et qu'à 27, 28, si on se retrouve à la tête d'une entreprise"}, {"timestamp": [899.2, 901.64], "text": " de 200 personnes, on va craquer."}, {"timestamp": [901.64, 907.24], "text": " On est de très mauvais managers parce qu'on est beaucoup plus aventurier,"}, {"timestamp": [907.24, 915.12], "text": " voyage, un peu solitaire, plutôt que manager. On a des copains en commun qui sont des super"}, {"timestamp": [915.12, 919.52], "text": " managers. Moi je sais qu'aujourd'hui ça va. Aujourd'hui j'ai 11 sur 20 ou 12 sur 20 en"}, {"timestamp": [919.52, 925.8], "text": " management. Mais à l'époque, on est complètement... les gens qui travaillent avec nous, sans rappel,"}, {"timestamp": [925.8, 931.08], "text": " avec émotion, on est complètement lunaires. C'est pas une entreprise."}, {"timestamp": [931.08, 932.48], "text": " Mais ils travaillent toujours avec vous."}, {"timestamp": [932.48, 936.28], "text": " Ouais, il y en a qui travaillent encore avec nous, il y en a qui sont partis sous d'autres"}, {"timestamp": [936.28, 943.88], "text": " cieux encore plus clément, mais c'est un peu bizarre comme organisation."}, {"timestamp": [943.88, 947.28], "text": " Et du coup, après pour parler encore un tout petit peu matériaux,"}, {"timestamp": [947.28, 949.6], "text": " après sur des problématiques aussi un peu plus business,"}, {"timestamp": [949.6, 954.4], "text": " mais je vois aussi dans les baskets qui nous entourent maintenant du cuir par exemple."}, {"timestamp": [954.4, 961.2], "text": " Alors le défi de Veja, c'est quand je te parlais d'innovation tout à l'heure,"}, {"timestamp": [961.2, 966.0], "text": " c'était le défi de Veja,'est d'innover technologiquement"}, {"timestamp": [966.0, 972.0], "text": " dans l'écologie, dans l'impact positif social."}, {"timestamp": [972.0, 977.0], "text": " C'est-à-dire qu'on commence à développer d'autres matériaux à partir de 2008 et"}, {"timestamp": [977.0, 996.26], "text": " on se dit voilà, si on veut une basket en cuir clean, qu'est-ce que c'est ? Donc on remonte la filière du cuir. En 2010-11, c'est un autre matériau qu'on"}, {"timestamp": [996.26, 1006.48], "text": " voit, bon, on l'a abandonné depuis. En 2014, on tombe sur un type un peu fou au Brésil qui crée une usine"}, {"timestamp": [1006.48, 1011.48], "text": " où il recycle les bouteilles en plastique et les transforme en mèche,"}, {"timestamp": [1011.48, 1013.48], "text": " c'est-à-dire en tissu technique."}, {"timestamp": [1013.48, 1018.48], "text": " Ça vaut 20 fois le prix que payent les grandes marques"}, {"timestamp": [1018.48, 1021.48], "text": " pour avoir ce tissu technique normal."}, {"timestamp": [1021.48, 1023.48], "text": " Mais nous on lui dit, oui, pas de problème, on essaye."}, {"timestamp": [1023.48, 1024.98], "text": " On le met sur des baskets."}, {"timestamp": [1024.98, 1030.48], "text": " Aujourd'hui c'est sur, je dirais, entre 30 et 40 % de la collection, on utilise ce tissu-là,"}, {"timestamp": [1030.48, 1039.28], "text": " qui est parfait pour les baskets solides, respirants, hermétiques, à mémoire de forme,"}, {"timestamp": [1039.28, 1048.4], "text": " mais pas complètement. Et déjà c'est ça, c'est trouver à chaque fois des matériaux, des nouveaux matériaux écologiques"}, {"timestamp": [1048.4, 1052.7], "text": " ou réinventer des matériaux qui sont pas très écologiques comme le cuir"}, {"timestamp": [1052.7, 1054.7], "text": " pour en faire quelque chose de beaucoup plus clean."}, {"timestamp": [1054.7, 1060.3], "text": " Et vous avez eu là-dedans des gros fails, des problèmes de qualité, des problèmes de..."}, {"timestamp": [1060.3, 1062.3], "text": " Ah oui, comme toutes les marques."}, {"timestamp": [1062.3, 1066.0], "text": " Comme toutes les marques en 2009, j'ai le souvenir de 5000 paires qui s'ouvrent, qui sont mal collées,"}, {"timestamp": [1066.0, 1070.0], "text": " pour une raison que j'ai un peu oubliée."}, {"timestamp": [1070.0, 1074.0], "text": " Mais je veux dire, même sur des questions à cause peut-être de votre exigence"}, {"timestamp": [1074.0, 1078.0], "text": " de ce qui est mauvais ou du je sais pas, ça reste..."}, {"timestamp": [1078.0, 1080.0], "text": " Au contraire, je crois qu'on utilise une colle écologique"}, {"timestamp": [1080.0, 1082.0], "text": " et que sur cette prod là,"}, {"timestamp": [1082.0, 1084.0], "text": " l'usine nous le dit pas, mais j'utilise une colle"}, {"timestamp": [1084.0, 1086.0], "text": " qui n'est pas écologique"}, {"timestamp": [1086.0, 1093.16], "text": " et c'est celle là qui s'ouvre. Alors c'est vraiment, tu vois, tu te dis bon c'est vraiment un peu bêta."}, {"timestamp": [1093.16, 1101.88], "text": " Mais non, on a plein de problèmes. En 2008, je crois, il y a 11 tonnes de coton bio qui brûlent à cause d'un"}, {"timestamp": [1101.88, 1105.84], "text": " orage parce que c'est des endroits très secs au Brésil"}, {"timestamp": [1105.84, 1110.08], "text": " et que l'orage met le feu à un atelier juste à côté du stockage du coton"}, {"timestamp": [1110.08, 1113.08], "text": " et tout brûle fort en deux heures."}, {"timestamp": [1113.84, 1119.12], "text": " Et on n'a plus de réserve de coton pour l'année qui vient."}, {"timestamp": [1119.12, 1120.52], "text": " Donc tu ne peux plus produire."}, {"timestamp": [1121.52, 1128.32], "text": " Donc on prend notre sac à dos et on repart au Brésil trouver d'autres producteurs et en se"}, {"timestamp": [1128.32, 1135.72], "text": " disant en fait il faut qu'on ait plus... on avait un tampon de 10 tonnes de coton toujours c'était"}, {"timestamp": [1135.72, 1139.6], "text": " nos stocks minimum en fait le tampon doit faire 20 tonnes il doit être dans deux endroits différents"}, {"timestamp": [1139.6, 1145.4], "text": " bref. Et là dessus aujourd'hui c'est combien de paires là ta collection actuelle ?"}, {"timestamp": [1145.4, 1147.8], "text": " Tu veux dire une collection qui nous entoure ?"}, {"timestamp": [1147.8, 1148.8], "text": " Ouais."}, {"timestamp": [1148.8, 1155.12], "text": " La collection qu'on sort tous les six mois c'est une je dirais 80 paires pour adultes"}, {"timestamp": [1155.12, 1156.92], "text": " et 40 pour enfants."}, {"timestamp": [1156.92, 1164.32], "text": " Et on produit, j'ai pas bien les chiffres 2017, 2016 c'est 300 000 paires par an."}, {"timestamp": [1164.32, 1165.2], "text": " 300 000 paires par an. 300 000 pairs par an."}, {"timestamp": [1165.2, 1166.2], "text": " 300 000 pairs par an."}, {"timestamp": [1166.2, 1174.76], "text": " Et du coup les fails en fait, les fails sont normaux."}, {"timestamp": [1174.76, 1183.0], "text": " Je pense que on a une expression en portugais qui dit « failles parches ». Les fails ça"}, {"timestamp": [1183.0, 1186.36], "text": " fait partie de n'importe quelle entreprise,"}, {"timestamp": [1186.36, 1190.36], "text": " de la ville, n'importe quelle organisation etc. Et il faut pas se dire « tiens j'ai pas de chance,"}, {"timestamp": [1190.36, 1193.24], "text": " ça n'arrive qu'à moi ». Et c'est un peu les entrepreneurs, ils sont souvent un peu comme ça,"}, {"timestamp": [1193.24, 1197.64], "text": " c'est un râlé à dire « oh là là j'ai pas de chance, bon ne parlons pas des impôts parce que"}, {"timestamp": [1197.64, 1205.2], "text": " là c'est un délire », mais toujours à se prendre le ciel sur la tête, mais en fait très tôt on voit que les problèmes"}, {"timestamp": [1205.2, 1212.72], "text": " ça fait partie du truc, il faut les affronter et en fait un problème c'est toujours une réflexion"}, {"timestamp": [1212.72, 1220.28], "text": " vers la solution et le problème doit te dire on doit changer, ça veut dire que en fait ça doit"}, {"timestamp": [1220.28, 1224.56], "text": " donner le réflexe de dire qu'est ce que j'ai mal fait. S'il y a un problème qui vient de l'extérieur,"}, {"timestamp": [1224.56, 1228.48], "text": " quand il y a le tonnerre qui tombe sur le stockage de coton bio..."}, {"timestamp": [1228.48, 1230.12], "text": " Il faut avoir deux stockages quoi."}, {"timestamp": [1230.12, 1231.84], "text": " Eh ben, c'est ta faute."}, {"timestamp": [1231.84, 1234.12], "text": " Tu dois te dire qu'est-ce que j'ai mal fait."}, {"timestamp": [1234.12, 1236.96], "text": " En fait, avoir un stockage, c'était peut-être un peu osé."}, {"timestamp": [1236.96, 1239.24], "text": " Avoir deux, si on en avait eu deux,"}, {"timestamp": [1239.24, 1241.8], "text": " il y en a un qui brûle, ok c'est dommage, etc."}, {"timestamp": [1241.8, 1245.64], "text": " Ok, on paye le coton au producteurs quand même etc mais on a quand même"}, {"timestamp": [1245.64, 1253.96], "text": " un autre stockage. T'avais une assurance ? Non mais les assurances en France voilà enfin je te laisse"}, {"timestamp": [1253.96, 1261.96], "text": " seul juge et les assurances au Brésil enfin bon. Et donc aujourd'hui tu sais combien de producteurs"}, {"timestamp": [1261.96, 1269.72], "text": " vous avez ? Est-ce que c'est des gens que vous faites vivre à 100% ? Est-ce que tu as là-dessus des choses intéressantes ?"}, {"timestamp": [1269.72, 1272.6], "text": " On a une vision, c'est pas nous qui les faisons vivre, c'est eux qui font un"}, {"timestamp": [1272.6, 1275.92], "text": " boulot d'exception et qui vendent un produit d'exception."}, {"timestamp": [1275.92, 1277.92], "text": " Mais qui ne te le vendent qu'à toi non ? Pour certains."}, {"timestamp": [1277.92, 1283.4], "text": " Et nous qui sommes des acheteurs un peu spéciaux, particuliers, mais on n'a pas du tout cette"}, {"timestamp": [1283.4, 1285.44], "text": " relation de sauveur ou de..."}, {"timestamp": [1285.44, 1291.08], "text": " on a vraiment une relation terre à terre assez cynique de commerces différents."}, {"timestamp": [1291.08, 1297.52], "text": " Mais on reste client, on a des exigences, on a un cahier des charges, même si"}, {"timestamp": [1297.52, 1301.44], "text": " c'est un peu pédant de l'appeler comme ça, mais on veut..."}, {"timestamp": [1301.44, 1303.28], "text": " Tu peux refuser une prod parce que le coton il est pourri."}, {"timestamp": [1303.28, 1303.78], "text": " Non."}, {"timestamp": [1303.78, 1304.28], "text": " Non ?"}, {"timestamp": [1304.28, 1306.0], "text": " On va trouver un moyen."}, {"timestamp": [1306.0, 1308.0], "text": " Ok."}, {"timestamp": [1308.0, 1310.0], "text": " Le coton pourri ça n'arrive pas parce que..."}, {"timestamp": [1310.0, 1312.0], "text": " Voilà."}, {"timestamp": [1312.0, 1314.0], "text": " On essaye pas de t'arnaquer au Brésil."}, {"timestamp": [1314.0, 1316.0], "text": " En 2006..."}, {"timestamp": [1316.0, 1320.0], "text": " Peut-être que je vais dire non et que demain ça arrivera."}, {"timestamp": [1320.0, 1322.0], "text": " Mais en fait quand tu es sur le terrain,"}, {"timestamp": [1322.0, 1325.92], "text": " quand tu passes ton temps sur le terrain, quand"}, {"timestamp": [1325.92, 1332.84], "text": " aujourd'hui Valdenira qui est ingénieur agronome, une femme exceptionnelle, elle la voit de déjà sur"}, {"timestamp": [1332.84, 1337.88], "text": " le terrain, dans les champs de coton bio et qu'elle est là et qu'elle aide les producteurs,"}, {"timestamp": [1337.88, 1347.0], "text": " c'est une relation différente quoi. Guylain est là-bas aussi tout le temps. Et Guylain est là-bas souvent, Guylain a habité là-bas deux ans."}, {"timestamp": [1347.0, 1352.0], "text": " Il y a un truc de présence physique qui est important."}, {"timestamp": [1352.0, 1355.0], "text": " D'accord. Et donc pour revenir sur cette question,"}, {"timestamp": [1355.0, 1357.0], "text": " tu sais combien vous avez de producteurs différents aujourd'hui du coup ?"}, {"timestamp": [1357.0, 1359.0], "text": " Pour le coton ?"}, {"timestamp": [1359.0, 1360.0], "text": " Ils sont 600."}, {"timestamp": [1360.0, 1361.0], "text": " Vache."}, {"timestamp": [1361.0, 1365.64], "text": " Ils sont 600, les rendements, c'est-à-dire la productivité s'accroît."}, {"timestamp": [1365.64, 1370.56], "text": " En Amazonie, je n'ai pas envie de te dire d'habitude, ils sont une centaine, peut-être"}, {"timestamp": [1370.56, 1371.56], "text": " un peu plus, 150."}, {"timestamp": [1371.56, 1372.56], "text": " En caoutchouc, donc."}, {"timestamp": [1372.56, 1373.56], "text": " 150."}, {"timestamp": [1373.56, 1374.56], "text": " Et toujours avec..."}, {"timestamp": [1374.56, 1378.16], "text": " Le caoutchouc, c'est que pour nous, parce qu'il n'y a que nous qui demandons."}, {"timestamp": [1378.16, 1383.4], "text": " Mais on trace une voie où d'autres commencent à demander, ils commencent à voir, il y"}, {"timestamp": [1383.4, 1388.56], "text": " a un client qui est une banque, je crois qu'il fait des... alors c'est vraiment des... ils font des élastiques pour"}, {"timestamp": [1388.56, 1395.0], "text": " tenir les billets, mais ils les produisent avec ce caoutchouc là. Et en fait, notre truc c'est de"}, {"timestamp": [1395.0, 1398.12], "text": " créer une voie pour que d'autres se disent, tiens en fait c'est pas si compliqué que ça,"}, {"timestamp": [1398.12, 1410.8], "text": " on peut le faire aussi. Et c'est en train de prendre là, au bout de 12 ans. Pas déjà, mais le fait de travailler de cette façon là commence à vraiment intéresser"}, {"timestamp": [1410.8, 1414.6], "text": " et des petites et des moyennes et des grandes marques, que ce soit dans le textile ou des"}, {"timestamp": [1414.6, 1418.44], "text": " grandes entreprises dans le textile ou ailleurs, pour travailler de cette façon là."}, {"timestamp": [1418.44, 1419.44], "text": " Et nous c'est ce qu'on voulait."}, {"timestamp": [1419.44, 1427.76], "text": " C'était un peu amorcer la pompe pour dire c'est possible de travailler comme ça. Et là-dessus, donc vous"}, {"timestamp": [1427.76, 1434.0], "text": " produisez aujourd'hui donc 300 000 paires à peu près, l'idée c'est d'essayer, alors peut-être"}, {"timestamp": [1434.0, 1436.92], "text": " que vous ne doublez plus tous les ans en termes de volume, mais en termes de chiffre d'affaires"}, {"timestamp": [1436.92, 1442.84], "text": " ou de choses comme ça, mais le business aujourd'hui il du le sans croître toujours parce que vous"}, {"timestamp": [1442.84, 1445.12], "text": " vous grossissez en termes de pays, je crois"}, {"timestamp": [1445.12, 1451.68], "text": " vous vous lancez aussi en Amérique du Nord, vous êtes lancé depuis deux ans, et dans tous ces pays"}, {"timestamp": [1451.68, 1460.64], "text": " tu réussis à avoir aussi un dispatch qui est équitable ? Non, en Amérique du Nord quand on livre,"}, {"timestamp": [1460.64, 1467.52], "text": " non, on livre d'ici, on livrait d'ici et maintenant on livre directement du Brésil, mais non."}, {"timestamp": [1467.52, 1472.28], "text": " Il n'y a pas de stockage en fait. Il n'y a pas de stockage Végea en Amérique du Nord. On livre"}, {"timestamp": [1472.28, 1476.0], "text": " directement de l'usine. Ok et donc la croissance elle se fait encore aujourd'hui principalement"}, {"timestamp": [1476.0, 1480.24], "text": " sur des nouveaux territoires ou même en France ? Ah non, en France aussi. Je vois que d'ailleurs"}, {"timestamp": [1480.24, 1486.44], "text": " notre nouveau président porte des Végea pendant ses vacances."}, {"timestamp": [1486.44, 1493.24], "text": " Il les a achetés cet été. Donc un client un peu particulier mais un client voilà il les a"}, {"timestamp": [1493.24, 1498.44], "text": " achetés cet été sur le site. En fait on a un copain qui travaillait à l'Elysée et qui lui a"}, {"timestamp": [1498.44, 1503.84], "text": " montré le projet. Voilà ça lui a plu, il cherchait des baskets pour les"}, {"timestamp": [1503.84, 1505.52], "text": " vacances. Enfin comme toi et moi on"}, {"timestamp": [1505.52, 1512.44], "text": " peut chercher des baskets et voilà. Et je crois savoir que, alors j'ai des éléments de réponse"}, {"timestamp": [1512.44, 1515.84], "text": " parce qu'évidemment je vais pas te poser cette question sur qu'est ce qui te fait courir,"}, {"timestamp": [1515.84, 1522.36], "text": " tu as eu cette réponse près de Benoît Bergeau dont on parlait, qu'on salue ce soir, mais je"}, {"timestamp": [1522.36, 1527.52], "text": " crois savoir que tu as eu des offres de rachat déjà, plusieurs peut-être."}, {"timestamp": [1527.52, 1531.96], "text": " Ça c'est des choses dont des choses j'imagine sur des volumes comme ça et des sociétés"}, {"timestamp": [1531.96, 1533.68], "text": " comme ça qui doivent être assez importantes."}, {"timestamp": [1533.68, 1539.28], "text": " Ah oui on a eu des offres de rachat, des offres de rentrée au capital etc."}, {"timestamp": [1539.28, 1542.32], "text": " Mais on est assez old school là-dessus."}, {"timestamp": [1542.32, 1548.4], "text": " C'est-à-dire qu qu'on dit pas non, jamais, enfin on dit pas jamais"}, {"timestamp": [1548.4, 1554.28], "text": " mais pour l'instant on dit non parce que c'est quand même très agréable d'être complètement"}, {"timestamp": [1554.28, 1557.92], "text": " mettre à bord et je pense qu'il y a plein de projets qu'on fait qui seraient refusés si on"}, {"timestamp": [1557.92, 1568.52], "text": " avait des investisseurs. Il y a plein de risques qu'on prend, d'envie qu'on a et de projets qu'on mène qui ne seraient pas"}, {"timestamp": [1568.52, 1572.36], "text": " viables s'il y avait des investisseurs, enfin qui ne seraient pas acceptés plutôt."}, {"timestamp": [1572.36, 1576.52], "text": " Tu peux avoir des investisseurs peut-être d'une nouvelle génération, je sais pas,"}, {"timestamp": [1576.52, 1581.92], "text": " j'imagine que ça existe, équitable, développement durable, ou si ça n'existe pas il faut le créer,"}, {"timestamp": [1581.92, 1590.16], "text": " il faut que tu le fondes ? Peut-être, oui, pourquoi pas. Mais je ne sais pas, je pense qu'on était banquier d'affaires avant,"}, {"timestamp": [1590.16, 1596.76], "text": " donc c'est un système qu'on connaît et on n'a pas envie d'être dans cette économie-là,"}, {"timestamp": [1596.76, 1604.2], "text": " ou pas forcément dans cette économie-là qui est de dire... Non, bien sûr, il pourrait y avoir"}, {"timestamp": [1604.2, 1607.26], "text": " un investisseur privé un particulier qui"}, {"timestamp": [1607.26, 1611.78], "text": " investit dans Veja ou une entreprise comme la nôtre d'une taille bien supérieure qui investit"}, {"timestamp": [1611.78, 1616.94], "text": " dans Veja mais on sait qu'on perdrait de la liberté et c'est l'une des choses à laquelle"}, {"timestamp": [1616.94, 1625.44], "text": " on tient le plus c'est une liberté totale et une responsabilité totale aussi. C'est à dire que si ça marche c'est grâce à nous et si"}, {"timestamp": [1625.44, 1633.84], "text": " ça marche pas c'est à cause de nous. Et on aime bien créer... alors c'est vrai que c'est pas du"}, {"timestamp": [1633.84, 1637.2], "text": " tout l'école d'aujourd'hui où les levées de fonds ont pris quasiment autant d'importance que"}, {"timestamp": [1637.2, 1647.0], "text": " le business, mais pareil on se libère un temps. On a un temps libéré dans le non-reporting qu'on n'a pas à faire à des investisseurs,"}, {"timestamp": [1647.0, 1650.5], "text": " dans la non-chasse à la levée de fonds."}, {"timestamp": [1650.5, 1652.5], "text": " Voilà, on s'occupe de..."}, {"timestamp": [1652.5, 1656.0], "text": " Une organisation qui vous est propre, qui ne vous impose pas."}, {"timestamp": [1656.0, 1660.5], "text": " Alors peut-être que les investisseurs apporteraient une organisation meilleure, etc."}, {"timestamp": [1660.5, 1663.0], "text": " Mais ça on ne saura peut-être jamais."}, {"timestamp": [1663.0, 1666.48], "text": " Et si tu devais revenir dix ans en arrière,"}, {"timestamp": [1666.48, 1679.28], "text": " et peut-être après vingt ans ou quinze ans, et te donner un bon conseil sur ce que tu dois faire,"}, {"timestamp": [1679.28, 1690.52], "text": " est-ce qu'aujourd'hui il y a des choses qui te reviendraient à l'esprit ou tu te dis on a fait les choses à l'endroit ? On a fait plein de bêtises, on a fait plein de conneries, on en fait"}, {"timestamp": [1690.52, 1699.8], "text": " toujours encore tous les jours. Un conseil, ouais parce que je t'en parlais tout à l'heure en fait"}, {"timestamp": [1699.8, 1705.44], "text": " d'être un peu moins dans la critique, un peu moins dans la colère, surtout au début de Végea."}, {"timestamp": [1707.32, 1713.68], "text": " Et ça je l'ai appris, je l'ai appris beaucoup à travers par exemple un mec comme JR, tu sais, le photographe"}, {"timestamp": [1715.8, 1719.44], "text": " qui... je pense, je sais pas si on en a déjà parlé ensemble mais"}, {"timestamp": [1719.68, 1727.44], "text": " sa façon de voir c'est vraiment de s'occuper de lui et d'être plutôt d'avoir un regard, j'aime pas du"}, {"timestamp": [1727.44, 1736.04], "text": " tout le mot bienveillant, mais d'avoir un regard optimiste sur les gens, optimiste sur le monde."}, {"timestamp": [1736.04, 1743.08], "text": " Et il y a peut-être eu un moment de Veja où surtout moi, Guylain beaucoup moins, il est très"}, {"timestamp": [1743.08, 1745.56], "text": " pessimiste dans le business, ce qui est très bien,"}, {"timestamp": [1747.72, 1748.56], "text": " mais il est très optimiste dans la vie et"}, {"timestamp": [1751.52, 1751.88], "text": " et moi je pense qu'il y a un moment où j'étais un peu pessimiste"}, {"timestamp": [1756.4, 1757.28], "text": " et un peu critique. Et fighter, trop, c'est à dire"}, {"timestamp": [1762.2, 1762.56], "text": " trop critique envers les gens et aujourd'hui j'ai l'impression de"}, {"timestamp": [1765.92, 1772.24], "text": " de m'accompagner moi-même dans ce changement et d'être beaucoup plus cool, relax et je pense que c'est de la confiance en soi aussi. Je pense que"}, {"timestamp": [1772.24, 1778.6], "text": " c'était sans doute un manque de confiance en moi. Et donc de s'occuper de ce qu'on fait soi,"}, {"timestamp": [1778.6, 1788.08], "text": " d'essayer de le faire au mieux sans regarder trop Pierre, Paul, Jacques en les critiquant."}, {"timestamp": [1788.08, 1792.32], "text": " Ça, ça a peut-être été... Tu vois, je pense que 2006, 2009, je suis un peu dans ce truc-là."}, {"timestamp": [1792.32, 1798.96], "text": " Par colère et par dénonciation, etc. Aujourd'hui, je le suis plus du tout."}, {"timestamp": [1798.96, 1803.44], "text": " Enfin, plus... Ça m'importe plus, en fait."}, {"timestamp": [1803.44, 1807.0], "text": " Dans le système que je connais assez peu, mais actuel, alors il y a un système que"}, {"timestamp": [1807.0, 1809.76], "text": " je connais bien qui est celui des médias, qu'on peut critiquer de temps en temps."}, {"timestamp": [1809.76, 1816.72], "text": " Mais dans le système actuel de la mode, on dit aussi souvent que si par exemple tu n'es"}, {"timestamp": [1816.72, 1821.24], "text": " pas annonceur quelque part, on ne va pas parler de toi."}, {"timestamp": [1821.24, 1825.0], "text": " Aujourd'hui, vous, vous arrivez à faire quand même pas mal parler de vous,"}, {"timestamp": [1825.0, 1829.0], "text": " notamment par votre modèle économique, par un certain nombre de choses."}, {"timestamp": [1829.0, 1836.0], "text": " Est-ce que ça t'as ressenti, t'as eu l'impression par moments que vous étiez un peu mis de côté"}, {"timestamp": [1836.0, 1846.08], "text": " parce que tu payais pas de pub dans tel magazine, ou c'est vraiment pas quelque chose que tu ressens ? Tu vois, dans le conseil précédent, là, ou dans le..."}, {"timestamp": [1846.08, 1848.08], "text": " C'est pas le conseil, c'est le conseil à moi-même,"}, {"timestamp": [1848.08, 1850.08], "text": " euh..."}, {"timestamp": [1850.08, 1853.08], "text": " j'avais peut-être un peu ça, à un moment."}, {"timestamp": [1853.08, 1855.08], "text": " 2006, 2009, c'était un peu..."}, {"timestamp": [1855.08, 1859.08], "text": " là-dedans, à critiquer..."}, {"timestamp": [1859.08, 1861.58], "text": " à critiquer... pas forcément les médias, hein."}, {"timestamp": [1861.58, 1863.58], "text": " N'importe qui."}, {"timestamp": [1863.58, 1866.08], "text": " Aujourd'hui, on en fait peu de cas, c'est"}, {"timestamp": [1866.08, 1870.04], "text": " vous voulez parler de nous tant mieux, vous voulez pas parler de nous, tant pis, on s'en fout en"}, {"timestamp": [1870.04, 1875.84], "text": " fait. On s'en fout, nous en fait ce qui compte c'est de créer quelque chose d'innovant, de"}, {"timestamp": [1875.84, 1883.04], "text": " s'amuser et on pense que cet amour là, en fait c'est, je te parle de ça, c'est plus du vécu que"}, {"timestamp": [1883.04, 1886.84], "text": " une théorie, c'est Quand tu mets beaucoup d'amour dans"}, {"timestamp": [1886.84, 1892.64], "text": " un produit, dans un projet, dans une entreprise, elle a quand même beaucoup de chances de marcher."}, {"timestamp": [1892.64, 1899.36], "text": " Quand tu veux faire juste du business pour le business, pour l'argent, elle a des chances de"}, {"timestamp": [1899.36, 1904.2], "text": " marcher mais je pense qu'elle en a moins. Et quand tu mets tout sur la table, quand tu mets… En fait,"}, {"timestamp": [1904.2, 1905.16], "text": " c'est le conseil que je donne à"}, {"timestamp": [1905.16, 1909.48], "text": " des créateurs, des copains qui sont créateurs de mode etc. Je leur dis souvent votre marque,"}, {"timestamp": [1909.48, 1914.08], "text": " vous mettez pas assez de vous dedans, il faut mettre de vous à fond, il faut tout mettre."}, {"timestamp": [1914.08, 1918.28], "text": " C'est le moment, c'est pas dans deux ans ou trois ans que tu mettras tout, c'est aujourd'hui. Mais"}, {"timestamp": [1918.28, 1928.88], "text": " tout ce que tu as en toi, tout ce que tu penses du monde, mets-le à l'intérieur. Avec de la bienveillance. Que ça soit de la poésie, que ça soit de ta vision du monde, que ça soit..."}, {"timestamp": [1928.88, 1933.68], "text": " Mets-le dans ce que tu fais tous les jours et tu t'emporteras sûrement mieux."}, {"timestamp": [1933.68, 1940.44], "text": " Parce qu'il y a une espèce de création, tu te mets hors de toi, tu crées quelque"}, {"timestamp": [1940.44, 1941.44], "text": " chose hors de toi."}, {"timestamp": [1941.44, 1950.62], "text": " Il y a sûrement un peu de psychanalyse aussi je pense là-dedans. Ouais, non mais je pense aussi qu'il y a aussi des choses qu'on acquiert après. Ça doit faire"}, {"timestamp": [1950.62, 1955.34], "text": " une douzaine d'années que j'entreprends et je pense que j'intègre beaucoup plus d'éléments"}, {"timestamp": [1955.34, 1962.22], "text": " justement de culture d'entreprise, mais je dis ça dans le terme plus autour de la bienveillance,"}, {"timestamp": [1962.22, 1968.08], "text": " une culture est créée toute seule quelque part, mais d'essayer de faire en sorte que les gens soient"}, {"timestamp": [1968.08, 1972.24], "text": " bien, que tu aies une bonne relation avec tes fournisseurs, avec tes clients."}, {"timestamp": [1972.24, 1975.48], "text": " Moi je vois par exemple dans mon business d'agence, je vois beaucoup"}, {"timestamp": [1975.48, 1978.36], "text": " d'agences qui bossent avec des sous-traitants qui veulent surtout pas"}, {"timestamp": [1978.36, 1981.96], "text": " qu'on sache que tel truc a été fait par un tel et c'est pas eux qui l'ont fait"}, {"timestamp": [1981.96, 1993.24], "text": " etc. La question c'est comment tu rentres chez toi le soir ? Ouais c'est ça. Quand c'est comme ça, tu vois si toi et moi on a la chance d'avoir créé des projets,"}, {"timestamp": [1993.24, 1998.36], "text": " si les gens sont pas à l'aise, si les gens sont pas heureux dans ces projets tous les jours,"}, {"timestamp": [1998.36, 2002.44], "text": " comment toi tu peux l'être ? C'est quand même un peu difficile quoi je crois."}, {"timestamp": [2002.44, 2005.0], "text": " En fait je peux pas parler pour les autres."}, {"timestamp": [2005.0, 2009.0], "text": " En tout cas moi je sais que je serais pas heureux dans une organisation comme ça."}, {"timestamp": [2009.0, 2010.32], "text": " T'es bien dans TVJ quoi."}, {"timestamp": [2010.32, 2012.84], "text": " Bah ouais, non mais c'est important, c'est le plus important même."}, {"timestamp": [2012.84, 2013.84], "text": " Je me marre de ma propre blague."}, {"timestamp": [2013.84, 2018.6], "text": " On passe 10 heures par jour ensemble, peut-être un peu moins,"}, {"timestamp": [2018.6, 2021.36], "text": " mais on passe 7-8 heures par jour ensemble."}, {"timestamp": [2021.36, 2028.5], "text": " Putain si c'est pas agréable, sympa, confiance, etc. Mais quand je te disais on était"}, {"timestamp": [2028.5, 2033.0], "text": " mauvais manager, il y avait de ça. Sûrement au début on n'avait pas assez confiance dans les"}, {"timestamp": [2033.0, 2040.6], "text": " gens, on attendait trop d'eux. Tandis qu'on s'est rendu compte que laisser de l'autonomie aux gens"}, {"timestamp": [2040.6, 2051.96], "text": " dans leur travail, ça les rendait heureux, ça les rendait... c'est même pas performant, c'est que tu les voyais se transformer. Et quel plus grand bonheur"}, {"timestamp": [2051.96, 2055.84], "text": " que de voir quelqu'un qui bosse à tes côtés tous les jours, qui se transforme"}, {"timestamp": [2055.84, 2061.44], "text": " et qui grandit et qui devient de plus en plus curieux."}, {"timestamp": [2061.44, 2066.48], "text": " Pour moi c'est l'un des plus grands bonheurs de la vie"}, {"timestamp": [2066.48, 2076.52], "text": " professionnelle. Et parlons digital rapidement. Aujourd'hui vous vendez vos"}, {"timestamp": [2076.52, 2082.68], "text": " baskets donc par des boutiques qui sont pas les vôtres. Vous vendez vos baskets"}, {"timestamp": [2082.68, 2085.92], "text": " on pourrait peut-être rapidement par une boutique au moins qui est la vôtre,"}, {"timestamp": [2086.78, 2090.16], "text": " qui vend d'autres baskets ou d'autres produits qui s'appelle centre commercial."}, {"timestamp": [2090.86, 2093.4], "text": " Et vous vendez aussi aujourd'hui beaucoup en ligne."}, {"timestamp": [2094.28, 2096.28], "text": " C'est un business qui représente"}, {"timestamp": [2098.0, 2102.28], "text": " une bonne partie de votre chiffre d'affaires, c'est quelque chose qui agrossit énormément, ça fonctionne bien."}, {"timestamp": [2102.84, 2104.84], "text": " C'est ce flux"}, {"timestamp": [2111.6, 2116.12], "text": " de distribution internet, on l'a pas bien traité au début, mais à dessein. C'est-à-dire qu'on voulait protéger nos clients, les magasins qui vendent des lévés,"}, {"timestamp": [2116.12, 2117.48], "text": " on voulait pas leur faire d'ombre."}, {"timestamp": [2117.48, 2122.68], "text": " Et on s'est vite rendu compte que, enfin on s'est vite rendu compte, on a commencé"}, {"timestamp": [2122.68, 2128.56], "text": " réellement le e-commerce en 2009 alors qu'on"}, {"timestamp": [2128.56, 2134.28], "text": " aurait dû le commencer bien avant. Mais je pense que c'était pas mal dans cette histoire de créer"}, {"timestamp": [2134.28, 2150.82], "text": " des liens très forts qu'on a toujours avec nos retailers, de les avoir protégés. Ils ont vu notre attention et aujourd'hui la marque a pris une ampleur telle qu'il n'y a"}, {"timestamp": [2150.82, 2155.86], "text": " pas du tout de problème à avoir un site de vente en ligne très fort et des retailers très fort."}, {"timestamp": [2155.86, 2164.12], "text": " Et ça s'accommode très bien et on fait attention aussi de leur réserver des surprises, de leur"}, {"timestamp": [2164.12, 2165.8], "text": " réserver des exclusivités."}, {"timestamp": [2165.8, 2170.24], "text": " C'est une attention particulière, on est à l'aise dans les deux mondes."}, {"timestamp": [2170.24, 2173.32], "text": " Et le commerce direct, c'est-à-dire nos propres retails,"}, {"timestamp": [2173.32, 2175.84], "text": " et le commerce indirect, qu'on appelle le wholesale,"}, {"timestamp": [2175.84, 2177.68], "text": " ou grossiste en français, ce qui me traite joli,"}, {"timestamp": [2177.68, 2180.72], "text": " mais de vendre à des boutiques, on est très à l'aise dans les deux."}, {"timestamp": [2180.72, 2183.28], "text": " Et c'est vrai que c'est les deux pendants de distribution de Veja,"}, {"timestamp": [2183.28, 2185.0], "text": " et on les défend corps et âme tous les deux. Et c'est vrai que c'est les deux pendants de distribution de Veja et on les défend"}, {"timestamp": [2185.0, 2189.32], "text": " corps et âme tous les deux. Et dans votre chaîne de valeur il y a... D'ailleurs, juste pour... Je te"}, {"timestamp": [2189.32, 2195.48], "text": " coupe pardon. Et d'ailleurs on a réorganisé, on sait réorganiser nous avec Guylain. Guylain aujourd'hui"}, {"timestamp": [2195.48, 2202.6], "text": " s'occupe du flux wholesale et moi je m'occupe du flux direct. Et c'est assez cool d'avoir"}, {"timestamp": [2202.6, 2206.0], "text": " cette... On n'a pas du tout de compétition entre nous, mais d'avoir cet échange"}, {"timestamp": [2206.0, 2212.08], "text": " et cette attention où il y a un fondateur qui est à chaque fois dans un flux complètement différent."}, {"timestamp": [2212.08, 2221.92], "text": " Et du coup vous avez aujourd'hui dans ta chaîne de valeur, est-ce que tu peux dire tel grossiste"}, {"timestamp": [2221.92, 2226.04], "text": " ou tel magasin ou chaîne de magasin je veux pas lui vendre parce qu'elle"}, {"timestamp": [2226.04, 2230.92], "text": " correspond pas. Ah oui mais ça arrive tous les jours, tout le temps. Tu vends pas sur Amazon ?"}, {"timestamp": [2230.92, 2239.4], "text": " On a vendu, on n'a pas forcément apprécié, on a arrêté, ils reviennent à la charge très fort."}, {"timestamp": [2239.4, 2245.0], "text": " Je dis pas que c'est un mauvais rettablir, j'y suis absolument pas."}, {"timestamp": [2245.0, 2251.5], "text": " C'est pas un problème éthique, c'est Amazon, c'est plus un problème de façon de faire,"}, {"timestamp": [2251.5, 2258.0], "text": " où c'est vraiment l'inhumanité totale, c'est-à-dire que tu n'as pas grand monde en face de toi"}, {"timestamp": [2258.0, 2262.0], "text": " et qu'il y a le moindre problème, c'est très très compliqué de traiter avec eux."}, {"timestamp": [2262.0, 2265.0], "text": " Il y a un risque potentiel, même si je suis client,"}, {"timestamp": [2265.0, 2270.0], "text": " mais de se dire que le rouleau compresseur Amazon, à l'avenir,"}, {"timestamp": [2270.0, 2273.0], "text": " écrasera tout sur son passage aussi sur un certain nombre de..."}, {"timestamp": [2273.0, 2274.0], "text": " Non, ça je crois pas."}, {"timestamp": [2274.0, 2274.5], "text": " Non ?"}, {"timestamp": [2274.5, 2276.0], "text": " Non, je crois pas du tout."}, {"timestamp": [2276.0, 2277.0], "text": " Pas du tout, du tout."}, {"timestamp": [2277.0, 2282.0], "text": " Et donc du coup, pour revenir un tout petit peu sur ton organisation"}, {"timestamp": [2282.0, 2285.38], "text": " et sur... essayer de comprendre un peu, je sais pas, tes petites recettes au quotidien,"}, {"timestamp": [2285.38, 2288.68], "text": " les petites choses où t'as pu analyser, progresser, etc."}, {"timestamp": [2288.68, 2294.36], "text": " Que ce soit perso, pro, est-ce que dans ton organisation quotidienne,"}, {"timestamp": [2294.36, 2298.76], "text": " dans... je sais pas, moi on parle de morning routine chez les américains,"}, {"timestamp": [2298.76, 2303.16], "text": " on parle de... beaucoup de gens qui vont... je sais pas,"}, {"timestamp": [2303.16, 2306.36], "text": " moi j'ai pu parler à Céline Lazorte, la fondatrice de Leetchi,"}, {"timestamp": [2306.36, 2308.16], "text": " qui m'a raconté qu'elle méditait dans le métro,"}, {"timestamp": [2308.16, 2310.16], "text": " d'autres qui vont faire du sport,"}, {"timestamp": [2310.16, 2312.16], "text": " d'autres qui s'organisent pour telle ou telle chose,"}, {"timestamp": [2312.16, 2314.16], "text": " qui écoutent tel podcast ou qui lisent tel..."}, {"timestamp": [2314.16, 2318.52], "text": " Tu as, toi, aujourd'hui, des petites choses qui te font vivre,"}, {"timestamp": [2318.52, 2320.52], "text": " qui te font progresser,"}, {"timestamp": [2320.52, 2322.52], "text": " quand je dis perso, c'est plus..."}, {"timestamp": [2322.52, 2327.88], "text": " qui te font progresser humainement, business ways,"}, {"timestamp": [2327.88, 2328.88], "text": " des habitudes."}, {"timestamp": [2328.88, 2335.72], "text": " Pas trop, si ce n'est oui, de me déplacer à vélo, ça fait du bien."}, {"timestamp": [2335.72, 2348.16], "text": " Sinon non, je suis tellement désorganisé comme garçon que j'ai pas de... j'ai pas"}, {"timestamp": [2348.16, 2352.4], "text": " trop de routine en fait quotidienne. C'est peut-être ça en fait le trick"}, {"timestamp": [2352.4, 2357.88], "text": " c'est d'essayer de casser la routine. À la limite... C'est vrai que mes équipes me"}, {"timestamp": [2357.88, 2361.56], "text": " courent un peu après, de temps en temps, parce qu'ils savent pas trop où je suis, où je vais, où je"}, {"timestamp": [2361.56, 2369.0], "text": " serai. J'ai pas d'agenda partagé par exemple, j'ai qu'un agenda papier, j'ai pas d'agenda digital."}, {"timestamp": [2369.0, 2374.0], "text": " Personne ne prend mes billets de train, mes billets d'avion."}, {"timestamp": [2374.0, 2380.0], "text": " Dans notre organisation ici, on essaie de ne pas avoir de secrétaire ou d'assistant."}, {"timestamp": [2380.0, 2383.0], "text": " C'est-à-dire que l'autonomie ça commence par là."}, {"timestamp": [2383.0, 2388.5], "text": " Pour nous chacun s'occupe de vider sa corbeille à papier le soir."}, {"timestamp": [2388.5, 2396.0], "text": " J'exagère un peu, mais c'est une image, parce qu'on a des gens qui font le ménage en réinsertion d'ailleurs ici,"}, {"timestamp": [2396.0, 2399.0], "text": " et c'est pas forcément la meilleure réinsertion d'ailleurs, on s'en est rendu compte."}, {"timestamp": [2399.0, 2410.08], "text": " Mais quand même, on prodigue l'autonomie dans le travail, mais dans tout ce qui touche au travail"}, {"timestamp": [2410.08, 2414.56], "text": " de façon indirecte. Et puis après tu nous en as aussi livré un qui était potentiellement de"}, {"timestamp": [2414.56, 2418.76], "text": " partir deux semaines avec Guylain ou de faire un certain nombre de choses pour justement pour"}, {"timestamp": [2418.76, 2425.12], "text": " prendre à faire un pas en arrière et ça je pense que c'est aussi une petite recette qu'il faut être"}, {"timestamp": [2425.12, 2428.0], "text": " capable de prendre en considération. C'est pas possible dans tous les"}, {"timestamp": [2428.0, 2432.6], "text": " business. Aujourd'hui on a une bonne équipe on est 60-70"}, {"timestamp": [2432.6, 2438.76], "text": " je sais déjà et là par exemple j'ai pris un mois de vacances et c'est la"}, {"timestamp": [2438.76, 2443.76], "text": " deuxième année que je fais ça et c'est un énorme luxe. Bon luxe mais les onze"}, {"timestamp": [2443.76, 2446.4], "text": " mois qui restent sont assez intenses du coup."}, {"timestamp": [2446.4, 2451.9], "text": " Mais je pense qu'on a besoin de couper avec Guylain."}, {"timestamp": [2451.9, 2456.4], "text": " Et c'est vrai que le Brésil, même si ça reste du boulot, est une vraie coupure."}, {"timestamp": [2456.4, 2465.6], "text": " De chan... En fait, notre force, je pense, ça réside dans le fait de changer d'environnement, mais totalement. C'est-à-dire quand t'es un jour"}, {"timestamp": [2465.6, 2472.32], "text": " en rendez-vous avec Mathieu, avec un micro vert et un micro rose, et le lendemain, j'exagère,"}, {"timestamp": [2472.32, 2480.84], "text": " ou le surlendemain au Brésil dans la forêt amazonienne, ça permet de ne pas te faire"}, {"timestamp": [2480.84, 2487.84], "text": " tuer par la routine, je pense. Et de changer d'environnement. Et nous, c'est aussi pour ça qu'on a monté déjà. C'est à ces environnements tellement différents,"}, {"timestamp": [2487.84, 2495.72], "text": " tellement forts à chaque fois, que ça crée une vie assez intense, même si elle n'est pas"}, {"timestamp": [2495.72, 2507.8], "text": " forcément rapide. Et je pense aussi qu'aujourd'hui, en restant toujours dans le quotidien,"}, {"timestamp": [2507.8, 2512.0], "text": " moi je le vois aussi, trop focus, tu réussis à..."}, {"timestamp": [2512.0, 2515.7], "text": " tu finis par... moi je me suis imposé pas mal de choses sur le sport,"}, {"timestamp": [2515.7, 2517.5], "text": " sur les levées le matin, sur pas mal de choses,"}, {"timestamp": [2517.5, 2521.3], "text": " et très vite aussi, tu finis par t'imposer trop de choses aussi."}, {"timestamp": [2521.3, 2525.4], "text": " Et dans toute cette organisation, il faut savoir trouver un peu"}, {"timestamp": [2526.2, 2528.6], "text": " le lâcher prise et à un certain moment..."}, {"timestamp": [2528.6, 2530.4], "text": " Et quand tu es en vacances un mois, tu bosses pas ?"}, {"timestamp": [2530.6, 2532.0], "text": " Parce que c'est toujours pareil,"}, {"timestamp": [2532.0, 2534.0], "text": " ça me fait un peu marrer, doucement marrer,"}, {"timestamp": [2534.0, 2535.6], "text": " parce qu'on est tous à dire qu'on bosse pas."}, {"timestamp": [2535.6, 2537.6], "text": " Je reviens sur Céline Lasord qui me disait,"}, {"timestamp": [2537.6, 2540.6], "text": " moi j'ai un truc, c'est que le samedi je bosse pas, machin."}, {"timestamp": [2540.6, 2542.4], "text": " Je lui dis mais tu regardes pas TML, tu réponds à rien."}, {"timestamp": [2542.4, 2544.2], "text": " Elle me dit, ah bah si sur mon téléphone,"}, {"timestamp": [2544.2, 2546.32], "text": " et voilà, je réponds quand même à des choses."}, {"timestamp": [2546.32, 2550.24], "text": " Je suis un peu donc en fait pas bossé si ça consiste à pas être sur un ordinateur."}, {"timestamp": [2550.24, 2552.32], "text": " Toi t'arrives à faire un cut-off total ou ?"}, {"timestamp": [2552.32, 2555.84], "text": " J'avais du mal et j'y arrive de plus en plus."}, {"timestamp": [2555.84, 2558.32], "text": " Mais par exemple j'ai pas mes mails sur mon téléphone."}, {"timestamp": [2558.32, 2559.32], "text": " Du tout."}, {"timestamp": [2559.32, 2561.32], "text": " Bah voilà une petite recette."}, {"timestamp": [2561.32, 2562.32], "text": " D'accord."}, {"timestamp": [2562.32, 2563.32], "text": " J'ai pas mes mails sur mon téléphone."}, {"timestamp": [2563.32, 2569.8], "text": " Donc quand tu quittes le travail le soir avant le lendemain matin, t'as peu de pollution. Non, je peux très bien, pendant des années j'ai"}, {"timestamp": [2569.8, 2577.72], "text": " bossé, je dînais en famille et à 21h30 je m'embêtais au boulot jusqu'à 1h du mat. Mais t'as quand même"}, {"timestamp": [2577.72, 2581.0], "text": " pas cette pollution, ce que je veux dire c'est que ça c'est intéressant, c'est quelque chose,"}, {"timestamp": [2581.0, 2585.28], "text": " moi je crois vraiment que le mail est une vraie pollution"}, {"timestamp": [2585.28, 2589.8], "text": " aujourd'hui dans le travail très très compliqué à gérer je suis vraiment très loin d'avoir"}, {"timestamp": [2589.8, 2596.84], "text": " réglé ce problème. Non non plus, je ne l'ai pas réglé du tout. Mais le fait de dire quand je pars"}, {"timestamp": [2596.84, 2601.96], "text": " du bureau que j'ai pas mon ordinateur que je suis... Non je me dis pas ça. Oui mais moi je me dis,"}, {"timestamp": [2601.96, 2605.52], "text": " alors à la limite moi je me le dis, il y a quand même ce truc où toi, quand tu pars,"}, {"timestamp": [2605.52, 2610.32], "text": " tu es en famille, si tu n'as pas ton téléphone à côté, tu ne peux pas regarder tes mails"}, {"timestamp": [2610.32, 2612.8], "text": " comme ça, il faut ouvrir l'ordinateur, il faut faire une démarche, ce n'est pas aussi"}, {"timestamp": [2612.8, 2614.04], "text": " accessible, ce n'est pas aussi simple."}, {"timestamp": [2614.04, 2618.44], "text": " Du coup, quand tu vas dîner avec des potes, tu dînes avec des potes."}, {"timestamp": [2618.44, 2619.76], "text": " Tu vois ce que je veux dire ?"}, {"timestamp": [2619.76, 2624.32], "text": " Alors, moi, je n'ai plus de notifs depuis bien longtemps sur mes mails,"}, {"timestamp": [2624.32, 2626.0], "text": " mais tu n'as pas cette espèce"}, {"timestamp": [2626.0, 2629.96], "text": " de pollution qui vient dans ta vie intrusive, venir chercher des choses."}, {"timestamp": [2629.96, 2631.6], "text": " Et je pense que c'est quelque chose de potentiellement intéressant."}, {"timestamp": [2631.6, 2634.84], "text": " Oui, après des dîners brisés avec des potes, j'en ai eu aussi."}, {"timestamp": [2634.84, 2639.04], "text": " Des dîners où il y a un problème texto, un appel, un appel."}, {"timestamp": [2639.04, 2641.88], "text": " Mais en fait, il faut le prendre de façon relax."}, {"timestamp": [2641.88, 2645.76], "text": " C'est un prof de philo qu'on a eu à Aiguillin et qui nous a beaucoup"}, {"timestamp": [2645.76, 2653.16], "text": " marqué en terminale, qui disait les enfants si vous faites un schisme entre votre vie"}, {"timestamp": [2653.16, 2656.76], "text": " professionnelle et votre vie personnelle vous serez malheureux, c'est la même vie, c'est une vie."}, {"timestamp": [2656.76, 2671.5], "text": " Donc je pense qu'on a très bien réussi à ne pas faire de schisme. Mais après, c'est vrai que ne pas faire de schisme, ça peut vouloir dire aussi se faire complètement avaler."}, {"timestamp": [2671.5, 2677.5], "text": " Mais on a, Eguilain et moi, un caractère qui... c'est très difficile de nous avaler."}, {"timestamp": [2677.5, 2682.0], "text": " C'est... on arrive très bien à faire la part des choses."}, {"timestamp": [2682.0, 2685.0], "text": " Et je pense que ça, c'est une discipline personnelle."}, {"timestamp": [2685.0, 2688.0], "text": " Que de prendre du recul un peu à chaque fois,"}, {"timestamp": [2688.0, 2690.0], "text": " même à chaque message, même à chaque mail,"}, {"timestamp": [2690.0, 2694.0], "text": " de ne pas être surtout dans l'instantanéité tout le temps."}, {"timestamp": [2694.0, 2696.0], "text": " Et c'est dur."}, {"timestamp": [2696.0, 2700.0], "text": " Nous, on est la génération qui s'est prise des réseaux sociaux en pleine figure."}, {"timestamp": [2700.0, 2703.0], "text": " On est la première génération Facebook 2005,"}, {"timestamp": [2703.0, 2706.0], "text": " on a 25 ans, on est les premiers utilisateurs quoi."}, {"timestamp": [2706.0, 2712.72], "text": " Et on a été un peu bouffés par les réseaux sociaux tous, nos enfants, nos enfants nous regardent,"}, {"timestamp": [2712.72, 2718.16], "text": " tu vois on a des enfants qui ont sensiblement le même âge je pense, et ils nous regardent,"}, {"timestamp": [2718.16, 2721.6], "text": " ils doivent se dire c'est quand même bizarre un enfant qui a trois ans qui regarde un indice"}, {"timestamp": [2721.6, 2725.0], "text": " aujourd'hui, c'est quand même bizarre, un indice qui est arrivé sur son téléphone"}, {"timestamp": [2725.0, 2730.0], "text": " je dirais la moitié ou un tiers du temps commun partagé."}, {"timestamp": [2730.0, 2736.0], "text": " D'ailleurs on voit bien que quand un enfant grandit, à un an, deux ans, l'objet qu'il impressionne le plus"}, {"timestamp": [2736.0, 2741.0], "text": " et qu'il a envie de toucher et de prendre, c'est vraiment le téléphone."}, {"timestamp": [2741.0, 2746.86], "text": " Parce qu'il se dit, c'est quoi cette boîte noire sur lequel ils sont tout le temps en fait quoi. Ouais et c'est vrai qu'avec"}, {"timestamp": [2747.26, 2751.68], "text": " avec la femme que j'aime on a voilà on n'a pas de télé chez nous, on n'a pas de tablette, on n'a pas de"}, {"timestamp": [2752.9, 2756.9], "text": " on n'a pas de... on a... si on a des écrans, on a des téléphones mais c'est tout."}, {"timestamp": [2758.7, 2761.98], "text": " Et pour les enfants je pense que c'est important je pense que je vois les enfants"}, {"timestamp": [2763.9, 2766.68], "text": " des autres et parfois je suis assez"}, {"timestamp": [2766.68, 2770.2], "text": " impressionné qu'à quatre ans ils sachent se servir d'un téléphone ou ils sachent se servir"}, {"timestamp": [2770.2, 2777.4], "text": " d'une tablette de façon dingue et qu'ils passent leur vie sur la tablette. Moi ça m'angoisse un"}, {"timestamp": [2777.4, 2783.68], "text": " peu. Alors ça sera l'avenir, ça sera pas l'avenir, j'en sais rien, mais en tout cas pour mes enfants"}, {"timestamp": [2783.68, 2785.0], "text": " ça m'angoisse un peu."}, {"timestamp": [2785.0, 2790.5], "text": " Et on pourrait refaire un podcast entier sur Centres Commerciales, j'imagine, donc peut-être qu'on le fera,"}, {"timestamp": [2790.5, 2798.0], "text": " mais avant de te poser la question de l'avenir de Veja et l'avenir de Sébastien Coop,"}, {"timestamp": [2798.0, 2803.0], "text": " en deux mots, Veja, vous avez créé tous les deux une autre société ?"}, {"timestamp": [2803.0, 2810.0], "text": " Non, c'est la même. La même, donc vous avez créé Centre Commercial qui est un lieu qui est à Paris, pas loin d'ici."}, {"timestamp": [2810.0, 2812.0], "text": " Oui, c'est déjà vieux."}, {"timestamp": [2812.0, 2814.44], "text": " Dans une époque rapide, c'est déjà vieux."}, {"timestamp": [2814.44, 2818.24], "text": " On l'a lancé en décembre 2010, donc ça va bientôt vers 7 ans."}, {"timestamp": [2818.24, 2831.84], "text": " C'est un lieu qui rassemble, c'est un magasin de mode, qui rassemble plein de marques qui travaillent différemment, qui ont un souci particulier sur le sourcing de production. Donc ça rassemble les"}, {"timestamp": [2831.84, 2837.3], "text": " marques qu'on estime être les plus cool esthétiquement, c'est à dire qu'il y a un pan esthétique très"}, {"timestamp": [2837.3, 2845.48], "text": " fort et un pan sourcing, transparence très fort aussi. En fait il faut cumuler les deux pour pouvoir rentrer chez Centres"}, {"timestamp": [2845.48, 2851.28], "text": " Commerciales en tant que marque. Et ça a été le premier lieu qu'on a ouvert,"}, {"timestamp": [2851.28, 2855.8], "text": " ça a été le premier magasin qu'on a ouvert. C'est un nom un peu particulier parce que..."}, {"timestamp": [2855.8, 2856.88], "text": " Oui, très paradoxal."}, {"timestamp": [2856.88, 2866.6], "text": " Je l'ai trouvé en lisant Paradis Infernaux de Mike Davis, qui est un sociologue américain incroyable, qui travaille"}, {"timestamp": [2866.6, 2871.84], "text": " sur les villes. L'introduction de ce bouquin-là, c'était sur le centre commercial qui représentait"}, {"timestamp": [2871.84, 2878.6], "text": " le futur, c'est-à-dire un lieu où on est filmé en permanence. Il appelait ça un lieu panoptique,"}, {"timestamp": [2878.6, 2883.64], "text": " c'est-à-dire qu'il y a des caméras partout, dans les magasins, dans les couloirs, dans les"}, {"timestamp": [2883.64, 2886.36], "text": " toilettes. Tu peux être filmé de A à Z"}, {"timestamp": [2886.36, 2890.08], "text": " en mettant un pied dans un centre commercial. Il disait que ces centres commerciaux reflétaient"}, {"timestamp": [2890.08, 2905.4], "text": " la ville de demain, plutôt pour le pire. Et ça nous a amusé de se servir d'un nom de lieu qu'on juge un peu obsolète déjà"}, {"timestamp": [2906.84, 2912.08], "text": " pour créer le magasin qu'on voulait voir apparaître, c'est à dire un magasin qui"}, {"timestamp": [2912.6, 2917.04], "text": " a une attention particulière sur les marques qu'il référence en termes de sourcing. Donc en fait"}, {"timestamp": [2917.44, 2921.64], "text": " ça crée un peu une famille, c'est à dire que c'est beaucoup de créateurs de notre âge, de notre génération"}, {"timestamp": [2922.84, 2927.8], "text": " et plus jeunes qui se lancent dans le Made in France,"}, {"timestamp": [2927.8, 2934.08], "text": " dans le Made in England, dans le bio, etc. sans que ça soit trop dit comme dans Veja, sans que ça soit"}, {"timestamp": [2934.08, 2940.4], "text": " trop dit, trop sur les murs, trop communiqué. Il y a plein de clients qui y vont sans même"}, {"timestamp": [2940.4, 2945.28], "text": " savoir ce que c'est et ce qui est comme Veja d'ailleurs, on appelle ça le cheval de trois,"}, {"timestamp": [2945.28, 2947.04], "text": " c'est-à-dire qu'il y a plein de clients qui ont des Veja"}, {"timestamp": [2947.04, 2948.88], "text": " sans connaître le projet derrière."}, {"timestamp": [2948.88, 2951.4], "text": " Et on trouve que c'est la meilleure des victoires."}, {"timestamp": [2951.4, 2953.4], "text": " Parce que ça veut dire que,"}, {"timestamp": [2953.4, 2954.4], "text": " esthétiquement,"}, {"timestamp": [2956.08, 2957.52], "text": " on est au niveau des autres."}, {"timestamp": [2957.52, 2959.88], "text": " Tu réponds aux critères de la consommation,"}, {"timestamp": [2959.88, 2961.24], "text": " tout en étant derrière..."}, {"timestamp": [2961.24, 2963.8], "text": " Oui, et ça c'est une vraie victoire je crois."}, {"timestamp": [2963.8, 2965.28], "text": " Et qu'on retrouve"}, {"timestamp": [2965.28, 2969.48], "text": " d'ailleurs à centre commercial en ligne sur centrecommercial.cc"}, {"timestamp": [2969.48, 2977.36], "text": " très bien et du coup l'avenir de Veja c'est quoi ? Pourquoi vous faites pas"}, {"timestamp": [2977.36, 2983.2], "text": " des chemises ou des t-shirts ? Parce qu'on adore les baskets et que c'est"}, {"timestamp": [2983.2, 2987.8], "text": " toujours un produit aussi particulier pour nous et qu'on adore les baskets et que c'est toujours un produit aussi particulier pour nous et qu'on a"}, {"timestamp": [2987.8, 2994.48], "text": " encore énormément de chemin à faire, que pour nous on en est encore au début de Veja. On le voit"}, {"timestamp": [2994.48, 3001.12], "text": " dans la croissance de l'organisation, la croissance de l'entreprise. On a lancé Veja aux Etats-Unis"}, {"timestamp": [3001.12, 3006.6], "text": " il y a deux ans, c'est incroyable ce qui arrive là-bas. Ça représente combien votre chiffre d'affaires ?"}, {"timestamp": [3006.6, 3012.6], "text": " C'est je crois 20%, je mélange un peu 2016-2017, 20-25% de notre chiffre d'affaires maintenant."}, {"timestamp": [3012.6, 3014.6], "text": " C'est énorme."}, {"timestamp": [3014.6, 3029.56], "text": " Et on a encore vraiment énormément de chemin à faire, de projets à réaliser, on n'en est qu'au début pour nous. Donc l'avenir de Veja c'est continuer à être heureux tous les jours dans ce qu'on fait,"}, {"timestamp": [3029.56, 3035.28], "text": " dans les innovations, continuer à essayer de se révolutionner soi-même."}, {"timestamp": [3035.28, 3041.52], "text": " C'est un peu... ça c'est une bonne discipline aussi, d'essayer de ne pas rester sur nos acquis."}, {"timestamp": [3041.52, 3045.16], "text": " Je pense que Eguilain et moi, avec des caractères très différents,"}, {"timestamp": [3045.16, 3047.68], "text": " on a ce point commun qui est de s'ennuyer très vite."}, {"timestamp": [3049.68, 3050.84], "text": " Par exemple, centre commercial,"}, {"timestamp": [3051.04, 3052.84], "text": " s'il y avait eu des investisseurs dans Veja,"}, {"timestamp": [3052.84, 3055.64], "text": " jamais ils auraient voulu qu'on n'excelle."}, {"timestamp": [3055.64, 3058.76], "text": " Et aujourd'hui, c'est une réussite économique très forte,"}, {"timestamp": [3058.76, 3060.16], "text": " sans balancer de chiffres, etc."}, {"timestamp": [3060.16, 3063.2], "text": " C'est une équipe de 15 personnes aujourd'hui."}, {"timestamp": [3064.2, 3068.88], "text": " On ouvre centre commercial numéro 2, rive gauche,"}, {"timestamp": [3068.88, 3076.6], "text": " dans deux mois, avec une équipe vraiment incroyable. Enfin, c'est toutes les personnes"}, {"timestamp": [3076.6, 3087.76], "text": " qui travaillent là-bas, on a une équipe très soudée, très forte. Et voilà, c'est dans un contexte retail physique qui est très dur, où la crise, internet, etc."}, {"timestamp": [3087.76, 3094.36], "text": " On est arrivé à créer quelque chose de fort et de surprenant et de cool,"}, {"timestamp": [3094.36, 3097.12], "text": " où on fait plein de lancements de bouquins."}, {"timestamp": [3097.12, 3102.2], "text": " Tu vois, on avait lancé il y a 5-6 ans l'ouvrage de Julian Assange."}, {"timestamp": [3102.2, 3106.64], "text": " En fait, Centre Commercial, ça nous a permis de sortir de Veja et de"}, {"timestamp": [3106.64, 3113.92], "text": " s'exprimer sur des projets, des œuvres, travail des artistes où on n'aurait pas"}, {"timestamp": [3113.92, 3120.0], "text": " forcément pu le faire sur une basket. Et ça nous a ouvert des portes, ça a créé des ponts pour,"}, {"timestamp": [3120.0, 3125.52], "text": " et ça a je pense renforcer Veja sur le temps long long. Là par exemple on lance le 21 septembre,"}, {"timestamp": [3125.52, 3133.6], "text": " on lance avec Aurel San qui est un artiste, un chanteur, un rappeur français, on lance sa marque"}, {"timestamp": [3133.6, 3140.76], "text": " de vêtements qui est assez cool qui s'appelle Avnier et lui était venu nous voir parce qu'il"}, {"timestamp": [3140.76, 3145.52], "text": " voulait produire de façon clean dès le départ etc et ça crée des"}, {"timestamp": [3145.52, 3152.4], "text": " ponts, ça crée des rencontres, on adore ce projet là aussi. Et c'est vrai que ces deux projets qui"}, {"timestamp": [3152.4, 3156.64], "text": " sont menés en parallèle mais qui se complètent et qui se nourrissent l'un l'autre, beaucoup. Il y a"}, {"timestamp": [3156.64, 3161.96], "text": " eu beaucoup de collaborations avec Veja qui naissent de centres commerciaux, c'est à dire que la marque"}, {"timestamp": [3161.96, 3168.44], "text": " est référencée chez ce centre commercial, une marque comme Bleu de Paname, c'est un peu les Ayatollahs du Made in France,"}, {"timestamp": [3168.44, 3174.12], "text": " on a créé une Végea Bleu de Paname avec leur tissu fabriqué en France, qu'on a envoyé"}, {"timestamp": [3174.12, 3176.0], "text": " au Brésil et on a créé une basket avec eux."}, {"timestamp": [3176.0, 3179.82], "text": " Ça crée des ponts, ça crée un tremplin, c'est aussi un tremplin, un centre commercial"}, {"timestamp": [3179.82, 3184.84], "text": " pour plein de marques aujourd'hui parce qu'on a cette capacité à faire des lancements,"}, {"timestamp": [3184.84, 3185.8], "text": " à ramoter plein de mondques aujourd'hui parce qu'on a cette capacité à faire des lancements, à ramoter plein"}, {"timestamp": [3185.8, 3191.64], "text": " de mondes complètement différents. On a plusieurs sphères, on a la sphère très écolo, très engagée,"}, {"timestamp": [3191.64, 3200.24], "text": " greenpeace, etc. On a la sphère mode et on a la sphère un peu plus artistes, écrivains,"}, {"timestamp": [3200.24, 3205.64], "text": " plasticiens, photographes. Et on aime bien mélanger ces mond mondes là, on aime bien qu'ils se rencontrent"}, {"timestamp": [3205.64, 3209.44], "text": " et créent des projets même hors de nous. C'est ça pour nous."}, {"timestamp": [3209.44, 3221.4], "text": " Et là-dessus, pour finir, alors je sais que tu veux pas être, tu l'as dit, dans la critique"}, {"timestamp": [3221.4, 3226.0], "text": " trop ou dans justement le donneur de le leçons mais à l'inverse..."}, {"timestamp": [3226.0, 3230.3], "text": " Alors c'est aussi le cas de ce podcast, tu parlais de temps long mais c'est un peu l'idée,"}, {"timestamp": [3230.3, 3234.0], "text": " moi j'apprécie beaucoup cet échange où on va au fond des choses et bon,"}, {"timestamp": [3234.0, 3237.0], "text": " il pourrait durer le double de temps, on va bientôt s'arrêter mais..."}, {"timestamp": [3237.0, 3242.0], "text": " Vous avez jamais eu envie d'écrire un livre sur tout ça justement,"}, {"timestamp": [3242.0, 3246.0], "text": " sur comment vous faites, pas pour critiquer mais pour donner l'exemple, pour expliquer à d'autres,"}, {"timestamp": [3246.0, 3249.4], "text": " parce que je pense que, en écoutant tout ça,"}, {"timestamp": [3249.4, 3254.6], "text": " si tu faisais ça, quelque part, tu pourrais"}, {"timestamp": [3254.6, 3257.4], "text": " donner des raccourcis à pas mal de gens"}, {"timestamp": [3257.4, 3262.4], "text": " pour leur apprendre des choses et partager des choses que vous avez apprises."}, {"timestamp": [3262.4, 3269.04], "text": " Moi j'avais cette envie-là, Guylain l'avait moins, il disait que ce serait un peu comme"}, {"timestamp": [3269.04, 3278.48], "text": " si c'était un peu une fin et je pense qu'il comme souvent il a raison dans le sens où"}, {"timestamp": [3278.48, 3286.7], "text": " le meilleur livre que tu puisses écrire c'est la réalité, c'est la vie et finalement écrire ça serait peut-être un peu se regarder,"}, {"timestamp": [3286.7, 3293.72], "text": " c'est marrant parce que déjà ça veut dire « regarde » en portugais et je pense qu'il a raison"}, {"timestamp": [3293.72, 3302.08], "text": " qu'on est au début du chemin encore, on n'a pas encore 40 ans et on a encore plein d'envie,"}, {"timestamp": [3302.08, 3309.12], "text": " plein de projets à mener et écrire un livre c'est peut-être un peu, tu vois, s'arrêter et regarder en arrière."}, {"timestamp": [3309.12, 3312.12], "text": " Ils voyaient ça comme ça et je ne le comprenais pas trop au début."}, {"timestamp": [3312.12, 3314.36], "text": " Et en fait, je comprends beaucoup mieux."}, {"timestamp": [3314.36, 3318.16], "text": " J'avais envie à 4-5 ans et je crois qu'il a raison."}, {"timestamp": [3318.16, 3326.8], "text": " Je crois qu'écrire un livre, il y a un truc de se regarder un peu et de s'auto-écrire."}, {"timestamp": [3326.8, 3335.36], "text": " Je sais pas, j'étais prêt, je ne le suis plus et on a plein de projets à mener et"}, {"timestamp": [3335.36, 3341.16], "text": " je pense qu'on est vachement trop dans la vie et dans le mouvement pour écrire encore."}, {"timestamp": [3341.16, 3343.36], "text": " Lui, il voit ça un peu comme des mémoires."}, {"timestamp": [3343.36, 3345.52], "text": " C'est vrai qu'il y a un truc un peu flippant."}, {"timestamp": [3345.52, 3347.0], "text": " Oui, ça pourrait être dur autrement."}, {"timestamp": [3347.0, 3353.4], "text": " C'est vrai que c'est une des choses dont on aurait dû plus parler aussi, mais cette"}, {"timestamp": [3353.4, 3356.8], "text": " relation avec Guylain, elle est super forte depuis le début, depuis toujours."}, {"timestamp": [3356.8, 3361.92], "text": " Vous vous engueulez beaucoup ? Non, parce qu'il est très sympa."}, {"timestamp": [3361.92, 3366.0], "text": " C'est plus grâce à lui alors."}, {"timestamp": [3366.0, 3372.0], "text": " Ouais c'est grâce à lui, parce qu'il a un caractère très diplomate."}, {"timestamp": [3372.0, 3377.0], "text": " Et que, bah lui, tu vois pour t'expliquer ça géographiquement,"}, {"timestamp": [3377.0, 3379.0], "text": " lui il vient du Nord, moi je viens de..."}, {"timestamp": [3379.0, 3381.0], "text": " Lui vient de Calais et moi je viens de Marseille."}, {"timestamp": [3381.0, 3389.84], "text": " Donc voilà, c'est la glace et le feu. et on a quand même ça dans notre tempérament et on s'engueule"}, {"timestamp": [3389.84, 3398.92], "text": " mais la minute d'après on est déjà reparti, on se connaît tellement bien qu'une engueulade"}, {"timestamp": [3398.92, 3408.56], "text": " se termine. C'est d'ailleurs assez fou l'orage que ça peut créer, l'intensité de l'attention pour nos équipes quand on n'est pas d'accord"}, {"timestamp": [3408.56, 3415.08], "text": " et la surprise que de se remettre ensemble tout de suite dès la minute qui suit"}, {"timestamp": [3415.08, 3430.28], "text": " ça c'est un peu de notre particularité de couple si tu veux, on a un couple un peu bizarre tu sais comme chaque couple, comme un couple amoureux peut l'être. Nous on a un couple d'amis et même on est plus qu'amis,"}, {"timestamp": [3430.28, 3435.2], "text": " on est comme frères et c'est intenable pour beaucoup de monde de nous avoir dans la même"}, {"timestamp": [3435.2, 3440.04], "text": " pièce parce qu'on se comprend, il y a plein de choses. C'est à dire que si t'es avec nous deux,"}, {"timestamp": [3440.04, 3447.92], "text": " on a tellement eu le même parcours, on a tellement traversé les mêmes étapes que je saurais ce que"}, {"timestamp": [3447.92, 3452.24], "text": " Guylain pense de toi, il saura ce que je pense de toi, même si on pense pas la même chose. C'est"}, {"timestamp": [3452.24, 3459.64], "text": " assez fou, la fusion qu'on peut avoir n'est pas forcément agréable pour la troisième personne"}, {"timestamp": [3459.64, 3467.36], "text": " qui est avec nous. Je te remercie, moi je suis impressionné par tout ça. Je trouve que,"}, {"timestamp": [3467.36, 3473.56], "text": " notamment, cette association, c'est la base. Après, il y a tout le reste qui est allé autour,"}, {"timestamp": [3473.56, 3479.64], "text": " mais c'est la base et pour moi, la quintessence de l'entreprise. Et j'aime beaucoup ce mot qui est"}, {"timestamp": [3479.64, 3487.8], "text": " finalement une entreprise, mais que vous avez tour sur un quelque chose de beau, de poétique et de bon"}, {"timestamp": [3487.8, 3495.28], "text": " en fait entre vous deux d'abord et après avec vos fournisseurs, avec vos équipes, avec vos clients,"}, {"timestamp": [3495.28, 3501.32], "text": " avec tout l'écosystème qui va autour donc je te remercie parce que c'est très inspirant,"}, {"timestamp": [3501.32, 3505.48], "text": " c'est exactement ce que je veux faire dans ce podcast, J'espère que tout le monde l'appréciera."}, {"timestamp": [3506.6, 3513.96], "text": " Et puis, éventuellement, on sera une suite un jour quand tu auras 12 projets de plus."}, {"timestamp": [3513.96, 3517.6], "text": " Bravo, merci beaucoup Sébastien."}, {"timestamp": [3517.6, 3518.48], "text": " Merci à toi Mathieu."}, {"timestamp": [3518.48, 3520.88], "text": " Et puis, à bientôt alors."}, {"timestamp": [3521.2, 3521.72], "text": " Salut."}, {"timestamp": [3522.84, 3524.24], "text": " Wow, mais quel claque."}, {"timestamp": [3524.56, 3527.96], "text": " J'espère que cet épisode vous a plu. qu'il m'a plu. Moi j'ai pris une"}, {"timestamp": [3529.0, 3531.98], "text": " bonne leçon de business et d'humanité."}, {"timestamp": [3532.76, 3534.6], "text": " Je pense que Sébastien"}, {"timestamp": [3534.6, 3540.96], "text": " et son cofondateur Guylain ont fait quelque chose d'extraordinaire mais aussi ils prouvent qu'ils ont évolué"}, {"timestamp": [3541.16, 3550.52], "text": " dans la durée beaucoup. Ils partaient avec beaucoup de bonne volonté, mais ils ont aussi beaucoup changé et ils changent aussi la manière de voir le business,"}, {"timestamp": [3550.52, 3555.86], "text": " la vision du monde, les ambitions qu'on peut avoir, se dire qu'on peut faire des affaires"}, {"timestamp": [3555.86, 3560.44], "text": " tout en faisant du bien au monde, en faisant du bien aux gens qui nous entourent. C'est"}, {"timestamp": [3560.44, 3564.64], "text": " quand même quelque chose d'assez nouveau. Donc voilà, moi j'ai trouvé ça fantastique."}, {"timestamp": [3564.64, 3566.72], "text": " J'espère que c'est le cas pour vous. Si c'est le cas, chose d'assez nouveau. Donc voilà, moi j'ai trouvé ça fantastique, j'espère que c'est le cas pour vous."}, {"timestamp": [3566.72, 3570.0], "text": " Si c'est le cas, partagez cet épisode et le précédent,"}, {"timestamp": [3570.0, 3572.72], "text": " abonnez-vous à Génération Do It Yourself également,"}, {"timestamp": [3572.72, 3575.92], "text": " et puis répondez la bonne parole autour de vous."}, {"timestamp": [3575.92, 3577.68], "text": " Cet épisode est terminé,"}, {"timestamp": [3577.68, 3581.44], "text": " Génération Do It Yourself épisode 11, c'est fini."}, {"timestamp": [3609.76, 3611.92], "text": " c'est fini. gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [3611.92, 3616.72], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute"}, {"timestamp": [3616.72, 3620.6], "text": " l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur"}, {"timestamp": [3620.6, 3621.6], "text": " contact.causavostra.com."}, {"timestamp": [3621.6, 3625.64], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [3642.32, 3646.92], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [3646.92, 3651.16], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [3651.16, 3655.16], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [3655.16, 3657.52], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [3657.52, 3661.72], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [3661.72, 3664.84], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [3664.84, 3669.16], "text": " êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous,"}, {"timestamp": [3669.16, 3674.0], "text": " je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3674.0, 3678.72], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre"}, {"timestamp": [3678.72, 3683.68], "text": " est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et"}, {"timestamp": [3683.68, 3686.12], "text": " inamovibles. Mais dans la vraie vie,"}, {"timestamp": [3686.12, 3691.04], "text": " il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui"}, {"timestamp": [3691.04, 3695.2], "text": " ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [3695.2, 3699.96], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que"}, {"timestamp": [3699.96, 3705.28], "text": " personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV."}, {"timestamp": [3705.28, 3710.46], "text": " Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous"}, {"timestamp": [3710.46, 3714.0], "text": " dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie"}, {"timestamp": [3714.0, 3717.8], "text": " de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi"}, {"timestamp": [3717.8, 3721.36], "text": " humain parce que la vie de bureau c'est non seulement l'endroit où vous passez"}, {"timestamp": [3721.36, 3724.48], "text": " 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même"}, {"timestamp": [3724.48, 3727.68], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [3727.68, 3732.08], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [3732.08, 3735.44], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [3735.44, 3737.04], "text": " c'est New Work City, do it !"}, {"timestamp": [3739.73, 3741.79], "text": " you"}]}}