{"111": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord, en numéro un, Legal Start, c'est le leader, je vous l'ai dit, le numéro un de la création et de la gestion d'entreprise. Alors d'abord en numéro 1, Legal Start, c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, Legal Start propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qui vous reste à faire, do it ! Salut à tous, je suis ravi aujourd'hui de faire un épisode un peu spécial, ça va presque devenir une tradition, en tout cas c'est la deuxième fois que je fais ça. Je suis tout seul, je suis en train de faire un petit bilan de cette année 2019 et je faisais les comptes et j'ai sorti, alors avec celui-ci, ça fera 59 épisodes de Génération de Witcher 7 cette année. Ça fait quand même pas mal, c'est donc plus de la moitié des épisodes au total depuis le début puisque c'est à peu près au dernier trimestre 2018 que je suis passé en hebdomadaire et je suis hyper content d'avoir pu faire ça grâce à vous, donc je voulais vous remercier vraiment parce qu'en plus quand je vois la liste des invités que j'ai eu l'opportunité d'avoir grâce à vous en 2019. Je me dis qu'en 2020, ça va être juste n'importe quoi. Donc voilà, on est sur un bilan qui est quand même plutôt sympa. J'ai fait des épisodes, vous en avez certainement écouté un certain nombre. Si vous écoutez celui-ci, très varié avec des hommes, avec des femmes, avec plus de femmes récemment, vous l'avez sans doute remarqué, avec des dominantes de temps en temps, FinTech, on a fait ce qu'on appelle des DNVV, des marques digitales verticales, voilà, certains plus sur des aspects communication, d'autres plus sur des aspects, on va dire métiers pourquoi pas voilà j'ai fait aussi mon premier podcast en anglais avec Perry Chen le fondateur de kickstarter j'ai fait des photographes voilà c'est vraiment c'était vraiment une super année qu'est ce que j'en retiens j'en retiens principalement que en fait il ya quand même parmi toutes ces personnes je parle de la moyenne des personnes qu'on fréquente, et bien en moyenne, je pense que c'est des gens qui sont quand même plus ambitieux que les autres, et ils mettent toujours la barre haut. Et comme le dit l'invité de mon premier épisode à venir en 2020, qui s'appelle Gilles Raymond, qui est quelqu'un que j'estime énormément. Je préfère me casser la gueule en essayant de sauter deux mètres de haut plutôt que de passer haut la main une barre à 30 cm. Et ben voilà je crois que ça résume pas mal ce qu'on va avoir déjà en 2020 mais mais aussi ce qu'on a peut-être eu en 2019. Pourquoi, pourquoi, pourquoi, enfin qu'est-ce que je peux en tirer de ça ? Mettre la barre haut, parce que évidemment c'est pas... si vous ne mettez pas votre barre haut vous-même, personne la mettra pour vous, ça c'est à peu près certain. Et si vous pensez pas assez grand, les anglais, les américains disent think « Think big » Et si vous avez pas de grandes ambitions, à priori, il y a peu de chances que vous deveniez, je sais pas moi, champion du monde de nage acrobatique, si ça existe, ou de formule 1, si vous avez pas pour objectif de devenir champion du monde. Et donc, pour faire ça, on remarque au fur et à mesure et au fil des épisodes que chacun des invités que j'ai pu avoir cette année non seulement met la barre haut mais du coup se donne les moyens et se donner les moyens ça veut dire quoi ? ça veut souvent dire changer ses routines, ça veut dire casser un peu l'inertie qu'on peut avoir sur un certain nombre de choses. Si je dois prendre une image peut-être un peu grossière, si on veut perdre 20 kilos, a priori c'est pas en gardant la même routine qu'on va y arriver. Il faut probablement manger, se nourrir différemment, il faut probablement faire plus d'exercices, il faut probablement se nourrir différemment. Il faut probablement faire plus d'exercices, il faut probablement se nourrir moins, il faut probablement faire une certaine typologie d'effort. C'est pareil pour l'intellect, c'est pareil pour l'entreprenariat. Il faut savoir prendre les choses différemment, motiver les gens autour de soi, s'entourer des bonnes personnes. Et tout ça, ça fait autour de soi, s'entourer des bonnes personnes et tout ça, ça fait partie de nouvelles routines qu'on doit mettre en place pour arriver à des objectifs qui sont les siens. Et ça c'est sûr que... alors moi j'ai pu le vivre en faisant des marathons, des courses diverses et variées où oui en effet tu te lèves à 5h ou 6h du matin pour aller courir, pour aller nager, pour faire du vélo parce que de toute façon il faut bien trouver le moment pour faire tout ça. Et bien c'est pareil quand tu veux être un... ça s'applique à tout, tu veux être un bon papa, ça s'improvise pas, c'est pas en restant en pantoufles dans ton calapse devant la télé que tu vas être le meilleur papa ou le meilleur des maris ou la meilleure des mamans. Voilà et donc je pense que ça là dessus c'est vraiment ça peut ça peut paraître très cliché pour certains. Il y a des moments où on a un peu tendance à l'oublier et en écoutant toutes ces personnes, moi je me rends compte qu'il y en a aucun, aucun, aucun qui est arrivé là par hasard. Parmi certains on va avoir Akram Benalal, par exemple, le chef Akram, qui a plusieurs restaurants, mais notamment son restaurant près de la Madeleine, qui est quand même un type qui a fait les marchés en Algérie pour nourrir sa famille alors qu'il devait avoir 12 ou 13 ans. Il explique tout ça et à crâme, il finit avec des étoiles, des étoiles partout, mais des étoiles Michelin notamment. Une pour l'instant, il en a eu deux. Mais voilà, il raconte tout ça. On parle de Cédric Villani, qui est en course pour la mairie de Paris à l'heure où je vous parle et qui a été médaille Field. Et on n'a pas tout ça sans rien. Il y a Ron Herman aussi, le pianiste, et qui raconte comment en commençant le piano à 16 ans, il arrive à se hisser parmi les meilleurs pianistes au monde. Voilà donc on parle pas que de personnes qu'on fait des études de fous, on parle pas que de personnes qui sont parties avec une cuillère en argent ou en or dans la bouche, on parle aussi de personnes qui juste se sont arrachées. Et c'est pas que les plus gros épisodes aussi, j'insiste là-dessus, j'ai évidemment adoré faire des épisodes cette année avec Jacques-Antoine Grandjaune, Vente Privée ou Marc Simoncini, c'est fantastique. Après, il y a des institutions, Pierre Chapaz récemment, mais aussi je pense à Anne Méo dans un registre assez différent, qui m'ont permis vraiment de voir un peu que vraiment dans chaque univers on trouve des personnes qu'on réussit à percer avec leurs moyens, avec leurs ambitions souvent débordantes. Donc je pense que d'abord les ambitions, ensuite casser les routines c'est vraiment pour moi les deux très gros apprentissages de l'année. En ce qui me concerne j'avoue que on a on avait déjà des belles ambitions pour nos startups, pour Cosa Vostra, on a fait on a fait une très belle année cette année avec une belle session notamment de startups et puis voilà on a trouvé un très belle année cette année avec une belle session notamment de start-up et puis voilà on a trouvé un bureau, un très gros projet qui est en train de se finaliser à Bordeaux, se finaliser sur le papier mais pas encore dans la pierre, donc projet immobilier pour faire un bureau qui sera juste complètement dingue et tout ça c'est l'ambition qui grandit et qui grandit encore. L'ambition de ce podcast aussi, qui a presque quintuplé en un an en termes d'audience. Donc c'est vraiment énorme en fait. Pour moi c'est quelque chose de fou, je ne m'attendais pas à aller jusque là. Et maintenant, je me dis pourquoi pas aller claquer, je sais pas moi le million d'écoutes par mois avec des personnes même si je fais pas vraiment la course aux écoutes mais mais c'est intéressant d'avoir de l'impact c'est intéressant de se dire qu'on fait ça et qu'on réussit à toucher des gens qui sont passionnants j'allais dire encore plus passionnant mais je peux pas dire ça parce que j'ai eu tellement de personnes à leur niveau passionnante que je ne pense pas qu'un Zine Edin Zidade soit nécessairement plus passionnant que Akram Ben Halal pour tout le monde. Mais voilà, qui permet en tout cas, il permettra certainement d'avoir une portée plus importante auprès d'un public plus large. J'ai eu aussi des épisodes métiers qui étaient hyper intéressants. Quand je dis métier ou verticaux, je pense à Philippe Gabillier sur l'art de provoquer la chance. L'idée c'est vraiment de réfléchir à comment en donnant, et c'est ce que je crois que je m'étais inscrit déjà dans cette démarche avant, j'essaye de continuer au maximum, même si c'est pas toujours évident, mais en donnant au moins par ce podcast un maximum de choses, de transparence, de conseils, de comment j'ai fait, comment mes invités ont fait, et tout ça, ben, gratuitement, pour eux, pour vous, je pense que c'est là où aussi on réussit à aller chercher et provoquer de la chance. Moi, la chance que je me suis provoqué avec tout ce podcast, par exemple, c'est rencontrer toutes ces personnes avec qui j'échange pour un grand nombre d'entre elles de manière hebdomadaire, certaines quotidiennes même, voilà. Et donc, c'est vraiment incroyable l'art de provoquer sa chance avec Philippe Gabillier, tous les livres qu'il a écrit autour de ça, c'est vraiment quelque chose de passionnant. J'ai aussi travaillé une autre verticale qui était la négociation avec Laurent Combalbert, qui est un ancien négociateur du Red et qui aujourd'hui est un des plus grands professionnels de la négo, un super épisode. Donc je vais travailler aussi toutes ces verticales dans les mois à venir sur d'autres choses et puis après retravailler aussi parce que chacun à sa manière de voir la négociation, la vente, la chance, le début d'une entreprise et ça c'est intéressant aussi de voir des potentiellement des points de vue qui s'affrontent chez certaines personnes voilà point de vue qui s'affronte chez certaines personnes. Voilà, dans l'année à venir, je pense qu'on va essayer de pousser assez fort sur un certain nombre d'invités. J'aimerais bien voyager de nouveau, partir probablement, très probablement à New York une fois de plus. Je l'avais fait en 2018 et je vais le refaire en 2020, très potentiellement aussi à San Francisco et pourquoi pas un petit passage en Asie pour aller voir un certain nombre d'entrepreneurs d'ailleurs aussi alors idéalement français ou francophones, mais pourquoi pas s'ouvrir des portes aussi et parler à des anglophones selon les opportunités qui se présentent. Voilà, je vais évidemment continuer à aller chercher des entrepreneurs qui sont en région et pas que à Paris évidemment. On me le demande souvent mais j'en ai quand même pas mal donc faut pas exagérer ou d'anciens d'anciens parisiens ou de nouveaux parisiens d'ailleurs, mais aussi plein de gens, je pense cette année, je sais pas, à William Ovette, je pense à Gérard Rancidon, d'ailleurs les deux venant de Bordeaux et de la région, je pense notamment, potentiellement, à Gilles Raymond la semaine prochaine, mais il y en a vraiment beaucoup d'autres. Pierre Chapas qui est lui plutôt à Genève et voilà un grand nombre de personnes qui viennent de partout. Olivier Brourand aussi dans les épisodes récents qui habite plutôt dans la région de la Suisse, enfin bordure de Suisse, comme il nous l'expliquait. Voilà, je voudrais vraiment insister sur le fait que beaucoup de ces invités ont été quand même hyper faciles à joindre, hyper faciles à convaincre et à venir. Il y en a certains pour qui c'est plus dur parce qu'ils ont des agendas plus compliqués, parce qu'ils sont plus difficiles à joindre. Je dis en rigolant que j'aimerais avoir Zinedine Zidane mais c'est lui parmi tant d'autres et c'est plus pour essayer de savoir qui a derrière ce personnage qui a gagné autant de choses. je sais pas moi avoir un épisode sur comment obtenir un oscar avec Marion Cotillard ou Jean Dujardin évidemment sur les grands noms de la de la musique Daft Punk quoi mais Daft Punk je prends l'un ou l'autre d'ailleurs si vous les connaissez personnellement ils auront pas à faire tomber le masque puisque je pourrais faire qu'un audio donc c'est bien mais voilà soyons ambitieux moi je vais monter aussi cette barre encore d'un cran je voudrais comprendre comment on peut avoir des succès aussi incroyables est-ce que c'est des choses qui tombent du ciel ou est-ce que j'ai un peu la réponse je pense à tout ça mais est-ce que c'est à force de travail, de talent et comment on réussit à pousser tout ça jusque là ? Donc ça il y en a plein, il y a des tas d'entrepreneurs aussi, des top gun, pourquoi pas aller chercher alors j'adorerais avoir et je travaille pour avoir par exemple Maurice Lévy, Patrick Drahi ou Alain Veil dans le groupe Altice où j'ai déjà eu quelques personnes, Je travaille pour avoir par exemple Jean-Paul Baudecoux, le fondateur de Energy aussi, ce serait pas mal. Et puis pourquoi pas, je sais pas, un ancien président, un président actuel ! Top ! Emmanuel Macron tous les jours si vous le connaissez bien. Après c'est souvent un peu politisé, on ne peut pas tout dire quand on est en poste sur ce genre de position, donc peut-être qu'un ancien président, c'est plus simple, il sera peut-être plus intéressant, en tout cas c'est pas impossible. Donc voilà, je cherche toujours de la très grosse ambition dans l'art, dans du sport, la politique, parce que la politique, une fois en tout cas, au moins qu'on en ait sorti, je crois qu'on ne peut pas faire beaucoup plus d'out-it-yourself qu'en politique. Il y a un moment où l'ambition en politique, si on n'en a pas soi-même et pour soi, clairement ça ne va pas tomber comme ça. Mais voilà, les acteurs, les réalisateurs, la chanson, des chanteurs, des interprètes. Et puis évidemment toujours plein d'entrepreneurs parce que c'est un endroit où je me sens bien avec des entrepreneurs et donc du coup on va continuer à chercher tout ça. Pourquoi pas aussi quelques noms plus traditionnels. Je vais travailler aussi, je sais pas après, sur des grands mondes d'industrie. Est-ce que ça vaut le coup d'aller chercher chez Bouygues, chez Bernard Arnault ou des choses comme ça. Probablement, c'est peut-être déjà difficile à obtenir, à avoir du temps avec des personnes comme ça. Mais bon, Bernard Arnaud, l'homme le plus riche du monde, comment devenir l'homme le plus riche du monde ? Ça sonne bien comme épisode. Mais voilà, ce qu'il faut c'est être capable après d'avoir vraiment des choses uniques qu'on ne peut pas avoir ailleurs. En tout cas voilà, l'appel est lancé sur toutes ces personnes. Là-dessus vous pouvez m'aider donc si vous voulez participer, contactez-les directement, dites-leur que je les invite et puis on trouvera un moyen d'enregistrer tout ça rapidement. Je peux faire ça dans un jet, dans un avion ou dans une salle de réunion, plus simplement. Ça fonctionnera. Voilà. Après, je voulais vous parler de deux trois choses encore, des quelques podcasts que j'ai découvert ou que j'écoute. Depuis l'année dernière, je vous avais fait un grand tour des podcasts que j'ai écouté en 2018, je vais vous faire un plus petit tour des podcasts que j'ai écouté en 2019 mais il y a quand même pas mal de choses et là dedans, écoutez, on va y aller maintenant mais avant je voulais aussi vous parler juste des sponsors, faire un tout petit point là dessus. Vous avez vu récemment apparaître plus de sponsors autour de Génération de Witture Self. J'ai eu plutôt des bons retours jusqu'à maintenant, des personnes qui me disaient qu'ils étaient contents d'avoir découvert de nouvelles marques, un certain nombre de nouvelles choses. Évidemment, il y en a certains qui sont potentiellement moins contents, on peut se dire que c'est moins bien avec de la pub que sans pub. Voilà, je suis pas complètement d'accord, moi j'écoute les sponsors des podcasts que j'écoute. Pourquoi ? Parce que souvent ça me permet de découvrir de nouvelles marques et de nouveaux partenaires. J'essaye de, en tout cas en ce qui me concerne, de pas faire trop long en termes d'enregistrement, une minute, une minute vingt max et surtout un seul sponsor par épisode ça pour moi c'est important donc voilà j'ai eu des périodes où je parlais plus ou moins de Cosa Vostra, on me l'a remonté je comprends que voilà ça puisse être un peu relou après faut pas oublier que ben moi c'est quand même mon gain pain au quotidien c'est c'est mon entreprise avec mes associés et j'en suis hyper fier et du coup je suis pas là pour vous rappeler qu'il faut bosser avec Cosa Vostra tous les coins de phrase, maintenant je suis aussi là pour vous dire que quand vous avez un projet digital et que vous pensez pas à Cosa Vostra quand vous avez besoin de conseils ou juste de créer des sites, des applis, de concevoir, de designer, j'ai juste une équipe de top gun quoi c'est vrai que je le dis de temps en temps mais je le pense quoi et venez nous tester vous verrez c'est... tous mes clients sont d'accord pour dire ça, venez nous tester vous verrez c'est pas de la rigolade, des gens brillants et j'essaie d'en trouver toujours. Donc envoyez-moi aussi les personnes brillantes que vous avez autour de vous parce qu'on en cherche tout le temps, que ce soit sur du dev, du design, du conseil, des gens smart autour de l'univers des startups, ambitieux aussi également et qui savent faire du business, aider nos clients à se développer sur le digital c'est hyper important. Voilà donc pour finir sur ce petit tour de sponsors, évidemment moi je vais continuer à en mettre en avant mais j'essaye toujours de trouver des sponsors, un, que je connais, que j'utilise, donc ça tombe pas de nulle part. Donc 90% des cas c'est des sponsors que j'utilise, donc ça tombe pas de nulle part. Donc 90% des cas, c'est des sponsors que j'utilise. Dans les cas où je les utilise pas, on les a testés, ou autour de moi, des personnes les ont testés. Et du coup, je connais le sérieux de ce qu'ils font. Et je suis hyper, hyper content, hyper fier de vous mettre en avant un certain nombre de ces sponsors. Dans l'année, on a eu évidemment Google avec son Chromebook, j'espère avoir leurs pixels parce que c'est un téléphone qui me plaît beaucoup aussi. Mais on a eu aussi des prétaux sur les prêts immobiliers qui font des trucs hallucinants, vraiment hyper rapides et très simples et défiant toute concurrence dans les banques traditionnelles. Et puis on a eu Kimono que je remercie aussi qui a fait mes casquettes et un certain nombre de vêtements pour Cosa Vostra, les casquettes Génération Do It Yourself avec qui j'espère faire du business cette année et probablement inviter aussi Olivier Ramel, le fondateur dans Génération Do It Yourself et puis encore plein d'autres, Alan pour les assurances, certains d'entre vous. Merci de leur avoir fait découvrir Alan parce qu'il s'était abonné dessus. Et donc l'année prochaine, j'aimerais en avoir d'autres, j'aimerais avoir Celsi avec qui je négocie en ce moment, avec qui je parle, j'aimerais avoir Conto, j'aimerais avoir, je peux vous en citer plein, Air France, pourquoi pas, puisque je prends souvent des avions Air France, pour mettre en avant leur vol transatlantique. J'aimerais avoir pourquoi pas des clubs med, des gens comme ça, mais sinon plus dans des univers très start-up, des gens sur des services que j'utilise comme Pipe Drive, comme Slack, comme Evernote, pour vous expliquer un peu aussi dans le détail et les aider à faire connaître leur service et leur savoir-faire. Voilà donc n'hésitez pas à en parler aussi ça autour de vous et puis si vous êtes dans une boîte où vous dites ben il y aurait du sens, la plupart du temps les partenariats qu'on fait fonctionnent bien et jusque maintenant je touche du bois réellement devant moi mais tous les annonceurs et tous les partenaires avec qui j'ai pu travailler ont re-signé au moins une deuxième fois donc c'est très très cool et là j'ai un partenaire que je travaille depuis un an qui va venir en tout début d'année et je suis très très content de les avoir avec moi. Voilà sur les épisodes de podcast et les podcasts que je vous recommande je vous avais parlé l'année dernière de We are New York de Ilan Abe Asera. Ilan je commence par toi parce que tu sais que j'adore ce que tu fais et que voilà tu fais partie de mes tout premiers invités et j'en suis très fier. Récemment j'ai adoré cet épisode avec Emmanuel Chalit sur le fondateur de Dashlane que je compte bien inviter également. Donc voilà, We Are New York, abonnez-vous. Voilà, il y a un certain nombre de podcasts aussi que vous connaissez de près ou de loin probablement. J'ai écouté et découvert Marketing Mania de Stan Leloup que je vais inviter aussi sur mon podcast prochainement parce que je voudrais parler un peu de son approche de nomade digital et de comment il fait du business sur ce qu'on appelle l'infotainment. C'est vraiment hyper remarquable. Donc Marketing Mania, vous trouverez pas mal d'épisodes, je vais essayer de vous en trouver en même temps que je parle si j'y arrive parce que je suis très monotache. Voilà, Adrien Garcia, évidemment, avec Entreprendre dans la mode, lui alors il a fait toute la mode française, de Nelly Rodi récemment, à vraiment toutes les personnes qui comptent dans le business de la mode. Et Adrien a lancé en plus sa marque Réunis, qui fait des pulls pour femmes. J'en ai acheté aussi récemment et je suis vraiment impressionné par le parcours d'Adrien et de son podcast. Donc essayez, si vous aimez la mode, entreprendre dans la mode. Je vais vous parler évidemment de trois podcasts parce que ça c'est notre grande fierté cette année, on a lancé des podcasts aussi 2019 c'était quand même l'année du podcast, pas que chez Cosa Vostra, pas que chez moi et pas que en France mais quand même en France plus qu'ailleurs puisque en Amérique du Nord c'était le rat de marée était déjà passé et en Angleterre également. Alors on a lancé on va dire trois principaux podcasts en plus de Génération de With Yourself, il y en a d'autres à venir. Le panier que j'ai lancé avec Laurent Krets, mais bon je peux me targuer de l'avoir lancé mais en revanche c'est Laurent le pilote et c'est que Laurent qui est à bord maintenant. J'ai sauté du navire et j'en suis ravi parce que Laurent fait ça de manière extra. Je vous recommande trois épisodes. Le panier c'est un podcast pour les pour les personnes qui veulent comprendre comment faire du business en ligne donc du e-commerce principalement. On parle avec Emmanuel Alix, le directeur du digital de l'équipe. Un épisode vraiment top pour tout comprendre, un peu technique quand même, mais pour tout comprendre sur comment l'équipe trouve des abonnés en ligne. On parle avec Patrick Labarre de Amazon Marketplace, le patron de la Marketplace d'Amazon. C'est incroyable pour comprendre comment on fait du business sur Amazon. C'est vraiment un épisode que je vous recommande sans faute à écouter, à tester. Et puis Pierre Chapon par exemple de Préto, un des sponsors dont je vous parlais tout à l'heure, que j'ai eu la chance de rencontrer aussi après un pareil super épisode sur comment faire développer... comment Préto s'est développé et proposer des prêts immobiliers quand on n'est pas une banque traditionnelle en ligne, c'est vraiment passionnant. Donc ça s'appelle Le Panier, vous trouverez tout sur lepanier.io et vous pouvez aussi vous abonner, je pense à la newsletter. Il y a mon petit chouchou à moi, qui est la martingale, parce que ça c'est mon nouveau podcast de 2019 sur les finances personnelles. C'est un peu... Je rattrape... J'ai toujours bien aimé tout ce qui est des aspects financiers, business, etc. Ça vous le savez. Mais je me suis jamais trop intéressé à placer mon argent. Et puis, à part comme tous les bons français que nous sommes, j'avais fait de l'immobilier, j'en fais toujours, et j'en fais pas mal, même plus encore. Donc évidemment, mon premier épisode était l'immobilier peut-il se casser la gueule, puisque j'étais très concerné. Mais j'ai fait aussi plein d'autres épisodes qui, à chaque fois, c'est un peu la... J'ai l'impression de découvrir, peut-être ce petit poisson rouge dans ce grand bain là dans cet océan et trouver à chaque fois un vieux poisson qui peut m'expliquer un peu tout ça. J'ai notamment fait un épisode récemment sur le goal-based investment, l'investissement par objectif avec Guillaume Pierre de Nalo. J'ai adoré ça c'est un truc qui me fascine. L'idée c'est de trouver des moyens d'investir mais autrement que juste investir pour investir. Investir avec des objectifs ça peut être faire une grosse teuf donc du coup on en parle un peu pour mes 40 ans ou mes 50 ans, ça peut être payer les études de mes enfants, ça peut être je sais pas payer la voiture de mes rêves avant 2025, ça peut être, voilà. Et l'idée c'est de dire, ben, comment j'y arrive en mettant un peu d'argent sur tel compte, un autre sur tel compte, etc. Et tout ça est fait, après, géré automatiquement. L'épisode 13, Goal-Based Investment, et puis après aussi un épisode, toujours sur l'immobilier, mais où faire les meilleurs coups immobiliers. Enfin, il y en a plein de vôtres, de toute façon, je vous en parle de temps en temps sur Génération du True Self mais essayez si c'est un truc qui vous titille parce qu'on se marre bien et puis j'apprends plein de choses. Après y'en a un qui est un peu plus technique qui s'appelle If This Then Dev avec Bruno Soulez qu'on a appris à connaître cette année. J'adore ce que fait Bruno. Alors ça, c'est un podcast pour les devs. Donc j'en écoute un épisode sur cinq. J'en comprends une partie. Mais si vous avez des amis qui sont ingénieurs informatiques, je pense qu'ils vont se régaler. Le truc est en train de faire une croissance de ouf et à chaque fois j'écoute dans les épisodes que je comprends, on est vraiment sur des épisodes qui sont vraiment top et toujours dans une tonalité très très cool. Bruno fait un travail remarquable donc voilà essayez, je suis en train de regarder mais dans les tout premiers il n'y avait évidemment que des numéros 10 dans ma team justement pour savoir comment recruter aussi des devs. Il y a des épisodes sur quels codes utiliser, sur améliorer la tech, sur les devops, coder peu, coder mieux, enfin voilà, énormément d'épisodes hyper sympa. d'épisodes hyper sympa. Voilà après là tout récemment alors je vous parlais tout à l'heure de marketingmania sur les aspects plus marketing j'ai j'avais j'avais écouté quelques épisodes je vous l'ai dit je vous avais dit que je cherchais en même temps j'ai réussi comment monter un business sur youtube notamment qui était vraiment hyper intéressant, ou écrire un best-seller avec Olivier Roland par exemple, un épisode du 4 septembre 2018, donc pas tout récent, ou spammer toute la France et doubler votre business, voilà, il y a des épisodes qui sont vraiment sympas, et toujours sur un ton assez marrant. Récemment j'ai découvert, donc dans la même veine, ce que je voulais vous dire là, le super daily. Alors le Super Daily c'est des gens qui sont juste ma boule parce qu'ils ont décidé il y a un an de se lancer dans un podcast quotidien comme le nom l'indique, donc Super Daily et qui est vraiment assez cool. Donc moi j'ai écouté là récemment un épisode sur pourquoi trente ans de drama sur les réseaux sociaux et ils expliquent pourquoi les gens en fait se lancent dans ces espèces de tribunes sur les drames, tout ce qui s'enflamme sur les réseaux sociaux et que en fait c'est principalement pour exister. Mais voilà c'est des épisodes qui durent généralement une vingtaine de minutes et c'est tous les jours, donc évidemment, ils ont plus de 300 épisodes en un an, c'est n'importe quoi. Super démarche. Bravo en tout cas. Voilà. Et puis après, je pourrais vous en citer plein, plein, plein, plein d'autres dans des bonnes découvertes et dans les podcasts de médias. Cette année, on a eu le Parisien qui a lancé un super podcast qui s'appelle Côte Source, qui est vraiment pas mal, un quotidien. C'est là où on voit toute l'ampleur et la profondeur de la rédaction du Parisien, les expertises qu'il y a. Essayez-le, c'est sympa. Et après évidemment, on a notamment Minute Papillon de 20 minutes, pareil, qui teste plein de choses. C'est super sympa à essayer sur l'actualité. Mocon triple tous les jours, un mot, enfin, trois fois par semaine, je crois. Un mot et la définition et l'origine d'un mot vraiment hyper sympa. Donc ça, je le recommanderais aussi. Jamais assez dans un univers aussi plus light. Penélope Bœuf, pardon avec L'Arnaque et son podcast Penélope est une travailleuse acharnée, elle sort un podcast qui est vraiment là en ce moment quotidien avec le calendrier de l'Avent, enfin qui était quotidien avec le calendrier de l'Avent. Voilà, testez-le L'Arnaque c'est sympa, c'est vraiment la tonalité de la vraie parisienne. Mais Penélope va je pense aller très très loin avec son podcast. Je suis impressionné par sa force de travail. Elle est réglée comme une horloge, un métronome, et ça tabasse et c'est toujours aussi qualitatif. Donc c'est vraiment chouette. Je vous avais parlé évidemment de How I Build This pour aller sur les podcasts anglophones et anglo-saxons l'année dernière. Bon je vais vous passer les traditionnels Tim Ferriss, James Heldtucher. J'ai redécouvert récemment donc How I Build This que j'adore, qui est juste quand même complètement une institution, avec Guy Raz et si j'ai deux épisodes que j'ai adoré cette année c'est sur le podcast évidemment, Gimlet Media avec Alex Blumberg et Matt Lieber. Donc Gimlet c'est cette boîte qui m'a vraiment mis à fond au podcast avec ce podcast qui s'appelait Startup et qui a été revendu Gimlet à Spotify cette année pour 200 millions de dollars et Headspace, cette application comme petit bambou américaine sur la méditation avec les deux fondateurs et qui explique un peu tout ce qui s'est passé dernier. Vraiment vraiment deux épisodes fantastiques que je vous recommande à fond. Et puis après bon on a aussi les traditionnels, le Masters of Scale, voilà on a Joe Rogan, le Joe Rogan Experience qui est vraiment juste un fou parce que Joe Rogan, alors moi je suis pas un inconditionnel mais je le suis de près parce que c'est un des plus gros podcast américain et lui il fait vraiment n'importe quoi sur le podcast, il fait des épisodes certains jours de 40 minutes, certains jours de 5 heures, par moment il va pas faire un podcast pendant dix jours et par moment il va en sortir deux dans la même journée. Enfin voilà donc je me dis au moins avec un mec comme ça quand on le suit et qui fait partie des plus gros podcaster au monde, si ce n'est le plus gros podcaster indépendant, on va dire, si on peut le qualifier encore d'indépendant, et bien au moins il nous décomplexe quoi. C'est le mec qui te fait te dire que tu peux y aller, tu peux faire un peu n'importe quoi, tester tout le temps, de toute façon, de toute façon, tu vas pouvoir t'en sortir, même s'il y a des gens que ça saoule, et bien au pire ils t'écouteront plus, et puis c'est pas grave. Voilà, et puis bon au passage je vais citer aussi votre coach web par exemple de Bertrand Soulier qui m'a gentiment invité cette année, il y en a beaucoup qui m'ont invité sur leur podcast, je pourrais pas tous les citer mais je voudrais vraiment quand même leur adresser une pensée, les remercier. Et puis aussi, allez, deux petits podcasts, gros podcasts pardon, énormes podcasts de mamans, Bliss notamment et la matrescence, les deux Clémentines, les deux mamans du podcast, à qui je fais un petit clin d'oeil, ainsi qu'à Greg Pouilly et puis Pauline Grisonni, et puis toutes les anciens du podcast que je fréquente depuis maintenant longtemps. Voilà, pour la petite tournée des podcasts, moi, que j'ai adoré, et je vous insiste sur la martingale. Inscrivez-vous sur la martingale, vous allez voir en plus on sort un super épisode début janvier encore. Donc voilà. Sur 2020, donc plein d'ambitions, on va avoir deux nouveaux podcasts qui vont sortir. Un qui va être un pitch de startup qui va s'appeler a priori l'ascenseur qu'on va sortir en début 2020 normalement janvier j'espère avec l'idée de faire un podcast par jour avec un pitch d'une startup donc voilà si vous avez des amis qui ont des startups qui viennent de sortir qui vont sortir ou qui sont déjà sortis qui sont enlevés de fond seed série A série B ben vous pouvez nous les envoyer il doit y avoir un site déjà en ligne je crois, mais c'est encore vraiment du test and learn, c'est sur l'ascenseur.io si je ne m'abuse. Peut-être .com, peut-être .co, mais je crois que c'est .io. Voilà, on a et on va travailler aussi sur un autre podcast sur lequel on cherche un sponsor actuellement, qui est un podcast sur l'innovation dans les PME, les TPE, mais plus traditionnel quoi, vraiment ces boîtes qu'on grossit depuis des années, des dizaines d'années voire plus, comment elles se sont transformées sur le digital parce que ça c'est un fondamental qui nous intéresse chez Kawsavostrap, voilà, sur un univers plus B2B mais qui va être un projet qui devrait sortir je pense premier trimestre 2020. Donc voilà on s'arrête pas sur le média audio, on s'arrête pas sur le reste, on s'arrête pas sur l'immobilier, on s'arrête pas sur... je me suis arrêté sur les enfants, je vous rassure, mais on s'arrête pas sur rien en fait. On reste ambitieux comme tous les invités de Génération Do It Yourself. J'espère que vous êtes ambitieux aussi. Je vous remercie, je le fais souvent à fin d'épisode, de suivre, d'écouter Génération Do It Yourself, de le partager parce que c'est vraiment, je le dis jamais assez, grâce à vos partages que, un par un, que Génération Do It Yourself grossit. Il y a deux choses que vous ne faites plus assez en ce moment, c'est noter et faire noter sur les portables de vos proches, notamment, c'est principalement important sur Apple et Apple Podcast, parce que c'est ce qui me fait remonter dans les classements et puis vous inscrire à la newsletter quoi. J'ai même pas encore mais attends mon objectif de 1000 abonnés on n'est pas loin du tout mais voilà et voilà après on passera à un objectif de 10 000 mais chaque chose dans son temps donc c'est sur gdiy.fr génération de with yourself, malacronyme. Et puis, voilà, vous recevrez toutes les semaines, une fois par semaine, le dimanche matin, quelques recos de bouquins, de séries. Et puis l'épisode de la semaine, voilà, rien de bien méchant. Au contraire, quelque chose qui, je pense, permet de recevoir des choses sympas et un maximum de partage qui viennent de principalement mes invités et puis aussi de mes lectures et mes inspirations du moment. Voilà, et puis nous on sort cette année au moins une start-up qui s'appelle Jury Pay dont je parle depuis assez longtemps. Alors Jury Pay va changer de nom en l'occurrence mais l'idée c'est d'accompagner les entreprises à partir du moment où elles ont facturé un client et bien nous on va s'occuper de tout ce qui se passe à partir du moment où la facture a été mise pour aller jusqu'au bout du process de paiement notamment dans les paiements difficiles mais pas que tous les paiements. Voilà donc ça ça va être super on a trouvé un futur associé là dessus et ils cherchent aussi du monde, donc voilà, vous pouvez chercher un peu sur JoliPay, nous écrire sur tous ces projets et puis on essaye de bien distribuer tout ça. Et moi, en ce qui me concerne, je cherche à avoir une collaboratrice ou un collaborateur qui m'aide. Alors, les Américains appellent ça un « chief of staff », c'est difficile pour les Français à appeler ça un « directeur de cabinet, je trouve ça très prétentieux dans l'approche, je cherche un bras droit et gauche et quelqu'un qui peut m'aider vraiment à développer tout ça parce que j'aimerais quand même moi être ambitieux sur Génération Youtube, c'est de faire tripler ce podcast cette année, atteindre des moins un million d'écoutes et pour faire ça je ne pourrais pas le faire tout seul. Et donc là dessus j'ai besoin de quelqu'un qui m'aide à gérer la croissance, les invités, les annonceurs et tout le business qui va autour parce qu'il y a plein plein plein de choses à faire pour développer la meilleure agence digitale qui est Cosa Vostra en France, en Europe bientôt, dans le monde plus tard. Donc voilà, et donc là j'ai besoin de ressources. Donc sur toutes ces choses là, si vous écoutez Génération de Louis Turcel depuis longtemps et que vous êtes toujours là, et bien écoutez, n'hésitez pas à m'envoyer les meilleurs profils. Pareil du Top Gun, la crème de la crème, des gens très ambitieux et qui ne comptent pas le travail à fournir et les progrès à faire surtout, puisqu'on est tous tout petits par rapport à ce qu'on peut devenir. Après ce monologue de 40 minutes, j'ai pas l'habitude de parler autant, même si je me suis posé pas mal les questions de ce que je parle trop, pas assez, ben là voilà, j'ai parlé tout seul, donc y'a pas de questions. Je vous remercie pour cette année, pour tout ce que vous m'avez donné en 2019, pour tous les invités que vous m'avez proposés, pour la chance que vous me donnez de toucher encore d'autres invités, pour la chance que vous me donnez de trouver de nouveaux auditeurs, vraiment, vraiment, vraiment, tout ça, c'est beaucoup trop d'honneur que vous me faites mais je le prends, je le prends avec honneur, avec plaisir, avec humilité et je vous souhaite à tous la même chose, du bonheur, de la réussite et tout ce que vous souhaitez pour 2020. Et je vous le redis, l'ingrédient en plus que vous devez, je pense, rajouter dans tout ça, ça peut être dans le perso, ça peut être dans l'amour, ça peut être dans les enfants, ça peut être dans les voyages, ça peut être voilà, mais mettez cette touche d'ambition, soyez plus ambitieux, plus ambitieux que les autres pour faire plus parce que la vie il y en a qu'une seule. Je suis désolé de tous ces clichés mais elle mérite d'être vécue à fond, à fond, à fond et vous laissez pas vous endormir, c'est pas le moment, on vit des super moments, voilà. Donc battez-vous, soyez ambitieux, je vous souhaite tout le meilleur pour 2020 et je vous embrasse et à bientôt sur Génération de Week Yourself. Bravo, vous avez écouté cet épisode de Génération de Week Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Mollecou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.4], "text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie,"}, {"timestamp": [10.4, 15.88], "text": " entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et"}, {"timestamp": [15.88, 21.28], "text": " créative. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [21.28, 25.4], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [25.4, 31.72], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez,"}, {"timestamp": [31.72, 36.96], "text": " il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied,"}, {"timestamp": [36.96, 41.08], "text": " des pieds partout, toutes les épines. En particulier lors de la création d'entreprise"}, {"timestamp": [41.08, 44.88], "text": " Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale,"}, {"timestamp": [44.88, 47.16], "text": " parce qu'il y a des décisions clés à ne pas rater,"}, {"timestamp": [47.44, 51.08], "text": " comme choisir la bonne plateforme administrative et juridique dès le départ"}, {"timestamp": [51.08, 53.28], "text": " pour s'enlever de la charge mentale inutile."}, {"timestamp": [53.88, 57.04], "text": " Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie"}, {"timestamp": [57.52, 60.68], "text": " en répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [60.92, 64.24], "text": " Alors d'abord, en numéro un, Legal Start, c'est le leader, je vous l'ai dit,"}, {"timestamp": [64.24, 68.44], "text": " le numéro un de la création et de la gestion d'entreprise. Alors d'abord en numéro 1, Legal Start, c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont"}, {"timestamp": [68.44, 72.52], "text": " sauté le pas en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les"}, {"timestamp": [72.52, 78.0], "text": " mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts"}, {"timestamp": [78.0, 81.56], "text": " qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer"}, {"timestamp": [81.56, 85.32], "text": " son entreprise. Legal Start met à votre disposition 100 juristes"}, {"timestamp": [85.32, 90.08], "text": " basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance,"}, {"timestamp": [90.08, 94.04], "text": " pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le"}, {"timestamp": [94.04, 97.6], "text": " bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur"}, {"timestamp": [97.6, 103.24], "text": " votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en"}, {"timestamp": [103.24, 109.36], "text": " moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, Legal Start propose des tarifs beaucoup moins chers"}, {"timestamp": [109.36, 113.12], "text": " que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part,"}, {"timestamp": [113.12, 117.8], "text": " vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur"}, {"timestamp": [117.8, 122.24], "text": " la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qui vous"}, {"timestamp": [122.24, 131.6], "text": " reste à faire, do it !"}, {"timestamp": [134.8, 139.8], "text": " Salut à tous, je suis ravi aujourd'hui de faire un épisode un peu spécial, ça va presque devenir une tradition, en tout cas c'est la deuxième fois que je fais ça."}, {"timestamp": [139.8, 147.8], "text": " Je suis tout seul, je suis en train de faire un petit bilan de cette année 2019"}, {"timestamp": [147.8, 153.8], "text": " et je faisais les comptes et j'ai sorti, alors avec celui-ci, ça fera 59 épisodes"}, {"timestamp": [153.8, 159.52], "text": " de Génération de Witcher 7 cette année. Ça fait quand même pas mal, c'est donc"}, {"timestamp": [159.52, 164.0], "text": " plus de la moitié des épisodes au total depuis le début puisque c'est à peu"}, {"timestamp": [164.0, 165.72], "text": " près au dernier trimestre"}, {"timestamp": [165.72, 173.48], "text": " 2018 que je suis passé en hebdomadaire et je suis hyper content d'avoir pu faire ça grâce à vous,"}, {"timestamp": [173.48, 178.4], "text": " donc je voulais vous remercier vraiment parce qu'en plus quand je vois la liste des invités"}, {"timestamp": [178.4, 187.0], "text": " que j'ai eu l'opportunité d'avoir grâce à vous en 2019. Je me dis qu'en 2020, ça va être juste n'importe quoi."}, {"timestamp": [188.24, 193.16], "text": " Donc voilà, on est sur un bilan qui est quand même plutôt sympa."}, {"timestamp": [194.4, 198.68], "text": " J'ai fait des épisodes, vous en avez certainement écouté un certain nombre."}, {"timestamp": [198.72, 203.68], "text": " Si vous écoutez celui-ci, très varié avec des hommes, avec des femmes,"}, {"timestamp": [204.16, 205.24], "text": " avec plus de femmes récemment,"}, {"timestamp": [205.24, 211.08], "text": " vous l'avez sans doute remarqué, avec des dominantes de temps en temps, FinTech,"}, {"timestamp": [211.08, 217.6], "text": " on a fait ce qu'on appelle des DNVV, des marques digitales verticales, voilà,"}, {"timestamp": [217.6, 221.24], "text": " certains plus sur des aspects communication, d'autres plus sur des"}, {"timestamp": [221.24, 226.92], "text": " aspects, on va dire métiers pourquoi pas voilà j'ai fait"}, {"timestamp": [226.92, 230.68], "text": " aussi mon premier podcast en anglais avec Perry Chen le fondateur de"}, {"timestamp": [230.68, 235.64], "text": " kickstarter j'ai fait des photographes voilà c'est vraiment c'était vraiment"}, {"timestamp": [235.64, 238.64], "text": " une super année qu'est ce que j'en retiens j'en retiens"}, {"timestamp": [238.64, 244.72], "text": " principalement que en fait il ya quand même parmi toutes ces personnes je"}, {"timestamp": [244.72, 246.7], "text": " parle de la moyenne des personnes qu'on fréquente,"}, {"timestamp": [246.7, 251.7], "text": " et bien en moyenne, je pense que c'est des gens qui sont quand même plus ambitieux que les autres,"}, {"timestamp": [251.7, 255.9], "text": " et ils mettent toujours la barre haut."}, {"timestamp": [255.9, 263.3], "text": " Et comme le dit l'invité de mon premier épisode à venir en 2020,"}, {"timestamp": [263.3, 269.96], "text": " qui s'appelle Gilles Raymond, qui est quelqu'un que j'estime énormément. Je préfère me casser la gueule en essayant"}, {"timestamp": [269.96, 276.0], "text": " de sauter deux mètres de haut plutôt que de passer haut la main une barre à 30 cm."}, {"timestamp": [276.0, 281.12], "text": " Et ben voilà je crois que ça résume pas mal ce qu'on va avoir déjà en 2020 mais"}, {"timestamp": [281.12, 286.8], "text": " mais aussi ce qu'on a peut-être eu en 2019. Pourquoi, pourquoi,"}, {"timestamp": [286.8, 291.12], "text": " pourquoi, enfin qu'est-ce que je peux en tirer de ça ? Mettre la barre haut,"}, {"timestamp": [291.12, 297.2], "text": " parce que évidemment c'est pas... si vous ne mettez pas votre barre haut vous-même,"}, {"timestamp": [297.2, 300.56], "text": " personne la mettra pour vous, ça c'est à peu près certain. Et si vous pensez pas"}, {"timestamp": [300.56, 307.64], "text": " assez grand, les anglais, les américains disent think « Think big » Et si vous avez pas de grandes ambitions,"}, {"timestamp": [307.64, 311.64], "text": " à priori, il y a peu de chances que vous deveniez, je sais pas moi,"}, {"timestamp": [311.64, 315.64], "text": " champion du monde de nage acrobatique,"}, {"timestamp": [315.64, 318.64], "text": " si ça existe, ou de formule 1,"}, {"timestamp": [318.64, 321.64], "text": " si vous avez pas pour objectif de devenir champion du monde."}, {"timestamp": [321.64, 325.12], "text": " Et donc, pour faire ça, on remarque au fur et à mesure"}, {"timestamp": [325.12, 333.36], "text": " et au fil des épisodes que chacun des invités que j'ai pu avoir cette année non seulement met la"}, {"timestamp": [333.36, 338.04], "text": " barre haut mais du coup se donne les moyens et se donner les moyens ça veut dire quoi ? ça veut"}, {"timestamp": [338.04, 347.64], "text": " souvent dire changer ses routines, ça veut dire casser un peu l'inertie qu'on peut avoir sur un certain nombre de choses."}, {"timestamp": [347.64, 351.64], "text": " Si je dois prendre une image peut-être un peu grossière,"}, {"timestamp": [351.64, 358.44], "text": " si on veut perdre 20 kilos, a priori c'est pas en gardant la même routine qu'on va y arriver."}, {"timestamp": [358.44, 363.72], "text": " Il faut probablement manger, se nourrir différemment,"}, {"timestamp": [363.72, 365.92], "text": " il faut probablement faire plus d'exercices, il faut probablement se nourrir différemment. Il faut probablement faire plus d'exercices,"}, {"timestamp": [365.92, 371.64], "text": " il faut probablement se nourrir moins, il faut probablement faire une"}, {"timestamp": [371.64, 375.28], "text": " certaine typologie d'effort. C'est pareil pour l'intellect, c'est"}, {"timestamp": [375.28, 380.0], "text": " pareil pour l'entreprenariat. Il faut savoir prendre les choses"}, {"timestamp": [380.0, 384.28], "text": " différemment, motiver les gens autour de soi, s'entourer des"}, {"timestamp": [384.28, 386.0], "text": " bonnes personnes. Et tout ça, ça fait autour de soi, s'entourer des bonnes personnes et tout ça,"}, {"timestamp": [386.0, 390.84], "text": " ça fait partie de nouvelles routines qu'on doit mettre en place pour arriver à des objectifs qui"}, {"timestamp": [390.84, 399.44], "text": " sont les siens. Et ça c'est sûr que... alors moi j'ai pu le vivre en faisant des marathons,"}, {"timestamp": [399.44, 404.88], "text": " des courses diverses et variées où oui en effet tu te lèves à 5h ou 6h du matin pour aller courir,"}, {"timestamp": [404.88, 405.64], "text": " pour aller nager,"}, {"timestamp": [405.64, 409.12], "text": " pour faire du vélo parce que de toute façon il faut bien trouver le moment pour faire tout ça."}, {"timestamp": [409.12, 413.76], "text": " Et bien c'est pareil quand tu veux être un... ça s'applique à tout, tu veux être un bon papa,"}, {"timestamp": [413.76, 418.28], "text": " ça s'improvise pas, c'est pas en restant en pantoufles dans ton calapse devant la télé que"}, {"timestamp": [418.28, 428.4], "text": " tu vas être le meilleur papa ou le meilleur des maris ou la meilleure des mamans. Voilà et donc je pense que ça là dessus c'est vraiment ça peut"}, {"timestamp": [428.4, 432.28], "text": " ça peut paraître très cliché pour certains. Il y a des moments où on a un peu tendance à"}, {"timestamp": [432.28, 438.32], "text": " l'oublier et en écoutant toutes ces personnes, moi je me rends compte qu'il y en a aucun, aucun,"}, {"timestamp": [438.32, 449.72], "text": " aucun qui est arrivé là par hasard. Parmi certains on va avoir Akram Benalal, par exemple, le chef Akram, qui a plusieurs restaurants,"}, {"timestamp": [449.72, 457.12], "text": " mais notamment son restaurant près de la Madeleine, qui est quand même un type qui a fait les marchés"}, {"timestamp": [457.12, 468.28], "text": " en Algérie pour nourrir sa famille alors qu'il devait avoir 12 ou 13 ans. Il explique tout ça et à crâme, il finit avec des étoiles,"}, {"timestamp": [468.64, 471.28], "text": " des étoiles partout, mais des étoiles Michelin notamment."}, {"timestamp": [471.8, 473.68], "text": " Une pour l'instant, il en a eu deux."}, {"timestamp": [473.68, 475.32], "text": " Mais voilà, il raconte tout ça."}, {"timestamp": [475.32, 478.12], "text": " On parle de Cédric Villani,"}, {"timestamp": [478.12, 480.28], "text": " qui est en course pour la mairie de Paris à l'heure où je vous parle"}, {"timestamp": [481.16, 482.76], "text": " et qui a été médaille Field."}, {"timestamp": [482.76, 484.84], "text": " Et on n'a pas tout ça sans rien."}, {"timestamp": [484.84, 485.8], "text": " Il y a Ron Herman aussi,"}, {"timestamp": [485.8, 493.6], "text": " le pianiste, et qui raconte comment en commençant le piano à 16 ans, il arrive à se hisser parmi"}, {"timestamp": [493.6, 499.44], "text": " les meilleurs pianistes au monde. Voilà donc on parle pas que de personnes qu'on fait des études"}, {"timestamp": [499.44, 506.48], "text": " de fous, on parle pas que de personnes qui sont parties avec une cuillère en argent ou en or dans la bouche,"}, {"timestamp": [506.48, 512.64], "text": " on parle aussi de personnes qui juste se sont arrachées. Et c'est pas que les plus gros"}, {"timestamp": [512.64, 517.0], "text": " épisodes aussi, j'insiste là-dessus, j'ai évidemment adoré faire des épisodes cette année"}, {"timestamp": [517.0, 522.08], "text": " avec Jacques-Antoine Grandjaune, Vente Privée ou Marc Simoncini, c'est fantastique. Après,"}, {"timestamp": [522.08, 526.08], "text": " il y a des institutions, Pierre Chapaz récemment,"}, {"timestamp": [526.08, 531.02], "text": " mais aussi je pense à Anne Méo dans un registre assez différent, qui m'ont permis"}, {"timestamp": [531.02, 535.8], "text": " vraiment de voir un peu que vraiment dans chaque univers on trouve des"}, {"timestamp": [535.8, 542.16], "text": " personnes qu'on réussit à percer avec leurs moyens, avec leurs ambitions"}, {"timestamp": [542.16, 545.26], "text": " souvent débordantes. Donc je pense que"}, {"timestamp": [545.26, 550.4], "text": " d'abord les ambitions, ensuite casser les routines c'est vraiment pour moi les deux"}, {"timestamp": [550.4, 555.44], "text": " très gros apprentissages de l'année. En ce qui me concerne j'avoue que on a"}, {"timestamp": [555.44, 559.92], "text": " on avait déjà des belles ambitions pour nos startups, pour Cosa Vostra, on a fait"}, {"timestamp": [559.92, 564.44], "text": " on a fait une très belle année cette année avec une belle"}, {"timestamp": [564.44, 567.72], "text": " session notamment de startups et puis voilà on a trouvé un très belle année cette année avec une belle session notamment de start-up et puis"}, {"timestamp": [567.72, 572.6], "text": " voilà on a trouvé un bureau, un très gros projet qui est en train de se finaliser à Bordeaux,"}, {"timestamp": [572.6, 578.2], "text": " se finaliser sur le papier mais pas encore dans la pierre, donc projet immobilier pour faire un"}, {"timestamp": [578.2, 585.0], "text": " bureau qui sera juste complètement dingue et tout ça c'est l'ambition qui grandit et qui grandit encore."}, {"timestamp": [585.0, 591.0], "text": " L'ambition de ce podcast aussi, qui a presque quintuplé en un an en termes d'audience."}, {"timestamp": [591.0, 594.0], "text": " Donc c'est vraiment énorme en fait."}, {"timestamp": [594.0, 598.0], "text": " Pour moi c'est quelque chose de fou, je ne m'attendais pas à aller jusque là."}, {"timestamp": [598.0, 610.2], "text": " Et maintenant, je me dis pourquoi pas aller claquer, je sais pas moi le million d'écoutes par mois avec des personnes même si je fais pas vraiment la course aux écoutes mais"}, {"timestamp": [610.2, 613.36], "text": " mais c'est intéressant d'avoir de l'impact c'est intéressant de se dire"}, {"timestamp": [613.36, 619.4], "text": " qu'on fait ça et qu'on réussit à toucher des gens qui sont passionnants"}, {"timestamp": [619.4, 623.72], "text": " j'allais dire encore plus passionnant mais je peux pas dire ça parce que j'ai"}, {"timestamp": [623.72, 626.76], "text": " eu tellement de personnes à leur niveau passionnante que je ne pense pas"}, {"timestamp": [626.76, 632.12], "text": " qu'un Zine Edin Zidade soit nécessairement plus passionnant que Akram Ben Halal"}, {"timestamp": [632.12, 635.96], "text": " pour tout le monde. Mais voilà, qui permet en tout cas, il permettra"}, {"timestamp": [635.96, 641.28], "text": " certainement d'avoir une portée plus importante auprès d'un public plus large."}, {"timestamp": [642.2, 645.52], "text": " J'ai eu aussi des épisodes métiers qui étaient hyper"}, {"timestamp": [645.52, 648.96], "text": " intéressants. Quand je dis métier ou verticaux, je pense à Philippe Gabillier"}, {"timestamp": [648.96, 655.12], "text": " sur l'art de provoquer la chance. L'idée c'est vraiment de réfléchir à"}, {"timestamp": [655.12, 658.72], "text": " comment en donnant, et c'est ce que je crois que je m'étais inscrit déjà dans"}, {"timestamp": [658.72, 662.48], "text": " cette démarche avant, j'essaye de continuer au maximum, même si c'est pas"}, {"timestamp": [662.48, 667.48], "text": " toujours évident, mais en donnant au moins par ce podcast un maximum de choses,"}, {"timestamp": [667.48, 671.68], "text": " de transparence, de conseils, de comment j'ai fait,"}, {"timestamp": [671.68, 674.84], "text": " comment mes invités ont fait, et tout ça,"}, {"timestamp": [674.84, 678.32], "text": " ben, gratuitement, pour eux, pour vous,"}, {"timestamp": [678.32, 687.88], "text": " je pense que c'est là où aussi on réussit à aller chercher et provoquer de la chance. Moi, la chance que je me suis provoqué avec tout ce podcast, par exemple,"}, {"timestamp": [687.88, 691.4], "text": " c'est rencontrer toutes ces personnes avec qui j'échange pour un grand nombre"}, {"timestamp": [691.4, 696.52], "text": " d'entre elles de manière hebdomadaire, certaines quotidiennes même, voilà."}, {"timestamp": [696.52, 701.52], "text": " Et donc, c'est vraiment incroyable l'art de provoquer sa chance avec Philippe Gabillier,"}, {"timestamp": [701.52, 705.8], "text": " tous les livres qu'il a écrit autour de ça, c'est vraiment quelque chose de passionnant."}, {"timestamp": [705.8, 710.4], "text": " J'ai aussi travaillé une autre verticale qui était la négociation avec"}, {"timestamp": [710.4, 715.8], "text": " Laurent Combalbert, qui est un ancien négociateur du Red et qui aujourd'hui"}, {"timestamp": [715.8, 720.64], "text": " est un des plus grands professionnels de la négo, un super épisode. Donc je vais"}, {"timestamp": [720.64, 727.68], "text": " travailler aussi toutes ces verticales dans les mois à venir sur d'autres choses et puis après retravailler aussi parce que"}, {"timestamp": [728.44, 734.06], "text": " chacun à sa manière de voir la négociation, la vente, la chance, le début d'une entreprise"}, {"timestamp": [734.68, 736.96], "text": " et ça c'est intéressant aussi de voir des"}, {"timestamp": [738.24, 740.72], "text": " potentiellement des points de vue qui s'affrontent"}, {"timestamp": [741.56, 743.56], "text": " chez certaines personnes"}, {"timestamp": [743.84, 751.16], "text": " voilà point de vue qui s'affronte chez certaines personnes. Voilà, dans l'année à venir, je pense qu'on va essayer de pousser"}, {"timestamp": [751.16, 753.2], "text": " assez fort sur un certain nombre d'invités."}, {"timestamp": [753.24, 758.0], "text": " J'aimerais bien voyager de nouveau, partir probablement, très probablement"}, {"timestamp": [758.0, 759.8], "text": " à New York une fois de plus."}, {"timestamp": [760.12, 767.9], "text": " Je l'avais fait en 2018 et je vais le refaire en 2020, très potentiellement aussi à San Francisco"}, {"timestamp": [767.9, 775.8], "text": " et pourquoi pas un petit passage en Asie pour aller voir un certain nombre d'entrepreneurs d'ailleurs aussi"}, {"timestamp": [775.8, 782.9], "text": " alors idéalement français ou francophones, mais pourquoi pas s'ouvrir des portes aussi et parler à des anglophones"}, {"timestamp": [782.9, 785.32], "text": " selon les opportunités qui se présentent."}, {"timestamp": [787.32, 787.52], "text": " Voilà, je vais évidemment"}, {"timestamp": [790.8, 791.44], "text": " continuer à aller chercher des entrepreneurs qui sont"}, {"timestamp": [794.8, 795.36], "text": " en région et pas que à Paris évidemment. On me le demande"}, {"timestamp": [800.98, 802.84], "text": " souvent mais j'en ai quand même pas mal donc faut pas exagérer ou d'anciens"}, {"timestamp": [806.12, 811.8], "text": " d'anciens parisiens ou de nouveaux parisiens d'ailleurs, mais aussi plein de gens, je pense cette année, je sais pas, à William Ovette,"}, {"timestamp": [811.8, 816.6], "text": " je pense à Gérard Rancidon, d'ailleurs les deux venant de Bordeaux et de la région,"}, {"timestamp": [816.6, 824.8], "text": " je pense notamment, potentiellement, à Gilles Raymond la semaine prochaine,"}, {"timestamp": [824.8, 827.0], "text": " mais il y en a vraiment beaucoup d'autres."}, {"timestamp": [827.0, 834.08], "text": " Pierre Chapas qui est lui plutôt à Genève et voilà un grand nombre de personnes qui"}, {"timestamp": [834.08, 837.8], "text": " viennent de partout. Olivier Brourand aussi dans les épisodes récents qui habite plutôt"}, {"timestamp": [837.8, 850.72], "text": " dans la région de la Suisse, enfin bordure de Suisse, comme il nous l'expliquait. Voilà, je voudrais vraiment insister sur le fait"}, {"timestamp": [850.72, 861.08], "text": " que beaucoup de ces invités ont été quand même hyper faciles à joindre, hyper faciles à convaincre"}, {"timestamp": [861.08, 865.24], "text": " et à venir. Il y en a certains pour qui c'est plus dur parce qu'ils ont des"}, {"timestamp": [865.24, 871.04], "text": " agendas plus compliqués, parce qu'ils sont plus difficiles à joindre. Je dis en rigolant que j'aimerais"}, {"timestamp": [871.04, 879.24], "text": " avoir Zinedine Zidane mais c'est lui parmi tant d'autres et c'est plus pour essayer de savoir qui"}, {"timestamp": [879.24, 886.12], "text": " a derrière ce personnage qui a gagné autant de choses. je sais pas moi avoir un épisode sur comment"}, {"timestamp": [886.12, 892.84], "text": " obtenir un oscar avec Marion Cotillard ou Jean Dujardin évidemment sur les grands noms de la"}, {"timestamp": [892.84, 897.88], "text": " de la musique Daft Punk quoi mais Daft Punk je prends l'un ou l'autre d'ailleurs si vous les"}, {"timestamp": [897.88, 906.48], "text": " connaissez personnellement ils auront pas à faire tomber le masque puisque je pourrais faire qu'un audio donc c'est bien mais voilà soyons"}, {"timestamp": [906.48, 911.96], "text": " ambitieux moi je vais monter aussi cette barre encore d'un cran je voudrais comprendre comment"}, {"timestamp": [911.96, 918.68], "text": " on peut avoir des succès aussi incroyables est-ce que c'est des choses qui tombent du ciel ou est-ce"}, {"timestamp": [918.68, 927.56], "text": " que j'ai un peu la réponse je pense à tout ça mais est-ce que c'est à force de travail, de talent et comment on réussit à pousser tout ça jusque là ?"}, {"timestamp": [927.56, 932.88], "text": " Donc ça il y en a plein, il y a des tas d'entrepreneurs aussi, des top gun,"}, {"timestamp": [932.88, 937.8], "text": " pourquoi pas aller chercher alors j'adorerais avoir et je travaille pour"}, {"timestamp": [937.8, 943.44], "text": " avoir par exemple Maurice Lévy, Patrick Drahi ou Alain Veil dans le groupe Altice"}, {"timestamp": [943.44, 949.6], "text": " où j'ai déjà eu quelques personnes, Je travaille pour avoir par exemple Jean-Paul Baudecoux, le fondateur"}, {"timestamp": [949.6, 955.48], "text": " de Energy aussi, ce serait pas mal. Et puis pourquoi pas, je sais pas, un ancien"}, {"timestamp": [955.48, 960.24], "text": " président, un président actuel ! Top ! Emmanuel Macron tous les jours si vous"}, {"timestamp": [960.24, 964.32], "text": " le connaissez bien. Après c'est souvent un peu politisé, on ne peut pas tout dire"}, {"timestamp": [964.32, 969.8], "text": " quand on est en poste sur ce genre de position, donc peut-être qu'un ancien président,"}, {"timestamp": [969.8, 976.92], "text": " c'est plus simple, il sera peut-être plus intéressant, en tout cas c'est pas impossible."}, {"timestamp": [976.92, 982.4], "text": " Donc voilà, je cherche toujours de la très grosse ambition dans l'art, dans du sport,"}, {"timestamp": [982.4, 985.84], "text": " la politique, parce que la politique,"}, {"timestamp": [985.84, 990.56], "text": " une fois en tout cas, au moins qu'on en ait sorti, je crois qu'on ne peut pas faire"}, {"timestamp": [990.56, 992.96], "text": " beaucoup plus d'out-it-yourself qu'en politique."}, {"timestamp": [992.96, 1000.36], "text": " Il y a un moment où l'ambition en politique, si on n'en a pas soi-même et pour soi, clairement"}, {"timestamp": [1000.36, 1001.36], "text": " ça ne va pas tomber comme ça."}, {"timestamp": [1001.36, 1005.28], "text": " Mais voilà, les acteurs, les réalisateurs, la chanson,"}, {"timestamp": [1005.28, 1010.4], "text": " des chanteurs, des interprètes. Et puis évidemment toujours plein"}, {"timestamp": [1010.4, 1014.68], "text": " d'entrepreneurs parce que c'est un endroit où je me sens bien avec"}, {"timestamp": [1014.68, 1021.04], "text": " des entrepreneurs et donc du coup on va continuer à chercher tout ça."}, {"timestamp": [1021.04, 1030.16], "text": " Pourquoi pas aussi quelques noms plus traditionnels. Je vais travailler aussi,"}, {"timestamp": [1030.16, 1035.0], "text": " je sais pas après, sur des grands mondes d'industrie. Est-ce que ça vaut le coup"}, {"timestamp": [1035.0, 1042.56], "text": " d'aller chercher chez Bouygues, chez Bernard Arnault ou des choses comme ça. Probablement,"}, {"timestamp": [1042.56, 1049.96], "text": " c'est peut-être déjà difficile à obtenir, à avoir du temps avec des personnes comme ça. Mais bon, Bernard Arnaud,"}, {"timestamp": [1049.96, 1052.48], "text": " l'homme le plus riche du monde, comment devenir l'homme le plus riche du monde ?"}, {"timestamp": [1052.48, 1058.32], "text": " Ça sonne bien comme épisode. Mais voilà, ce qu'il faut c'est être capable après"}, {"timestamp": [1058.32, 1064.28], "text": " d'avoir vraiment des choses uniques qu'on ne peut pas avoir ailleurs. En tout cas"}, {"timestamp": [1064.28, 1070.18], "text": " voilà, l'appel est lancé sur toutes ces personnes. Là-dessus vous pouvez m'aider donc si"}, {"timestamp": [1070.18, 1074.54], "text": " vous voulez participer, contactez-les directement, dites-leur que je les"}, {"timestamp": [1074.54, 1079.54], "text": " invite et puis on trouvera un moyen d'enregistrer tout ça"}, {"timestamp": [1079.54, 1085.34], "text": " rapidement. Je peux faire ça dans un jet, dans un avion ou dans une salle de réunion, plus simplement."}, {"timestamp": [1087.08, 1089.08], "text": " Ça fonctionnera."}, {"timestamp": [1089.08, 1090.24], "text": " Voilà."}, {"timestamp": [1090.24, 1091.68], "text": " Après,"}, {"timestamp": [1091.68, 1096.76], "text": " je voulais vous parler de deux trois choses encore, des quelques podcasts que j'ai découvert ou que j'écoute."}, {"timestamp": [1098.12, 1100.68], "text": " Depuis l'année dernière, je vous avais fait un"}, {"timestamp": [1101.32, 1105.64], "text": " grand tour des podcasts que j'ai écouté en 2018, je vais vous faire un plus"}, {"timestamp": [1105.64, 1113.04], "text": " petit tour des podcasts que j'ai écouté en 2019 mais il y a quand même pas mal de choses et là"}, {"timestamp": [1113.04, 1118.48], "text": " dedans, écoutez, on va y aller maintenant mais avant je voulais aussi vous parler juste des"}, {"timestamp": [1118.48, 1125.0], "text": " sponsors, faire un tout petit point là dessus. Vous avez vu récemment apparaître plus de sponsors"}, {"timestamp": [1125.0, 1127.0], "text": " autour de Génération de Witture Self."}, {"timestamp": [1128.56, 1133.0], "text": " J'ai eu plutôt des bons retours jusqu'à maintenant, des personnes qui me disaient qu'ils étaient contents"}, {"timestamp": [1133.0, 1135.9], "text": " d'avoir découvert de nouvelles marques, un certain nombre de nouvelles choses."}, {"timestamp": [1135.9, 1139.8], "text": " Évidemment, il y en a certains qui sont potentiellement moins contents,"}, {"timestamp": [1139.8, 1143.2], "text": " on peut se dire que c'est moins bien avec de la pub que sans pub."}, {"timestamp": [1143.2, 1146.76], "text": " Voilà, je suis pas complètement d'accord, moi j'écoute les sponsors des podcasts"}, {"timestamp": [1146.76, 1152.24], "text": " que j'écoute. Pourquoi ? Parce que souvent ça me permet de découvrir de nouvelles"}, {"timestamp": [1152.24, 1156.68], "text": " marques et de nouveaux partenaires. J'essaye de, en tout cas en ce qui me"}, {"timestamp": [1156.68, 1160.84], "text": " concerne, de pas faire trop long en termes d'enregistrement, une minute, une"}, {"timestamp": [1160.84, 1166.26], "text": " minute vingt max et surtout un seul sponsor par épisode ça pour moi c'est important"}, {"timestamp": [1167.32, 1172.04], "text": " donc voilà j'ai eu des périodes où je parlais plus ou moins de Cosa Vostra, on me l'a remonté"}, {"timestamp": [1173.2, 1175.2], "text": " je comprends que voilà"}, {"timestamp": [1176.56, 1182.12], "text": " ça puisse être un peu relou après faut pas oublier que ben moi c'est quand même mon gain pain au quotidien c'est"}, {"timestamp": [1182.8, 1184.8], "text": " c'est mon entreprise"}, {"timestamp": [1192.0, 1207.26], "text": " avec mes associés et j'en suis hyper fier et du coup je suis pas là pour vous rappeler qu'il faut bosser avec Cosa Vostra tous les coins de phrase, maintenant je suis aussi là pour vous dire que quand vous avez un projet digital et que vous pensez pas à Cosa Vostra quand vous avez besoin de conseils ou juste de créer des sites, des applis, de concevoir, de"}, {"timestamp": [1207.26, 1211.76], "text": " designer, j'ai juste une équipe de top gun quoi c'est vrai que je le dis de"}, {"timestamp": [1211.76, 1217.28], "text": " temps en temps mais je le pense quoi et venez nous tester vous verrez c'est..."}, {"timestamp": [1217.28, 1221.96], "text": " tous mes clients sont d'accord pour dire ça, venez nous tester vous verrez c'est"}, {"timestamp": [1221.96, 1225.44], "text": " pas de la rigolade, des gens brillants et j'essaie d'en"}, {"timestamp": [1225.44, 1229.44], "text": " trouver toujours. Donc envoyez-moi aussi les personnes brillantes que vous avez autour de"}, {"timestamp": [1229.44, 1236.4], "text": " vous parce qu'on en cherche tout le temps, que ce soit sur du dev, du design, du conseil,"}, {"timestamp": [1236.4, 1243.56], "text": " des gens smart autour de l'univers des startups, ambitieux aussi également et qui savent faire du"}, {"timestamp": [1243.56, 1248.52], "text": " business, aider nos clients à se développer sur le digital c'est hyper important."}, {"timestamp": [1249.2, 1252.12], "text": " Voilà donc pour finir sur ce petit tour de sponsors,"}, {"timestamp": [1253.08, 1255.44], "text": " évidemment moi je vais continuer à en mettre en avant"}, {"timestamp": [1257.48, 1264.0], "text": " mais j'essaye toujours de trouver des sponsors, un, que je connais, que j'utilise, donc ça tombe pas de nulle part."}, {"timestamp": [1264.84, 1265.16], "text": " Donc 90% des cas c'est des sponsors que j'utilise, donc ça tombe pas de nulle part."}, {"timestamp": [1269.8, 1270.36], "text": " Donc 90% des cas, c'est des sponsors que j'utilise."}, {"timestamp": [1272.72, 1274.56], "text": " Dans les cas où je les utilise pas, on les a testés, ou autour de moi, des personnes les ont testés."}, {"timestamp": [1274.56, 1277.04], "text": " Et du coup, je connais le sérieux de ce qu'ils font."}, {"timestamp": [1277.84, 1281.56], "text": " Et je suis hyper, hyper content, hyper fier de vous mettre en avant"}, {"timestamp": [1281.56, 1283.64], "text": " un certain nombre de ces sponsors."}, {"timestamp": [1284.28, 1288.24], "text": " Dans l'année, on a eu évidemment Google avec son Chromebook, j'espère avoir"}, {"timestamp": [1288.24, 1292.12], "text": " leurs pixels parce que c'est un téléphone qui me plaît beaucoup aussi."}, {"timestamp": [1292.12, 1297.76], "text": " Mais on a eu aussi des prétaux sur les prêts immobiliers qui font des trucs"}, {"timestamp": [1297.76, 1304.2], "text": " hallucinants, vraiment hyper rapides et très simples et défiant toute concurrence"}, {"timestamp": [1304.2, 1308.42], "text": " dans les banques traditionnelles. Et puis on a eu Kimono que je remercie"}, {"timestamp": [1308.42, 1310.8], "text": " aussi qui a fait mes casquettes et un certain nombre de vêtements pour"}, {"timestamp": [1310.8, 1314.94], "text": " Cosa Vostra, les casquettes Génération Do It Yourself avec qui j'espère faire du"}, {"timestamp": [1314.94, 1319.38], "text": " business cette année et probablement inviter aussi Olivier Ramel, le fondateur"}, {"timestamp": [1319.38, 1327.2], "text": " dans Génération Do It Yourself et puis encore plein d'autres, Alan pour les assurances,"}, {"timestamp": [1327.2, 1330.4], "text": " certains d'entre vous. Merci de leur avoir fait découvrir Alan parce qu'il s'était"}, {"timestamp": [1330.4, 1334.24], "text": " abonné dessus. Et donc l'année prochaine, j'aimerais en avoir d'autres, j'aimerais"}, {"timestamp": [1334.24, 1337.88], "text": " avoir Celsi avec qui je négocie en ce moment, avec qui je parle, j'aimerais avoir Conto,"}, {"timestamp": [1337.88, 1342.6], "text": " j'aimerais avoir, je peux vous en citer plein, Air France, pourquoi pas, puisque je prends"}, {"timestamp": [1342.6, 1347.64], "text": " souvent des avions Air France, pour mettre en avant leur vol transatlantique."}, {"timestamp": [1347.64, 1352.36], "text": " J'aimerais avoir pourquoi pas des clubs med, des gens comme ça, mais"}, {"timestamp": [1352.36, 1358.68], "text": " sinon plus dans des univers très start-up, des gens sur des services que"}, {"timestamp": [1358.68, 1363.16], "text": " j'utilise comme Pipe Drive, comme Slack, comme Evernote, pour vous"}, {"timestamp": [1363.16, 1366.72], "text": " expliquer un peu aussi dans le détail et les aider à faire connaître"}, {"timestamp": [1366.72, 1376.56], "text": " leur service et leur savoir-faire. Voilà donc n'hésitez pas à en parler aussi ça autour de vous et puis si vous êtes"}, {"timestamp": [1376.56, 1389.56], "text": " dans une boîte où vous dites ben il y aurait du sens, la plupart du temps les partenariats qu'on fait fonctionnent bien et jusque maintenant je touche du bois réellement devant moi mais tous les"}, {"timestamp": [1389.56, 1392.88], "text": " annonceurs et tous les partenaires avec qui j'ai pu travailler ont re-signé au"}, {"timestamp": [1392.88, 1397.84], "text": " moins une deuxième fois donc c'est très très cool et là j'ai un partenaire que"}, {"timestamp": [1397.84, 1401.8], "text": " je travaille depuis un an qui va venir en tout début d'année et je suis très"}, {"timestamp": [1401.8, 1406.7], "text": " très content de les avoir avec moi. Voilà sur les"}, {"timestamp": [1406.7, 1410.74], "text": " épisodes de podcast et les podcasts que je vous recommande je vous avais parlé"}, {"timestamp": [1410.74, 1414.86], "text": " l'année dernière de We are New York de Ilan Abe Asera. Ilan je commence par toi"}, {"timestamp": [1414.86, 1419.02], "text": " parce que tu sais que j'adore ce que tu fais et que voilà tu fais"}, {"timestamp": [1419.02, 1423.94], "text": " partie de mes tout premiers invités et j'en suis très fier. Récemment j'ai"}, {"timestamp": [1423.94, 1425.88], "text": " adoré cet épisode avec Emmanuel Chalit"}, {"timestamp": [1425.88, 1430.88], "text": " sur le fondateur de Dashlane que je compte bien inviter également."}, {"timestamp": [1430.88, 1435.76], "text": " Donc voilà, We Are New York, abonnez-vous."}, {"timestamp": [1435.76, 1443.16], "text": " Voilà, il y a un certain nombre de podcasts aussi que vous connaissez de près ou de loin probablement."}, {"timestamp": [1443.16, 1445.28], "text": " J'ai écouté et découvert"}, {"timestamp": [1445.28, 1448.8], "text": " Marketing Mania de Stan Leloup que je vais inviter aussi sur mon podcast prochainement"}, {"timestamp": [1448.8, 1454.92], "text": " parce que je voudrais parler un peu de son approche de nomade digital et de comment il"}, {"timestamp": [1454.92, 1463.24], "text": " fait du business sur ce qu'on appelle l'infotainment. C'est vraiment hyper remarquable. Donc Marketing"}, {"timestamp": [1463.24, 1465.44], "text": " Mania, vous trouverez pas mal d'épisodes,"}, {"timestamp": [1465.44, 1469.2], "text": " je vais essayer de vous en trouver en même temps que je parle si j'y arrive parce que"}, {"timestamp": [1469.2, 1470.2], "text": " je suis très monotache."}, {"timestamp": [1470.2, 1478.56], "text": " Voilà, Adrien Garcia, évidemment, avec Entreprendre dans la mode, lui alors il a fait toute la"}, {"timestamp": [1478.56, 1486.9], "text": " mode française, de Nelly Rodi récemment, à vraiment toutes les personnes qui comptent dans le business de la mode."}, {"timestamp": [1486.9, 1492.4], "text": " Et Adrien a lancé en plus sa marque Réunis, qui fait des pulls pour femmes."}, {"timestamp": [1492.4, 1500.2], "text": " J'en ai acheté aussi récemment et je suis vraiment impressionné par le parcours d'Adrien et de son podcast."}, {"timestamp": [1500.2, 1503.7], "text": " Donc essayez, si vous aimez la mode, entreprendre dans la mode."}, {"timestamp": [1503.7, 1505.16], "text": " Je vais vous parler évidemment de"}, {"timestamp": [1505.16, 1508.76], "text": " trois podcasts parce que ça c'est notre grande fierté cette année, on a lancé des podcasts aussi"}, {"timestamp": [1508.76, 1517.12], "text": " 2019 c'était quand même l'année du podcast, pas que chez Cosa Vostra, pas que chez moi et pas que"}, {"timestamp": [1517.12, 1521.52], "text": " en France mais quand même en France plus qu'ailleurs puisque en Amérique du Nord c'était"}, {"timestamp": [1521.52, 1525.4], "text": " le rat de marée était déjà passé et en Angleterre également."}, {"timestamp": [1525.4, 1531.88], "text": " Alors on a lancé on va dire trois principaux podcasts en plus de Génération de With Yourself,"}, {"timestamp": [1531.88, 1539.08], "text": " il y en a d'autres à venir. Le panier que j'ai lancé avec Laurent Krets, mais bon je peux me"}, {"timestamp": [1539.08, 1543.56], "text": " targuer de l'avoir lancé mais en revanche c'est Laurent le pilote et c'est que Laurent qui est à"}, {"timestamp": [1543.56, 1546.6], "text": " bord maintenant. J'ai sauté du navire et j'en suis"}, {"timestamp": [1546.6, 1552.82], "text": " ravi parce que Laurent fait ça de manière extra. Je vous recommande trois"}, {"timestamp": [1552.82, 1555.84], "text": " épisodes. Le panier c'est un podcast pour les"}, {"timestamp": [1555.84, 1558.26], "text": " pour les personnes qui veulent comprendre comment faire du business en"}, {"timestamp": [1558.26, 1564.04], "text": " ligne donc du e-commerce principalement. On parle avec Emmanuel Alix, le directeur"}, {"timestamp": [1564.04, 1566.08], "text": " du digital de l'équipe. Un"}, {"timestamp": [1566.08, 1569.48], "text": " épisode vraiment top pour tout comprendre, un peu technique quand même, mais pour tout comprendre"}, {"timestamp": [1569.48, 1578.48], "text": " sur comment l'équipe trouve des abonnés en ligne. On parle avec Patrick Labarre de Amazon Marketplace,"}, {"timestamp": [1578.48, 1582.36], "text": " le patron de la Marketplace d'Amazon. C'est incroyable pour comprendre comment on fait du"}, {"timestamp": [1582.36, 1588.92], "text": " business sur Amazon. C'est vraiment un épisode que je vous recommande sans faute à écouter, à"}, {"timestamp": [1588.92, 1594.4], "text": " tester. Et puis Pierre Chapon par exemple de Préto, un des sponsors dont je vous"}, {"timestamp": [1594.4, 1598.48], "text": " parlais tout à l'heure, que j'ai eu la chance de rencontrer aussi après un"}, {"timestamp": [1598.48, 1603.88], "text": " pareil super épisode sur comment faire développer... comment Préto s'est"}, {"timestamp": [1603.88, 1608.52], "text": " développé et proposer des prêts immobiliers"}, {"timestamp": [1608.52, 1613.12], "text": " quand on n'est pas une banque traditionnelle en ligne, c'est vraiment passionnant."}, {"timestamp": [1613.12, 1617.12], "text": " Donc ça s'appelle Le Panier, vous trouverez tout sur lepanier.io"}, {"timestamp": [1617.12, 1619.12], "text": " et vous pouvez aussi vous abonner, je pense à la newsletter."}, {"timestamp": [1619.12, 1628.88], "text": " Il y a mon petit chouchou à moi, qui est la martingale, parce que ça c'est mon nouveau podcast de 2019 sur les finances personnelles."}, {"timestamp": [1628.88, 1630.88], "text": " C'est un peu..."}, {"timestamp": [1630.88, 1636.68], "text": " Je rattrape... J'ai toujours bien aimé tout ce qui est des aspects financiers, business, etc."}, {"timestamp": [1636.68, 1648.6], "text": " Ça vous le savez. Mais je me suis jamais trop intéressé à placer mon argent. Et puis, à part comme tous les bons français que nous sommes,"}, {"timestamp": [1648.6, 1652.2], "text": " j'avais fait de l'immobilier, j'en fais toujours, et j'en fais pas mal, même plus encore."}, {"timestamp": [1652.2, 1656.6], "text": " Donc évidemment, mon premier épisode était l'immobilier peut-il se casser la gueule,"}, {"timestamp": [1656.6, 1658.0], "text": " puisque j'étais très concerné."}, {"timestamp": [1658.0, 1662.6], "text": " Mais j'ai fait aussi plein d'autres épisodes qui, à chaque fois,"}, {"timestamp": [1662.6, 1664.2], "text": " c'est un peu la..."}, {"timestamp": [1664.2, 1667.52], "text": " J'ai l'impression de découvrir, peut-être ce petit poisson rouge dans ce grand bain"}, {"timestamp": [1667.52, 1673.88], "text": " là dans cet océan et trouver à chaque fois un vieux poisson qui peut"}, {"timestamp": [1673.88, 1678.92], "text": " m'expliquer un peu tout ça. J'ai notamment fait un épisode récemment sur"}, {"timestamp": [1678.92, 1683.6], "text": " le goal-based investment, l'investissement par objectif avec Guillaume"}, {"timestamp": [1683.6, 1687.1], "text": " Pierre de Nalo. J'ai adoré ça c'est un truc qui me"}, {"timestamp": [1687.1, 1692.02], "text": " fascine. L'idée c'est de trouver des moyens d'investir mais autrement que juste investir"}, {"timestamp": [1692.02, 1696.7], "text": " pour investir. Investir avec des objectifs ça peut être faire une grosse teuf donc du coup on"}, {"timestamp": [1696.7, 1700.64], "text": " en parle un peu pour mes 40 ans ou mes 50 ans, ça peut être payer les études de mes enfants,"}, {"timestamp": [1700.64, 1707.96], "text": " ça peut être je sais pas payer la voiture de mes rêves avant 2025, ça peut être, voilà. Et l'idée c'est de dire, ben, comment j'y arrive en"}, {"timestamp": [1707.96, 1711.88], "text": " mettant un peu d'argent sur tel compte, un autre sur tel compte, etc."}, {"timestamp": [1711.88, 1715.48], "text": " Et tout ça est fait, après, géré automatiquement. L'épisode 13,"}, {"timestamp": [1715.48, 1719.88], "text": " Goal-Based Investment, et puis après aussi un épisode, toujours sur l'immobilier,"}, {"timestamp": [1719.88, 1721.88], "text": " mais où faire les meilleurs coups immobiliers. Enfin, il y en a plein de"}, {"timestamp": [1721.88, 1733.82], "text": " vôtres, de toute façon, je vous en parle de temps en temps sur Génération du True Self mais essayez si c'est un truc qui vous titille parce qu'on se marre bien et puis j'apprends plein de choses."}, {"timestamp": [1733.82, 1743.12], "text": " Après y'en a un qui est un peu plus technique qui s'appelle If This Then Dev"}, {"timestamp": [1743.12, 1748.0], "text": " avec Bruno Soulez qu'on a appris à connaître cette année."}, {"timestamp": [1748.0, 1750.0], "text": " J'adore ce que fait Bruno."}, {"timestamp": [1750.0, 1753.0], "text": " Alors ça, c'est un podcast pour les devs."}, {"timestamp": [1753.0, 1755.0], "text": " Donc j'en écoute un épisode sur cinq."}, {"timestamp": [1755.0, 1757.0], "text": " J'en comprends une partie."}, {"timestamp": [1757.0, 1761.0], "text": " Mais si vous avez des amis qui sont ingénieurs informatiques,"}, {"timestamp": [1761.0, 1762.0], "text": " je pense qu'ils vont se régaler."}, {"timestamp": [1762.0, 1765.0], "text": " Le truc est en train de faire une croissance de ouf"}, {"timestamp": [1765.0, 1771.92], "text": " et à chaque fois j'écoute dans les épisodes que je comprends, on est vraiment sur des épisodes qui"}, {"timestamp": [1771.92, 1777.88], "text": " sont vraiment top et toujours dans une tonalité très très cool. Bruno fait un travail remarquable"}, {"timestamp": [1777.88, 1785.04], "text": " donc voilà essayez, je suis en train de regarder mais dans les tout premiers il n'y avait évidemment"}, {"timestamp": [1786.18, 1788.4], "text": " que des numéros 10 dans ma team justement"}, {"timestamp": [1789.08, 1796.68], "text": " pour savoir comment recruter aussi des devs. Il y a des épisodes sur quels codes utiliser, sur améliorer la tech, sur les devops,"}, {"timestamp": [1797.12, 1802.34], "text": " coder peu, coder mieux, enfin voilà, énormément d'épisodes hyper sympa."}, {"timestamp": [1808.64, 1817.36], "text": " d'épisodes hyper sympa. Voilà après là tout récemment alors je vous parlais tout à l'heure de marketingmania sur les aspects plus marketing j'ai j'avais j'avais écouté quelques épisodes je"}, {"timestamp": [1817.36, 1820.96], "text": " vous l'ai dit je vous avais dit que je cherchais en même temps j'ai réussi comment monter un"}, {"timestamp": [1820.96, 1825.4], "text": " business sur youtube notamment qui était vraiment hyper intéressant,"}, {"timestamp": [1825.4, 1829.0], "text": " ou écrire un best-seller avec Olivier Roland par exemple,"}, {"timestamp": [1829.0, 1831.5], "text": " un épisode du 4 septembre 2018, donc pas tout récent,"}, {"timestamp": [1831.5, 1835.0], "text": " ou spammer toute la France et doubler votre business,"}, {"timestamp": [1835.0, 1837.2], "text": " voilà, il y a des épisodes qui sont vraiment sympas,"}, {"timestamp": [1837.2, 1842.0], "text": " et toujours sur un ton assez marrant."}, {"timestamp": [1842.0, 1844.7], "text": " Récemment j'ai découvert, donc dans la même veine, ce que je voulais vous dire là,"}, {"timestamp": [1844.7, 1853.4], "text": " le super daily. Alors le Super Daily c'est des gens qui sont juste ma boule parce qu'ils ont"}, {"timestamp": [1853.4, 1860.0], "text": " décidé il y a un an de se lancer dans un podcast quotidien comme le nom l'indique, donc Super Daily"}, {"timestamp": [1860.0, 1866.2], "text": " et qui est vraiment assez cool. Donc moi j'ai écouté là récemment un épisode sur pourquoi"}, {"timestamp": [1866.2, 1872.68], "text": " trente ans de drama sur les réseaux sociaux et ils expliquent pourquoi les gens en fait se lancent"}, {"timestamp": [1872.68, 1877.56], "text": " dans ces espèces de tribunes sur les drames, tout ce qui s'enflamme sur les réseaux sociaux et que"}, {"timestamp": [1877.56, 1881.48], "text": " en fait c'est principalement pour exister. Mais voilà c'est des épisodes qui durent généralement"}, {"timestamp": [1881.48, 1888.4], "text": " une vingtaine de minutes et c'est tous les jours, donc évidemment, ils ont plus de 300 épisodes en un an,"}, {"timestamp": [1888.4, 1889.44], "text": " c'est n'importe quoi."}, {"timestamp": [1890.0, 1890.76], "text": " Super démarche."}, {"timestamp": [1890.96, 1891.76], "text": " Bravo en tout cas."}, {"timestamp": [1892.4, 1892.76], "text": " Voilà."}, {"timestamp": [1893.0, 1895.56], "text": " Et puis après, je pourrais vous en citer plein, plein, plein, plein d'autres"}, {"timestamp": [1896.44, 1899.88], "text": " dans des bonnes découvertes et dans les podcasts de médias."}, {"timestamp": [1900.56, 1903.16], "text": " Cette année, on a eu le Parisien qui a lancé un super podcast"}, {"timestamp": [1903.16, 1906.0], "text": " qui s'appelle Côte Source, qui est vraiment pas mal, un quotidien."}, {"timestamp": [1906.0, 1912.0], "text": " C'est là où on voit toute l'ampleur et la profondeur de la rédaction du Parisien,"}, {"timestamp": [1912.0, 1913.0], "text": " les expertises qu'il y a."}, {"timestamp": [1913.0, 1915.0], "text": " Essayez-le, c'est sympa."}, {"timestamp": [1915.0, 1923.0], "text": " Et après évidemment, on a notamment Minute Papillon de 20 minutes, pareil, qui teste plein de choses."}, {"timestamp": [1923.0, 1927.2], "text": " C'est super sympa à essayer sur l'actualité."}, {"timestamp": [1927.76, 1932.64], "text": " Mocon triple tous les jours, un mot, enfin, trois fois par semaine, je crois."}, {"timestamp": [1933.28, 1937.64], "text": " Un mot et la définition et l'origine d'un mot vraiment hyper sympa."}, {"timestamp": [1937.68, 1940.44], "text": " Donc ça, je le recommanderais aussi."}, {"timestamp": [1940.6, 1944.44], "text": " Jamais assez dans un univers aussi plus light."}, {"timestamp": [1949.44, 1957.8], "text": " Penélope Bœuf, pardon avec L'Arnaque et son podcast Penélope est une travailleuse acharnée, elle sort un podcast qui est vraiment là en ce moment"}, {"timestamp": [1957.8, 1961.4], "text": " quotidien avec le calendrier de l'Avent, enfin qui était quotidien avec le calendrier de l'Avent."}, {"timestamp": [1961.4, 1968.0], "text": " Voilà, testez-le L'Arnaque c'est sympa, c'est vraiment la tonalité de la vraie parisienne."}, {"timestamp": [1968.0, 1971.0], "text": " Mais Penélope va je pense aller très très loin avec son podcast."}, {"timestamp": [1971.0, 1976.0], "text": " Je suis impressionné par sa force de travail."}, {"timestamp": [1976.0, 1979.0], "text": " Elle est réglée comme une horloge, un métronome,"}, {"timestamp": [1979.0, 1983.0], "text": " et ça tabasse et c'est toujours aussi qualitatif."}, {"timestamp": [1983.0, 1990.76], "text": " Donc c'est vraiment chouette. Je vous avais parlé évidemment de How I Build This pour aller sur les podcasts anglophones"}, {"timestamp": [1990.76, 1993.52], "text": " et anglo-saxons l'année dernière."}, {"timestamp": [1993.52, 1999.68], "text": " Bon je vais vous passer les traditionnels Tim Ferriss, James Heldtucher."}, {"timestamp": [1999.68, 2006.28], "text": " J'ai redécouvert récemment donc How I Build This que j'adore, qui est juste"}, {"timestamp": [2006.28, 2011.76], "text": " quand même complètement une institution, avec Guy Raz et si j'ai deux épisodes"}, {"timestamp": [2011.76, 2016.14], "text": " que j'ai adoré cette année c'est sur le podcast évidemment, Gimlet Media avec"}, {"timestamp": [2016.14, 2019.28], "text": " Alex Blumberg et Matt Lieber. Donc Gimlet c'est cette boîte qui m'a vraiment"}, {"timestamp": [2019.28, 2023.52], "text": " mis à fond au podcast avec ce podcast qui s'appelait Startup et qui a été"}, {"timestamp": [2023.52, 2028.24], "text": " revendu Gimlet à Spotify cette année pour 200 millions de dollars et Headspace,"}, {"timestamp": [2028.24, 2035.04], "text": " cette application comme petit bambou américaine sur la méditation avec"}, {"timestamp": [2035.04, 2039.64], "text": " les deux fondateurs et qui explique un peu tout ce qui s'est passé dernier."}, {"timestamp": [2039.64, 2049.04], "text": " Vraiment vraiment deux épisodes fantastiques que je vous recommande à fond. Et puis après bon on a aussi les traditionnels, le Masters of Scale,"}, {"timestamp": [2049.88, 2051.88], "text": " voilà on a"}, {"timestamp": [2052.56, 2059.08], "text": " Joe Rogan, le Joe Rogan Experience qui est vraiment juste un fou parce que Joe Rogan, alors moi je suis pas un"}, {"timestamp": [2059.76, 2061.76], "text": " inconditionnel mais"}, {"timestamp": [2062.12, 2065.64], "text": " je le suis de près parce que c'est un des plus gros podcast américain et"}, {"timestamp": [2065.64, 2068.76], "text": " lui il fait vraiment n'importe quoi sur le podcast, il fait des épisodes certains"}, {"timestamp": [2068.76, 2073.74], "text": " jours de 40 minutes, certains jours de 5 heures, par moment il va pas faire un"}, {"timestamp": [2073.74, 2076.72], "text": " podcast pendant dix jours et par moment il va en sortir deux dans la même journée."}, {"timestamp": [2076.72, 2081.36], "text": " Enfin voilà donc je me dis au moins avec un mec comme ça quand on le"}, {"timestamp": [2081.36, 2087.24], "text": " suit et qui fait partie des plus gros podcaster au monde, si ce n'est le plus gros podcaster indépendant, on va dire, si on peut le"}, {"timestamp": [2087.24, 2092.04], "text": " qualifier encore d'indépendant, et bien au moins il nous décomplexe quoi."}, {"timestamp": [2092.04, 2096.68], "text": " C'est le mec qui te fait te dire que tu peux y aller, tu peux faire un peu"}, {"timestamp": [2096.68, 2103.12], "text": " n'importe quoi, tester tout le temps, de toute façon, de toute façon,"}, {"timestamp": [2103.12, 2107.8], "text": " tu vas pouvoir t'en sortir, même s'il y a des gens que ça saoule,"}, {"timestamp": [2107.8, 2109.8], "text": " et bien au pire ils t'écouteront plus, et puis c'est pas grave."}, {"timestamp": [2109.8, 2120.0], "text": " Voilà, et puis bon au passage je vais citer aussi votre coach web par exemple de Bertrand Soulier"}, {"timestamp": [2120.0, 2123.8], "text": " qui m'a gentiment invité cette année, il y en a beaucoup qui m'ont invité sur leur podcast,"}, {"timestamp": [2123.8, 2128.24], "text": " je pourrais pas tous les citer mais je voudrais vraiment quand même leur adresser une pensée,"}, {"timestamp": [2128.24, 2136.32], "text": " les remercier. Et puis aussi, allez, deux petits podcasts, gros podcasts pardon,"}, {"timestamp": [2136.32, 2146.0], "text": " énormes podcasts de mamans, Bliss notamment et la matrescence, les deux Clémentines, les deux mamans du podcast, à qui je fais un petit clin d'oeil,"}, {"timestamp": [2146.0, 2153.52], "text": " ainsi qu'à Greg Pouilly et puis Pauline Grisonni, et puis toutes les anciens du podcast que je"}, {"timestamp": [2153.52, 2159.48], "text": " fréquente depuis maintenant longtemps. Voilà, pour la petite tournée des podcasts, moi,"}, {"timestamp": [2159.48, 2167.12], "text": " que j'ai adoré, et je vous insiste sur la martingale. Inscrivez-vous sur la martingale, vous allez"}, {"timestamp": [2167.12, 2176.04], "text": " voir en plus on sort un super épisode début janvier encore. Donc voilà. Sur 2020, donc plein"}, {"timestamp": [2176.04, 2180.84], "text": " d'ambitions, on va avoir deux nouveaux podcasts qui vont sortir. Un qui va être un pitch de"}, {"timestamp": [2180.84, 2186.6], "text": " startup qui va s'appeler a priori l'ascenseur qu'on va sortir en début"}, {"timestamp": [2186.6, 2193.92], "text": " 2020 normalement janvier j'espère avec l'idée de faire un podcast par jour avec un pitch d'une"}, {"timestamp": [2193.92, 2198.72], "text": " startup donc voilà si vous avez des amis qui ont des startups qui viennent de sortir qui vont"}, {"timestamp": [2198.72, 2203.88], "text": " sortir ou qui sont déjà sortis qui sont enlevés de fond seed série A série B ben vous pouvez nous"}, {"timestamp": [2203.88, 2208.32], "text": " les envoyer il doit y avoir un site déjà en ligne je crois, mais c'est encore vraiment du"}, {"timestamp": [2208.32, 2213.08], "text": " test and learn, c'est sur l'ascenseur.io si je ne m'abuse."}, {"timestamp": [2213.08, 2218.92], "text": " Peut-être .com, peut-être .co, mais je crois que c'est .io. Voilà, on a et on va"}, {"timestamp": [2218.92, 2223.84], "text": " travailler aussi sur un autre podcast sur lequel on cherche un sponsor"}, {"timestamp": [2223.84, 2226.84], "text": " actuellement, qui est un podcast sur"}, {"timestamp": [2226.84, 2232.32], "text": " l'innovation dans les PME, les TPE, mais plus traditionnel"}, {"timestamp": [2232.32, 2238.48], "text": " quoi, vraiment ces boîtes qu'on grossit depuis des années, des dizaines"}, {"timestamp": [2238.48, 2241.92], "text": " d'années voire plus, comment elles se sont transformées sur le digital parce"}, {"timestamp": [2241.92, 2252.48], "text": " que ça c'est un fondamental qui nous intéresse chez Kawsavostrap, voilà, sur un univers plus B2B mais qui va être un projet qui devrait sortir"}, {"timestamp": [2252.48, 2258.4], "text": " je pense premier trimestre 2020. Donc voilà on s'arrête pas sur le média audio, on s'arrête"}, {"timestamp": [2258.4, 2271.44], "text": " pas sur le reste, on s'arrête pas sur l'immobilier, on s'arrête pas sur... je me suis arrêté sur les enfants, je vous rassure, mais on s'arrête pas sur rien en fait. On reste ambitieux"}, {"timestamp": [2271.44, 2273.2], "text": " comme tous les invités de Génération Do It Yourself."}, {"timestamp": [2273.2, 2279.92], "text": " J'espère que vous êtes ambitieux aussi. Je vous remercie, je le fais souvent à"}, {"timestamp": [2279.92, 2285.64], "text": " fin d'épisode, de suivre, d'écouter Génération Do It Yourself, de le partager"}, {"timestamp": [2285.64, 2290.04], "text": " parce que c'est vraiment, je le dis jamais assez, grâce à vos partages que, un par"}, {"timestamp": [2290.04, 2292.32], "text": " un, que Génération Do It Yourself grossit."}, {"timestamp": [2292.32, 2297.32], "text": " Il y a deux choses que vous ne faites plus assez en ce moment, c'est noter et faire"}, {"timestamp": [2297.32, 2301.48], "text": " noter sur les portables de vos proches, notamment, c'est principalement important sur Apple"}, {"timestamp": [2301.48, 2306.64], "text": " et Apple Podcast, parce que c'est ce qui me fait remonter dans les classements et puis vous inscrire à la"}, {"timestamp": [2306.64, 2311.24], "text": " newsletter quoi. J'ai même pas encore mais attends mon objectif de 1000 abonnés"}, {"timestamp": [2311.24, 2315.88], "text": " on n'est pas loin du tout mais voilà et voilà après on passera à un objectif de"}, {"timestamp": [2315.88, 2321.24], "text": " 10 000 mais chaque chose dans son temps donc c'est sur gdiy.fr"}, {"timestamp": [2321.24, 2325.84], "text": " génération de with yourself, malacronyme."}, {"timestamp": [2328.56, 2331.56], "text": " Et puis, voilà, vous recevrez toutes les semaines, une fois par semaine, le dimanche matin, quelques recos de bouquins, de séries."}, {"timestamp": [2332.2, 2334.48], "text": " Et puis l'épisode de la semaine, voilà, rien de bien méchant."}, {"timestamp": [2334.96, 2339.28], "text": " Au contraire, quelque chose qui, je pense, permet de recevoir des choses sympas"}, {"timestamp": [2339.28, 2343.28], "text": " et un maximum de partage qui viennent de principalement"}, {"timestamp": [2343.68, 2348.48], "text": " mes invités et puis aussi de mes lectures et mes inspirations du moment."}, {"timestamp": [2348.48, 2356.4], "text": " Voilà, et puis nous on sort cette année au moins une start-up qui s'appelle Jury Pay dont je parle depuis assez longtemps."}, {"timestamp": [2356.4, 2370.08], "text": " Alors Jury Pay va changer de nom en l'occurrence mais l'idée c'est d'accompagner les entreprises à partir du moment où elles ont facturé un client"}, {"timestamp": [2370.08, 2373.28], "text": " et bien nous on va s'occuper de tout ce qui se passe à partir du moment où la facture a été"}, {"timestamp": [2373.28, 2378.44], "text": " mise pour aller jusqu'au bout du process de paiement notamment dans les paiements difficiles"}, {"timestamp": [2378.44, 2384.56], "text": " mais pas que tous les paiements. Voilà donc ça ça va être super on a trouvé un futur associé là"}, {"timestamp": [2384.56, 2386.08], "text": " dessus et ils cherchent aussi du monde, donc"}, {"timestamp": [2386.7, 2390.48], "text": " voilà, vous pouvez chercher un peu sur JoliPay, nous écrire sur tous ces"}, {"timestamp": [2391.1, 2396.16], "text": " projets et puis on essaye de bien distribuer tout ça. Et moi, en ce qui me concerne, je cherche à avoir"}, {"timestamp": [2397.0, 2401.7], "text": " une collaboratrice ou un collaborateur qui m'aide. Alors, les Américains appellent ça un « chief of staff »,"}, {"timestamp": [2402.24, 2408.2], "text": " c'est difficile pour les Français à appeler ça un « directeur de cabinet, je trouve ça très prétentieux dans"}, {"timestamp": [2408.2, 2413.68], "text": " l'approche, je cherche un bras droit et gauche et quelqu'un qui peut m'aider"}, {"timestamp": [2413.68, 2417.68], "text": " vraiment à développer tout ça parce que j'aimerais quand même moi être"}, {"timestamp": [2417.68, 2420.92], "text": " ambitieux sur Génération Youtube, c'est de faire tripler ce podcast cette année,"}, {"timestamp": [2420.92, 2425.52], "text": " atteindre des moins un million d'écoutes et pour faire ça je ne pourrais pas le faire tout seul."}, {"timestamp": [2425.52, 2445.72], "text": " Et donc là dessus j'ai besoin de quelqu'un qui m'aide à gérer la croissance, les invités, les annonceurs et tout le business qui va autour parce qu'il y a plein plein plein de choses à faire pour développer la meilleure agence digitale qui est Cosa Vostra en France, en Europe bientôt, dans le monde plus tard."}, {"timestamp": [2445.72, 2450.12], "text": " Donc voilà, et donc là j'ai besoin de ressources. Donc sur toutes ces choses là,"}, {"timestamp": [2450.12, 2453.44], "text": " si vous écoutez Génération de Louis Turcel depuis longtemps et que vous êtes"}, {"timestamp": [2453.44, 2458.12], "text": " toujours là, et bien écoutez, n'hésitez pas à m'envoyer les meilleurs profils."}, {"timestamp": [2458.12, 2467.92], "text": " Pareil du Top Gun, la crème de la crème, des gens très ambitieux et qui ne comptent pas le travail à fournir"}, {"timestamp": [2467.92, 2472.2], "text": " et les progrès à faire surtout, puisqu'on est tous tout petits par rapport à ce qu'on"}, {"timestamp": [2472.2, 2473.2], "text": " peut devenir."}, {"timestamp": [2473.2, 2481.64], "text": " Après ce monologue de 40 minutes, j'ai pas l'habitude de parler autant, même si je me"}, {"timestamp": [2481.64, 2484.24], "text": " suis posé pas mal les questions de ce que je parle trop, pas assez, ben là voilà,"}, {"timestamp": [2484.24, 2486.46], "text": " j'ai parlé tout seul, donc y'a pas de questions."}, {"timestamp": [2486.46, 2489.9], "text": " Je vous remercie pour cette année,"}, {"timestamp": [2489.9, 2491.9], "text": " pour tout ce que vous m'avez donné en 2019,"}, {"timestamp": [2491.9, 2493.4], "text": " pour tous les invités que vous m'avez proposés,"}, {"timestamp": [2493.4, 2497.2], "text": " pour la chance que vous me donnez de toucher encore d'autres invités,"}, {"timestamp": [2497.2, 2501.7], "text": " pour la chance que vous me donnez de trouver de nouveaux auditeurs,"}, {"timestamp": [2501.7, 2506.28], "text": " vraiment, vraiment, vraiment, tout ça, c'est beaucoup trop d'honneur"}, {"timestamp": [2506.28, 2515.8], "text": " que vous me faites mais je le prends, je le prends avec honneur, avec plaisir, avec humilité et je"}, {"timestamp": [2515.8, 2527.64], "text": " vous souhaite à tous la même chose, du bonheur, de la réussite et tout ce que vous souhaitez pour 2020."}, {"timestamp": [2527.64, 2533.08], "text": " Et je vous le redis, l'ingrédient en plus que vous devez, je pense, rajouter dans tout ça,"}, {"timestamp": [2533.08, 2542.84], "text": " ça peut être dans le perso, ça peut être dans l'amour, ça peut être dans les enfants, ça peut être dans les voyages,"}, {"timestamp": [2542.84, 2546.04], "text": " ça peut être voilà, mais mettez cette touche d'ambition, soyez plus"}, {"timestamp": [2546.04, 2552.8], "text": " ambitieux, plus ambitieux que les autres pour faire plus parce que la vie il y en a qu'une seule."}, {"timestamp": [2552.8, 2559.12], "text": " Je suis désolé de tous ces clichés mais elle mérite d'être vécue à fond, à fond, à fond et"}, {"timestamp": [2559.12, 2565.56], "text": " vous laissez pas vous endormir, c'est pas le moment, on vit des super moments, voilà."}, {"timestamp": [2565.56, 2570.4], "text": " Donc battez-vous, soyez ambitieux, je vous souhaite tout le meilleur pour 2020 et je"}, {"timestamp": [2570.4, 2572.8], "text": " vous embrasse et à bientôt sur Génération de Week Yourself."}, {"timestamp": [2572.8, 2582.12], "text": " Bravo, vous avez écouté cet épisode de Génération de Week Yourself jusqu'au bout."}, {"timestamp": [2582.12, 2589.72], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note"}, {"timestamp": [2589.72, 2594.16], "text": " 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [2594.16, 2601.4], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que"}, {"timestamp": [2601.4, 2607.0], "text": " deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [2607.0, 2610.24], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [2610.24, 2614.4], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [2614.4, 2636.8], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [2636.8, 2641.04], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [2641.04, 2647.44], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Mollecou qui est produit par Orso Media."}, {"timestamp": [2647.44, 2651.28], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [2651.28, 2652.44], "text": " sujets tabous de l'entreprise."}, {"timestamp": [2652.44, 2655.76], "text": " C'est croustillant, je vous préviens, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [2655.76, 2660.44], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [2660.44, 2664.0], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [2664.0, 2667.96], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [2667.96, 2672.44], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [2672.44, 2674.48], "text": " sont fixées et inamovibles."}, {"timestamp": [2674.48, 2677.4], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [2677.4, 2681.04], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [2681.04, 2687.84], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [2687.84, 2691.84], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop"}, {"timestamp": [2691.84, 2696.86], "text": " la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de"}, {"timestamp": [2696.86, 2701.64], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [2701.64, 2704.96], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [2704.96, 2708.76], "text": " faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie"}, {"timestamp": [2708.76, 2713.08], "text": " de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout"}, {"timestamp": [2713.08, 2716.2], "text": " une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les"}, {"timestamp": [2716.2, 2721.48], "text": " matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant"}, {"timestamp": [2721.48, 2724.4], "text": " sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite."}, {"timestamp": [2724.4, 2727.04], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}