{"13": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour à tous j'espère que vous allez bien. J'ai un immense plaisir aujourd'hui de vous présenter et d'échanger avec Kamel Menour, le galériste qui aujourd'hui est à la tête d'un certain nombre de galeries en France et en Europe, l'un des grands pontes de l'art contemporain. Il va nous donner envie probablement de nous lancer dans des nouvelles collections. C'est un vrai entrepreneur pure souche qui est arrivé d'Algérie à l'âge de deux ans, qui a vécu dans des conditions très modestes et qui s'est lancé tout seul dans un milieu qu'on pourrait dire assez hostile et qui nous prouve aujourd'hui qu'on peut vraiment arriver quasiment à tout avec de la volonté, du travail et de la motivation évidemment. J'espère que cet épisode vous plaira. N'hésitez pas à m'en faire vos commentaires. Il est un peu plus court que d'habitude, j'ai dû réussir à me glisser dans l'agenda surchargé de Kamel. N'oubliez pas de vous inscrire à Génération Do It Yourself sur iTunes, sur Soundcloud, de laisser vos notes, 5 étoiles bien évidemment, ça m'aide beaucoup pour mettre en avant ce podcast. Je vous souhaite une très bonne écoute de Génération Do It Yourself, l'épisode 13, avec Kamel Menour et votre serviteur Mathieu Stéphanie. Bonjour à tous, je suis aujourd'hui chez Kamel Menour, avec Kamel Menour dans la galerie du 8e arrondissement. Bonjour Kamel. Bonjour. Kamel, est-ce que je peux te demander de te présenter ? Voilà. Kamel Menour, galeriste parisien et londonien. Nous sommes actuellement à la galerie du 8e arrondissement, puisque nous avons la rive gauche et la rive droite. D'accord. Merci. Donc, toi toi tu as un parcours assez atypique, tu n'as pas fait d'école d'art, tu n'as pas fait... je crois que tu d'ailleurs tu n'es pas né en France, si ? Non, je ne suis pas né en France. Tu es arrivé assez jeune avec tes parents ? A deux ans. A deux ans, très bien. Avec un bagage, tu as des parents qui connaissaient un peu l'art contemporain ? Pas du tout. D'accord. Tu t'es fait tout seul dans ce milieu ? Oui. D'accord. Et est-ce que tu peux nous raconter un peu comment on peut... J'ai l'impression que c'est un milieu, nous qui sommes plus de la tech, qui semble de l'extérieur assez fermé. C'est le cas, déjà ? C'est effectivement un milieu extrêmement fermé, assez cloisonné, où en fait, il y avait jusqu'à très peu de temps, jusqu'à une quinzaine d'années, une sorte de... un certain entre-soi. Et je suis arrivé tout à fait comme une sorte de boule dans un jeu de quilles, en me disant que j'étais fasciné, j'avais vraiment... je dévorais des biographies de grands galeristes, des biographies d'artistes. Donc en fait, c'est tout à fait par hasard, en me disant qu'après une maîtrise d'économie, donc je n'étais pas du tout prédestiné à ce monde, à ce milieu, à ce contexte, que je regardais avec des yeux ronds, en me disant que c'est vraiment ce que je souhaitais faire. Donc après toutes ces lectures, je suis rentré à l'intérieur sans aucun respect en me disant que j'étais un petit peu le brigand ou le malfrat mais que j'allais faire mes classes et que je ferais tout pour devenir le meilleur. Et comment on t'a regardé à ce moment-là ? Toi, en fait, il y a eu pas mal d'étapes, j'ai l'impression, mais quand tu rentres là-dedans, il faut que tu gravisses des échelons. T'as eu un succès relativement immédiat. En fait, j'ai ouvert une toute petite galerie, rue Mazarin, donc dans le 6ème arrondissement. Cœur de l'autospace ? Oui, effectivement. Il y avait autour de moi un tas de grands galeristes et grands marchands d'art contemporain, mais surtout d'art moderne et d'art primitif. Et donc au début, les gens devaient se dire, mais tiens, une petite galerie. Il n'y avait aucun... Je n'étais pas un lancombrantant, j'étais pas celui qu'on voulait dégommer, puisque bon, j'étais une des petites particules du paysage. Mais très rapidement je m'étais dit que j'avais envie de faire des choses pertinentes, en tout cas des choses particulières, des choses qu'on ne voyait pas ailleurs. Et le parti pris que j'ai eu dans les années fin 90, en 99 exactement, ça a été de présenter un moment où il n'y avait très peu de photographie à Paris, montrer un programme de photographes et surtout de grands photographes. Donc assez rapidement, on a présenté 6-7 expositions par an des plus grands, d'Anil Ebovitz à Peter Beard, Roger Balen, Steven Shore, Araki, Moriyama. Alors je vais avoir plein de questions là-dessus évidemment, mais de savoir comment tu arrives à aller chercher ces gens-là. Mais avant ça, cette première galerie, si j'ai bien compris, tu viens quand même d'un milieu très modeste. Oui, très très modeste. Très très modeste, je crois. Et en plus de parents divorcés, donc tout seul avec ta mère, qui avait levé combien d'enfants ? Trois enfants. Trois enfants. Comment tu ouvres une galerie rue Mazarin ? Comment tu trouves l'argent ? Comment t'as saisi cette opportunité ? Déjà en fait, j'ai plus l'âge d'être avec ma mère, donc effectivement j'ai été éduqué, élevé par ma mère, qui était mon père quand j'avais 14-15 ans. Mais donc j'ouvre cette galerie quand j'ai 32-33 ans, donc 7-8 ans après d'être sorti de la fac, j'ai eu des petits boulots avant de me dire qu'il fallait que je me lance et à 32-33 ans il fallait que quelque chose se passe, que je voyais tous mes copains qui avaient fait 3e cycle et qui avaient fait de l'EESS et qui rentraient de l'HEC et autres et qu'on, et qui commençait à travailler dans les cabines audites, chez des grands avocats, et qui était une petite mame, et qui avait déjà... alors que moi je continuais, après ma fac, à avoir des petits boulots, des petits boulots quoi, des petits boulots d'étudiant dans ce milieu qui n'était pas mon milieu. Donc tu avais pas d'argent de côté ? Non, j'avais très peu en tout cas. Quand j'ai ouvert cette galerie, c'est une galerie qui m'a coûté de tête 70 000 francs de l'époque. Donc 10 000 euros. 70 000 francs de l'époque et le loyer en courant, à suivant. Voilà. Donc un coup de peinture, on était parti. D'accord. Et 10 000 euros, c'est vrai que ça paraît pas tant que ça aujourd'hui pour une galerie rue Mazarine. Enfin, on se dit quand même, j'aurais pensé d'autres montants, mais c'était aussi une autre époque, peut-être qu'aujourd'hui ce serait quand même un peu plus, puis surtout toi t'avais pas de nom quoi, alors je veux dire t'arrives en plus il y a aussi tout un sujet là dessus, peut-être qu'on y reviendra, mais aujourd'hui on dit Kamel Menour, je crois quand même pour ceux qui sont pas familiers avec l'art contemporain, une vraie notoriété, quelque chose de... je crois que tu peux être très fier, mais je veux dire, en plus quand t'es en 95, 99, tout Kamel Menour, ça t'aide pas trop je pense, rien que la consonance nord-africaine. C'était déjà presque peut-être exotique. J'ai appréhendé un petit peu le démarrage, j'appréhendais doublement. J'appréhendais parce qu'on ouvre une galerie, on sait pas trop comment ça se passe. Et j'apprendais un tout petit peu parce que je me disais qu'à Melmenour ça va pas être... comment ça va être perçu. Donc au début la galerie a été ouverte sans aucune... sans étiquette, c'est-à-dire qu'il n'y avait pas le nom de la galerie. C'était une galerie d'art, point barre. Et au bout d'un moment, je crois que ça a duré un an, un an et demi, j'ai revendiqué de manière tout à fait, comme tout le monde, je vous dirais, d'appeler la galerie Kamel Menour. Et on avait déjà fait peut-être deux, trois expositions. On avait montré, je crois, Larry Clark, ce grand photographe américain, Araki, Pierre Molinier, artiste mort. Donc on était dans la photographie moderne, la photographie contemporaine. Et au bout d'un moment je m'étais dit, ben voilà, je vais revendiquer mon nom, comme si je m'appelais Jean-François Perrin. Et donc, tu réunis ces 10 000 euros, tu les avais à peu près ? Ou tu avais réussi à les mettre de côté ? C'est quelque chose que tu t'es... Non parce qu'il fallait aller très vite. Tu t'es fait prêter de l'argent ? Ouais je me suis fait prêter de l'argent, mon frère et ma mère à l'époque. Il fallait aller très vite puisque en fait c'était un système de tontine, il fallait donner l'argent à la personne qui me présentait le propriétaire. Et donc c'était une manière de rentrer, une sorte d'avaloir. Et t'as dû les convaincre ? Ils étaient convaincus ? Ils croyaient en toi ? Non, parce qu'on est une famille très soudée et je pense que dans toutes les familles, quand c'est une grosse somme et pas une grosse somme, à la limite on perdait 10.000 euros. C'était pas beaucoup d'argent. Donc quelque part, j'étais tellement excité, j'avais tellement ce projet d'ouvrir une galerie que ça aurait été trop dommage. Et tu l'as trouvé comment ? Tu te souviens ? Cette galerie ? Oui, en fait, c'est un collègue d'affiches qui m'en a parlé. Parce que je fantasmais, je disais tout le temps qu'un jour si je trouvais un espace, ça aurait pu être à République, dans le Marais, à Aubertvilliers, j'avais envie d'un endroit. Et là il s'est trouvé que cet espace était fermé depuis 18 mois. Donc le propriétaire faisait jouer la clause de résolution de bail, c'est-à-dire qu'il virait le locataire précédent et c'est ce locataire qui, pour récupérer un peu de sous, récupérait ses 70.000 francs et me présentait l'artiste, l'absus, au propriétaire. D'accord et donc du coup c'est quand même une sorte de coup de chance aussi que ça ait été dans ce coin-là, rue Mazarin, enfin plus qu'Aubervilliers, non ? Ouais, je crois beaucoup à ça. Je pense que malgré tout, on provoque la chance. Et il s'est trouvé que c'était un espace qui se libérait au Mazarine. Ça aurait pu être effectivement, et j'aurais peut-être eu une carrière complètement différente. Ça aurait pu être à Montreuil, ça aurait pu être, je ne sais pas. Je ne sais pas. En tout cas, il s'est trouvé que pour moi, c'était un terrain de connaissance. J'ai fait mes études au Panthéon, donc je connaissais un petit peu. Je me disais, tiens, c'est drôle. Je connaissais très peu les galeries du quartier. J'étais plus à visiter les galeries du Marais, mais je m'étais dit, bon, voilà, c'est ici et à moi d'y aller maintenant. Et du coup, là, tu te retrouves 99 à ta galerie. Oui. Et t'as pas d'artiste. Zéro. Zéro artiste. Et donc du coup, là tu te dis bon ok, je vais aller en chercher. Ouais, là, pendant 5-6 mois, j'ai dû préhenter des artistes de la Buton-Martre. Sans aucune... Il n'y a rien de péjoratif. C'est ce que je pouvais présenter de l'époque et à partir de... donc ouais c'est fin 98, donc novembre jusqu'à avril et mai on fait notre première exposition de photographie, Yann Saoudek, j'ai gardé vers l'affiche qu'il était un collector. Et c'est à partir de ce moment là je fais une programmation au jour le jour, du mois, suivant le prochain mois. Et sur cette période de novembre à mai, tu fais des ventes, tu gagnes de l'argent, rien du tout ? Ouais, on survit, on vend peut-être, je ne sais pas le souvenir, mais on a dû vendre peut-être une ou deux pièces par mois qui nous permettaient de payer les frais, le téléphone, le loyer. Je crois qu'on payait 15 000 francs de l'époque, de loyer. 15-16 000 francs même. Donc en vendant une ou deux pièces, ça nous permettait de payer le loyer. Parce que le truc c'était de payer le loyer. Il fallait ne pas rater l'échéance parce que sinon on perdait le bail. Et toi quand tu vas voir un artiste à ce moment là, tu lui promets rien de plus que de le pousser. Tu lui achètes rien, tu le payes pas. Non, non, on pouvait pas. Ce que je lui vendais entre guillemets c'était cette idée de présenter une exposition la plus belle possible à Paris. Donc c'était Paris que je vendais. Paris était une sorte d'aimant pour les photographes. La photographie était très peu montrée. Il n'y avait pas encore le salon Paris Photos, qui était un salon qui est devenu très très important. Et donc, on était au balbutiement, on a anticipé, c'est peut-être aussi un peu de chance ça, c'est de trouver un peu le médium qui allait devenir un des médiums les plus importants, la création. De l'instinct, j'ai lu quelque part, alors je crois que c'est une de tes amies qui est artiste, Katerina Jeb, c'est ça qui dit que tu es un primate. C'est ce que j'ai vu dans ton acuité instinctive. Peut-être que là-dessus tu avais senti quelque chose. Peut-être, peut-être qu'il y a une part d'intuition, d'anticipation. Je crois beaucoup à cette... le terme exact, j'ai un mauvais accent allemand, Zeitgeist, l'air du temps. Trouver le truc là qui fait que... le capturer en tout cas, être dans ce petit moment qui est juste avant la musique. C'est un mot que j'entends pas souvent mais figure-toi que j'ai travaillé pendant six mois à New York dans une société de distribution de films qui s'appelle Zeitgeist Films et qui distribuait des films indépendants. Et c'est vrai que, mais c'est vrai que je pense que dès le début tu dois avoir énormément d'instincts j'imagine parce qu'aujourd'hui ça a changé on y reviendra tout à l'heure mais aujourd'hui quand Kamel Menour présente quelque chose il ya quand même un effet Kamel Menour. Au début il n'y a pas du tout d'effet Kamel Menour. Non c'est Paris, c'est vraiment Paris. En fait quand je vais, quand je prends l'avion, ça me coûtait, pour produire une exposition c'était un billet d'avion. Pour aller rencontrer l'artiste ? Pour aller à Tokyo. On voyait bien, on voyageait bien entendu en classico. Je partais souvent avec ma femme et on partait, on allait séduire Araki pour lui dire que Paris l'attendait. Mais tu y vas avec un interprète ? Non, non parce qu'en fait on anticipe bien entendu ce voyage, on y va pas comme ça. Vous connaissez peut-être Araki, effectivement il parle pas du tout anglais mais il a son agent qui parle anglais mieux que moi. D'accord. Donc on prépare, à l'époque il y avait des fax, on prépare les visites. On avait fait la même chose avec Larry Clark, on a fait la même chose avec Steven Shore. Ça se prépare par fax et on arrive le 26 du mois, le 28 ou le 32 ou je ne sais pas. Et on va parler d'un éventuel projet. et on va parler d'un éventuel projet. Donc c'est comme ça que nous faisions... je faisais... maintenant je dis nous parce qu'on est plusieurs, mais à l'époque j'étais seul. C'est ce que j'allais te demander, c'était ta femme et toi, nous ? Même pas, Annicka m'accompagnait pour les voyages, mais la galerie, elle finit les études, mais elle était architecte. D architecte. Donc voilà en fait comment... Donc il y a une dimension un petit peu... Essayer de trouver comment on fait pour se frayer un chemin. D'accord. Et donc le premier, tu le convaincs, tu y vas. Ça, c'est hyper important, j j'imagine dans la démarche. Tu lui dis on y va banco. Et là tu dois quand même investir, soit pour de l'impression, du transport, des choses comme ça, ça coûte quand même un peu d'argent. Qu'est-ce que ça a coûté ? Ça a coûté le coût du transport effectivement. Donc les photographies, Voyage à plat, c'est pas très très important. À l'époque il y avait déjà FedEx,, donc ça coûtait un coût de transport. Il y a effectivement les cadres. Donc, admettons qu'Araki nous laissait en consignation 20 photos, on encadrait 12. Parce qu'on les gardait, celles qui n'étaient pas... parce que la galerie était assez petite, on les gardait en réserve. Et si on vendait, on faisait encadrer au fur et à mesure. Donc, il fallait...on avait une économie très... on était très à cheval sur le moindre sou parce que un 4 ça coûtait quand même déjà 3-400 francs. Donc il fallait faire attention, on faisait attention à tout. Ce qui aujourd'hui littéralement j'imagine, si je connais un peu de loin ton business mais au moindre coup tu reparts de ta galerie c'est vraiment des choses qui sont courantes, des dépenses courantes quoi. Au début c'est vraiment des investissements... On repeignait nous-mêmes, ça fait partie d'un parcours, on repeint chaque expo, chaque expo il y a un peintre qui vient repeindre pour que la galerie soit complètement nette. A l'époque on accrochait nous-mêmes et on repeignait nous-mêmes. Et là-dessus, alors, tes premières ventes, on va dire un peu sérieuses, ça arrive dès le début aussi, en mai ? Ouais, en fait, on a eu vraiment le vent en poupe, la photographie démarrait. Donc, quand on a la chance de faire les photographes dont je vous parlais, les Bovitz, je crois que vous vérifierez sur notre site Internet. Mais c'est vite, c'est 2000-2001, Araki c'est 2000 je crois, Larry Clark la même année, on montre Steven Shaw en 2002 je crois, donc bon, un tas de photographes très importants qui étaient pratiquement jamais montrés à Paris et donc les gens venaient voir ces artistes, ils venaient pas voir Kamel Menour, ils savaient même pas qui nous étions. Et quand est-ce qu'il y a eu ce shift ? Quand est-ce que tu es devenu Kamel Menour ? Je pense qu'effectivement, on a été intégré à la FIAC assez rapidement, je crois en 2000 ou 2001, grâce à la photographie, parce qu'il y a eu très peu de dégâts de photos. Et je pense qu'au bout d'un moment, j'ai eu le sentiment de réciter une leçon comme une sorte de singe savant, en me disant que j'alignais les expositions monographiques de tel ou tel photographe. Et au bout d'un moment, j'ai eu le sentiment de tourner en rond, en tout cas de raconter une histoire complètement connue et sue. Donc j'ai eu la volonté de changer, mais radicalement. Et en 2004, je crois, 2003-2004, il faudrait qu'on vérifie sur mon site internet, parce que c'est assez bien noté, je décide de faire de l'art contemporain. C'est-à-dire que de continuer ma photographie, mais d'accueillir de très jeunes artistes. Je reviens juste sur la FIAC, la Foire internationale de l'art contemporain, qui est à Paris au Grand Palais. Ça date de quand tu sais à peu près la FIAC ? Non, tu parles de 2001 pour toi. Je crois que c'est 40 ans. D'accord. Et donc en 2001, c'est déjà un événement super majeur. Donc toi quand même, rentrer là-dedans pour toi c'est un premier déclencheur. C'est vraiment un événement énorme pour nous, mais même je vous dirais pour le petit milieu, puisque à l'époque je crois que pour rentrer à la FIAC il fallait 7-8 ans d'existence. Et nous sommes rentrés, je crois, avec après un ou deux ans. Donc, c'était l'année des One Man Show, je me rappelle. C'était cette année où, en fait, la FIAC, qui était à la Porte de Versailles, invitait chaque galerie à présenter un seul artiste. Et nous avons été pris en... Je me rappelle, c'était assez amusant. On a été pris au rattrapage. Le premier dossier avait été refusé avec un photographe ou artiste dont je tairai le nom, c'est pas très important, et on avait été récupéré en rattrapage avec le projet de Peter Birb. J'ai un souvenir assez ému de ce moment-là parce que j'avais appel souvenir assez ému de ce moment là parce que j'avais appelé la directrice de la FIAC à l'époque en lui disant qu'éventuellement s'ils avaient encore de la place je pouvais repostuler avec un nouveau projet puisque je venais de déjeuner avec un photographe c'était Peter Beard qui m'avait soumis l'idée qu'éventuellement il pourrait faire quelque chose donc lui était à des années lumière de se dire qu'il fallait postuler pour lui Peter Beard en expose. Donc j'ai présenté son projet et quelques temps plus tard, un mois plus tard, je crois que j'ai reçu une réponse positive qui me donnait la possibilité d'exposer avec l'impossibilité de présenter un autre projet que celui de Peter Beard. Donc j'étais pas choisi sur Kamel mais j'étais choisi sur Peter. Alors c'est marrant parce qu'on a l'impression qu'il y a une suite parce que là tu nous racontes donc 99 l'ouverture galerie, 2001 à la FIAC, 2004 tu revois un peu, tu repositionnes, je crois que 2007 tu vas nous le dire après. J'ouvre rue Saint-André-les-Arts. Voilà et tu as aussi tu as admis à la FIAC en tant que board member, board committee etc. Donc en fait il y a toute une période de ta vie où donc tu es arrivé en France, tu as fait tes études déjà, tu as fait de belles études en venant d'un milieu modeste etc. Finalement entre la fin de tes études et tes 31 32 ans, tu as pris le temps et puis tout d'un coup on a l'impression que tout s'enflamme quand même super vite et il s'est passé quelque chose ? Je veux dire, comment t'analyses ça le fait que... alors est-ce qu'avant c'est allé super vite mais tu venais loin donc fallait que ça vienne ? Ou là on a l'impression que de 99 à 2007, et jusqu'à maintenant d'ailleurs parce que t' es quand même tout en haut maintenant. Je pense qu'en 99, je comprends, en tout cas, je me dis que j'ai plus de temps à perdre et que des gens de ma génération avaient déjà peut-être cinq, six, sept ans, huit ans en tant que stagiaire ou en tant qu'assistant en guéris. Moi j'arrive comme je vous disais, comme une sorte de balle dans un jeu de qui ? Je me dis il faut que ça pulse et il faut que j'y aille vite, parce que je pourrais pas attendre. J'avais déjà 32, 33 ans et moi, j'avais déjà cette envie depuis 24, 25 ans après la fac. Je savais déjà que je voulais devenir galeriste, je savais pas quand est-ce que ça allait arriver ce moment. Donc, c'est difficile de dire, là, j'ai plus de temps à perdre, là, j'y vais à la hache. J'ai très envie, je lis, je lis, je lis, je rencontre des artistes, des journalistes, des commissaires d'exposition, tout ce que je peux rencontrer pour un petit peu récupérer, entre guillemets, le temps perdu. Et c'est parti. D'accord. Il y a eu, je crois, un déclic, un déclenchement déclencheur où c'est venu vraiment plus cet élément, c'est de trouver la galerie c'est tout je pense que c'était un des bases de cette partie de ce moment je me dis là t'as plus d'excuses il faut y aller là il faut que tu puisses tout faire en tout cas tu pourras rater mais en tout cas tout faire pour que tu puisses avancer j'avais une idée assez assez précise j'avais vraiment cette boulimie, cette envie. Moi je pense que c'était irrépressible. J'aurais pu mal tourner si j'avais pas fait ce truc là. Mais il semble que tu l'as toujours, non ? Ouais. Ouais ? Ouais. Et du coup, c'est trop tôt pour demander les prochaines étapes, mais je veux dire, c'est vrai qu'il y a eu énormément de chemin de fait et mais tu crois que tu l'auras toujours il ya un truc que tu veux atteindre ? Non j'ai une idée un peu précise de ce que j'aimerais atteindre je pense que mon envie de désir et d'enthousiasme, d'envie, d'excitation, de but un petit peu culminant et j'ai une idée un peu précise dont je parlerai pas parce que voilà c'est pas très important mais j'ai une idée de ce que j'aimerais continuer à faire mais en fait j'ai toujours ce feu sacré le matin en me disant que après avoir déposé mes enfants j'ai envie quoi il y a toujours des choses à faire quand t'es galeriste tu fais un peu de conciergerie tu fais de l'assistanat, de l'accompagnement, il faut être la bonne oreille, il faut déclencher, provoquer, excuser. Et t'as une équipe aussi autour de toi. Je l'ai bien vu, c'est ce que je te disais tout à l'heure en parlant avant. C'est la deuxième fois qu'on se voit, nous, la première fois, tu l'as probablement oublié, mais moi, je t'ai vu justement à La FIAC il y a quelques années, où je suis arrivé sur le stand. C'était un moment où il y avait, je crois que ça devait être les jours préouverture. En tout cas, il n'y avait personne quasiment. Il était arrivé, me présentait des choses et directement. Tu peux avoir, j'ai l'impression, un rôle de vendeur aussi. Et on voit que tu te tendances assez vite tous les rôles. Oui, je pense que être galerie, c c'est effectivement c'est promouvoir, accompagner, vendre, donner tout un tas de verbes qui font que t'es un peu tout ça et t'as aussi une équipe, donc t'as une équipe qu'il faut motiver, qu'il faut mettre dans les meilleures dispositions pour qu'elle puisse donner le meilleur. Alors parlons un peu de ce business justement qui en est un, tu es entrepreneur également, ton business de galeriste c'est une grosse partie d'artistique c'est à dire des choix que tu dois faire... C'est essentiellement ça, en tout cas. Que tu fais seul. C'est à dire que je prends bien entendu, j'écoute, je prends tout un tas de positions, de conseils, je suis vraiment à l'écoute, mais il n'y a que moi qui prendra une décision, même si c'est travaillé en amont, finale, pour dire qu'on va sur ce projet ou on travaille avec cet artiste. Ça c'est essentiel dans une galerie et c'est ce qui fait la différence entre galerie et galerie. C'est pas le chiffre d'affaires, c'est, je crois vous dire, c'est la direction que la galerie prend, en tout cas par rapport aux expositions, par rapport aux artistes qu'elle réunit, par rapport aux expositions. Donc c'est beaucoup de décisions qui font que malheureusement, et parfois je me dis tiens je devrais un peu plus m'occuper de ça, je m'occupe de moins en moins de la dimension commerciale. D'accord. Et en plus c'est souvent difficile dans les métiers que ce soit artistique, créatif, même largement, on mélange pas, je prends une rédaction dans un journal, je prends dans la musique, on a la prole, la distribution, l'artistique, etc. Là tu mélanges tout quand même un peu. Oui, je dois être... donc on fait très souvent des réunions, que ce soit des réunions de programmation ou des réunions, que ce soit des réunions de programmation ou des réunions de vente, des réunions d'arbitrage. Il y a des œuvres que nous souhaitons, en tout cas on essaie de présenter ou de vendre qu'à des musées. Donc c'est... il y a un peu tout ça. C'est vraiment une appréciation par rapport à une position, à comment on construit la galerie avec les artistes, pour les artistes. Et tu as une sorte de réseau de scouts, comme on pourrait dire en anglais, de gens qui te disent tiens j'ai un nouveau gars, j'ai une nouvelle... Voilà, c'est ça. Bah oui, c'est tellement important ces scouts, c'est un foot qu'on parle des scouts. Donc j'ai quelques amis, commissaires d'exposition ou directeurs de musée, qui vont me dire par exemple, tiens on vient d'accueillir l'exposition de un tel tu devrais peut-être regarder tu vois donc on vient voir l'exposition tu vois et c'est souvent en fait des artistes qu'il faut redécouvrir ou des artistes émergents et c'est exactement le type de point vers lequel je tends. Émergeant ou à redécouvrir. Parce que là-dedans, en effet, j'ai l'impression que dans tes artistes, tu as des burentes, tu parles d'Annie Leibovitz, de gens qui étaient déjà connus avant. Très connus. Donc tu as une sorte de mélange de gens qui sont très connus qu'il faut que tu convainques de venir avec toi. Ce n'est pas forcément évident. Oui. Surtout que certains doivent avoir des caractères d'artistes j'imagine. Très souvent. D'accord. Et puis d'autres que tu vas vraiment chercher et sortir du marasme. Ouais, un peu de la non-connaissance, du moins de la non-reconnaissance plutôt du public, de l'audience. Et ça je pense qu'on a sorti vraiment plusieurs, des très jeunes artistes qui sont devenus artistes très très identifiés, reconnus. En référence à Camille Henreau, Latifa Echakch, Moaïd Bourouissa, Alicia Quad, Lili Reynaud-Ewar, je pourrais en citer... J'en mettrai un certain nombre sur les notes du podcast. Et il y en a un que tu es plus fière que d'autres d'avoir, je ne sais pas, évidemment ce n'est pas évident parce que tu représentes beaucoup de monde, mais est-ce qu'il y en a un que tu es allé chercher très loin ? Il y en a un qui peut ressortir un peu ? Ou un des premiers, je ne sais pas ? Oui, je vous dirais peut-être une artiste française de chez nous là qui est une artiste très importante qui a une actualité dans très peu de temps là dans une quinzaine de jours Camille Enro qui va investir tout le pays de Tokyo donc c'est assez formidable pour elle de savoir que on a démarré il y a une douzaine d'années je crois crois, et elle était inconnue. Elle a fait les arts déco et on a fait les premières exhibitions ensemble et là elle investit tout le palais Tokyo. Donc ça c'est assez formidable. Et il y a eu des fails, des grosses foies ? Oui on a raté, on a raté plein de trucs. Il y a des artistes qui nous ont quittés. On se fait partie de la carrière de Nia Nèmerie. On essaye, on n'est pas infaillible. On peut rater, ne pas être la bonne crèmerie. Au bout d'un moment, tel ou tel artiste peut se dire, bah tiens, il n'est pas au niveau ou il n'est pas bon. Et quand tu arrives à ce niveau là où tu es aujourd'hui, est-ce que tu peux encore rater ? Je veux dire, ça vous arrive encore ? Est-ce que tu vois ce que je veux dire ? Il y a quand même du coup un peu le serpent qui se mord la queue aussi. On a un petit peu plus d'expérience qu'au début. Moi je disais qu'on a eu deux, trois artistes qui nous ont quittés, je crois, deux artistes, dont un un peu plus brutalement que le second, et c'était peut-être faute à un manque d'expérience, un caractère un peu difficile de l'artiste. Mais peut-être qu'aujourd'hui ça nous arrivera. Si ça arrive, j'espère que le plus tard possible ou même pas du tout. Mais peut-être que ce sera d'autres facteurs qui seront mis en cause. Peut-être que voilà, on a un peu plus de bouteilles. Et il n'y a pas de mercato d'artistes ? Je veux dire tu ne passes pas chez ton confrère concurrent parce qu'il te propose un meilleur taux de je sais pas quoi, ça se fait pas, tu vas pas piquer chez tes confrères ? Non on essaye de y a une espèce de déontologie où en tout cas maintenant il suffit qu'un artiste rencontre un autre artiste, un autre galeriste et qu'au bout d'un moment c'est comme une histoire humaine. Il peut y avoir un mari qui va séduire la femme d'un de ses copains, ça peut arriver, c'est pas tout le temps, mais ça peut arriver. C'est la vie. Ça se respecte bien, je veux dire, on n'est pas dans... tu pourrais être tenté, je veux dire, si toi tu allais chez un de tes concurrents directs, je ne citerai pas ici, ça n'est pas dans... Tu pourrais être tenté, je veux dire, si toi tu allais chez un de tes concurrents directs, je ne citerai pas ici, ça n'a rien, mais aller, comme le PSG, je crois que tu es un grand fan de foot, ce qui doit être quelque chose d'assez unique dans ce milieu, mais aller gratter Neymar quelque part, quand tu vas chercher un très gros nom en face, au-delà de ce que ça peut t'apporter pour laorter pour la galerie ça peut apporter aussi d'autres artistes qui viennent. Après il y a des artistes qui sont venus nous voir qui nous ont rejoints plus tôt Hugo Rondinone ou Philippe Parreno sont venus eux-mêmes c'est à dire qu'il y a un contexte un peu plus favorable qui font que ces artistes se sentaient un peu plus à l'aise ou peut-être plus en confiance chez nous que chez un de nos confrères. Il y a de ça, il y a des désirs qui sont réciproques. Peut-être qu'un artiste d'une autre galerie peut-être sera amené à vouloir rentrer chez nous, comme je vous dirais peut-être qu'à terme ou même demain, on sait pas, un de nos artistes dira bon j'ai fait le tour avec vous j'ai envie d'aller chez l'autre. D'accord et comment on le fait ? Alors celui qui vient c'est probablement plus simple mais les autres comment on les fait signer ? C'est quoi le... c'est quoi ce qui fait la différence ? C'est l'approche artistique ? C'est le cachet ? Ouais je pense que c'est un peu tout ça c'est... c'est... c'est... qu'est-ce que c'est ? C'est la réputation, c'est qu'est-ce qui fait que t'as un tel envie d'aller chez toi, c'est le fait qu'il y a un contexte, je parlais de plateforme, c'est la réunion d'un certain nombre d'artistes qui font que un autre artiste se dise mais je me sens plus à l'aise chez Pierre que Jacques, que Paul. Et pas d que Paul. Et peu d'éléments contractuels, c'est pas une négo... Malheureusement, ça mon avocate que j'ai depuis une dizaine d'années ne comprend pas parce qu'elle est spécialisée en propriétés intellectuelles et qui me disait c'est incroyable que dans votre industrie elle s'occupe beaucoup de musique où tout est hyper contractualisé alors Alors chez nous, en fait, on se sert la main et on déjeune ensemble, alors que les sommes sont extrêmement importantes. Et c'est quoi justement le modèle économique là-dessus ? Il y a un split à peu près de marché tant pour l'artiste tant pour le... Ça peut être de 50-50, 50% pour la galerie, 50% pour l'artiste, ça peut être 60-40, 60 l'artiste, 40 la galerie. Il y a souvent en fait les frais de production qui sont à la charge de la galerie, à charge de la galerie de produire des expositions dans les musées, et ensuite essayer de les vendre et de récupérer son argent. Donc à part égal entre l'artiste et la galerie, c'est un petit peu le modèle économique. Sachant que le frais de production dans l'art contemporain, il peut être très très compliqué. Ça peut aller très vite et très haut, ça peut être dévastateur même. C'est pas comme dans la photo, où finalement c'est très maîtrisé. Non, la photo c'était quoi ? Finalement on recevait, il y avait les tirages d'exposition, les tirages qui pouvaient même parfois être que des tirages qui n'étaient pas les tirages définitifs, donc pas beaucoup d'argent. Ensuite l'encadrement, on mettait 15 clous et c'était fait. Aujourd'hui parfois quand on fait Monumenta au château de Versailles, ça douille. Parce que le château de Versailles c'est aussi des choses qui t'ont fait connaître, je veux dire Monumenta à plusieurs reprises, des expos au château de Versailles à plusieurs reprises aussi je crois. Je veux dire ça c'est énorme mais c'est aussi un investissement énorme. C'est quoi l'investissement ? En termes d'images, d'autorité, d'accélération, c'est formidable. Maintenant il y a une prise de risque maximale parce que ça peut aller très très vite, très loin. C'est une centaine de milliers en millions d'euros ? Oui, ça peut être effectivement en millions d'euros. Trouver des mécènes pour t'accompagner, ça va très vite. Les espaces sont tellement hors normes qu'il faut remplir. Les projets des artistes sont souvent en fonction de l'endroit, du contexte, ce qui fait que il va pas installer une petite sculpture comme la sculpture qui est en face de vous là de 30 cm là quand on expose au Grand Palais ou quand on expose au Château de Versailles. La norme, le curseur, il est déjà tellement démultiplié. Et du coup, l'artiste, en plus, tu essaies de lui dire, il faut pas que tu dépasses temps, mais lui... On peut pas trop lui dire, on lui dit, il dialogue avec l'espace. C'est un cadeau empoisonné. Quand l'artiste accepte une invitation, ce type d'endroit, on sait que ça va douiller. Ça doit être génial d'être artiste dans ce moment-là. Il y a des moments où tu dois réussir à lui dire là-dessus, il va falloir être un peu moins ambitieux ? On a eu, je ne vais pas citer de non artistes, mais dans ces deux, trois endroits dont on parle, j'ai eu quelques nuits blanches avec des réunions les jours suivants où il y avait de nouvelles décisions ou des devis qui tombaient avec l'artiste, avec le commissaire de l'exposition pour essayer de trouver des solutions parce que parfois quand tu reçois une facture de x centaines de milliers d'euros et que tu sais pas comment la payer tu te dis comment on va faire ? Donc il faut trouver un mécène, il faut vendre des pièces pour essayer de payer cette facture, c'est un travail de tous les jours. Et à la fois le paradoxe c'est que plus c'est cher, plus c'est monumental souvent, plus ça fait parler, et plus tu es derrière, tu en tires une notoriété. Oui, il y a de l'image, c'est surtout pour l'artiste, l'image et pour l'endroit aussi, pour le château de Versailles, c'est formidable. Maintenant, le problème de ce type d'événements, c'est que le privé, les galeries, les mécènes se substituent à l'État. L'État est la force invitante, donc quand c'est le château de Versailles ou le Grand Palais, c'est l'Etat, mais il n'y a pas l'argent qui va derrière pour ce type d'invitations. Donc finalement, il y a cette volonté de vouloir être plus beau que ce que ton budget te permet. Et si t'as pas les galeries, c'est foutu. Moi j'ai une vraie réflexion sur ce type de... la pérennité de ce type d'événements parce que je me dis est-ce que ça va pouvoir continuer ? C'est pas possible ? Parce que c'est de plus en plus cher en plus non ? Oui les endroits sont tellement importants. Le Grand Palais, le château de Versailles... Et alors c'est peut-être aussi une des... tu vas répondre sur ce point peut-être avec à ma prochaine question mais on a parlé beaucoup de faire venir les artistes mais il y a aussi un autre client quand même il ya aussi une autre partie il ya des clients je veux dire on parle de très gros clients je suis pas sûr que dans ce milieu toi tu puisses parler de tes clients mais moi j'entends parler de deux évidemment des plus grands noms français de bernard noeud de françois épinaux de gens comme ça des grosses fondations qui t'achètent beaucoup de choses des musées aussi comment comment tu comment t'intéresse ces gens que par ta sélection artistique ? Est-ce que toi, tu vas les voir ? Tu frappes à leur porte ? Tu leur serres les mains ? Non, je pense que... Tu fais des dîners ? Oui, un peu, mais c'est les deux personnes que tu évoques, elles viennent jamais au dîner. D'accord. Ils s'en foutent. Non, ils s'en foutent. Ils ont de quoi manger. Oui, ils ont un peu de quoi manger. Et on a besoin que d'un déjeuner, d'un dîner par jour, donc ils ne vont pas les additionner. Non, je pense que ces gens-là, ils viennent que par le fait de ce que tu as montré, ta programmation, la pertinence ou la non-pertinence, en tout cas l'intérêt qu'ils vont vouloir apporter à ce que tu présentes. Donc ils viendront, on a très élevement des gens qui viennent eux-mêmes ou des gens qui viennent pour eux, et qui visitent et qui voient au bout d'un moment parfois, ils demandent le prix de telle pièce, on envoie un mail, une fiche technique et on voit. Après ça discute. Ça se négocie ? Ah oui ça se négocie, toujours. D'accord, une oeuvre d'art ça se négocie, c'est bon à savoir. Et justement c'est quoi la plus grosse pièce que tu as vendu aujourd'hui ? En fait la pièce la moins chère je crois que c'est une pièce à 200-300 euros. Aujourd'hui encore ? Oui parce qu'on a des gravures et des photos, des photos qui sont des polaroïds de Haraki par exemple, que nous présentons je crois à 500 euros je crois, pour un polaroïd original et je crois que j'ai vendu une pièce de Giacometti à pas loin de 2 000 euros. D'accord, Giacometti, donc ce sont des pièces que tu récupères, que tu achètes quelque part et que tu revends maintenant ? Non, non, non. En fait nous représentons la fondation Jam Comity. Nous sommes... Donc depuis 8-9 ans, nous présentons en fait des pièces assez régulièrement, des pièces assez exceptionnelles. Et ça c'est vendu de gré à gré, c'est pas des enchères ? Non, non, nous sommes en fait une galerie de premier marché et de second marché donc dans ce cas de figure là c'est des pièces que nous avons en fait mises à disposition par la fondation ou par un particulier et nous les vendons avec une petite commission. D'accord et aujourd'hui justement donc tu parlais de ces plus petites choses, si moi je dois acheter, on a pas mal de pro fans je pense dans les gens qui nous écoutent, si je veux acheter une oeuvre, alors je vais te demander d'éviter la réponse commune qui est de dire faut se faire plaisir et acheter ce qui nous plaît uniquement, si on doit acheter une oeuvre et si on se dit je veux commencer une collection ou je veux commencer quelque chose en commençant avec un budget qui est le mien. Alors ok je veux me faire plaisir mais après au-delà de ça. Non mais je pense qu'il y a bien entendu la notion du plaisir. Je pense vous dire qu'elle vient après cette notion de plaisir. D'accord. Je pense qu'il y a vraiment un B à bas. Il y a quelque chose qui est de l'ordre de l'apprentissage et c'est d'une nécessité, je pense que si tu veux le faire sérieusement, maintenant une collection tu peux tout à fait te planter pendant deux trois ans et ensuite commencer à comprendre. Moi je conseille souvent des copains qui sont souvent des anciens copains de fac ou qui qui ont entendu que j'étais donné galeriste et qui me disent, bah tiens, comment on peut faire ? Je leur dis souvent en fait, bah écoute, soit tu le fais d'une manière décorative et te dire qu'une fois par... une fois tous les ans, ou une fois tous les deux ans, tu vas acheter un truc qui va ressembler à quelque chose par rapport à tes rideaux, soit t'as envie de le faire de manière sérieuse et de comprendre et de, à terme, te faire plaisir. Pend pendant un ou deux ans je te conseille d'aller te balader dans toutes les galeries possibles sans acheter d'accord de balader dans les musées t'abonner à telle ou telle revue d'art et tu peux les citer les deux telle ou telle revue d'art journal des arts le quotidien de l'art magasine l'oe, bref c'est pas très important mais en tout cas d'avoir la possibilité de t'inscrire un petit peu dans de la connaissance. Parce que je pense que tu ne peux pas comme ça arriver et te faire plaisir, c'est n'importe quoi. À moins d'être très très riche et d'être conseiller sinon quand on démarre, je pense qu'il faut regarder, passer un peu de temps. Les galeries d'art sont un des rares lieux où l'entrée est gratuite. Il faut y aller. Il y a un effort à prendre. Le piste se fait dès l'instant où on investit le terrain. Et on essaie de bien comprendre un petit peu ce qui se passe, ce qui se dit, ce qui se fait, ce qu'il ne faut pas faire. C'est un petit peu comme jouer au piano. Faire du piano, si tu n'as pas le côté rébarbatif du solfège, tu ne feras jamais t'en remettre plaisir. Je pense que l'art c'est un petit peu la même chose. Comment on peut apprécier cette oeuvre de Daniel Buren si on n'a pas un petit peu connaissance pour savoir quelle a été l'approche de Buren dans les années 60 et qu'est-ce qu'il a été par rapport à l'art de son temps jusqu'à aujourd'hui. Je pense que c'est important. Et alors là par exemple tu dis, et je pense que c'est très important en effet, qu'on n'ose pas rentrer dans les galeries je pense. Et tu dis ici par exemple il faut rentrer, alors là il y a une partie de la galerie qui est en bas, si on arrive en bas on va nous proposer de monter très facilement. Après c'est vous et votre charisme, c'est bien entendu qu'on y est toujours une sorte de... on est un peu inhibé quand on y est, mais au bout d'un moment il y a une ou deux guerriers avec qui on va se sentir un peu plus à l'aise. On va commencer à discuter avec le guerriste. Et les guerristes ont vraiment envie de voir des gens qui discutent aujourd'hui, d'apprendre, de poser des questions. En tout cas moi personnellement, je n'ai jamais refusé la conversation avec une personne qui venait, où je sentais vraiment un intérêt, une envie, en tout cas une passion. Moi je dis que t'as 90% des gens qui vont pas acheter. Je l'ai senti quand je t'ai vu, tu vois, mais c'est vrai. Ensuite au bout d'un moment, les choses se font, je pense qu'il y a le tamis de la connaissance se met en place et au bout d'un moment, vous, toi, tu deviens un petit peu ton propre... l'acteur de tes envies et de tes choix. Mais je pense que se jeter comme ça... Sur le premier truc qui vient. Et tu peux acheter la première chose... Tu peux acheter, donc tu le dis, à partir de 500 000 euros des premières choses. Moi, je pense vraiment qu'en allant dans les galeries d'art contemporain, on peut tout à fait... Moi j'aime bien cette idée de la jachère, pendant un an, deux ans, rien acheter, se dire que j'ai envie de m'intéresser à ce milieu, à ce savoir que je vais me mettre en place. Et je pense que c'est très important ça. Deux petites questions. Si tu avais l'opportunité de donner un conseil à Kamel Menour à 24 ans ou 22 ans à la sortie de la Sorbonne, qu'est-ce que tu lui dirais ? Moi j'aurais aimé lui dire peut-être que... Lui dire. Parce que je savais lui dire à Kamel, parce que finalement j'ai perdu 10 ans à essayer de m'accrocher aux branches, parce que j'avais vraiment une sorte de complexe. Donc je peux comprendre un peu cette inhibition que peuvent avoir les gens de rentrer dans une galerie, de se dire « tiens, c'est une sorte de lieu un peu entre soi ». J'en parlais tout à l'heure. Je pense qu'en fait, si j'avais pu savoir ce que je sais aujourd'hui à 51 ans, peut-être que je dirais à Kamel, à 24 ans, de rentrer dans n'importe quelle des galeries un peu dans le coup et de devenir le jeune assistant à servir le café et à rentrer au plus bas de l'échelle pour avoir la possibilité de comprendre. Je pense qu'en deux ans, j'aurais compris, moi. Donc finalement, j'ai pris dix ans avec des sentiers battus, en passant à droite, à gauche, en faisant les centres commerciaux, les marchés, tout ce que je détestais, pour avoir la possibilité de provoquer à 33, 34 ans, je m'en souviens plus très bien, et d'ouvrir cette galerie. Je pense que j'aurais pu l'ouvrir beaucoup plus tôt et avoir plus de plaisir. Et alors du coup ma dernière question sera très liée à ça, elle est liée à ma première, on parlait d'un milieu fermé. Est-ce que toi, du coup, vu ton parcours, est-ce que tu as l'impression de l'ouvrir d'une certaine mesure ? De participer en tout cas. Je ne suis pas le seul. Il y a beaucoup de galeries aujourd'hui qui sont extrêmement ouvertes et accessibles et qui forment de nouveaux collectionneurs et qui font en sorte qu'aujourd'hui, c'est un milieu beaucoup moins cloisonné, beaucoup moins hermétique et qui ont la possibilité de faire voir, de faire savoir et de transmettre. Et donc le futur Kamel Menour pourra sortir de chez toi. C'est-à-dire que ça pourrait être ce type qui fait les cafés ici, qui va être... Tu crois que tu laisses la possibilité ? Je crois, on verra, c'est toi et ta chance, c'est toi, tu la provoques, et après peut-être que, je souhaite, quand je vois des jeunes qui démarrent, je vois tout de suite s'il a ce petit plus qui fait qu'il va pouvoir tenir, parce qu'il faut tenir, c'est ouvrir sa gavette, et ensuite il faut tenir, il faut persévérer. Oui, comme dans tout business, je crois que l'un des plus gros secrets, c'est persévérer et apprendre de ses erreurs. Et bien Kamel, je te remercie beaucoup pour ton temps, j'aurai des millions de questions mais on y reviendra lors d'un prochain épisode. Merci. Et puis on peut te retrouver sur les réseaux sociaux je crois, un petit peu, Twitter, Instagram Kamel Menour, Twitter Kamel Menour, et sur internet et puis évidemment sur trois galeries dans Paris, une galerie à Londres pour l'instant c'est tout et d'autres à venir ? Non pour l'instant on est bien, on va bien renforcer tout ça. Bon bah écoute je te souhaite beaucoup de courage, beaucoup de chance, beaucoup de plaisir dans la vie et puis à bientôt. Merci. Salut. Merci d'avoir écouté cet épisode jusqu'au bout, j'espère qu'il vous a plu, que vous pourrez aujourd'hui sans problème aller ouvrir les portes des galeries d'art contemporain et bien plus à Paris et ailleurs pour peut-être pour les plus chanceux d'entre vous commencer une collection en tout cas pour ma part je pense que comme il le dit je vais pousser ses portes et puis on verra le jour où je pourrai commencer cette collection voilà n'oubliez pas de partager ce podcast, de suivre Génération Do It Yourself. Je vous souhaite une bonne fin de journée et je vous remercie. Génération Do It Yourself, épisode 13, c'est fini. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobase causa vostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.32], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.32, 49.0], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.68], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.68, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.68], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.68, 70.92], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.92, 74.64], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.64, 80.08], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.08, 84.2], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.2, 89.0], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [89.0, 93.2], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.2, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.52], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.52, 105.56], "text": " de ouf pour accepter les paiements partout,"}, {"timestamp": [105.56, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.28], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.28, 130.16], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.16, 135.92], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de"}, {"timestamp": [135.92, 147.0], "text": " vente alors do it ! Bonjour à tous j'espère que vous allez bien."}, {"timestamp": [147.0, 152.2], "text": " J'ai un immense plaisir aujourd'hui de vous présenter et d'échanger avec Kamel"}, {"timestamp": [152.2, 157.88], "text": " Menour, le galériste qui aujourd'hui est à la tête d'un certain nombre de galeries"}, {"timestamp": [157.88, 161.32], "text": " en France et en Europe, l'un des grands pontes de l'art contemporain."}, {"timestamp": [161.32, 168.96], "text": " Il va nous donner envie probablement de nous lancer dans des nouvelles collections. C'est un vrai entrepreneur pure souche qui est"}, {"timestamp": [168.96, 173.76], "text": " arrivé d'Algérie à l'âge de deux ans, qui a vécu dans des conditions très"}, {"timestamp": [173.76, 176.92], "text": " modestes et qui s'est lancé tout seul dans un milieu qu'on pourrait dire assez"}, {"timestamp": [176.92, 181.44], "text": " hostile et qui nous prouve aujourd'hui qu'on peut vraiment arriver quasiment à"}, {"timestamp": [181.44, 185.4], "text": " tout avec de la volonté, du travail et de la motivation évidemment."}, {"timestamp": [185.88, 191.16], "text": " J'espère que cet épisode vous plaira. N'hésitez pas à m'en faire vos commentaires. Il est un peu plus court que d'habitude,"}, {"timestamp": [191.64, 194.82], "text": " j'ai dû réussir à me glisser dans l'agenda surchargé de Kamel."}, {"timestamp": [195.4, 200.22], "text": " N'oubliez pas de vous inscrire à Génération Do It Yourself sur iTunes, sur Soundcloud, de laisser"}, {"timestamp": [200.92, 206.6], "text": " vos notes, 5 étoiles bien évidemment, ça m'aide beaucoup pour mettre en avant ce podcast."}, {"timestamp": [206.6, 211.12], "text": " Je vous souhaite une très bonne écoute de Génération Do It Yourself, l'épisode 13,"}, {"timestamp": [211.12, 215.08], "text": " avec Kamel Menour et votre serviteur Mathieu Stéphanie."}, {"timestamp": [215.08, 226.8], "text": " Bonjour à tous, je suis aujourd'hui chez Kamel Menour, avec Kamel Menour dans la galerie du 8e arrondissement."}, {"timestamp": [227.0, 227.6], "text": " Bonjour Kamel."}, {"timestamp": [227.88, 228.4], "text": " Bonjour."}, {"timestamp": [229.68, 231.4], "text": " Kamel, est-ce que je peux te demander de te présenter ?"}, {"timestamp": [231.64, 232.0], "text": " Voilà."}, {"timestamp": [232.52, 236.28], "text": " Kamel Menour, galeriste parisien et londonien."}, {"timestamp": [237.04, 239.4], "text": " Nous sommes actuellement à la galerie du 8e arrondissement,"}, {"timestamp": [239.4, 242.08], "text": " puisque nous avons la rive gauche et la rive droite."}, {"timestamp": [243.24, 243.72], "text": " D'accord."}, {"timestamp": [244.64, 247.24], "text": " Merci. Donc, toi toi tu as un parcours"}, {"timestamp": [247.24, 253.32], "text": " assez atypique, tu n'as pas fait d'école d'art, tu n'as pas fait... je crois que tu"}, {"timestamp": [253.32, 257.76], "text": " d'ailleurs tu n'es pas né en France, si ? Non, je ne suis pas né en France. Tu es arrivé assez"}, {"timestamp": [257.76, 262.68], "text": " jeune avec tes parents ? A deux ans. A deux ans, très bien. Avec un bagage, tu as des"}, {"timestamp": [262.68, 265.72], "text": " parents qui connaissaient un peu l'art contemporain ? Pas du tout."}, {"timestamp": [265.72, 267.88], "text": " D'accord. Tu t'es fait tout seul dans ce milieu ?"}, {"timestamp": [267.88, 268.16], "text": " Oui."}, {"timestamp": [268.16, 273.08], "text": " D'accord. Et est-ce que tu peux nous raconter un peu comment on peut... J'ai l'impression que c'est"}, {"timestamp": [273.08, 280.6], "text": " un milieu, nous qui sommes plus de la tech, qui semble de l'extérieur assez fermé. C'est le cas,"}, {"timestamp": [280.6, 280.92], "text": " déjà ?"}, {"timestamp": [280.92, 287.16], "text": " C'est effectivement un milieu extrêmement fermé, assez cloisonné, où en fait, il"}, {"timestamp": [287.16, 291.04], "text": " y avait jusqu'à très peu de temps, jusqu'à une quinzaine d'années, une sorte de..."}, {"timestamp": [291.04, 292.2], "text": " un certain entre-soi."}, {"timestamp": [292.2, 298.4], "text": " Et je suis arrivé tout à fait comme une sorte de boule dans un jeu de quilles, en"}, {"timestamp": [298.4, 307.28], "text": " me disant que j'étais fasciné, j'avais vraiment... je dévorais des biographies de grands galeristes, des biographies"}, {"timestamp": [307.28, 312.48], "text": " d'artistes. Donc en fait, c'est tout à fait par hasard, en me disant qu'après une maîtrise"}, {"timestamp": [312.48, 319.52], "text": " d'économie, donc je n'étais pas du tout prédestiné à ce monde, à ce milieu, à ce contexte,"}, {"timestamp": [319.52, 325.26], "text": " que je regardais avec des yeux ronds, en me disant que c'est vraiment ce que je"}, {"timestamp": [325.26, 332.78], "text": " souhaitais faire. Donc après toutes ces lectures, je suis rentré à l'intérieur"}, {"timestamp": [332.78, 338.3], "text": " sans aucun respect en me disant que j'étais un petit peu le"}, {"timestamp": [338.3, 342.94], "text": " brigand ou le malfrat mais que j'allais faire mes classes et que je ferais tout"}, {"timestamp": [342.94, 344.18], "text": " pour devenir le meilleur."}, {"timestamp": [344.18, 346.0], "text": " Et comment on t'a regardé à ce moment-là ?"}, {"timestamp": [346.0, 349.0], "text": " Toi, en fait, il y a eu pas mal d'étapes, j'ai l'impression,"}, {"timestamp": [349.0, 354.0], "text": " mais quand tu rentres là-dedans, il faut que tu gravisses des échelons."}, {"timestamp": [354.0, 358.0], "text": " T'as eu un succès relativement immédiat."}, {"timestamp": [358.0, 363.0], "text": " En fait, j'ai ouvert une toute petite galerie, rue Mazarin,"}, {"timestamp": [363.0, 365.24], "text": " donc dans le 6ème arrondissement."}, {"timestamp": [365.24, 366.64], "text": " Cœur de l'autospace ?"}, {"timestamp": [366.64, 373.04], "text": " Oui, effectivement. Il y avait autour de moi un tas de grands galeristes et grands marchands d'art contemporain,"}, {"timestamp": [373.04, 375.44], "text": " mais surtout d'art moderne et d'art primitif."}, {"timestamp": [375.44, 381.04], "text": " Et donc au début, les gens devaient se dire, mais tiens, une petite galerie."}, {"timestamp": [381.04, 387.46], "text": " Il n'y avait aucun... Je n'étais pas un lancombrantant, j'étais pas celui qu'on voulait dégommer,"}, {"timestamp": [387.46, 393.82], "text": " puisque bon, j'étais une des petites particules du paysage. Mais très rapidement je m'étais dit que"}, {"timestamp": [393.82, 399.62], "text": " j'avais envie de faire des choses pertinentes, en tout cas des choses particulières, des choses"}, {"timestamp": [399.62, 405.76], "text": " qu'on ne voyait pas ailleurs. Et le parti pris que j'ai eu dans les années fin 90, en 99 exactement,"}, {"timestamp": [405.76, 411.6], "text": " ça a été de présenter un moment où il n'y avait très peu de photographie à Paris,"}, {"timestamp": [411.6, 418.44], "text": " montrer un programme de photographes et surtout de grands photographes. Donc assez rapidement,"}, {"timestamp": [418.44, 426.3], "text": " on a présenté 6-7 expositions par an des plus grands, d'Anil Ebovitz à Peter Beard,"}, {"timestamp": [426.5, 433.14], "text": " Roger Balen, Steven Shore, Araki, Moriyama."}, {"timestamp": [433.34, 435.02], "text": " Alors je vais avoir plein de questions là-dessus évidemment,"}, {"timestamp": [435.22, 437.74], "text": " mais de savoir comment tu arrives à aller chercher ces gens-là."}, {"timestamp": [438.0, 444.58], "text": " Mais avant ça, cette première galerie, si j'ai bien compris,"}, {"timestamp": [444.78, 446.24], "text": " tu viens quand même d'un milieu très modeste."}, {"timestamp": [446.24, 447.24], "text": " Oui, très très modeste."}, {"timestamp": [447.24, 448.24], "text": " Très très modeste, je crois."}, {"timestamp": [448.24, 455.24], "text": " Et en plus de parents divorcés, donc tout seul avec ta mère, qui avait levé combien d'enfants ?"}, {"timestamp": [455.24, 455.84], "text": " Trois enfants."}, {"timestamp": [455.84, 456.84], "text": " Trois enfants."}, {"timestamp": [456.84, 467.2], "text": " Comment tu ouvres une galerie rue Mazarin ? Comment tu trouves l'argent ? Comment t'as saisi cette opportunité ?"}, {"timestamp": [467.2, 476.2], "text": " Déjà en fait, j'ai plus l'âge d'être avec ma mère, donc effectivement j'ai été éduqué, élevé par ma mère,"}, {"timestamp": [476.2, 479.2], "text": " qui était mon père quand j'avais 14-15 ans."}, {"timestamp": [479.2, 485.52], "text": " Mais donc j'ouvre cette galerie quand j'ai 32-33 ans, donc 7-8 ans après d'être sorti de la fac,"}, {"timestamp": [485.52, 491.96], "text": " j'ai eu des petits boulots avant de me dire qu'il fallait que je me lance et à"}, {"timestamp": [491.96, 495.8], "text": " 32-33 ans il fallait que quelque chose se passe, que je voyais tous mes copains"}, {"timestamp": [495.8, 502.36], "text": " qui avaient fait 3e cycle et qui avaient fait de l'EESS et qui rentraient de"}, {"timestamp": [502.36, 506.64], "text": " l'HEC et autres et qu'on, et qui commençait à travailler dans les"}, {"timestamp": [506.64, 510.14], "text": " cabines audites, chez des grands avocats, et qui était une petite mame, et qui avait"}, {"timestamp": [510.14, 515.56], "text": " déjà... alors que moi je continuais, après ma fac, à avoir des petits boulots, des petits"}, {"timestamp": [515.56, 519.88], "text": " boulots quoi, des petits boulots d'étudiant dans ce milieu qui n'était pas mon milieu."}, {"timestamp": [519.88, 523.12], "text": " Donc tu avais pas d'argent de côté ? Non, j'avais très peu en tout cas. Quand"}, {"timestamp": [523.12, 526.68], "text": " j'ai ouvert cette galerie, c'est une galerie qui m'a coûté"}, {"timestamp": [527.36, 529.32], "text": " de tête 70 000 francs de l'époque."}, {"timestamp": [529.76, 530.76], "text": " Donc 10 000 euros."}, {"timestamp": [532.36, 535.6], "text": " 70 000 francs de l'époque et le loyer en courant, à suivant."}, {"timestamp": [535.76, 538.08], "text": " Voilà. Donc un coup de peinture, on était parti."}, {"timestamp": [538.8, 541.68], "text": " D'accord. Et 10 000 euros, c'est vrai que ça paraît pas tant que ça"}, {"timestamp": [541.72, 543.52], "text": " aujourd'hui pour une galerie rue Mazarine."}, {"timestamp": [543.56, 546.08], "text": " Enfin, on se dit quand même, j'aurais pensé d'autres montants, mais"}, {"timestamp": [546.08, 548.36], "text": " c'était aussi une autre époque, peut-être qu'aujourd'hui ce serait quand même un"}, {"timestamp": [548.36, 552.84], "text": " peu plus, puis surtout toi t'avais pas de nom quoi, alors je veux dire t'arrives"}, {"timestamp": [552.84, 555.8], "text": " en plus il y a aussi tout un sujet là dessus, peut-être qu'on y reviendra, mais"}, {"timestamp": [555.8, 560.16], "text": " aujourd'hui on dit Kamel Menour, je crois quand même pour ceux qui sont pas"}, {"timestamp": [560.16, 563.96], "text": " familiers avec l'art contemporain, une vraie notoriété, quelque chose de..."}, {"timestamp": [563.96, 569.16], "text": " je crois que tu peux être très fier, mais je veux dire, en plus quand t'es en 95,"}, {"timestamp": [569.16, 574.48], "text": " 99, tout Kamel Menour, ça t'aide pas trop je pense, rien que la consonance"}, {"timestamp": [574.48, 581.04], "text": " nord-africaine. C'était déjà presque peut-être exotique."}, {"timestamp": [581.04, 585.4], "text": " J'ai appréhendé un petit peu le démarrage, j'appréhendais doublement."}, {"timestamp": [585.4, 588.84], "text": " J'appréhendais parce qu'on ouvre une galerie, on sait pas trop comment ça se"}, {"timestamp": [588.84, 591.8], "text": " passe. Et j'apprendais un tout petit peu parce que je me disais qu'à Melmenour"}, {"timestamp": [591.8, 595.52], "text": " ça va pas être... comment ça va être perçu. Donc au début la galerie a été"}, {"timestamp": [595.52, 602.12], "text": " ouverte sans aucune... sans étiquette, c'est-à-dire qu'il n'y avait pas le nom de la"}, {"timestamp": [602.12, 607.76], "text": " galerie. C'était une galerie d'art, point barre. Et au bout d'un moment, je crois que ça a duré un an, un an et demi,"}, {"timestamp": [608.28, 612.16], "text": " j'ai revendiqué de manière tout à fait, comme tout le monde, je vous dirais,"}, {"timestamp": [612.76, 614.84], "text": " d'appeler la galerie Kamel Menour."}, {"timestamp": [615.96, 618.24], "text": " Et on avait déjà fait peut-être deux, trois expositions."}, {"timestamp": [618.28, 622.68], "text": " On avait montré, je crois, Larry Clark, ce grand photographe américain,"}, {"timestamp": [622.8, 628.0], "text": " Araki, Pierre Molinier, artiste mort."}, {"timestamp": [628.0, 632.0], "text": " Donc on était dans la photographie moderne, la photographie contemporaine."}, {"timestamp": [632.0, 636.0], "text": " Et au bout d'un moment je m'étais dit, ben voilà, je vais revendiquer mon nom,"}, {"timestamp": [636.0, 641.0], "text": " comme si je m'appelais Jean-François Perrin."}, {"timestamp": [641.0, 647.44], "text": " Et donc, tu réunis ces 10 000 euros, tu les avais à peu près ?"}, {"timestamp": [647.44, 649.72], "text": " Ou tu avais réussi à les mettre de côté ? C'est quelque chose que tu t'es..."}, {"timestamp": [649.72, 651.6], "text": " Non parce qu'il fallait aller très vite. Tu t'es fait prêter de l'argent ?"}, {"timestamp": [651.6, 656.2], "text": " Ouais je me suis fait prêter de l'argent, mon frère et ma mère à l'époque. Il fallait aller très vite"}, {"timestamp": [656.2, 661.76], "text": " puisque en fait c'était un système de tontine, il fallait donner l'argent à la"}, {"timestamp": [661.76, 665.36], "text": " personne qui me présentait le propriétaire. Et donc c'était une manière de rentrer,"}, {"timestamp": [665.36, 672.0], "text": " une sorte d'avaloir. Et t'as dû les convaincre ? Ils étaient convaincus ? Ils croyaient en toi ?"}, {"timestamp": [672.0, 676.0], "text": " Non, parce qu'on est une famille très soudée et je pense que dans toutes les familles,"}, {"timestamp": [676.0, 681.84], "text": " quand c'est une grosse somme et pas une grosse somme, à la limite on perdait 10.000 euros."}, {"timestamp": [681.84, 685.2], "text": " C'était pas beaucoup d'argent."}, {"timestamp": [685.2, 689.4], "text": " Donc quelque part, j'étais tellement excité,"}, {"timestamp": [689.4, 695.0], "text": " j'avais tellement ce projet d'ouvrir une galerie"}, {"timestamp": [695.0, 697.2], "text": " que ça aurait été trop dommage."}, {"timestamp": [697.2, 698.4], "text": " Et tu l'as trouvé comment ?"}, {"timestamp": [698.4, 700.0], "text": " Tu te souviens ? Cette galerie ?"}, {"timestamp": [700.0, 703.2], "text": " Oui, en fait, c'est un collègue d'affiches qui m'en a parlé."}, {"timestamp": [703.2, 709.12], "text": " Parce que je fantasmais, je disais tout le temps qu'un jour si je trouvais un espace, ça aurait pu être à République,"}, {"timestamp": [709.12, 714.76], "text": " dans le Marais, à Aubertvilliers, j'avais envie d'un endroit. Et là il s'est trouvé que cet espace"}, {"timestamp": [714.76, 719.96], "text": " était fermé depuis 18 mois. Donc le propriétaire faisait jouer la clause de résolution de bail,"}, {"timestamp": [719.96, 725.6], "text": " c'est-à-dire qu'il virait le locataire précédent et c'est ce locataire qui, pour récupérer un peu de sous,"}, {"timestamp": [725.6, 732.32], "text": " récupérait ses 70.000 francs et me présentait l'artiste, l'absus, au propriétaire."}, {"timestamp": [732.32, 738.0], "text": " D'accord et donc du coup c'est quand même une sorte de coup de chance aussi que ça ait été"}, {"timestamp": [738.0, 742.16], "text": " dans ce coin-là, rue Mazarin, enfin plus qu'Aubervilliers, non ?"}, {"timestamp": [742.16, 746.0], "text": " Ouais, je crois beaucoup à ça. Je pense que malgré tout, on provoque la chance."}, {"timestamp": [746.0, 751.08], "text": " Et il s'est trouvé que c'était un espace qui se libérait au Mazarine."}, {"timestamp": [751.08, 754.4], "text": " Ça aurait pu être effectivement, et j'aurais peut-être eu une carrière"}, {"timestamp": [754.4, 755.28], "text": " complètement différente."}, {"timestamp": [755.6, 758.56], "text": " Ça aurait pu être à Montreuil, ça aurait pu être, je ne sais pas."}, {"timestamp": [759.36, 759.92], "text": " Je ne sais pas."}, {"timestamp": [759.92, 765.52], "text": " En tout cas, il s'est trouvé que pour moi, c'était un terrain de connaissance."}, {"timestamp": [765.72, 768.68], "text": " J'ai fait mes études au Panthéon, donc je connaissais un petit peu."}, {"timestamp": [768.88, 770.24], "text": " Je me disais, tiens, c'est drôle."}, {"timestamp": [770.68, 772.4], "text": " Je connaissais très peu les galeries du quartier."}, {"timestamp": [772.6, 776.44], "text": " J'étais plus à visiter les galeries du Marais, mais je m'étais dit, bon,"}, {"timestamp": [776.64, 778.64], "text": " voilà, c'est ici et à moi d'y aller maintenant."}, {"timestamp": [779.16, 782.96], "text": " Et du coup, là, tu te retrouves 99 à ta galerie."}, {"timestamp": [783.36, 784.12], "text": " Oui."}, {"timestamp": [784.32, 785.56], "text": " Et t'as pas d'artiste."}, {"timestamp": [786.56, 787.44], "text": " Zéro. Zéro artiste."}, {"timestamp": [791.08, 791.6], "text": " Et donc du coup, là tu te dis bon ok, je vais aller en chercher."}, {"timestamp": [797.72, 798.72], "text": " Ouais, là, pendant 5-6 mois, j'ai dû préhenter des artistes de la Buton-Martre."}, {"timestamp": [800.68, 800.72], "text": " Sans aucune... Il n'y a rien de péjoratif."}, {"timestamp": [804.52, 810.68], "text": " C'est ce que je pouvais présenter de l'époque et à partir de... donc ouais c'est fin 98, donc novembre jusqu'à avril et mai on fait notre"}, {"timestamp": [810.68, 814.76], "text": " première exposition de photographie, Yann Saoudek, j'ai gardé vers l'affiche qu'il était un"}, {"timestamp": [814.76, 819.04], "text": " collector. Et c'est à partir de ce moment là je fais une programmation au jour le"}, {"timestamp": [819.04, 829.64], "text": " jour, du mois, suivant le prochain mois. Et sur cette période de novembre à mai, tu fais des ventes, tu gagnes de l'argent, rien du tout ?"}, {"timestamp": [829.64, 836.64], "text": " Ouais, on survit, on vend peut-être, je ne sais pas le souvenir, mais on a dû vendre peut-être une ou deux pièces par mois"}, {"timestamp": [836.64, 847.0], "text": " qui nous permettaient de payer les frais, le téléphone, le loyer. Je crois qu'on payait 15 000 francs de l'époque, de loyer."}, {"timestamp": [847.0, 853.44], "text": " 15-16 000 francs même. Donc en vendant une ou deux pièces, ça nous permettait de payer le loyer."}, {"timestamp": [853.44, 859.48], "text": " Parce que le truc c'était de payer le loyer. Il fallait ne pas rater l'échéance parce que sinon"}, {"timestamp": [859.48, 869.16], "text": " on perdait le bail. Et toi quand tu vas voir un artiste à ce moment là, tu lui promets rien de plus que de le pousser. Tu lui achètes rien, tu le payes pas."}, {"timestamp": [869.16, 873.6], "text": " Non, non, on pouvait pas. Ce que je lui vendais entre guillemets c'était cette"}, {"timestamp": [873.6, 877.76], "text": " idée de présenter une exposition la plus belle possible à Paris. Donc c'était"}, {"timestamp": [877.76, 881.44], "text": " Paris que je vendais. Paris était une sorte d'aimant pour les"}, {"timestamp": [881.44, 884.68], "text": " photographes. La photographie était très peu montrée."}, {"timestamp": [884.68, 886.0], "text": " Il n'y avait pas encore le salon Paris Photos,"}, {"timestamp": [886.0, 888.0], "text": " qui était un salon qui est devenu très très important."}, {"timestamp": [888.0, 890.0], "text": " Et donc,"}, {"timestamp": [890.0, 892.0], "text": " on était au balbutiement,"}, {"timestamp": [892.0, 894.0], "text": " on a anticipé,"}, {"timestamp": [894.0, 896.0], "text": " c'est peut-être aussi un peu de chance ça,"}, {"timestamp": [896.0, 898.0], "text": " c'est de trouver un peu"}, {"timestamp": [898.0, 900.0], "text": " le médium qui allait devenir"}, {"timestamp": [900.0, 902.0], "text": " un des médiums les plus importants, la création."}, {"timestamp": [902.0, 904.0], "text": " De l'instinct,"}, {"timestamp": [904.0, 906.74], "text": " j'ai lu quelque part, alors je crois que c'est une de tes"}, {"timestamp": [906.74, 910.26], "text": " amies qui est artiste, Katerina Jeb, c'est ça qui dit que tu es un primate."}, {"timestamp": [910.26, 915.5], "text": " C'est ce que j'ai vu dans ton acuité instinctive."}, {"timestamp": [915.5, 917.74], "text": " Peut-être que là-dessus tu avais senti quelque chose."}, {"timestamp": [917.74, 921.1], "text": " Peut-être, peut-être qu'il y a une part d'intuition, d'anticipation."}, {"timestamp": [921.1, 925.52], "text": " Je crois beaucoup à cette... le terme exact, j'ai un mauvais accent"}, {"timestamp": [925.52, 930.52], "text": " allemand, Zeitgeist, l'air du temps. Trouver le truc là qui fait que... le"}, {"timestamp": [930.52, 936.56], "text": " capturer en tout cas, être dans ce petit moment qui est juste avant la musique."}, {"timestamp": [936.56, 940.12], "text": " C'est un mot que j'entends pas souvent mais figure-toi que j'ai travaillé"}, {"timestamp": [940.12, 943.96], "text": " pendant six mois à New York dans une société de distribution de films qui"}, {"timestamp": [943.96, 946.24], "text": " s'appelle Zeitgeist Films et qui distribuait des films indépendants."}, {"timestamp": [946.24, 951.4], "text": " Et c'est vrai que, mais c'est vrai que je pense que dès le début tu"}, {"timestamp": [951.4, 954.52], "text": " dois avoir énormément d'instincts j'imagine parce qu'aujourd'hui ça a"}, {"timestamp": [954.52, 958.56], "text": " changé on y reviendra tout à l'heure mais aujourd'hui quand Kamel Menour"}, {"timestamp": [958.56, 961.64], "text": " présente quelque chose il ya quand même un effet Kamel Menour. Au début il n'y a"}, {"timestamp": [961.64, 967.88], "text": " pas du tout d'effet Kamel Menour. Non c'est Paris, c'est vraiment Paris. En fait quand je vais, quand je prends l'avion,"}, {"timestamp": [967.88, 972.52], "text": " ça me coûtait, pour produire une exposition c'était un billet d'avion."}, {"timestamp": [972.52, 978.76], "text": " Pour aller rencontrer l'artiste ? Pour aller à Tokyo. On voyait bien,"}, {"timestamp": [978.76, 987.56], "text": " on voyageait bien entendu en classico. Je partais souvent avec ma femme et on partait, on allait"}, {"timestamp": [987.56, 991.68], "text": " séduire Araki pour lui dire que Paris l'attendait."}, {"timestamp": [991.68, 996.52], "text": " Mais tu y vas avec un interprète ? Non, non parce qu'en fait on"}, {"timestamp": [996.52, 998.72], "text": " anticipe bien entendu ce voyage, on y va pas comme ça."}, {"timestamp": [998.72, 1001.72], "text": " Vous connaissez peut-être Araki, effectivement il parle pas du tout"}, {"timestamp": [1001.72, 1007.8], "text": " anglais mais il a son agent qui parle anglais mieux que moi. D'accord. Donc on prépare, à l'époque il y avait des fax,"}, {"timestamp": [1007.9, 1011.8], "text": " on prépare les visites. On avait fait la même chose avec Larry Clark, on a fait"}, {"timestamp": [1011.9, 1017.68], "text": " la même chose avec Steven Shore. Ça se prépare par fax et on arrive le 26"}, {"timestamp": [1017.78, 1023.04], "text": " du mois, le 28 ou le 32 ou je ne sais pas. Et on va parler d'un éventuel projet."}, {"timestamp": [1023.08, 1027.08], "text": " et on va parler d'un éventuel projet. Donc c'est comme ça que nous faisions..."}, {"timestamp": [1027.08, 1029.08], "text": " je faisais..."}, {"timestamp": [1029.08, 1031.08], "text": " maintenant je dis nous parce qu'on est plusieurs,"}, {"timestamp": [1031.08, 1033.08], "text": " mais à l'époque j'étais seul."}, {"timestamp": [1033.08, 1035.08], "text": " C'est ce que j'allais te demander, c'était ta femme et toi, nous ?"}, {"timestamp": [1035.08, 1037.08], "text": " Même pas, Annicka m'accompagnait"}, {"timestamp": [1037.08, 1039.08], "text": " pour les voyages,"}, {"timestamp": [1039.08, 1041.08], "text": " mais la galerie,"}, {"timestamp": [1041.08, 1043.08], "text": " elle finit les études,"}, {"timestamp": [1043.08, 1048.64], "text": " mais elle était architecte. D architecte. Donc voilà en fait comment..."}, {"timestamp": [1049.4, 1051.96], "text": " Donc il y a une dimension un petit peu..."}, {"timestamp": [1053.24, 1057.4], "text": " Essayer de trouver comment on fait pour se frayer un chemin."}, {"timestamp": [1057.76, 1063.0], "text": " D'accord. Et donc le premier, tu le convaincs, tu y vas."}, {"timestamp": [1063.44, 1065.4], "text": " Ça, c'est hyper important, j j'imagine dans la démarche."}, {"timestamp": [1065.4, 1067.4], "text": " Tu lui dis on y va banco."}, {"timestamp": [1067.4, 1073.6], "text": " Et là tu dois quand même investir, soit pour de l'impression, du transport, des choses comme ça, ça coûte quand même un peu d'argent."}, {"timestamp": [1073.6, 1076.8], "text": " Qu'est-ce que ça a coûté ? Ça a coûté le coût du transport effectivement."}, {"timestamp": [1076.8, 1080.6], "text": " Donc les photographies, Voyage à plat, c'est pas très très important."}, {"timestamp": [1080.6, 1085.04], "text": " À l'époque il y avait déjà FedEx,, donc ça coûtait un coût de transport."}, {"timestamp": [1090.4, 1090.6], "text": " Il y a effectivement les cadres. Donc, admettons qu'Araki nous laissait"}, {"timestamp": [1094.84, 1095.04], "text": " en consignation 20 photos, on encadrait 12. Parce qu'on les gardait,"}, {"timestamp": [1098.6, 1098.8], "text": " celles qui n'étaient pas... parce que la galerie était assez petite,"}, {"timestamp": [1102.6, 1102.8], "text": " on les gardait en réserve. Et si on vendait, on faisait encadrer au fur"}, {"timestamp": [1108.52, 1113.36], "text": " et à mesure. Donc, il fallait...on avait une économie très... on était très à cheval sur le moindre sou parce que un 4 ça coûtait quand même déjà 3-400 francs."}, {"timestamp": [1113.36, 1117.36], "text": " Donc il fallait faire attention, on faisait attention à tout."}, {"timestamp": [1117.36, 1122.12], "text": " Ce qui aujourd'hui littéralement j'imagine, si je connais un peu de loin ton business"}, {"timestamp": [1122.12, 1127.52], "text": " mais au moindre coup tu reparts de ta galerie c'est vraiment des choses"}, {"timestamp": [1127.52, 1131.24], "text": " qui sont courantes, des dépenses courantes quoi. Au début c'est vraiment des investissements..."}, {"timestamp": [1131.24, 1140.08], "text": " On repeignait nous-mêmes, ça fait partie d'un parcours, on repeint chaque expo, chaque expo il"}, {"timestamp": [1140.08, 1143.92], "text": " y a un peintre qui vient repeindre pour que la galerie soit complètement nette. A l'époque on"}, {"timestamp": [1143.92, 1146.84], "text": " accrochait nous-mêmes et on repeignait nous-mêmes."}, {"timestamp": [1146.84, 1150.16], "text": " Et là-dessus, alors, tes premières ventes, on va dire un peu sérieuses,"}, {"timestamp": [1150.16, 1152.04], "text": " ça arrive dès le début aussi, en mai ?"}, {"timestamp": [1152.04, 1157.4], "text": " Ouais, en fait, on a eu vraiment le vent en poupe, la photographie démarrait."}, {"timestamp": [1157.4, 1161.24], "text": " Donc, quand on a la chance de faire les photographes dont je vous parlais,"}, {"timestamp": [1161.24, 1170.56], "text": " les Bovitz, je crois que vous vérifierez sur notre site Internet. Mais c'est vite, c'est 2000-2001, Araki c'est 2000 je crois, Larry Clark la"}, {"timestamp": [1170.56, 1174.84], "text": " même année, on montre Steven Shaw en 2002 je crois, donc bon, un tas de photographes"}, {"timestamp": [1174.84, 1179.36], "text": " très importants qui étaient pratiquement jamais montrés à Paris et donc les gens"}, {"timestamp": [1179.36, 1183.24], "text": " venaient voir ces artistes, ils venaient pas voir Kamel Menour, ils savaient même"}, {"timestamp": [1183.24, 1185.16], "text": " pas qui nous étions."}, {"timestamp": [1185.16, 1188.44], "text": " Et quand est-ce qu'il y a eu ce shift ? Quand est-ce que tu es devenu Kamel Menour ?"}, {"timestamp": [1188.44, 1194.36], "text": " Je pense qu'effectivement, on a été intégré à la FIAC assez rapidement, je crois en 2000"}, {"timestamp": [1194.36, 1199.12], "text": " ou 2001, grâce à la photographie, parce qu'il y a eu très peu de dégâts de photos."}, {"timestamp": [1199.12, 1212.2], "text": " Et je pense qu'au bout d'un moment, j'ai eu le sentiment de réciter une leçon comme une sorte de singe savant, en me disant que j'alignais les expositions monographiques de tel ou tel photographe."}, {"timestamp": [1212.2, 1215.6], "text": " Et au bout d'un moment, j'ai eu le sentiment de tourner en rond,"}, {"timestamp": [1215.6, 1219.4], "text": " en tout cas de raconter une histoire complètement connue et sue."}, {"timestamp": [1219.4, 1225.0], "text": " Donc j'ai eu la volonté de changer, mais radicalement."}, {"timestamp": [1225.0, 1231.0], "text": " Et en 2004, je crois, 2003-2004, il faudrait qu'on vérifie sur mon site internet,"}, {"timestamp": [1231.0, 1238.0], "text": " parce que c'est assez bien noté, je décide de faire de l'art contemporain."}, {"timestamp": [1238.0, 1252.4], "text": " C'est-à-dire que de continuer ma photographie, mais d'accueillir de très jeunes artistes. Je reviens juste sur la FIAC, la Foire internationale de l'art contemporain, qui est à Paris au"}, {"timestamp": [1252.4, 1253.4], "text": " Grand Palais."}, {"timestamp": [1253.4, 1254.64], "text": " Ça date de quand tu sais à peu près la FIAC ?"}, {"timestamp": [1254.64, 1258.4], "text": " Non, tu parles de 2001 pour toi."}, {"timestamp": [1258.4, 1260.36], "text": " Je crois que c'est 40 ans."}, {"timestamp": [1260.36, 1261.36], "text": " D'accord."}, {"timestamp": [1261.36, 1264.32], "text": " Et donc en 2001, c'est déjà un événement super majeur."}, {"timestamp": [1264.32, 1267.8], "text": " Donc toi quand même, rentrer là-dedans pour toi c'est un premier déclencheur."}, {"timestamp": [1267.8, 1274.88], "text": " C'est vraiment un événement énorme pour nous, mais même je vous dirais"}, {"timestamp": [1274.88, 1281.48], "text": " pour le petit milieu, puisque à l'époque je crois que pour rentrer à la"}, {"timestamp": [1281.48, 1285.0], "text": " FIAC il fallait 7-8 ans d'existence."}, {"timestamp": [1285.0, 1289.0], "text": " Et nous sommes rentrés, je crois, avec après un ou deux ans."}, {"timestamp": [1289.0, 1292.0], "text": " Donc, c'était l'année des One Man Show, je me rappelle."}, {"timestamp": [1292.0, 1296.0], "text": " C'était cette année où, en fait, la FIAC, qui était à la Porte de Versailles,"}, {"timestamp": [1296.0, 1299.0], "text": " invitait chaque galerie à présenter un seul artiste."}, {"timestamp": [1299.0, 1303.0], "text": " Et nous avons été pris en... Je me rappelle, c'était assez amusant."}, {"timestamp": [1303.0, 1307.32], "text": " On a été pris au rattrapage."}, {"timestamp": [1307.32, 1313.56], "text": " Le premier dossier avait été refusé avec un photographe ou artiste"}, {"timestamp": [1313.56, 1317.72], "text": " dont je tairai le nom, c'est pas très important, et on avait été récupéré en"}, {"timestamp": [1317.72, 1323.04], "text": " rattrapage avec le projet de Peter Birb. J'ai un souvenir assez"}, {"timestamp": [1323.04, 1325.6], "text": " ému de ce moment-là parce que j'avais appel souvenir assez ému de ce moment là parce que j'avais"}, {"timestamp": [1325.6, 1328.28], "text": " appelé la directrice de la FIAC à l'époque en lui disant qu'éventuellement"}, {"timestamp": [1328.28, 1332.0], "text": " s'ils avaient encore de la place je pouvais repostuler avec un nouveau"}, {"timestamp": [1332.0, 1336.2], "text": " projet puisque je venais de déjeuner avec un photographe c'était Peter Beard"}, {"timestamp": [1336.2, 1339.88], "text": " qui m'avait soumis l'idée qu'éventuellement il pourrait faire"}, {"timestamp": [1339.88, 1344.0], "text": " quelque chose donc lui était à des années lumière de se dire qu'il fallait"}, {"timestamp": [1344.0, 1349.48], "text": " postuler pour lui Peter Beard en expose. Donc j'ai présenté son projet et"}, {"timestamp": [1349.48, 1352.96], "text": " quelques temps plus tard, un mois plus tard, je crois que j'ai reçu une réponse"}, {"timestamp": [1352.96, 1359.48], "text": " positive qui me donnait la possibilité d'exposer avec l'impossibilité de"}, {"timestamp": [1359.48, 1362.0], "text": " présenter un autre projet que celui de Peter Beard. Donc j'étais pas choisi sur"}, {"timestamp": [1362.0, 1365.76], "text": " Kamel mais j'étais choisi sur Peter. Alors c'est marrant parce qu'on a l'impression qu'il y a une"}, {"timestamp": [1365.76, 1370.28], "text": " suite parce que là tu nous racontes donc 99 l'ouverture galerie, 2001 à la FIAC,"}, {"timestamp": [1370.28, 1374.08], "text": " 2004 tu revois un peu, tu repositionnes, je crois que 2007 tu vas nous le dire"}, {"timestamp": [1374.08, 1378.72], "text": " après. J'ouvre rue Saint-André-les-Arts. Voilà et tu as aussi tu as admis à la FIAC"}, {"timestamp": [1378.72, 1384.8], "text": " en tant que board member, board committee etc."}, {"timestamp": [1384.8, 1386.9], "text": " Donc en fait il y a toute une période de ta vie"}, {"timestamp": [1386.9, 1393.94], "text": " où donc tu es arrivé en France, tu as fait tes études déjà, tu as fait de belles études"}, {"timestamp": [1393.94, 1401.42], "text": " en venant d'un milieu modeste etc. Finalement entre la fin de tes études et tes 31 32 ans,"}, {"timestamp": [1401.42, 1404.78], "text": " tu as pris le temps et puis tout d'un coup on a l'impression que tout s'enflamme quand même"}, {"timestamp": [1404.78, 1409.36], "text": " super vite et il s'est passé quelque chose ? Je veux dire, comment t'analyses"}, {"timestamp": [1409.36, 1414.08], "text": " ça le fait que... alors est-ce qu'avant c'est allé super vite mais tu venais loin donc"}, {"timestamp": [1414.08, 1422.8], "text": " fallait que ça vienne ? Ou là on a l'impression que de 99 à 2007, et jusqu'à maintenant"}, {"timestamp": [1422.8, 1425.1], "text": " d'ailleurs parce que t' es quand même tout en haut maintenant."}, {"timestamp": [1425.3, 1431.3], "text": " Je pense qu'en 99, je comprends, en tout cas, je me dis que j'ai plus"}, {"timestamp": [1431.5, 1434.82], "text": " de temps à perdre et que des gens de ma génération avaient déjà peut-être"}, {"timestamp": [1435.18, 1438.42], "text": " cinq, six, sept ans, huit ans en tant que stagiaire ou en tant qu'assistant"}, {"timestamp": [1438.62, 1439.38], "text": " en guéris."}, {"timestamp": [1439.58, 1444.5], "text": " Moi j'arrive comme je vous disais, comme une sorte de balle dans un jeu"}, {"timestamp": [1444.7, 1448.32], "text": " de qui ? Je me dis il faut que ça pulse et il faut que j'y aille vite,"}, {"timestamp": [1448.32, 1449.6], "text": " parce que je pourrais pas attendre."}, {"timestamp": [1449.6, 1454.0], "text": " J'avais déjà 32, 33 ans et moi, j'avais déjà cette envie depuis 24,"}, {"timestamp": [1454.0, 1455.12], "text": " 25 ans après la fac."}, {"timestamp": [1455.12, 1456.4], "text": " Je savais déjà que je voulais devenir galeriste,"}, {"timestamp": [1456.4, 1459.52], "text": " je savais pas quand est-ce que ça allait arriver ce moment."}, {"timestamp": [1459.52, 1462.6], "text": " Donc, c'est difficile de dire, là, j'ai plus de temps à perdre,"}, {"timestamp": [1462.6, 1463.92], "text": " là, j'y vais à la hache."}, {"timestamp": [1463.92, 1469.16], "text": " J'ai très envie, je lis, je lis, je lis, je rencontre des artistes,"}, {"timestamp": [1469.36, 1472.88], "text": " des journalistes, des commissaires d'exposition, tout ce que je peux"}, {"timestamp": [1473.28, 1478.72], "text": " rencontrer pour un petit peu récupérer, entre guillemets, le temps perdu."}, {"timestamp": [1479.56, 1480.52], "text": " Et c'est parti."}, {"timestamp": [1480.92, 1481.68], "text": " D'accord."}, {"timestamp": [1481.88, 1483.88], "text": " Il y a eu, je crois, un déclic, un déclenchement déclencheur où c'est"}, {"timestamp": [1484.08, 1486.36], "text": " venu vraiment plus cet élément, c'est de trouver la galerie c'est tout"}, {"timestamp": [1486.36, 1492.9], "text": " je pense que c'était un des bases de cette partie de ce moment je me dis là"}, {"timestamp": [1492.9, 1496.96], "text": " t'as plus d'excuses il faut y aller là il faut que tu puisses tout faire en tout"}, {"timestamp": [1496.96, 1500.0], "text": " cas tu pourras rater mais en tout cas tout faire pour que tu puisses avancer"}, {"timestamp": [1500.0, 1506.96], "text": " j'avais une idée assez assez précise j'avais vraiment cette boulimie, cette envie."}, {"timestamp": [1506.96, 1509.4], "text": " Moi je pense que c'était irrépressible."}, {"timestamp": [1509.4, 1513.2], "text": " J'aurais pu mal tourner si j'avais pas fait ce truc là."}, {"timestamp": [1513.2, 1515.36], "text": " Mais il semble que tu l'as toujours, non ?"}, {"timestamp": [1515.36, 1516.36], "text": " Ouais."}, {"timestamp": [1516.36, 1517.36], "text": " Ouais ?"}, {"timestamp": [1517.36, 1518.36], "text": " Ouais."}, {"timestamp": [1518.36, 1523.04], "text": " Et du coup, c'est trop tôt pour demander les prochaines étapes, mais je veux dire,"}, {"timestamp": [1523.04, 1529.72], "text": " c'est vrai qu'il y a eu énormément de chemin de fait et mais tu crois que tu l'auras toujours il ya un truc que tu"}, {"timestamp": [1529.72, 1534.12], "text": " veux atteindre ? Non j'ai une idée un peu précise de ce que j'aimerais atteindre je"}, {"timestamp": [1534.12, 1540.84], "text": " pense que mon envie de désir et d'enthousiasme, d'envie, d'excitation, de"}, {"timestamp": [1540.84, 1545.06], "text": " but un petit peu culminant et j'ai une idée un peu précise dont je"}, {"timestamp": [1545.06, 1548.1], "text": " parlerai pas parce que voilà c'est pas très important mais j'ai une idée de"}, {"timestamp": [1548.1, 1551.48], "text": " ce que j'aimerais continuer à faire mais en fait j'ai toujours ce feu sacré le"}, {"timestamp": [1551.48, 1555.56], "text": " matin en me disant que après avoir déposé mes enfants j'ai envie quoi"}, {"timestamp": [1555.56, 1559.1], "text": " il y a toujours des choses à faire quand t'es galeriste tu fais un peu de"}, {"timestamp": [1559.1, 1565.16], "text": " conciergerie tu fais de l'assistanat, de l'accompagnement, il faut être la bonne oreille,"}, {"timestamp": [1569.0, 1569.2], "text": " il faut déclencher, provoquer, excuser."}, {"timestamp": [1572.24, 1572.44], "text": " Et t'as une équipe aussi autour de toi."}, {"timestamp": [1576.04, 1576.24], "text": " Je l'ai bien vu, c'est ce que je te disais tout à l'heure en parlant avant."}, {"timestamp": [1579.16, 1579.36], "text": " C'est la deuxième fois qu'on se voit, nous, la première fois, tu l'as probablement oublié,"}, {"timestamp": [1581.6, 1581.96], "text": " mais moi, je t'ai vu justement à La FIAC il y a quelques années,"}, {"timestamp": [1583.28, 1583.48], "text": " où je suis arrivé sur le stand."}, {"timestamp": [1586.0, 1586.68], "text": " C'était un moment où il y avait, je crois que ça devait être les jours"}, {"timestamp": [1589.64, 1589.92], "text": " préouverture. En tout cas, il n'y avait personne quasiment."}, {"timestamp": [1593.12, 1593.52], "text": " Il était arrivé, me présentait des choses et directement."}, {"timestamp": [1595.64, 1596.36], "text": " Tu peux avoir, j'ai l'impression, un rôle de vendeur aussi."}, {"timestamp": [1600.12, 1600.44], "text": " Et on voit que tu te tendances assez vite tous les rôles."}, {"timestamp": [1606.56, 1614.12], "text": " Oui, je pense que être galerie, c c'est effectivement c'est promouvoir, accompagner, vendre, donner tout un tas de verbes qui font que t'es un peu tout ça et t'as aussi une équipe,"}, {"timestamp": [1614.12, 1620.4], "text": " donc t'as une équipe qu'il faut motiver, qu'il faut mettre dans les meilleures dispositions"}, {"timestamp": [1620.4, 1626.5], "text": " pour qu'elle puisse donner le meilleur. Alors parlons un peu de ce business justement qui en est un, tu es"}, {"timestamp": [1626.5, 1633.44], "text": " entrepreneur également, ton business de galeriste c'est une grosse"}, {"timestamp": [1633.44, 1637.04], "text": " partie d'artistique c'est à dire des choix que tu dois faire..."}, {"timestamp": [1637.04, 1640.08], "text": " C'est essentiellement ça, en tout cas. Que tu fais seul."}, {"timestamp": [1640.08, 1647.28], "text": " C'est à dire que je prends bien entendu, j'écoute, je prends tout un tas de positions,"}, {"timestamp": [1647.28, 1657.48], "text": " de conseils, je suis vraiment à l'écoute, mais il n'y a que moi qui prendra une décision,"}, {"timestamp": [1657.48, 1664.12], "text": " même si c'est travaillé en amont, finale, pour dire qu'on va sur ce projet ou on travaille"}, {"timestamp": [1664.12, 1668.92], "text": " avec cet artiste. Ça c'est essentiel dans une galerie et c'est ce qui fait la différence entre"}, {"timestamp": [1668.92, 1675.04], "text": " galerie et galerie. C'est pas le chiffre d'affaires, c'est, je crois vous dire, c'est"}, {"timestamp": [1675.04, 1681.56], "text": " la direction que la galerie prend, en tout cas par rapport aux expositions, par"}, {"timestamp": [1681.56, 1685.76], "text": " rapport aux artistes qu'elle réunit, par rapport aux"}, {"timestamp": [1685.76, 1693.32], "text": " expositions. Donc c'est beaucoup de décisions qui font que malheureusement,"}, {"timestamp": [1693.32, 1697.96], "text": " et parfois je me dis tiens je devrais un peu plus m'occuper de ça, je m'occupe de"}, {"timestamp": [1697.96, 1701.0], "text": " moins en moins de la dimension commerciale."}, {"timestamp": [1701.0, 1705.66], "text": " D'accord. Et en plus c'est souvent difficile dans les métiers que ce"}, {"timestamp": [1705.66, 1711.5], "text": " soit artistique, créatif, même largement, on mélange pas, je prends une rédaction dans un"}, {"timestamp": [1711.5, 1717.58], "text": " journal, je prends dans la musique, on a la prole, la distribution, l'artistique, etc. Là tu mélanges"}, {"timestamp": [1717.58, 1723.06], "text": " tout quand même un peu. Oui, je dois être... donc on fait très souvent des réunions, que ce soit"}, {"timestamp": [1723.06, 1725.08], "text": " des réunions de programmation ou des réunions, que ce soit des réunions de"}, {"timestamp": [1725.08, 1729.64], "text": " programmation ou des réunions de vente, des réunions d'arbitrage."}, {"timestamp": [1729.64, 1733.8], "text": " Il y a des œuvres que nous souhaitons, en tout cas on essaie de présenter ou de"}, {"timestamp": [1733.8, 1737.88], "text": " vendre qu'à des musées. Donc c'est... il y a un peu tout ça. C'est vraiment"}, {"timestamp": [1737.88, 1741.58], "text": " une appréciation par rapport à une position, à comment on construit la"}, {"timestamp": [1741.58, 1743.8], "text": " galerie avec les artistes, pour les artistes."}, {"timestamp": [1743.8, 1748.04], "text": " Et tu as une sorte de réseau de scouts, comme on pourrait dire en anglais,"}, {"timestamp": [1748.04, 1750.4], "text": " de gens qui te disent tiens j'ai un nouveau gars, j'ai une nouvelle..."}, {"timestamp": [1750.4, 1752.0], "text": " Voilà, c'est ça."}, {"timestamp": [1752.0, 1757.0], "text": " Bah oui, c'est tellement important ces scouts, c'est un foot qu'on parle des scouts."}, {"timestamp": [1757.0, 1761.4], "text": " Donc j'ai quelques amis, commissaires d'exposition ou directeurs de musée,"}, {"timestamp": [1761.4, 1766.16], "text": " qui vont me dire par exemple, tiens on vient d'accueillir"}, {"timestamp": [1766.16, 1770.64], "text": " l'exposition de un tel tu devrais peut-être regarder tu vois donc on vient"}, {"timestamp": [1770.64, 1776.76], "text": " voir l'exposition tu vois et c'est souvent en fait des artistes qu'il faut"}, {"timestamp": [1776.76, 1784.8], "text": " redécouvrir ou des artistes émergents et c'est exactement le type de point"}, {"timestamp": [1784.8, 1785.88], "text": " vers lequel je tends."}, {"timestamp": [1785.88, 1788.48], "text": " Émergeant ou à redécouvrir."}, {"timestamp": [1788.48, 1791.28], "text": " Parce que là-dedans, en effet, j'ai l'impression que dans tes artistes,"}, {"timestamp": [1791.28, 1793.68], "text": " tu as des burentes, tu parles d'Annie Leibovitz,"}, {"timestamp": [1793.68, 1796.0], "text": " de gens qui étaient déjà connus avant."}, {"timestamp": [1796.0, 1796.6], "text": " Très connus."}, {"timestamp": [1796.6, 1799.2], "text": " Donc tu as une sorte de mélange de gens qui sont très connus"}, {"timestamp": [1799.2, 1801.0], "text": " qu'il faut que tu convainques de venir avec toi."}, {"timestamp": [1801.0, 1802.08], "text": " Ce n'est pas forcément évident."}, {"timestamp": [1802.08, 1802.48], "text": " Oui."}, {"timestamp": [1802.48, 1806.64], "text": " Surtout que certains doivent avoir des caractères d'artistes j'imagine."}, {"timestamp": [1806.64, 1807.64], "text": " Très souvent."}, {"timestamp": [1807.64, 1808.64], "text": " D'accord."}, {"timestamp": [1808.64, 1817.68], "text": " Et puis d'autres que tu vas vraiment chercher et sortir du marasme."}, {"timestamp": [1817.68, 1827.28], "text": " Ouais, un peu de la non-connaissance, du moins de la non-reconnaissance plutôt du public, de l'audience."}, {"timestamp": [1827.28, 1832.36], "text": " Et ça je pense qu'on a sorti vraiment plusieurs, des très jeunes artistes qui sont devenus"}, {"timestamp": [1832.36, 1838.12], "text": " artistes très très identifiés, reconnus. En référence à Camille Henreau, Latifa Echakch,"}, {"timestamp": [1838.12, 1846.2], "text": " Moaïd Bourouissa, Alicia Quad, Lili Reynaud-Ewar, je pourrais en citer... J'en mettrai un certain nombre sur les notes du podcast."}, {"timestamp": [1846.2, 1852.0], "text": " Et il y en a un que tu es plus fière que d'autres d'avoir, je ne sais pas,"}, {"timestamp": [1852.0, 1854.0], "text": " évidemment ce n'est pas évident parce que tu représentes beaucoup de monde,"}, {"timestamp": [1854.0, 1857.0], "text": " mais est-ce qu'il y en a un que tu es allé chercher très loin ?"}, {"timestamp": [1857.0, 1860.0], "text": " Il y en a un qui peut ressortir un peu ? Ou un des premiers, je ne sais pas ?"}, {"timestamp": [1860.0, 1865.2], "text": " Oui, je vous dirais peut-être une artiste française de chez nous là qui est"}, {"timestamp": [1865.2, 1870.6], "text": " une artiste très importante qui a une actualité dans très peu de temps là"}, {"timestamp": [1870.6, 1875.48], "text": " dans une quinzaine de jours Camille Enro qui va investir tout le pays de Tokyo"}, {"timestamp": [1875.48, 1880.64], "text": " donc c'est assez formidable pour elle de savoir que on a démarré il y a une"}, {"timestamp": [1880.64, 1885.2], "text": " douzaine d'années je crois crois, et elle était inconnue."}, {"timestamp": [1885.2, 1889.6], "text": " Elle a fait les arts déco et on a fait les premières exhibitions ensemble et là"}, {"timestamp": [1889.6, 1892.88], "text": " elle investit tout le palais Tokyo. Donc ça c'est assez formidable."}, {"timestamp": [1892.88, 1897.88], "text": " Et il y a eu des fails, des grosses foies ?"}, {"timestamp": [1897.88, 1901.04], "text": " Oui on a raté, on a raté plein de trucs. Il y a des artistes qui nous ont quittés."}, {"timestamp": [1901.04, 1911.28], "text": " On se fait partie de la carrière de Nia Nèmerie. On essaye, on n'est pas infaillible. On peut rater, ne pas être la bonne"}, {"timestamp": [1911.28, 1915.28], "text": " crèmerie. Au bout d'un moment, tel ou tel artiste peut se dire, bah tiens, il n'est pas au niveau"}, {"timestamp": [1915.28, 1921.52], "text": " ou il n'est pas bon. Et quand tu arrives à ce niveau là où tu es"}, {"timestamp": [1921.52, 1924.28], "text": " aujourd'hui, est-ce que tu peux encore rater ? Je veux dire, ça vous arrive encore ?"}, {"timestamp": [1924.28, 1926.92], "text": " Est-ce que tu vois ce que je veux dire ? Il y a quand même du"}, {"timestamp": [1926.92, 1930.16], "text": " coup un peu le serpent qui se mord la queue aussi."}, {"timestamp": [1930.16, 1933.96], "text": " On a un petit peu plus d'expérience qu'au début. Moi je disais qu'on a eu deux, trois"}, {"timestamp": [1933.96, 1937.84], "text": " artistes qui nous ont quittés, je crois, deux artistes, dont un un peu plus"}, {"timestamp": [1937.84, 1942.8], "text": " brutalement que le second, et c'était peut-être faute à un manque d'expérience,"}, {"timestamp": [1942.8, 1945.4], "text": " un caractère un peu difficile de l'artiste."}, {"timestamp": [1945.4, 1950.08], "text": " Mais peut-être qu'aujourd'hui ça nous arrivera."}, {"timestamp": [1950.08, 1954.8], "text": " Si ça arrive, j'espère que le plus tard possible ou même pas du tout."}, {"timestamp": [1954.8, 1959.48], "text": " Mais peut-être que ce sera d'autres facteurs qui seront mis en cause."}, {"timestamp": [1959.48, 1964.0], "text": " Peut-être que voilà, on a un peu plus de bouteilles."}, {"timestamp": [1964.0, 1965.72], "text": " Et il n'y a pas de mercato"}, {"timestamp": [1965.72, 1969.0], "text": " d'artistes ? Je veux dire tu ne passes pas chez ton"}, {"timestamp": [1969.0, 1972.48], "text": " confrère concurrent parce qu'il te propose un meilleur taux de je sais pas"}, {"timestamp": [1972.48, 1975.8], "text": " quoi, ça se fait pas, tu vas pas piquer chez tes confrères ? Non on essaye de"}, {"timestamp": [1975.8, 1981.08], "text": " y a une espèce de déontologie où en tout cas maintenant il suffit qu'un"}, {"timestamp": [1981.08, 1996.16], "text": " artiste rencontre un autre artiste, un autre galeriste et qu'au bout d'un moment c'est comme une histoire humaine. Il peut y avoir un mari qui va séduire la femme d'un de ses copains,"}, {"timestamp": [1996.16, 1999.08], "text": " ça peut arriver, c'est pas tout le temps, mais ça peut arriver. C'est la vie."}, {"timestamp": [1999.08, 2003.52], "text": " Ça se respecte bien, je veux dire, on n'est pas dans... tu pourrais être tenté, je veux dire,"}, {"timestamp": [2003.52, 2005.0], "text": " si toi tu allais chez un de tes concurrents directs, je ne citerai pas ici, ça n'est pas dans... Tu pourrais être tenté, je veux dire, si toi tu allais"}, {"timestamp": [2005.0, 2008.0], "text": " chez un de tes concurrents directs, je ne citerai pas ici, ça n'a rien,"}, {"timestamp": [2008.0, 2012.0], "text": " mais aller, comme le PSG,"}, {"timestamp": [2012.0, 2014.0], "text": " je crois que tu es un grand fan de foot,"}, {"timestamp": [2014.0, 2017.0], "text": " ce qui doit être quelque chose d'assez unique dans ce milieu,"}, {"timestamp": [2017.0, 2020.0], "text": " mais aller gratter Neymar quelque part,"}, {"timestamp": [2020.0, 2023.0], "text": " quand tu vas chercher un très gros nom en face,"}, {"timestamp": [2023.0, 2027.32], "text": " au-delà de ce que ça peut t'apporter pour laorter pour la galerie ça peut apporter aussi d'autres artistes qui"}, {"timestamp": [2027.32, 2032.92], "text": " viennent. Après il y a des artistes qui sont venus nous voir qui nous ont"}, {"timestamp": [2032.92, 2037.2], "text": " rejoints plus tôt Hugo Rondinone ou Philippe Parreno sont venus eux-mêmes"}, {"timestamp": [2037.2, 2043.04], "text": " c'est à dire qu'il y a un contexte un peu plus favorable qui font que ces"}, {"timestamp": [2043.04, 2047.48], "text": " artistes se sentaient un peu plus à l'aise ou peut-être plus en confiance chez nous que"}, {"timestamp": [2047.88, 2053.12], "text": " chez un de nos confrères. Il y a de ça, il y a des désirs qui sont réciproques."}, {"timestamp": [2053.76, 2056.6], "text": " Peut-être qu'un artiste d'une autre galerie peut-être"}, {"timestamp": [2056.92, 2061.14], "text": " sera amené à vouloir rentrer chez nous, comme je vous dirais peut-être qu'à terme ou même"}, {"timestamp": [2061.44, 2066.76], "text": " demain, on sait pas, un de nos artistes dira bon j'ai fait le tour avec vous j'ai envie d'aller chez l'autre."}, {"timestamp": [2066.76, 2071.16], "text": " D'accord et comment on le fait ? Alors celui qui vient c'est probablement plus"}, {"timestamp": [2071.16, 2074.72], "text": " simple mais les autres comment on les fait signer ? C'est quoi le... c'est quoi"}, {"timestamp": [2074.72, 2078.4], "text": " ce qui fait la différence ? C'est l'approche artistique ? C'est le cachet ?"}, {"timestamp": [2078.4, 2087.96], "text": " Ouais je pense que c'est un peu tout ça c'est... c'est... c'est... qu'est-ce que c'est ? C'est la réputation, c'est"}, {"timestamp": [2087.96, 2093.68], "text": " qu'est-ce qui fait que t'as un tel envie d'aller chez toi, c'est le fait qu'il y a"}, {"timestamp": [2093.68, 2098.16], "text": " un contexte, je parlais de plateforme, c'est la réunion d'un certain nombre d'artistes"}, {"timestamp": [2098.16, 2102.28], "text": " qui font que un autre artiste se dise mais je me sens plus à l'aise chez Pierre"}, {"timestamp": [2102.28, 2107.16], "text": " que Jacques, que Paul. Et pas d que Paul. Et peu d'éléments contractuels, c'est pas une négo..."}, {"timestamp": [2107.16, 2114.4], "text": " Malheureusement, ça mon avocate que j'ai depuis une dizaine d'années ne comprend pas"}, {"timestamp": [2114.4, 2117.56], "text": " parce qu'elle est spécialisée en propriétés intellectuelles et qui me"}, {"timestamp": [2117.56, 2121.16], "text": " disait c'est incroyable que dans votre industrie elle s'occupe beaucoup de"}, {"timestamp": [2121.16, 2134.36], "text": " musique où tout est hyper contractualisé alors Alors chez nous, en fait, on se sert la main et on déjeune ensemble, alors que les sommes sont extrêmement importantes."}, {"timestamp": [2134.36, 2137.92], "text": " Et c'est quoi justement le modèle économique là-dessus ? Il y a un split à peu près de"}, {"timestamp": [2137.92, 2143.24], "text": " marché tant pour l'artiste tant pour le... Ça peut être de 50-50, 50% pour la galerie,"}, {"timestamp": [2143.24, 2147.0], "text": " 50% pour l'artiste, ça peut être 60-40, 60 l'artiste, 40 la galerie."}, {"timestamp": [2147.0, 2154.0], "text": " Il y a souvent en fait les frais de production qui sont à la charge de la galerie, à charge de la galerie de produire des expositions dans les musées,"}, {"timestamp": [2154.0, 2158.0], "text": " et ensuite essayer de les vendre et de récupérer son argent."}, {"timestamp": [2158.0, 2162.0], "text": " Donc à part égal entre l'artiste et la galerie, c'est un petit peu le modèle économique."}, {"timestamp": [2162.0, 2165.2], "text": " Sachant que le frais de production dans l'art contemporain, il peut être très"}, {"timestamp": [2165.2, 2168.6], "text": " très compliqué. Ça peut aller très vite et très haut, ça peut être"}, {"timestamp": [2168.6, 2171.36], "text": " dévastateur même. C'est pas comme dans la photo, où finalement c'est très"}, {"timestamp": [2171.36, 2175.24], "text": " maîtrisé. Non, la photo c'était quoi ? Finalement on recevait, il y avait les"}, {"timestamp": [2175.24, 2178.56], "text": " tirages d'exposition, les tirages qui pouvaient même parfois être que des"}, {"timestamp": [2178.56, 2182.2], "text": " tirages qui n'étaient pas les tirages définitifs, donc pas beaucoup d'argent."}, {"timestamp": [2182.2, 2187.56], "text": " Ensuite l'encadrement, on mettait 15 clous et c'était fait. Aujourd'hui"}, {"timestamp": [2187.56, 2190.76], "text": " parfois quand on fait Monumenta au château de Versailles, ça douille."}, {"timestamp": [2190.76, 2193.84], "text": " Parce que le château de Versailles c'est aussi des choses qui t'ont fait"}, {"timestamp": [2193.84, 2198.72], "text": " connaître, je veux dire Monumenta à plusieurs reprises, des expos au château"}, {"timestamp": [2198.72, 2202.56], "text": " de Versailles à plusieurs reprises aussi je crois. Je veux dire ça c'est énorme"}, {"timestamp": [2202.56, 2206.96], "text": " mais c'est aussi un investissement énorme. C'est quoi l'investissement ?"}, {"timestamp": [2206.96, 2212.52], "text": " En termes d'images, d'autorité, d'accélération, c'est formidable."}, {"timestamp": [2212.52, 2216.28], "text": " Maintenant il y a une prise de risque maximale parce que ça peut aller très"}, {"timestamp": [2216.28, 2217.32], "text": " très vite, très loin."}, {"timestamp": [2217.32, 2218.32], "text": " C'est une centaine de milliers en millions d'euros ?"}, {"timestamp": [2218.32, 2220.64], "text": " Oui, ça peut être effectivement en millions d'euros."}, {"timestamp": [2220.64, 2223.56], "text": " Trouver des mécènes pour t'accompagner, ça va très vite."}, {"timestamp": [2223.56, 2227.72], "text": " Les espaces sont tellement hors normes qu'il faut remplir. Les projets des"}, {"timestamp": [2227.72, 2233.0], "text": " artistes sont souvent en fonction de l'endroit, du contexte, ce qui fait que il"}, {"timestamp": [2233.0, 2237.56], "text": " va pas installer une petite sculpture comme la sculpture qui est en face de"}, {"timestamp": [2237.56, 2242.0], "text": " vous là de 30 cm là quand on expose au Grand Palais ou quand on expose au"}, {"timestamp": [2242.0, 2250.04], "text": " Château de Versailles. La norme, le curseur, il est déjà tellement démultiplié. Et du coup, l'artiste, en plus, tu essaies de lui dire,"}, {"timestamp": [2250.04, 2255.12], "text": " il faut pas que tu dépasses temps, mais lui... On peut pas trop lui dire, on lui dit, il dialogue"}, {"timestamp": [2255.12, 2261.8], "text": " avec l'espace. C'est un cadeau empoisonné. Quand l'artiste accepte une invitation, ce type d'endroit,"}, {"timestamp": [2261.8, 2265.48], "text": " on sait que ça va douiller."}, {"timestamp": [2267.04, 2267.64], "text": " Ça doit être génial d'être artiste dans ce moment-là."}, {"timestamp": [2272.48, 2272.72], "text": " Il y a des moments où tu dois réussir à lui dire là-dessus, il va falloir être un peu moins ambitieux ?"}, {"timestamp": [2278.76, 2279.12], "text": " On a eu, je ne vais pas citer de non artistes, mais dans ces deux, trois endroits dont on parle,"}, {"timestamp": [2285.56, 2289.08], "text": " j'ai eu quelques nuits blanches avec des réunions les jours suivants où il y avait de nouvelles décisions ou des devis qui"}, {"timestamp": [2289.08, 2292.56], "text": " tombaient avec l'artiste, avec le commissaire de l'exposition pour essayer"}, {"timestamp": [2292.56, 2296.08], "text": " de trouver des solutions parce que parfois quand tu reçois une facture de"}, {"timestamp": [2296.08, 2298.56], "text": " x centaines de milliers d'euros et que tu sais pas comment la payer tu te dis"}, {"timestamp": [2298.56, 2302.12], "text": " comment on va faire ? Donc il faut trouver un mécène, il faut"}, {"timestamp": [2302.12, 2306.68], "text": " vendre des pièces pour essayer de payer cette facture, c'est un travail de tous les jours."}, {"timestamp": [2306.68, 2311.28], "text": " Et à la fois le paradoxe c'est que plus c'est cher, plus c'est monumental souvent,"}, {"timestamp": [2311.28, 2317.64], "text": " plus ça fait parler, et plus tu es derrière, tu en tires une"}, {"timestamp": [2317.64, 2322.08], "text": " notoriété. Oui, il y a de l'image, c'est surtout pour l'artiste,"}, {"timestamp": [2322.08, 2329.0], "text": " l'image et pour l'endroit aussi, pour le château de Versailles, c'est formidable."}, {"timestamp": [2329.0, 2339.0], "text": " Maintenant, le problème de ce type d'événements, c'est que le privé, les galeries, les mécènes se substituent à l'État."}, {"timestamp": [2339.0, 2348.8], "text": " L'État est la force invitante, donc quand c'est le château de Versailles ou le Grand Palais, c'est l'Etat, mais il n'y a pas l'argent qui va derrière pour ce type d'invitations. Donc finalement,"}, {"timestamp": [2348.8, 2354.4], "text": " il y a cette volonté de vouloir être plus beau que ce que ton budget te permet."}, {"timestamp": [2354.4, 2357.1], "text": " Et si t'as pas les galeries, c'est foutu."}, {"timestamp": [2357.1, 2363.3], "text": " Moi j'ai une vraie réflexion sur ce type de..."}, {"timestamp": [2363.3, 2365.18], "text": " la pérennité de ce type d'événements"}, {"timestamp": [2365.18, 2368.22], "text": " parce que je me dis est-ce que ça va pouvoir continuer ? C'est pas possible ?"}, {"timestamp": [2368.22, 2370.32], "text": " Parce que c'est de plus en plus cher en plus non ?"}, {"timestamp": [2370.32, 2372.54], "text": " Oui les endroits sont tellement importants."}, {"timestamp": [2372.54, 2374.3], "text": " Le Grand Palais, le château de Versailles..."}, {"timestamp": [2374.3, 2380.66], "text": " Et alors c'est peut-être aussi une des... tu vas répondre sur ce point peut-être"}, {"timestamp": [2380.66, 2383.5], "text": " avec à ma prochaine question mais on a parlé beaucoup de faire venir les artistes"}, {"timestamp": [2383.5, 2386.7], "text": " mais il y a aussi un autre client quand même il ya aussi une autre partie"}, {"timestamp": [2386.7, 2390.74], "text": " il ya des clients je veux dire on parle de très gros clients je suis pas sûr que dans ce milieu"}, {"timestamp": [2390.74, 2395.3], "text": " toi tu puisses parler de tes clients mais moi j'entends parler de deux évidemment des plus"}, {"timestamp": [2395.3, 2399.14], "text": " grands noms français de bernard noeud de françois épinaux de gens comme ça des grosses fondations"}, {"timestamp": [2399.14, 2404.46], "text": " qui t'achètent beaucoup de choses des musées aussi comment comment tu comment t'intéresse"}, {"timestamp": [2404.46, 2406.16], "text": " ces gens que par ta sélection artistique ?"}, {"timestamp": [2406.36, 2409.08], "text": " Est-ce que toi, tu vas les voir ? Tu frappes à leur porte ?"}, {"timestamp": [2409.28, 2410.28], "text": " Tu leur serres les mains ?"}, {"timestamp": [2410.48, 2411.48], "text": " Non, je pense que..."}, {"timestamp": [2412.48, 2413.48], "text": " Tu fais des dîners ?"}, {"timestamp": [2413.68, 2417.84], "text": " Oui, un peu, mais c'est les deux personnes que tu évoques,"}, {"timestamp": [2418.04, 2419.04], "text": " elles viennent jamais au dîner."}, {"timestamp": [2419.24, 2420.24], "text": " D'accord."}, {"timestamp": [2420.44, 2421.44], "text": " Ils s'en foutent."}, {"timestamp": [2421.64, 2422.64], "text": " Non, ils s'en foutent."}, {"timestamp": [2422.84, 2423.84], "text": " Ils ont de quoi manger."}, {"timestamp": [2424.04, 2425.0], "text": " Oui, ils ont un peu de quoi manger."}, {"timestamp": [2425.0, 2431.0], "text": " Et on a besoin que d'un déjeuner, d'un dîner par jour, donc ils ne vont pas les"}, {"timestamp": [2431.0, 2432.0], "text": " additionner."}, {"timestamp": [2432.0, 2437.0], "text": " Non, je pense que ces gens-là, ils viennent que par le fait de ce que tu as montré, ta"}, {"timestamp": [2437.0, 2441.0], "text": " programmation, la pertinence ou la non-pertinence, en tout cas l'intérêt qu'ils vont vouloir"}, {"timestamp": [2441.0, 2449.86], "text": " apporter à ce que tu présentes. Donc ils viendront, on a très élevement des gens qui viennent eux-mêmes ou des"}, {"timestamp": [2449.86, 2453.52], "text": " gens qui viennent pour eux, et qui visitent et qui voient au bout d'un"}, {"timestamp": [2453.52, 2458.08], "text": " moment parfois, ils demandent le prix de telle pièce, on envoie un mail, une fiche"}, {"timestamp": [2458.08, 2460.36], "text": " technique et on voit. Après ça discute."}, {"timestamp": [2460.36, 2461.96], "text": " Ça se négocie ?"}, {"timestamp": [2461.96, 2463.52], "text": " Ah oui ça se négocie, toujours."}, {"timestamp": [2463.52, 2465.56], "text": " D'accord, une oeuvre d'art ça se négocie, c'est"}, {"timestamp": [2465.56, 2472.52], "text": " bon à savoir. Et justement c'est quoi la plus grosse pièce que tu as vendu aujourd'hui ? En"}, {"timestamp": [2472.52, 2478.56], "text": " fait la pièce la moins chère je crois que c'est une pièce à 200-300 euros. Aujourd'hui encore ?"}, {"timestamp": [2478.56, 2486.82], "text": " Oui parce qu'on a des gravures et des photos, des photos qui sont des"}, {"timestamp": [2486.82, 2491.76], "text": " polaroïds de Haraki par exemple, que nous présentons je crois à 500 euros je"}, {"timestamp": [2491.76, 2497.58], "text": " crois, pour un polaroïd original et je crois que j'ai vendu une pièce de"}, {"timestamp": [2497.58, 2503.88], "text": " Giacometti à pas loin de 2 000 euros. D'accord, Giacometti, donc ce sont des"}, {"timestamp": [2503.88, 2505.6], "text": " pièces que tu récupères, que tu achètes"}, {"timestamp": [2505.6, 2509.56], "text": " quelque part et que tu revends maintenant ? Non, non, non. En fait nous représentons la"}, {"timestamp": [2509.56, 2513.56], "text": " fondation Jam Comity. Nous sommes..."}, {"timestamp": [2513.56, 2519.44], "text": " Donc depuis 8-9 ans, nous présentons en fait des pièces assez régulièrement,"}, {"timestamp": [2519.44, 2524.04], "text": " des pièces assez exceptionnelles. Et ça c'est vendu de gré à gré, c'est pas"}, {"timestamp": [2524.04, 2528.84], "text": " des enchères ? Non, non, nous sommes en fait une galerie de premier marché et de second marché donc"}, {"timestamp": [2528.84, 2534.64], "text": " dans ce cas de figure là c'est des pièces que nous avons en fait mises à"}, {"timestamp": [2534.64, 2538.52], "text": " disposition par la fondation ou par un particulier et nous les vendons avec une"}, {"timestamp": [2538.52, 2544.96], "text": " petite commission. D'accord et aujourd'hui justement donc tu parlais de ces"}, {"timestamp": [2544.96, 2546.36], "text": " plus petites choses,"}, {"timestamp": [2546.36, 2551.16], "text": " si moi je dois acheter, on a pas mal de pro fans je pense dans les gens qui nous écoutent,"}, {"timestamp": [2551.16, 2559.84], "text": " si je veux acheter une oeuvre, alors je vais te demander d'éviter la réponse commune qui est de"}, {"timestamp": [2559.84, 2567.4], "text": " dire faut se faire plaisir et acheter ce qui nous plaît uniquement, si on doit acheter une oeuvre et si on se dit je veux commencer une"}, {"timestamp": [2567.6, 2570.28], "text": " collection ou je veux commencer quelque chose en commençant avec un"}, {"timestamp": [2570.48, 2571.24], "text": " budget qui est le mien."}, {"timestamp": [2571.44, 2574.0], "text": " Alors ok je veux me faire plaisir mais après au-delà de ça."}, {"timestamp": [2574.2, 2578.6], "text": " Non mais je pense qu'il y a bien entendu la notion du plaisir."}, {"timestamp": [2579.16, 2582.56], "text": " Je pense vous dire qu'elle vient après cette notion de plaisir."}, {"timestamp": [2582.76, 2583.52], "text": " D'accord."}, {"timestamp": [2583.72, 2584.92], "text": " Je pense qu'il y a vraiment un B à bas."}, {"timestamp": [2587.72, 2590.44], "text": " Il y a quelque chose qui est de l'ordre de l'apprentissage et c'est d'une nécessité, je pense que si tu veux le faire sérieusement,"}, {"timestamp": [2590.44, 2594.92], "text": " maintenant une collection tu peux tout à fait te planter pendant deux trois ans"}, {"timestamp": [2594.92, 2600.36], "text": " et ensuite commencer à comprendre. Moi je conseille souvent des copains qui"}, {"timestamp": [2600.36, 2605.8], "text": " sont souvent des anciens copains de fac ou qui qui ont entendu que j'étais donné galeriste"}, {"timestamp": [2605.8, 2609.24], "text": " et qui me disent, bah tiens, comment on peut faire ? Je leur dis souvent en fait, bah écoute,"}, {"timestamp": [2609.24, 2615.08], "text": " soit tu le fais d'une manière décorative et te dire qu'une fois par... une fois tous les ans,"}, {"timestamp": [2615.08, 2618.24], "text": " ou une fois tous les deux ans, tu vas acheter un truc qui va ressembler à quelque chose par rapport"}, {"timestamp": [2618.24, 2622.8], "text": " à tes rideaux, soit t'as envie de le faire de manière sérieuse et de comprendre et de, à terme,"}, {"timestamp": [2622.8, 2625.28], "text": " te faire plaisir. Pend pendant un ou deux ans"}, {"timestamp": [2625.28, 2629.18], "text": " je te conseille d'aller te balader dans toutes les galeries possibles sans acheter"}, {"timestamp": [2629.18, 2635.32], "text": " d'accord de balader dans les musées t'abonner à telle ou telle revue d'art"}, {"timestamp": [2635.32, 2639.72], "text": " et tu peux les citer les deux telle ou telle revue d'art journal des arts le"}, {"timestamp": [2639.72, 2645.12], "text": " quotidien de l'art magasine l'oe, bref c'est pas très important mais en tout cas d'avoir la possibilité"}, {"timestamp": [2645.12, 2652.72], "text": " de t'inscrire un petit peu dans de la connaissance. Parce que je pense que tu ne peux pas comme ça"}, {"timestamp": [2652.72, 2656.52], "text": " arriver et te faire plaisir, c'est n'importe quoi. À moins d'être très très riche et d'être conseiller"}, {"timestamp": [2656.52, 2661.56], "text": " sinon quand on démarre, je pense qu'il faut regarder, passer un peu de temps. Les galeries"}, {"timestamp": [2661.56, 2665.28], "text": " d'art sont un des rares lieux où l'entrée est"}, {"timestamp": [2665.28, 2670.64], "text": " gratuite. Il faut y aller. Il y a un effort à prendre."}, {"timestamp": [2670.64, 2675.92], "text": " Le piste se fait dès l'instant où on investit le terrain."}, {"timestamp": [2675.92, 2679.44], "text": " Et on essaie de bien comprendre un petit peu ce qui se passe, ce qui se dit, ce qui"}, {"timestamp": [2679.44, 2682.76], "text": " se fait, ce qu'il ne faut pas faire. C'est un petit peu comme jouer au piano."}, {"timestamp": [2682.76, 2688.48], "text": " Faire du piano, si tu n'as pas le côté rébarbatif du solfège, tu ne"}, {"timestamp": [2688.48, 2691.6], "text": " feras jamais t'en remettre plaisir. Je pense que l'art c'est un petit peu la même chose."}, {"timestamp": [2691.6, 2695.04], "text": " Comment on peut apprécier cette oeuvre de Daniel Buren si on n'a pas un petit"}, {"timestamp": [2695.04, 2699.76], "text": " peu connaissance pour savoir quelle a été l'approche de Buren dans les années 60"}, {"timestamp": [2699.76, 2703.52], "text": " et qu'est-ce qu'il a été par rapport à l'art de son temps jusqu'à aujourd'hui."}, {"timestamp": [2703.52, 2707.12], "text": " Je pense que c'est important. Et alors là par exemple tu dis, et je pense que c'est très important en effet,"}, {"timestamp": [2707.12, 2708.72], "text": " qu'on n'ose pas rentrer dans les galeries je pense."}, {"timestamp": [2708.72, 2712.08], "text": " Et tu dis ici par exemple il faut rentrer, alors là il y a une partie de la galerie"}, {"timestamp": [2712.08, 2716.44], "text": " qui est en bas, si on arrive en bas on va nous proposer de monter très facilement."}, {"timestamp": [2716.44, 2722.2], "text": " Après c'est vous et votre charisme, c'est bien entendu qu'on y est toujours"}, {"timestamp": [2722.2, 2728.5], "text": " une sorte de... on est un peu inhibé quand on y est, mais au bout d'un moment il y a une ou deux guerriers avec qui on va se sentir un peu plus à l'aise."}, {"timestamp": [2728.5, 2737.5], "text": " On va commencer à discuter avec le guerriste. Et les guerristes ont vraiment envie de voir des gens qui discutent aujourd'hui, d'apprendre, de poser des questions."}, {"timestamp": [2737.5, 2747.2], "text": " En tout cas moi personnellement, je n'ai jamais refusé la conversation avec une personne qui venait, où je sentais vraiment un intérêt, une envie, en tout cas une passion. Moi je dis que t'as 90% des gens qui vont pas acheter."}, {"timestamp": [2747.2, 2750.24], "text": " Je l'ai senti quand je t'ai vu, tu vois, mais c'est vrai."}, {"timestamp": [2750.24, 2756.16], "text": " Ensuite au bout d'un moment, les choses se font, je pense qu'il y a le tamis de la connaissance se met en place"}, {"timestamp": [2756.16, 2766.32], "text": " et au bout d'un moment, vous, toi, tu deviens un petit peu ton propre... l'acteur de tes envies et de tes choix."}, {"timestamp": [2766.72, 2768.24], "text": " Mais je pense que se jeter comme ça..."}, {"timestamp": [2770.52, 2772.6], "text": " Sur le premier truc qui vient."}, {"timestamp": [2772.88, 2775.6], "text": " Et tu peux acheter la première chose..."}, {"timestamp": [2775.92, 2780.0], "text": " Tu peux acheter, donc tu le dis, à partir de 500 000 euros des"}, {"timestamp": [2780.0, 2780.76], "text": " premières choses."}, {"timestamp": [2781.12, 2783.04], "text": " Moi, je pense vraiment qu'en allant dans les galeries d'art"}, {"timestamp": [2783.04, 2785.8], "text": " contemporain, on peut tout à fait..."}, {"timestamp": [2785.8, 2790.04], "text": " Moi j'aime bien cette idée de la jachère, pendant un an, deux ans, rien acheter, se"}, {"timestamp": [2790.04, 2796.48], "text": " dire que j'ai envie de m'intéresser à ce milieu, à ce savoir que je vais me mettre"}, {"timestamp": [2796.48, 2797.48], "text": " en place."}, {"timestamp": [2797.48, 2800.36], "text": " Et je pense que c'est très important ça."}, {"timestamp": [2800.36, 2802.52], "text": " Deux petites questions."}, {"timestamp": [2802.52, 2808.58], "text": " Si tu avais l'opportunité de donner un conseil à Kamel Menour à 24"}, {"timestamp": [2808.58, 2811.72], "text": " ans ou 22 ans à la sortie de la Sorbonne, qu'est-ce que tu lui dirais ?"}, {"timestamp": [2811.72, 2816.48], "text": " Moi j'aurais aimé lui dire peut-être que..."}, {"timestamp": [2816.48, 2817.48], "text": " Lui dire."}, {"timestamp": [2817.48, 2827.0], "text": " Parce que je savais lui dire à Kamel, parce que finalement j'ai perdu 10 ans à essayer de m'accrocher aux branches,"}, {"timestamp": [2827.0, 2831.0], "text": " parce que j'avais vraiment une sorte de complexe."}, {"timestamp": [2831.0, 2834.0], "text": " Donc je peux comprendre un peu cette inhibition que peuvent avoir les gens"}, {"timestamp": [2834.0, 2840.0], "text": " de rentrer dans une galerie, de se dire « tiens, c'est une sorte de lieu un peu entre soi »."}, {"timestamp": [2840.0, 2841.0], "text": " J'en parlais tout à l'heure."}, {"timestamp": [2841.0, 2845.6], "text": " Je pense qu'en fait, si j'avais pu savoir ce que je sais aujourd'hui à 51 ans, peut-être"}, {"timestamp": [2845.6, 2850.24], "text": " que je dirais à Kamel, à 24 ans, de rentrer dans n'importe quelle des galeries un peu"}, {"timestamp": [2850.24, 2856.0], "text": " dans le coup et de devenir le jeune assistant à servir le café et à rentrer au plus bas"}, {"timestamp": [2856.0, 2858.32], "text": " de l'échelle pour avoir la possibilité de comprendre."}, {"timestamp": [2858.32, 2860.44], "text": " Je pense qu'en deux ans, j'aurais compris, moi."}, {"timestamp": [2860.44, 2869.6], "text": " Donc finalement, j'ai pris dix ans avec des sentiers battus, en passant à droite, à gauche, en faisant les centres commerciaux, les marchés, tout ce que je détestais, pour avoir la possibilité"}, {"timestamp": [2869.6, 2874.28], "text": " de provoquer à 33, 34 ans, je m'en souviens plus très bien, et d'ouvrir cette galerie."}, {"timestamp": [2874.28, 2877.2], "text": " Je pense que j'aurais pu l'ouvrir beaucoup plus tôt et avoir plus de plaisir."}, {"timestamp": [2877.2, 2881.24], "text": " Et alors du coup ma dernière question sera très liée à ça, elle est liée à ma première,"}, {"timestamp": [2881.24, 2889.48], "text": " on parlait d'un milieu fermé. Est-ce que toi, du coup, vu ton parcours, est-ce que tu as l'impression de l'ouvrir"}, {"timestamp": [2890.08, 2890.88], "text": " d'une certaine mesure ?"}, {"timestamp": [2890.88, 2892.52], "text": " De participer en tout cas. Je ne suis pas le seul."}, {"timestamp": [2892.52, 2895.48], "text": " Il y a beaucoup de galeries aujourd'hui qui sont extrêmement ouvertes et"}, {"timestamp": [2895.48, 2900.72], "text": " accessibles et qui forment de nouveaux collectionneurs et qui font en sorte"}, {"timestamp": [2900.72, 2911.52], "text": " qu'aujourd'hui, c'est un milieu beaucoup moins cloisonné, beaucoup moins hermétique et qui ont la possibilité de faire voir,"}, {"timestamp": [2911.52, 2913.52], "text": " de faire savoir et de transmettre."}, {"timestamp": [2913.72, 2916.4], "text": " Et donc le futur Kamel Menour pourra sortir de chez toi."}, {"timestamp": [2916.6, 2919.84], "text": " C'est-à-dire que ça pourrait être ce type qui fait les cafés ici,"}, {"timestamp": [2919.84, 2922.56], "text": " qui va être... Tu crois que tu laisses la possibilité ?"}, {"timestamp": [2922.56, 2926.96], "text": " Je crois, on verra, c'est toi et ta chance, c'est toi, tu la provoques,"}, {"timestamp": [2926.96, 2930.6], "text": " et après peut-être que, je souhaite, quand je vois des jeunes qui démarrent,"}, {"timestamp": [2930.6, 2935.16], "text": " je vois tout de suite s'il a ce petit plus qui fait qu'il va pouvoir tenir,"}, {"timestamp": [2935.16, 2937.64], "text": " parce qu'il faut tenir, c'est ouvrir sa gavette, et ensuite il faut tenir,"}, {"timestamp": [2937.64, 2938.36], "text": " il faut persévérer."}, {"timestamp": [2938.36, 2941.56], "text": " Oui, comme dans tout business, je crois que l'un des plus gros secrets,"}, {"timestamp": [2941.56, 2943.8], "text": " c'est persévérer et apprendre de ses erreurs."}, {"timestamp": [2943.8, 2946.92], "text": " Et bien Kamel, je te remercie beaucoup pour ton temps, j'aurai des"}, {"timestamp": [2946.92, 2949.6], "text": " millions de questions mais on y reviendra lors d'un prochain épisode."}, {"timestamp": [2949.6, 2954.8], "text": " Merci. Et puis on peut te retrouver sur les réseaux sociaux je crois, un petit peu,"}, {"timestamp": [2954.8, 2959.28], "text": " Twitter, Instagram Kamel Menour, Twitter Kamel Menour, et sur internet et puis"}, {"timestamp": [2959.28, 2964.2], "text": " évidemment sur trois galeries dans Paris, une galerie à Londres pour l'instant"}, {"timestamp": [2964.2, 2967.92], "text": " c'est tout et d'autres à venir ? Non pour l'instant on est bien, on va bien renforcer tout ça."}, {"timestamp": [2967.92, 2971.88], "text": " Bon bah écoute je te souhaite beaucoup de courage, beaucoup de chance,"}, {"timestamp": [2971.88, 2974.0], "text": " beaucoup de plaisir dans la vie et puis à bientôt."}, {"timestamp": [2974.0, 2975.0], "text": " Merci. Salut."}, {"timestamp": [2975.0, 2979.72], "text": " Merci d'avoir écouté cet épisode jusqu'au bout, j'espère qu'il vous a plu,"}, {"timestamp": [2979.72, 2986.96], "text": " que vous pourrez aujourd'hui sans problème aller ouvrir les portes des galeries d'art contemporain et bien plus"}, {"timestamp": [2987.2, 2993.4], "text": " à Paris et ailleurs pour peut-être pour les plus chanceux d'entre vous commencer une collection"}, {"timestamp": [2994.44, 2996.44], "text": " en tout cas pour ma part je pense que"}, {"timestamp": [2996.56, 3001.48], "text": " comme il le dit je vais pousser ses portes et puis on verra le jour où je pourrai commencer cette collection"}, {"timestamp": [3002.04, 3003.28], "text": " voilà"}, {"timestamp": [3003.28, 3008.16], "text": " n'oubliez pas de partager ce podcast, de suivre Génération Do It Yourself."}, {"timestamp": [3008.16, 3012.32], "text": " Je vous souhaite une bonne fin de journée et je vous remercie. Génération"}, {"timestamp": [3012.32, 3016.84], "text": " Do It Yourself, épisode 13, c'est fini."}, {"timestamp": [3021.12, 3025.12], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [3025.12, 3030.68], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [3030.68, 3034.56], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [3034.56, 3037.16], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [3037.16, 3044.4], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que"}, {"timestamp": [3044.4, 3045.2], "text": " deux trois bons plans."}, {"timestamp": [3045.76, 3049.52], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [3049.96, 3054.96], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact"}, {"timestamp": [3054.96, 3056.96], "text": " arrobase causa vostra.com"}, {"timestamp": [3057.4, 3080.8], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [3080.8, 3087.84], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City,"}, {"timestamp": [3087.84, 3091.16], "text": " et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [3091.16, 3095.56], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets"}, {"timestamp": [3095.56, 3099.24], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon"}, {"timestamp": [3099.24, 3103.64], "text": " endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais,"}, {"timestamp": [3103.64, 3108.0], "text": " les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3108.0, 3111.96], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [3111.96, 3116.46], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [3116.46, 3118.44], "text": " sont fixées et inamovibles."}, {"timestamp": [3118.44, 3121.48], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [3121.48, 3128.12], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger"}, {"timestamp": [3128.12, 3131.2], "text": " souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [3131.2, 3135.96], "text": " ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la"}, {"timestamp": [3135.96, 3141.92], "text": " couverture à eux, ceux qui ont trafiqué leur CV. Enfin il y a beaucoup beaucoup de cas concrets"}, {"timestamp": [3141.92, 3145.6], "text": " qui sont assez sympathiques, on les traite tous dans New Work City, Julia les"}, {"timestamp": [3145.6, 3149.64], "text": " traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [3149.64, 3153.92], "text": " situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement"}, {"timestamp": [3153.92, 3157.88], "text": " l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine,"}, {"timestamp": [3157.88, 3161.56], "text": " c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [3161.56, 3167.12], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci"}, {"timestamp": [3167.12, 3171.12], "text": " sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}]}}