{"14": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal. C'est square, S Q U A R E .com, c'est squaere.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente. Alors do it ! Pour ceux qui sont nouveaux sur Génération Do It Yourself, on est au milieu d'une série d'épisodes très intenses et je vous recommande vivement de remonter quelques épisodes en l'arrière, il y a du lourd. Pour ceux qui sont désormais habitués, je vous préviens tout de suite, je ne lâche rien sur cet épisode. Je m'apprête tout simplement à vous faire écouter l'une des conversations les plus passionnantes de ma vie. Navigateur, capitaine, aventurier, tant de qualificatifs peuvent évoquer Éric Bélion. Alors que rien ne le prédestinait à devenir marin, Éric est natif de Versailles, il a très tôt fait le choix qu'il voulait prendre sa vie en main et vivre des aventures. Il a à son actif un très beau palmarès de marins, plusieurs tours du monde, une transat Jacques Vabre et plus récemment le Graal, le Vendée Globe, course à la voile autour du monde, en solitaire, sans escale et sans assistance, qu'il a bouclée en moins de cent jours. Eric nous raconte ses peines, ses joies immenses, ses préparatifs et l'importance du travail en équipe pour une course en solitaire. N'oubliez pas, si ce n'est pas encore le cas, de cliquer sur s'abonner sur iTunes et sur Soundcloud, c'est gratuit et c'est important pour moi. Bonne écoute sur Génération DIY avec Eric Bellion et votre serviteur Mathieu Stéphanie. Bonjour, je suis aujourd'hui avec Eric Bélion chez RAISE, qui est un fonds d'investissement, donc une société d'investissement. Bonjour Eric. Bonjour. Est-ce que je peux te demander de te présenter? Oui, bien sûr. Donc, je m'appelle Eric Bélion, j'ai 41 ans. Je suis navigateur. Toujours difficile de se présenter. Je suis aussi un aventurier. Ce que j'aime faire, c'est des aventures contagieuses. Pour pousser les gens à s'ouvrir à l'autre, à pas se recroqueviller, à tenter des choses qu'ils n'ont jamais fait pour avoir des choses qu'ils n'ont jamais eues. Tenter des choses qu'ils n'ont jamais fait pour avoir des choses qu'ils n'ont jamais eues, c'est très bien. A partir de quand, depuis quand tu te présentes comme navigateur ? C'est une bonne question. A partir de quand ? Est-ce que si tu as fait de l'optimiste, tu es un navigateur ? Ben oui, tu vois, moi j'ai commencé à aimer la voile et les bateaux et la mer à travers la lecture quand j'étais enfant. Et quelque part j'aurais pu me présenter comme navigateur puisque je naviguais dans mes rêves. Mais j'ai commencé à me présenter comme navigateur puisque je naviguais dans mes rêves mais j'ai commencé à me présenter comme navigateur depuis deux trois ans voilà parce que ça faisait vraiment partie de mon quotidien et des aventures que je mettais en place il y avait vraiment un gros aspect navigation et je trouve ça sympa de se présenter, de dire voilà je suis navigateur j'aime bien c'est peut-être le métier le plus cool du monde. Peut-être, oui, mais c'est vrai qu'il y a toujours, en fait, si je pose cette question, c'est que, alors moi j'ai une tendance à me présenter comme entrepreneur parce que, voilà, j'ai créé un certain nombre de boîtes depuis une douzaine d'années, mais certaines personnes le voient un peu avec prétention. L'entrepreneur a ce genre de buzzword, tu vois, en ce moment, et je me dis, quand tu dis je suis navigateur, les gens doivent te regarder aussi en se disant ah oui donc c'est son métier, c'est un métier, c'est bon. C'est bizarre. Et aventurier j'imagine, alors là c'est encore le niveau, quand tu te présenteras réellement comme aventurier en premier avant navigateur, je pense que tu as donc vécu des aventures au-delà de la navigation, je sais la navigation, pour te qualifier d'aventurier ? Déjà, aventurier, il y a plusieurs significations, mais en fait le Vendée Globe c'est la quatrième aventure que je monte. D'accord. Donc, d'ailleurs, jamais tout seul, je le fais avec une équipe, avec des équipiers, avec des cofondateurs aussi. En revanche, il y a toujours eu un lien entre ces aventures, c'est qu'elles ont toutes trait à la différence et à la perception que l'on a de la différence. D'accord. Alors on va revenir sur tous ces points Vendée Globe, aventure, différence. Parce qu'en effet, évidemment, alors moi j'ai eu l'occasion de te connaître par deux canaux différents, l'un qui est Pierre-Olivier Boucher, que je salue, qui m'a recommandé de te contacter, l'autre qui est le Vendée Globe, évidemment. Tu peux nous parler de tes trois autres aventures, alors, avant qu'on aille là-dedans, peut-être ? Oui. Alors, la première aventure, ça a été un tour du monde à la voile que j'ai réalisé avec deux amis. D'accord. Donc, au tour du monde sur une épave flottante de 8 mètres. Tout a changé dans cette aventure qui devait être une aventure, comme font beaucoup de jeunes après leurs études, d'aller naviguer autour du monde ou d'aller voyager autour du monde. Le truc c'est que tout a changé au moment où nous on a eu envie de partager la chance qu'on avait à 25 ans de réaliser le rêve de notre vie. Et en fait on a voulu partager cette aventure avec ceux et celles qui ne peuvent pas larguer les amarres. C'était l'idée qu'on avait en tête. Et il se trouve qu'un de nous trois, Brice, avait deux cousins infirme auteurs cérébraux, handicapés de naissance. Et donc on allait voir ses cousins, derrière il y avait une association de 45 jeunes adultes handicapés et leur famille. Et de fil en aiguille, on a créé toute une aventure autour du monde qui a duré 3 ans, qui s'appelait Kif Win. Et donc il y a eu 45 jeunes adultes handicapés qui nous ont rejoints sur des escales. Et moi, ça a bouleversé ma vie parce qu'en rentrant, je n'étais plus le même. J'avais ouvert un œil sur le monde. Moi, je viens d'une banlieue chic parisienne, de Versailles, d'un milieu bourgeois. J'avais l'impression de vivre un peu le monde avec des œillères. Et en rentrant de ce tour du monde, donc avec des jeunes de mon âge, avec des trajectoires de vie complètement différentes, et surtout en m'étant clochardisé avec mes deux copains pendant deux ans, je me suis rendu compte que dans notre société, on avait un souci, on vivait un truc de malade, c'est-à-dire qu'on payait des gens qui font partie de notre société à ne rien faire, les personnes handicapées, c'est-à-dire qu'on leur sert une aide tous les mois pour qu'ils restent chez eux. Et ça j'ai pas compris, en tant que citoyen j'ai pas compris, ça m'a mis en colère. Je me suis dit comment on crée un argent de poche avec des gens adultes qui peuvent travailler ? L'argent de poche ça existe que entre parents et là c'est ce qui se passait. Et donc j'ai essayé de comprendre ça et ça a été le début en fait de ma démarche. Essayer de comprendre pourquoi on refusait de faire deux pas dans le noir en acceptant la différence. Et donc j'ai créé le défi intégration avec un sportif handicapé qui s'appelle Laurent Marzek. C'était un projet très simple de faire un record à la voile entre la Bretagne et l'île Maurice, faire une première mondiale sur un bateau complètement adapté avec trois sportifs handicapés, trois sportifs valides et démontrer par là que de la mixité pouvait sortir de la performance. Ce record on l'a obtenu, on le détient toujours. La seule chose c'est que cette aventure elle a été extrêmement dure sur le plan humain. La première chose que je me suis dit en arrivant à l'île Maurice, c'est plus jamais ça. Et j'ai voulu comprendre pourquoi ça avait été aussi dur. Qu'est-ce qui avait foiré dans notre histoire ? On a eu pas mal d'échecs. Ça, c'est le deuxième défi. Deuxième défi. Et alors, OK, restons sur le deuxième défi, parce que le premier, du coup, est quand même quelque chose de fondateur et d'intéressant. Mais du coup quand tu dis t'arrive plus jamais ça, c'est que, tu vas me le dire peut-être, mais vous vous êtes engueulé, c'était l'enfer à bord ? Oui, alors en fait pendant le record ça s'est bien passé parce qu'on avait mis à plat tous nos différents, mais les deux ans de préparation ont été un calvaire. Parce qu'on a fait une erreur de casting en fait. On a recruté trois sportifs handicapés et trois sportifs valides, alors qu'on aurait dû recruter six marins qui partageaient le même objectif. Et dans ces six marins qui partagent le même objectif, il pouvait y avoir des personnes handicapées, il pouvait y avoir des personnes valides. C'est complètement différent. C'est à dire que je me suis rendu compte à ce moment là à quel point on est tous obnubilés par le superficiel, parce qu'on voit. Et que le principal c'est les ressemblances invisibles et que c'est assez invisible aux yeux et qu'il faut aller voir. Donc il faut avoir une certaine bienveillance pour aller vraiment découvrir la personne. Et donc, ça, ça a été le principal problème. Donc, je me suis dans cette aventure. On a... Il y avait des personnes qui n'étaient pas faites pour ça. Et on a mis beaucoup de temps à se rendre compte qu'elle n'était pas faite pour ça. Et vous étiez 6 sur le bateau. Et tu dis que l'enfer c'était vraiment plutôt les 2 ans de prépa, plus que le... Donc ça a duré combien de temps le défi intégration ? Ça a duré 68 jours. Et les 68 jours se sont bien passés ? Ça s'est bien passé parce que justement, au bout de 2 ans, on a trouvé les solutions pour bien travailler ensemble et puis on s'est séparé des personnes qui n'étaient pas faites pour l'aventure. Et quand tu dis du coup, tu parles un peu de cette sélection de personnes et de la superficialité en fait qui peut m'intéresser pas mal que ce soit est-ce que ça peut se porter peut-être au recrutement de personnes, aux collaborateurs, à pas mal de choses mais est-ce qu'aujourd'hui tu as des techniques pour passer outre ? Comment est-ce qu'elle se matérialise cette superficialité ? Ben justement j'ai voulu comprendre alors déjà j'ai mis un an à m'en remettre, un an à m'en remettre, à digérer l'histoire parce qu'humainement c'est super difficile. Déjà quand tu touches à l'aspect handicap, c'est déjà énormément d'affect. C'est très très compliqué. Mais pendant un an j'ai essayé de comprendre ce qui avait marché et ce qui n'avait pas marché et surtout comment faire en sorte que de recruter des personnes qui partagent le même fondamental. C'est ça le plus important et je me suis dit en recrutant, en essayant de mettre en place une façon de recruter justement ces gens qui partagent le même fondamental, est-ce qu'on peut pas se dire que à partir du moment où ils ont ce fondamental, le fait d'avoir des gens complètement différents qui partagent ce fondamental, c'est peut-être là justement qu'on fait parler, qu'on donne de la valeur à la différence. Donc pour recruter, aujourd'hui moi j'ai cinq piliers, j'ai cinq principes d'action en fait qui m'animent et je cherche dans les équipiers et équipières qui m'entourent, je respecte toujours ces cinq piliers. Que tu veux nous dire ? T'as attention parce que si les gens écoutent ça et viennent te voir après, ce sera biaisé. C'est-à-dire que pour moi, pour réussir vraiment durablement, il faut 1. oser la différence, donc avoir des gens qui osent faire quelque chose qu'ils n'ont jamais fait et qui ne le font pas n'importe comment, c'est-à-dire qu'ils sont capables de dire ce que je vois en fait à peu d'importance, le plus important c'est le fondamental et le fondamental est invisible aux yeux. Donc j'accepte de faire ces deux pas dans le noir pour aller rencontrer la personne et savoir si oui ou non je peux travailler avec elle ou pas. Donc c'est déjà définir son propre fondamental, qu'est-ce qui est important pour moi, quel est mon objectif, quel est le sens de l'engagement que j'attends, quel est le sens du sacrifice, quelle est la capacité à collaborer, etc. La deuxième chose c'est faire confiance, parce qu'à partir du moment où on décide de travailler ou vivre quelque chose avec une personne qui est différente de soi et qu'on essaie de... qu'on met le focus sur ces différences-là, il faut accepter que la personne ne fasse pas la même chose que soi, de la même façon. Donc, il faut accepter de ne pas formater la personne. Et on a tous tendance à vouloir se rassurer tout le temps. Et la meilleure façon qu'on a de se rassurer c'est de formater et ça c'est idiot. Je pense que ça c'est quelque chose qui est pour les plus jeunes qui nous écoutent en tout cas hyper important parce que j'ai l'impression que tu t'en rencontres assez tard dans la vie à ça. Je veux dire de ça c'est à dire que la confiance et j'en ai parlé avec Sébastien Coop de Veja notamment, et qui m'a raconté justement de ne pas essayer de formater les gens, et que les gens sont plus heureux, plus productifs, trouvent leur voix, et que ça n'a rien à voir, c'est pas juste un peu plus, c'est juste ça. C'est le jour et la nuit, quand on fait vraiment confiance aux gens. Et il y a des moments où moi, ça m'arrive d'avoir du mal à faire confiance à certaines personnes et on se demande pourquoi, mais dès qu'on passe ce cap, c'est tellement fantastique. Et ce que je veux dire là, c'est que j'ai l'impression que pour la plupart d'entre nous qui sommes presque quarantenaire, quarantenaire, etc., on est arrivé souvent assez tardivement à cette confiance. Je sais pas de quand tu parles là, à quel âge tu avais, mais en tout cas, s'il y a bien une leçon à prendre pour les plus jeunes, c'est d'essayer de le faire assez tôt, je pense. La difficulté, c'est que pour faire confiance, il faut se faire conscience. Confiance. Moi, quand je suis sur un de mes bateaux de course qui sont des bateaux très fragiles, très avec beaucoup de surface de toile, quand je recrute quelqu'un pour naviguer avec moi et que cette personne, une fois que je sais qu'elle partage les mêmes fondamentaux que moi, et qu'elle me dit tiens j'ai pensé à une façon de faire la manœuvre différemment, faut que j'accepte de la laisser faire en me disant si elle fait une bêtise je suis capable de récupérer derrière. Et ça change tout, si bêtise je suis capable de récupérer derrière et ça change tout, si tu te sens pas capable de récupérer derrière tu feras jamais confiance dans la personne donc en fait c'est ça, c'est que ça demande du temps de se faire confiance c'est le travail d'une vie mais plus on se fait confiance plus on fait confiance parce qu'on sait quelque part qu'on peut récupérer Je sais que j'ai fait une transat Jacques Vabre avec un anglais qui s'appelle Sam Gutscheil qui est un navigateur extraordinaire, qui est jeune, aujourd'hui il a 26 ans, quand on s'est rencontré il avait 25 ans. Et quand j'ai voulu faire la jacquevabre c'était pour me préparer pour le Vendée Globe, j'avais jamais fait de l'Imoca qui est le bateau du Vendée Globe, qui est un bateau qui fait 18 mètres de long, qui porte 600 mètres carrés de toile, qui a un mât de 30 mètres, c'est une bête, c'est un monstre, une Formule 1 monstrueuse. Et j'avais en tête dans ma préparation que j'allais trouver un homme de 50 ans avec beaucoup d'expérience en Imoca dans ce bateau, qui allait m'aider à franchir les étapes. Et en fait pas du tout, je me suis retrouvé avec un petit jeune de 25 ans anglais en plus, qui n'avait jamais fait d'Imoka. Mais en fait j'ai trouvé cette personne, c'est Michel Desjoyeaux qui nous a présenté, et j'ai trouvé dans cette personne en fait quelqu'un qui partageait avec moi une envie extraordinaire de faire quelque chose de bien sur cette course et qu'il était prêt à faire des sacrifices énormes et qui était prêt à collaborer, qu'il avait peu de rivalité en lui et qu'il avait envie de pousser le projet, de pousser toute l'aventure. Et donc on a commencé à causer et lui c'était un peu... Il avait 25 ans mais c'était le plus capé, il avait beaucoup évolué dans la voile, il avait beaucoup travaillé avec les meilleurs sur des gros bateaux et moi j'étais le plus vieux, donc 40 ans, qui n'avait jamais pris un cours de voile et qui fait tout à l'instinct. Et donc on avait tous les ingrédients pour s'engueuler et pas se faire confiance parce que lui voyait le gars qui débarque sur le circuit où il n'y a que des pros et qui est incapable de justifier un choix. Quand je décide de prendre tel ou tel voile, je ne peux pas faire un tableau Excel pour expliquer mon choix. La seule chose que je peux dire c'est « je le sens pas » ou « je le sens ». Et lui il a accepté de respecter ça, il a respecté ça. Et moi en même temps j'ai accepté de pas voir le jeune fou et de dire qu'au delà de ses 25 ans là, il avait la maturité pour faire en sorte que l'aventure aille jusqu'au bout. Et donc on s'est fait suffisamment confiance pour nous dire nos fragilités, dire aussi en quoi on se sentait menacé par l'autre. On s'est fait coacher en fait. Et ça a tout changé, ce qui nous a permis de briller, puisque sur cette course où il y a 21 bateaux avec les meilleurs du circuit, on finit 7ème, ce qui était une place inespérée, parce qu'on était l'équipage qui avait le moins d'expérience en fait, sur ce support. Bravo. C'était quand ça, l'année dernière ? C'était en 2015. Il y a deux ans. Donc la première grosse transat. La première grosse course. Et alors pour revenir sur tes cinq piliers, on a parlé d'oser la différence, de faire confiance. Donc là on est resté sur la confiance. Moi je te dis, j'apprécie beaucoup ces histoires parce que je pense, tu vois, nous on travaille sur l'univers du digital et beaucoup de gens nous disent de chercher par exemple des jeunes parce que c'est du digital. Et on voit qu'en fait ça n'a rien à voir, qu'il y a des vieux qui sont hyper digitaux, des jeunes qui ne le sont pas du tout. Et heureusement d'ailleurs, parce que si tous les jeunes ou les vieux étaient formatés complètement, ce serait absolument triste dans le monde dans lequel on vit. Parce qu'on a des idées préconçues, des choses qu'on projette sur les gens donc forcément les jeunes sont dans le digital c'est pas vrai, c'est pas vrai en fait. Mais ça demande du temps, ça demande du temps et ça demande une certaine bienveillance. Après j'ai juste une question pour revenir après sur les cinq piliers. Tu parles de recruter des marins avant de recruter des handicapés ou des valides. Le marin handicapé, je veux dire, ça existe, on trouve ? C'est rare. C'est ça ? C'est rare parce que c'est comme dans le travail, il y a longtemps il n'y avait pas de quota, donc il n'y avait pas d'accès au travail, donc il n'y avait pas de personnes handicapées sur le marché du travail. Donc voilà, c'est un peu l'œuf et la poule. C'est vrai que les marins, personne n'aurait l'idée d'embarquer sur un bateau de course une personne handicapée. Moi j'ai un grand exemple, un de mes meilleurs équipiers c'est Olivier, il est aveugle. La plupart des professionnels quand ils m'ont vu débarquer avec un équipier aveugle m'ont dit « mais tu es complètement fou ». Tu veux le tuer déjà ? Il va se tuer, comment il va le faire ? pour voir une vague déferlante, si un cordage casse, comment il va voir si la voile tombe dessus. Tout le monde avait plein d'idées préconçues sur ce qui pouvait arriver, tous les draps qui pouvaient arriver. La seule chose qu'ils n'avaient pas vu c'est qu'Olivier, il avait une faculté énorme, c'est qu'il était aveugle. Et en fait, pour être un excellent barreur sur les bateaux, il ne faut justement pas utiliser la vue. Il faut utiliser ses sensations et les sensations de l'assiette. Et en fait, les très bons barreurs n'utilisent pas leurs yeux, ils utilisent leurs fesses. C'est comme un très bon cavalier ou un très bon pilote de Formule 1, ils pilotent la sensation. Et donc, en n'ayant pas la vue, Olivier qui faisait déjà de la planche à voile, c'était pas n'importe qui, c'était l'homme le plus rapide en planche à voile aveugle, avec 24,7 nœuds. Donc il avait déjà en lui la sensation de la glisse. Et donc il a été obligé de travailler énormément sur ses sensations. Au début c'était un piètre barreur, c'était le pire barreur qui soit. En fait, il nous faisait des sorties de roue dans tous les sens, mais très vite, à force de concentration, à force aussi de collaboration avec des membres de l'équipage, il a réussi à devenir le meilleur barreur du bateau. Et aujourd'hui, c'est un des meilleurs barreurs que je connaisse parce que son handicap est devenu en fait la chance de sa vie. Et grâce à ça, il barre super bien. Et alors, question un peu con d'un bleu de la voile, j'ai fait un peu de voile, mais pas plus que ça. Je suis passé au-delà de l'optimiste, peut-être au bi-quatre, mais ça m'éclate. Mais un barreur, enfin, il faut quand même voir le ferry qui arrive en face ou l'île qui est... Donc ça, c'est le travail d'équipe, en fait. Exactement. Le barreur, il faut quand même voir le ferry qui arrive en face ou l'île. Donc ça c'est le travail d'équipe en fait. Exactement. Le barreur, Olivier en fait il peut barrer super bien quand le bateau est réglé. Si le vent change à 180°, il fait demi-tour avec le vent. Donc il faut un équipier pour le délire. Et du coup c'est quoi un bon barreur ? Ça veut dire quoi ? Alors si c'est expliquable comme ça, mais ça veut dire... Un bon barreur c'est quelqu'un qui va vite. C'est quelqu'un qui permet de... c'est comme un bon pilote, c'est quelqu'un qui va vite. Qui arrive à sentir le vent dans la voile et faire en sorte que ton bateau est plus vite parce qu'il est au millimètre près. C'est quelqu'un qui est capable de garder, de faire en sorte que le bateau garde la même assiette le plus longtemps possible. Et donc tout ça c'est énormément d'anticipation en fait sur ce qui va se passer. Et le truc c'est que là quand tu regardes, on a beaucoup d'instruments, on a un cockpit avec un tableau de bord et on a les informations de vent qui nous arrivent et donc tu peux réagir à la vue mais ce problème c'est que le temps que le message passe de tes yeux à ton cerveau, t'as déjà perdu du temps alors que lui, et c'est le cas pour les très bons barreurs, l'information elle passe d'abord par les fesses et directement aux bras, elle passe pas par le cerveau et par les yeux. Donc lui est capable, juste à la sensation d'anticiper le mouvement de la barre. Donc il va beaucoup plus vite que quelqu'un qui a besoin de la vue pour barrer. Très bien. Et tu as convaincu tes collègues navigateurs, où la plupart ne le savent pas, ils ne s'en doutent pas aujourd'hui. Je veux dire, ceux qui te disaient que tu étais complètement maboule. C'est un fait, ils ont vu que ça marchait. Après, la difficulté c'était... Quand le fait est là, tout le monde dit « ah bah oui, je savais », etc. Mais au début, quand l'idée a été d'intégrer Olivier, ça a été super compliqué parce qu'il y avait plein de gens qui pensaient que c'était vraiment une très mauvaise idée, qu'on allait se blesser, que lui allait se blesser. Mon équipage aussi à un moment a été proche de la mutinerie, en disant, comme il faisait énormément de sorties de route parce qu'il n'avait pas de contrôle, qu'il avait besoin de plus de temps pour barrer correctement, on cassait du matériel, les équipiers qui se reposaient ne pouvaient pas se reposer parce qu'il fallait sortir sur le pont pour réparer ce que Olivier cassait du matériel, les équipiers qui se reposaient ne pouvaient pas se reposer parce qu'il fallait sortir sur le pont pour réparer ce que Olivier cassait. Donc ça a créé des tensions énormes. Et une sortie de route, pardon, mais pour justement expliquer, sur de la voile, c'est donc qu'on te donne un cap, on te dit de suivre quelque chose et c'est quand tu ne le suis plus ? C'est-à-dire que les bateaux sont très toilés et ils sont toilés pour un angle de vent précis. Si on sort de cet angle de vent, le bateau se couche. Quand on est à 90° sur l'eau, les voiles se déchirent. Donc il faut aller chercher la voile dans l'eau et tout ça, ça se passe dans beaucoup de vent. Donc c'est extrêmement impressionnant, ça fait peur. Et quand on a des bateaux qui peuvent porter des speed 400 m², il faut imaginer ce que c'est 400 mnant, ça fait peur et quand on a des bateaux qui peuvent porter des speed 400 mètres carrés, il faut s'imaginer ce que c'est 400 mètres carrés à l'eau. On n'est pas content quand on est coincé pieds, ça ne fait pas plaisir. Non, non, ça fait peur. D'accord. L'une des spécificités de la voile, c'est un sport qui peut faire très peur quand même, je crois que tu en parles, je t'ai vu en parler quelques reprises. Et toi quand tu es à bord, tu es le capitaine. Depuis ton premier tour du monde à la voile, tu es le capitaine. Non, je n'étais pas le capitaine sur le tour du monde. C'était Brice qui était le capitaine. D'accord. Il n'y avait pas une hiérarchie extrêmement précise, mais après, depuis le défi intégration, depuis le deuxième projet, je suis le capitaine. Et tu ferais un défi, un tour du monde, quelque chose, sans être capitaine ? Ah oui, bien sûr, avec plaisir. C'est pas un prérequis ? Ah non, non, non, non. Sauf que c'est comme ça. Si on me proposait quelque chose d'autre, s'il y avait un beau projet, je serais ravi d'être mousse. Mais de temps en temps, je suis mousse, j'aime bien aussi. D'accord. Alors sur ces cinq piliers, on a parlé donc d'oser la différence, de faire confiance. Quel est le troisième ? C'est innover grâce à la contrainte, c'est-à-dire dans une équipe, avoir des gens persuadés que la création vient de la contrainte. C'est-à-dire avoir un état d'esprit pionnier. Dans une équipe, généralement, on se dit que c'est l'autre qui nous empêche d'aller vite, parce que l'autre pense différemment, donc forcément on doit argumenter, forcément ça prend plus de temps. Il y a un dicton qui dit « Seul on va plus vite, à plusieurs on va plus loin ». C'est exactement ça, c'est la même chose. C'est de se dire que la difficulté de travailler en équipe avec des gens différents, la complexité que ça donne, c'est pas une barrière, c'est un tremplin. Oui, c'est vraiment le principe du problème qui est la première étape vers la solution. Exactement. Et ça, il y a deux types de réactions et deux types de personnes. Ceux qui se disent ben voilà c'est juste ça m'emmerde et je le fais pas ou soit c'est une occasion extraordinaire d'évoluer. Sur le Vendée Globe, c'est très clair. Le Vendée Globe, je prends cet exemple là, c'est une course par élimination. Sur le Vendée Globe, on a un problème au moins tous les jours, si c'est pas 2, 3, 4, 5, 6, 7, 8, 9, 10 quoi. Et soit tu te dis, ben je vis un enfer, mon bateau m'en veut, j'y arriverai jamais, et à ce moment-là, il y a peu de chance que tu termines la course soit tu dis c'est un fait de course j'ai décidé d'entrer dans une aventure et tous les imprévus toutes les galères en fait ça fait totalement partie de la course au même titre que régler une voile et évidemment sur le coup tu sautes pas au plafond parce que t'es pas content d'avoir un problème mais très vite tu réagis en disant bah ça fait intégralement partie de l'aventure. J'ai dû voir quelque part ton histoire de safran, si je ne m'abuse, non ? T'as dû scier un safran, combien de temps ça t'a pris ? J'ai mis 11 heures, 11 heures ouais. J'avais 11 heures pour réparer, j'ai mis 11 heures. Donc ton safran était... Un safran pour ceux qui ne savent pas ce que c'est, ça permet de diriger le bateau, c'est le gouvernail. Donc il avait un problème, tu devais le changer, donc ça veut dire que tu as un safran de rechange dans ton bateau. Et si j'ai bien, je me souviens bien, tu avais une toute petite scie. J'avais une petite scie à métaux, genre qui faisait 20 cm de long. Avec 10 lames, une scie à métaux qu'on a tous dans notre trou saoudi de la maison. Une scie à métaux, ben ouais. Le sapefront il est en quoi? En bois? En carbone. En carbone. Et en fait comme il était à moitié cassé, il bougeait avec les vagues, donc je pouvais pas le scier, j'ai cassé toutes mes scies à métaux. Donc j'ai commencé à l'attaquer à la perceuse. Et je sais pas à la fin comment j'ai réussi à l'enlever, mais je pense. J'ai mis huit heures à l'enlever et trois heures pour mettre le safran de sperre. Mais ce qui a été extraordinaire dans cette expérience, c'est que mille fois j'ai voulu abandonner. C'est fou parce que c'est ce que tu dis, c'est juste là tu parles de cette expérience, de ces onze heures. Et ce qui est fou, c'est que c'est un fait de course. C'est-à-dire que ça reste un détail dans ton Vendée Globe. Peut-être un des plus gros détails, mais encore. Moi, ce que je trouve fou, c'est que demain, je fais un truc comme ça. Même toi, probablement, il y a trois ans, j'imagine. Tu fais un truc comme ça, tu le racontes à tout le monde, comme ta super aventure incroyable, que tu t'es arraché, tu es allé jusqu'au bout. Là, c'est vraiment la goutte d'eau dans l'océan quoi. Ben en fait, ça a été une découverte quand même majeure pour moi parce que là, j'ai vraiment ressenti dans ma chair qu'on avait en nous des ressources infinies. Infinies. Et tous, tous, on a des ressources infinies. La seule différence c'est ceux qui vont les chercher ou pas. Et pour aller chercher ces ressources il faut aller dans l'inconnu. C'est dans l'inconnu qu'on se connaît. Donc c'est pour ça que je me bats pour la différence. C'est pour ça que je dis aux gens mais allez vers ceux et celles qui vous ressemblent pas. C'est comme ça, c'est dans cette relation là que vous allez vous connaître et que vous allez être heureux. Parce que quand on rencontre ces ressources qu'on a en nous, waouh, le pic, quel bonheur ! Être heureux, j'allais dire, quelle est la quête derrière tout ça ? Mais je pense qu'en effet, il y a du bonheur qu'on va chercher réellement. Quand on se découvre et qu'on voit tout ce qu'on a de beau en nous, tout ce qu'on a de grand et fort en nous, c'est extraordinaire. C'est extraordinaire comme sensation. Ouais, c'est du bonheur. Et du coup, c'est finalement lié à la question que j'avais après, mais je vais la poser juste après parce que d'abord, quand tu fais des choses comme ça, par exemple, t'arrives au bord du gouffre, tu pleures. Bien sûr. Ouais. Parce que moi, j'ai eu une fois une expérience, j'ai jamais fait de... j'essaye de faire des grandes courses de triathlon, de choses comme ça autour, j'ai fait une fois un trail qui était tellement dur qu'en redescendant, j'étais en Corse, et à un moment, j'avais tellement mal partout, il restait pas grand chose, c'était que de la descente, il devait rester 4 km, 3 km, je sais pas. Et je me suis assis, je voyais les gens qui passaient, qui me filaient à bouffer, qui étaient sympas, il y en a d'autres qui galéraient aussi. Je me disais mais t'as quoi comme option ? Tu pleures, tu t'arrêtes et tu continues. Et je me suis dit, pleurer en fait ça va servir à rien. Donc j'ai pas pleuré parce que ça servait à rien en fait. Je me suis dit tu t'arrêtes. Et je me suis dit, de toute façon c'est pas une option parce qu'ils vont pas venir me chercher en hélico. Donc ok tu continues et tu continues. Et c' dit bah de toute façon c'est pas une option parce qu'ils vont pas venir me chercher en hélico donc bon bah ok tu continues et tu continues et c'était super dur et c'est vrai qu'il ya des moments tu sens que ça monte mais mais mais voilà donc la question c'est est ce que tu as pleuré est ce que ça t'a fait du bien est ce que c'est ce que sur le vendée globe on pleure tous on pleure tous énormément on pleure tous énormément, on est tout seul, on est tout seul face à ces problèmes, face à toutes les décisions, donc on pleure beaucoup. Pendant l'histoire du safran, évidemment que j'ai pleuré, quand j'ai vu le safran casser déjà je me suis fait une frousse énorme parce que si le safran s'est cassé c'est parce que le bateau s'est couché très violemment dans une tempête. Et pendant toute la journée, j'essayais, ça ne bougeait pas d'un centimètre. Donc j'en pleurais. D'un autre côté, c'est un peu comme pour toi et ton trail, c'est que moi, personne n'allait me chercher. Donc c'est juste une mesure, c'est ça ? Oui, oui. Et donc moi, j'étais au milieu de l'océan, dans l'océan Austral, loin de toute terre. J'avais 11 heures parce que j'avais une tempête qui allait me tomber dessus. Quand on n'a pas de safran, c'est un peu comme si on faisait de la moto sans la route devant. Et quand on est dans une tempête, c'est comme si on était à 200 ou 300 km sur l'autoroute. Et là, il faut avoir deux roues. Et donc, il fallait vraiment que je répare avant que la tempête me tombe dessus. Donc il n'y avait pas de question en fait. Il y avait l'instinct de survie qui était là, il fallait absolument que j'ai ma deuxième roue de moto sinon c'était dangereux pour moi. Donc voilà, j'avais pas le choix. Donc j'essayais, ça marchait absolument pas, je me posais, je pleurais en me disant mais j'y arriverai jamais, j'abandonne. Et puis je mangeais deux cacahuètes et puis je retrouvais la force pour essayer à nouveau, puis que ça bouge pas, et puis repleurer. Et puis voilà. Et il y aurait eu quelqu'un qui... T'aurais eu l'option de... Alors t'avais l'option d'abandonner, mais c'est peut-être pas évident, parce qu'en effet, comme tu le dis, il y a une tempête qui arrive sur ta gueule. Il y aurait eu... Pas cette tempête ou une facilité d'abandon, t'aurais eu une terre à 20 km, tu crois que ça aurait peut-être changé tes décisions à ce moment-là ? C'est possible, c'est possible, je peux pas le dire. Ce qui est sûr c'est qu'à ce moment-là, moi j'avais quand même assez peur. À ce moment-là du tour du monde, moi je me demande un peu ce que je fous là. Je regarde même avec envie certains qui abandonnent en me disant qu'ils peuvent partir la tête haute parce que c'est tellement dur ce qu'on vit. C'est extraordinaire. Moi j'ai vécu l'aventure de ma vie. C'est fabuleux, mais c'est extraordinaire, moi j'ai vécu l'aventure de ma vie, c'est fabuleux mais c'est tellement dur, faut se rendre compte à quel point on est misérable. Donc je sais pas, peut-être que j'aurais abandonné effectivement. Et les ressources tu vas les chercher en toi à fond, à 99, 90% je sais pas, quelle est l'importance de ton staff à ce moment là ? Est-ce que tu leur parles ? Est-ce que à ce moment là, t'es vraiment complètement perdu, lost ? Elle est super importante. À ce moment là, moi je suis en relation avec mon directeur technique Mathieu Ackbar qui va m'envoyer toutes les strates, tous les points de l'opération à faire à effectuer. Il y a 25 ou 30 points à faire et donc lui me permet de garder la tête froide. Il y a Fabienne Lemégnan aussi qui est la directrice de la team manager du projet qui m'en montre le moral. Comme un seul homme qui nous a accueilli cet après-midi et qu'on salue parce qu'elle m'a aidé à organiser tout ça. Merci Fabienne. Merci Fabienne. Donc ces deux personnes là elles sont super importantes puis il y a tous ceux qui ont participé, il y a tous ceux, je reparle le Sam Goodchild aussi qui était proche de l'aventure il ya ma coach aussi toutes ces personnes là en fait elles sont elles sont super importantes et c'est vrai que tu n'as pas envie d'abandonner pour eux après des seuls et des seuls et c'est ce qui rend quand ça marche quand il ya la réussite c'est extraordinaire parce que tu sais que tu as réussi seul et ça tu sais c'est un tatouage que tu te fais sur la peau en disant je suis capable de faire ça et moi c'est ce qui a changé aussi le vendée c'était que j'ai commencé à vraiment avoir confiance en moi en disant ce que je viens de faire c'est assez extraordinaire changer un safran dans les mers du sud avec 4 mètres de creux c'est pas mal. Oui on n'a pas parlé des creux, on n'a pas parlé parce qu'il faut vraiment se mettre là dedans, t'es pas sur une mer d'huile de la méditerranée en plein été tranquillement en plein soleil assillé, ton petit truc derrière, t'as des énormes creux, t'es accroché du coup ? Non je suis pas accroché parce que je suis dans le cockpit de mon bateau. Mais je reçois des vagues énormes à ce moment là. Donc je travaille à l'arrière de mon bateau, je suis protégé, je peux pas tomber à l'eau mais en revanche je suis ouvert à l'océan donc je reçois des paquets de mer. Ce qui est compliqué quand on commence à attaquer à la perceuse parce que la perceuse reçoit des tonnes d'eau. Donc à un moment ça marche plus. Et tu te coupes, tu fais des tas de choses, tu n'es pas là peut-être ? Non je ne me suis pas coupé mais je me suis mis plein de carbone, je me suis beaucoup dans les doigts, j'ai beaucoup abîmé les mains. Ok. Tu t'es blessé sur ce Vendée Globe ? Non, vers la fin de la dernière semaine qui a été assez éprouvante, j'ai eu une semaine de tempête sans arrêt, mais je me suis twisté les deux genoux, parce qu'après 99 jours de mer, j'avais plus totalement de muscles dans les jambes. Donc là je me suis un peu fait des entorsos au genou. Et tout ça c'est vrai que c'est toutes ces choses à gérer qui sont infernales. Alors si j'ai bien compris, la particularité de ton projet c'est quand même, tu avais fait en solitaire quatre, cinq jours avant de faire le Vendée Globe au maximum tout seul, c'est ça ? J'ai fait deux fois six jours de navigation mais j'avais jamais navigué en solitaire auparavant. Donc deux fois six jours basta ? Bah j'avais malheureusement pas le temps de faire plus et pas de possibilité de faire plus et j'aurais bien aimé faire plus parce que pendant tout le Vendée Globe en fait tout était découverte et c'est compliqué de découvrir des choses tout seul. Alors j'avais été bien entouré, mais j'avais déjà navigué en double, puis en équipe, mais seul tout était découvert. Et c'est vrai que ça c'est le poids de la solitude sur une aventure comme ça, c'est que comme tout est nouveau et quand on essaie de faire quelque chose, on est toujours en train de se dire est-ce que c'est bon, est-ce que c'est pas bon, et on adorerait qu'il y ait quelqu'un qui nous dise ouais t'as raison c'est la bonne solution ce que tu as choisi, ou qu'il y ait quelqu'un qui nous dise non non t'as raison c'est la bonne solution ce que tu as choisi » pour qu'on lui dise « non non on n'y va pas, ça c'est vraiment très con » et donc voilà c'était comme ça et puis c'est vrai que c'est beau qu'en suivant ces principes d'action ça marche encore une fois quoi qu'en n'ayant jamais fait de solitaire on puisse arriver premier bisous du Vendée Globe juste en respectant des principes d'action et juste en ayant, en allant faire quelque chose qu'on n'a jamais fait, avec des clés quoi. Et en plus tu découvres, c'est comme tu le dis, c'est à dire que j'imagine que sur des choses comme peut-être pas l'alimentation mais au moins le côté psycho clairement, le sommeil aussi, des choses comme ça, quand tu es à deux tu peux dormir un peu plus quoi j'imagine. Là c'est quoi ton sommeil ? Bah là sur le Vendée Globe j'ai dormis 4h, 4h30 par 24h en moyenne. Mais en combien de fois ? Ben fractionné c'est en 5-6 fois quoi. Donc tu fais des nuits de 40 minutes ? Ouais c'est ça, c'est entre 20 minutes et ça peut aller jusqu'à 2h max quoi. Et tu te réveilles, tu programmes tes réveils ou tu te réveilles parce que juste ça bastonne dans tous les sens ? Alors c'est une bonne question, moi j'ai commencé en essayant de faire un peu comme ce que j'avais entendu de la part des autres marins donc je me mettais des réveils et en fait ça marchait pas avec moi parce que j'arrivais pas à trouver mon sommeil, j'arrivais pas à trouver mon rythme et il y a un moment où vraiment j'ai décidé d'arrêter de suivre un peu les autres et de me dire, ce qui compte, c'est toi. Donc, tu vas apprendre à te connaître toi. Et donc, j'ai arrêté de mettre des réveils. J'ai arrêté de regarder mon ordinateur. J'ai arrêté des choses comme ça. Je me suis écouté et quand j'étais fatigué, je dormais. Quand j'étais pas fatigué, je continuais de naviguer. Et en fait, c'est ce qui m'a permis de trouver mon rythme et d'accélérer. Et il y a aussi des moments où tu es fatigué ou tu ne peux pas dormir. Il y a des moments où tu es extrêmement fatigué et le bateau te demande d'être là parce que tu es en tempête et tu ne peux pas dormir. Et il y a effectivement un moment qui est horrible. Et c'est toujours la crainte que tu as. C'est que plus tu es fatigué, plus tu es stressé. Et moi, tu arrives à trouver le sommeil et tu te retrouves dans un cercle infernal où t'es explosé de fatigue, mais tu ne peux pas fermer l'œil et là, t'as vraiment peur. Et malgré tout, alors tu vas me dire, peut-être que tu le faisais, je pense pas que tu vas me dire ça, mais pour les vidéos, mais quand on regarde, on tape, je vous invite nos auditeurs à le faire, mais Eric Bélion sur Google ou Bing ou plein d'autres moteurs de recherche. On voit des vidéos et notamment on le voit quand même kiffer, enfin vraiment super heureux à plein de moments, t'éclater etc. Tu fais pas ça pour les médias. Enfin je veux dire, tu avais une belle sono j'ai l'impression, mais t'as pris ton pied, enfin pas tout le long, mais il y a eu plein de moments durs, mais t'as pris ton pied vraiment à plein de moments. J'ai adoré cette aventure. J'ai pris mon pied grave. Il y a eu des moments extrêmement difficiles. Les moments difficiles sont peut-être plus nombreux que les moments de kiff. Maintenant, le moment de bonheur il irradie tellement qu'il couvre tout le reste. Et donc ouais effectivement il y a quelques vidéos que j'ai fait pour les passages importants, les passages des capes, c'est un peu comme si on arrivait au sommet d'une montagne. Il a l'air tellement authentique à chaque fois ce bonheur que t'as, ou cette vidéo de Noël etc. Ça se calcule pas, c'est quelque chose qu'on fait, qu'on a envie de partager. Il n'y a pas de marketing derrière, moi j'en fais pas, j'ai pas de grande carrière, j'avais pas de sponsor qui me demandait de communiquer, j'avais 14 super mécènes qui me demandaient rien à part pousser la cause et faire le mieux possible. Non, c'est vrai, tu vis des bonheurs, mais absolus, absolus en mer. Et du coup, tout ça, c'est paradoxal parce qu'on dit souvent que dans le bateau, quand tu pars notamment avec des amis, si tu prends un bateau pour les vacances ou quand tu fais le... Souvent, l'enfer, c'est les autres en fait. Et alors j'ai l'impression que t'as vécu ça déjà sur ton défi intégration. Alors peut-être pas sur le bateau à la fois, c'est ce que tu disais, je sais pas si tu l'as déjà vécu sur un bateau. Est-ce que tu crois qu'il y a un moment où quand tu pars tout seul comme ça, l'enfer ça peut être soi-même pour certains ou... Déjà moi c'est ce qui m'intéresse, c'est que la mer c'est un laboratoire extraordinaire pour l'humain. C'est-à-dire que, c'est ce que tu dis, c'est que la mer soit elle explose une équipe, soit elle la soude à jamais. Et donc moi c'est pour ça que ça m'intéresse parce que sur la mer on peut pas se cacher derrière des idées bien pensantes, derrière de l'angélisme, ça marche ou ça marche pas. T'es dans le coeur d'une tempête, tu vas te coucher parce que t'es crevé, la personne à qui tu confies la barre, donc à qui tu confies ta vie, tu t'en fous qu'elle soit femme, homme, vieux, jeune, noir, jaune, handicapé, valide, etc. T'as juste besoin d'avoir confiance en elle. Et donc ça, ça m'intéresse parce qu'il n'y a rien de pire que les idées bien pensantes et l'angélisme. Donc ça vaut pour une équipe, ça vaut aussi pour soi. Et quand on est en solitaire sur le Vendée Globe, et bien il n'y a nulle part où se cacher. Quand on est en équipe, quand on est skipper, quand tu... quand il y a un truc à faire, je sais pas, une manœuvre précise que tu sens pas trop ou par exemple monter au mât, on va dire, on a des mâts qui font 30 mètres de haut, quand tu dois monter au mât, que tu as peur de monter au mât parce que ça fait peur, tu as toujours moyen de dire ben non je vais le faire, je vais demander à un équipier ou une équipière de monter au mât et tu peux t'auto persuader en disant je pourrais le faire mais je fais du management en gros et je propose à l'autre de monter. Tu peux t'auto persuader ça. Quand tu es seul c'est impossible, tu es obligé d'aller voir tous tes démons, un par un, et de toute façon tu dois tout faire. Donc c'est impossible de se cacher derrière, de se mentir à soi-même. Donc c'est là où effectivement t'es obligé d'aller faire tes démons, d'aller voir tes démons. Et moi ça a été extrêmement violent, ça m'a mis un mois, un peu plus d'un mois, et je suis allé très très loin là dedans très très loin jusqu'à aller au bout du bout et à me dire est-ce que je vais pas abandonner parce que je sais pas si j'ai les épaules pour faire ça et à un moment j'ai décidé que j'aurais les épaules et que j'allais voir et j'ai vraiment, j'ai pris une décision pour ma vie d'homme qui a tout changé quoi. Et qui a un avant après, je veux dire une fois que tu l'as prise cette décision, jamais après tu t'es reposé la question. Si, si bien sûr. La bonne réponse aurait été non ? Bah ouais mais je suis pas là pour donner des bonnes réponses, mais c'est plus compliqué que ça quoi. En fait c'était la première action qui a permis à la fin que je me pose plus de questions. Parce que c'est jamais, tu ne passes pas du noir au blanc, il y a toujours une transition grise. Dans les films, ça. Décider d'aller dans les mers du Sud, moi c'est là le moment où ça s'est passé, ça m'a permis d'avoir l'histoire de Mont-Saffran, de changer Mont-Saffran, de prendre plus confiance et après de rentrer dans une tempête importante que j'ai décidé d'aller affronter et de voir que je pouvais faire confiance dans mon bateau. Et ces trois choses m'ont permis de lâcher, d'accepter de rentrer dans l'aventure et de commencer à accélérer comme un fou et de doubler tous mes petits copains et de faire le résultat que j'ai fait. Parce qu'avant t'étais pas à fond. Ah non. Et tu mettais le frein. C'était volontaire ou c'était involontaire ? Ah non c'était volontaire. J'avais peur. J'avais peur, je bridais mon bateau. Je sentais que mon bateau il voulait accélérer comme un fou mais moi j'avais peur parce que j'avais pas confiance en moi. Donc je pouvais pas avoir confiance dans mon bateau. C'était impossible parce que moi je me sentais pas capable de récupérer s'il y avait un problème. Et les premiers, j'imagine, eux ils sont à fond. Ouais. 100% de A à Z. Ouais, tout de suite ils sont à fond. Et plus ils sont à fond, plus ils vont vite. Et après chacun pousse le délire. Et il y en a en revanche qui gardent le frein tout le long, à peu près. Ouais, bien sûr. Et ça tu crois que tu l'as... Enfin évidemment tu te reposeras des questions, mais je veux dire si toi demain tu repartais là-dessus, tu dirais là cette fois-ci que tu partirais à fond. Je partirais à fond, mais en fait je partirais toujours avec le même principe, en élevant la difficulté, en élevant mon exigence. Moi quand je pars sur une aventure, je me fous de l'objectif. L'objectif ne m'intéresse pas. Quand je suis parti sur le Vendée Globe, de nombreux journalistes m'ont demandé quel était mon objectif de résultat, devant qui je voulais arriver, après qui, enfin c'était vraiment leur grande question et moi à chaque fois je leur répondais la même chose, c'était que je m'en fous, ça m'intéresse pas. Ce qui m'intéresse c'est de trouver une harmonie entre moi, la mer et mon bateau. Et je savais que si j'obtenais cette harmonie, forcément j'allais avoir une performance importante et forcément si je sentais cette harmonie j'irais très très vite mais c'est super compliqué à atteindre cette harmonie là, moi ça m'a mis un mois et demi pour l'atteindre mais à partir du moment où tu l'as, waouh sachant que c'est un mois et demi mais c'est spécial parce que c'est un mois et demi en accéléré c'est à dire c'est du full time voilà c'est ça 24-7 c'est pas je veux dire si tu devais le projeter dans d'autres sports ou d'autres activités sur lesquels tu mets 3 jours, 3 heures par jour ou 7 heures par jour, voilà il faudrait quand même un peu plus de temps pour... Il faudra des années On dit, certaines théories disent que pour masteriser un sujet il faut alors selon, mais je crois que c'est pour arriver à 80% de maîtrise, il faut entre 300 et 400 heures de travail. Et après pour arriver à 100, en l'occurrence, c'est beaucoup plus généralement de travail. Ah oui, bien sûr, pour atteindre la maîtrise de la technique. Oui, mais après... C'est pas le principe d'être 10 000 heures ? Possible. Je sais plus. Je regarderai pour les notes. Ouais. Allez, on a fait trois piliers, il nous en reste deux. Et puis en plus quelques défis que tu nous as pas racontés encore, mais j'imagine qu'on les a plus ou moins quand même. Oser la différence, faire confiance, innover grâce à la contrainte. Viser la performance collective. D'accord. C'est-à-dire, une des grandes découvertes de toutes ces aventures, c'est que pour avoir de la performance, il ne faut pas viser la performance. Il faut viser l'harmonie. C'est ce dont on parlait. C'est-à-dire que si on vise l'objectif et une performance, on va se crisper, on va se comparer. En fait, on va rater le plus important qui est de se découvrir. Ça marche pour soi ou en équipe. Et de travailler au maximum de ses possibilités. Et c'est là-dessus qu'on doit mettre toute son attention. Parce qu'à partir du moment où on a cette harmonie, la performance est au rendez-vous. Et l'objectif n'est pas atteint, il est explosé. Donc viser la performance, viser l'harmonie. Quatrième principe d'action. Et ce qui est... je ne sais pas dans quelle mesure tu vas nous le dire, mais tu en parles justement autour de toi, mais on suit tout ça. Je pense que c'est très applicable à beaucoup d'entreprises aussi tout ça c'est à dire que la performance collective qu'on oublie souvent en isolant pas mal des services d'un côté d'autre en mettant en avant certains en cachant les autres je pense qu'il y a vraiment quelque chose d'intéressant là dedans et donc le cinquième pilier ? c'est le bonheur c'est exulter ensemble en équipe c'est en fait c'est le cinquième pilier ? C'est le bonheur. C'est exulter ensemble, en équipe. C'est en fait le cinquième pilier, c'est en même temps la résultante de tout. Et ce qui permet aussi d'amorcer, le fait de à nouveau oser la différence. Moi aujourd'hui, je carbure à la différence. C'est-à-dire que pour être heureux, à chaque fois qu'il y a une voie qui n'est pas expérimentée, c'est celle que je tente. À chaque fois que je vois quelqu'un de louche, je m'en approche et j'essaie de comprendre en quoi cette personne peut partager avec moi des fondamentaux, des choses importantes. Et c'est parce que je sais que c'est le fait d'être le plus différent de moi qui va m'apporter, qui va me rendre plus innovant, plus heureux et qui va me permettre de réussir mes défis. On peut parler de zone de confort également. C'est sortir de sa zone de confort. On parlait de Fabienne qui nous a accueillis tout à l'heure, qui est la directrice de Comme un seul homme. Fabienne, quand je l'ai recrutée, c'est à peine si elle connaissait la vente à l'arrière d'un bateau. Et quand, généralement, une équipe de Vendée Globe recrute un team manager, je dis un parce que généralement c'est un homme et c'est quelqu'un qui a déjà fait le Vendée Globe ou qui est un grand coureur. Et moi Fabienne, le fait qu'elle n'ait pas fait de la voile, ça ne me dérangeait pas. En revanche, je voyais qu'on partageait énormément de choses très fortes ensemble. On est extrêmement complémentaires et c'est ça ce qui m'intéressait. Et donc c'est toujours, c'est accepter de se faire quelques cheveux blancs parce que le moment de la découverte, la prise de risque est flippante, mais à partir du moment où on fait de plus en plus ces choix là, et bien on commence à se roder, on commence à développer de l'instinct et ça devient extraordinaire. Moi c'est ma cam' quoi. Oui, il y a pas mal de choses aussi aujourd'hui, mais dans les affaires on voit souvent que... Je dis les affaires, ça peut paraître grossier par rapport à tout ça, mais c'est pas le cas. Je veux dire, dans les aventures entrepreneuriales, pour être presque plus précis, on dit que souvent il faut chercher plutôt un profil qu'une technique, qu'une maîtrise. Et moi j'avoue que j'essaye de plus en plus d'appliquer ça parce qu'on voit quand il y a un très bon fit de personnes, quand on s'entend très bien avec les personnes et qu'on sent que la personne a un état d'esprit, une motivation et ben finalement on a des résultats beaucoup plus... enfin on arrive à un endroit qui est beaucoup plus intéressant que juste sur la technique en fait. Je suis complètement d'accord et il faut pas oublier de dire que c'est super... c'est beaucoup plus difficile, c'est beaucoup plus compliqué et ambitieux et le résultat dépasse toute espérance mais il faut accepter de souffrir un peu. Parce que quand on n'a pas les codes c'est super compliqué. On a eu deux recrutements récemment qui sont exactement sur ce profil chez Cosa Vostra et j'ai dit exactement ce que tu viens de me dire un de mes collaborateurs, je lui ai dit écoute tu veux cette personne, vas-y, ça va être beaucoup plus dur mais moi je crois que tu fais un bon choix mais vas-y quoi mais parce que c'est quelqu'un qui recrute dans son équipe mais je trouve ça en effet je pense, je suis certain que c'est un bon choix. Je vais rebondir sur deux trois petites choses que tu as pu nous dire depuis tout à l'heure. Tu nous parles de coach. Le coach c'est quelqu'un qui, je trouve, dans notre société, à la fois prend de plus en plus de place, c'est-à-dire qu'on en voit de plus en plus. Je connais plusieurs coachs, donc des gens autour de moi qui ont notamment arrêté de travailler dans des grandes entreprises pour devenir coach. Et tout le monde les regarde en se disant « ça fait un peu à la fois gourou, à la fois... et voilà c'est ce que je voulais dire. À la fois il y en a de plus en plus et à la fois on regarde toujours le coach en se disant... moi la première fois qu'on m'a proposé de me faire un coaching, j'ai regardé la personne j'ai dit... et d'ailleurs pire encore mes associ, quand je leur ai dit qu'ils voudraient me faire un coaching, ils m'ont dit « Non mais toi, t'as tellement pas besoin d'être coaché. » Et quand je te vois toi, avec tout ce que t'as fait, tu l'as évoqué déjà plusieurs fois derrière, depuis qu'on parle tout à l'heure, mais est-ce que tu peux me raconter un peu l'importance du coach ? qui c'est, comment ça se passe, est-ce que tu pourrais faire sans ? Oui, bien sûr. Alors moi je me suis fait accompagner par une coach qui s'appelle Lydie Lemer. C'est une coach qui a un aspect psy. Pour moi, ce travail avec ce coach a été particulièrement important parce que c'est un coach qui permet aux équipes de communiquer et de se connaître. Donc c'est là-dessus que c'est super important, c'est le fait de mettre le doigt sur vraiment justement les fondamentaux, mettre les doigts sur les fragilités, mettre le doigt sur en fait si la personne coïncide avec ce que tu veux faire. Il y a le pire poison des équipes, c'est la rivalité. C'est les rivalités. À partir du moment où on parie sur les différences, déjà on diminue les rivalités. Mais la meilleure façon de faire la nique à ces rivalités, c'est de se parler, c'est de se dire ses fragilités, c'est de se rencontrer en tant qu'homme et femme. Quand dans la voile il y a beaucoup d'égos, comme dans beaucoup de niveaux, dans beaucoup de sports ou dans beaucoup de choses, j'imagine que deux égos sur un bateau, on veut démontrer des choses, on peut très vite rentrer dans une démonstration à l'autre qu'on est plus fort, on a moins peur et je sais pas par exemple le vent monte sur le bateau, on se doit à se dire tiens moi je réduirais bien la toile mais je vais pas montrer à l'autre que j'ai peur donc je vais garder le maximum de toile. Et puis, si l'autre arrive, je vais lui montrer combien je suis un mec costaud et qui n'a pas peur. Il va bien être impressionné. Et puis, on fait un mauvais cadeau à celui qui se réveille, qui va prendre le quart parce qu'il retrouve le bateau qui est très puissant, avec beaucoup de toile. Alors que la sagesse pour réussir le projet commun, c'était de réduire la toile pour avoir rien à démontrer. Et c'est pour ça que moi, je pense que le travail avec un coach est super important, parce que ça permet d'aller beaucoup plus vite dans les rencontres. Ça permet d'aller beaucoup plus vite dans le fait de se débarrasser du superficiel, du visible, pour rentrer dans le fondamental qui est invisible. Et le coach, c'était le coach de l'équipe ou ton coach à toi ? C'est mon coach qui est devenu le coach de l'équipe. D'accord donc qui a parlé avec tout le monde, qui rencontre tout le monde quand même, qui doit connaître chaque individualité et après devenir une sorte de... On a fait ce travail là avec les cadres de l'équipe tout à fait. Et j'aurais bien aimé le faire avec toute l'équipe mais on manquait malheureusement de temps. Et j'ai aussi travaillé avec les coachs de la marine nationale aussi pour du recrutement sur la troisième aventure qui s'appelle Team Jolokia et eux nous ont beaucoup aidé sur l'aspect recrutement. Team Jolokia, c'est un bateau qui navigue toujours, qui est un équipage de la différence, donc ils font des recrutements tous les ans d'équipiers hommes et femmes, valides, handicapés, enfin bref, le but c'est de montrer que la différence est une force et que cette différence peut sortir la performance. Et donc on a travaillé avec les psychologues de la Marine Nationale et c'était absolument passionnant parce qu'au début, recruter justement des personnes différentes mais qui ont le même fondamental, c'est facile à dire, mais à faire, waouh, super compliqué. Et moi j'ai vu que dans mes recrutements, il fallait absolument pas que j'utilise mon instinct parce que à chaque fois qu'une personne était vraiment différente de moi, j'avais aucune envie de la recruter parce que je trouvais que cette personne était louche, parce qu'elle ne me ressemble pas. Et à chaque fois je voyais le danger arriver parce que on est tous pareil, on a envie de se rassurer, donc on a envie de recruter des clones visuellement donc des gens qui ont le même âge ou la même csp ou le même diplôme on essaie de se rassurer par tous les moyens et la marine nationale c'est une institution qui recrute dans tous les strates de la société des gens non complètement différents et qui recrute justement des potentiels ou des profils qui peuvent vivre ensemble dans des endroits plutôt anxiogènes, des sous-marins, des bateaux de guerre. Ils ont un super savoir-faire là-dessus et moi ils m'ont permis justement de voir vraiment le fondamental en me disant telle personne, j'ai un exemple, l'exemple de Benoît qui a été équipé avec moi sur Team Jolokia. Benoît, il vient de Montreuil, pas des quartiers bobos de Montreuil, des quartiers plutôt chauds de Montreuil. Et quand je l'ai vu débarquer avec cette tête rasée, hyper agressif, moi le petit gars de Versailles, je me suis dit « wopopopopo, qu'est-ce que je vais faire avec un gars pareil ? ». Il a l'air motivé, mais au moins en termes de management, je me suis dit, qu'est-ce que je vais faire avec un gars pareil ? Il a l'air motivé, mais au moins en termes de management, il me faisait peur. Il est passé par un entretien psy avec les psychologues de la Marine Nationale, par des tests en équipe, et les officiers, les psy de la Marine nous ont dit, non, ce gars- là il s'est cohérent avec son travail d'adulte, enfin le fait d'intégrer Tim Jalokia c'est parfaitement cohérent, il a les capacités pour le faire et j'ai fait confiance au psychologue de la marine. Et en fait à partir du moment où lui s'est retrouvé dans un univers qui faisait 50% du chemin, c'est-à-dire qu'en lui faisant confiance, en lui disant « t'as ta place à bord, etc. », lui a fait les 50% différents, et on s'est retrouvé avec le médiateur de l'équipe. Ce cas-là, il avait ça en lui. Il a trouvé un poste au bateau, le poste de piano, qui distribue les manœuvres à l'avant, donc qui est le lien entre la cellule arrière, du barreur, du stratège et puis des équipiers d'avant. Et c'est devenu vraiment le médiateur de l'équipe. J'ai plusieurs anecdotes où on a évité une bonne bagarre à bord grâce à lui. Donc comme ça, on a tous des idées préconçues, on a besoin de personnes comme ces coaches-là, qui ont ce savoir-faire là, qui vont nous permettre de travailler là-dessus. Ce qui est intéressant c'est qu'ils ont du coup quand même un double rôle là-dedans, c'est qu'ils ont le rôle de comprendre et de voir que Benoît avait la possibilité de venir sur le bateau, donc qu'il était cohérent dans sa démarche, mais aussi le rôle de le dire. Parce que, je veux dire, il aurait pu avoir ce... Tu l'as un peu dit, quand tu disais, une fois qu'on avait fait l'effort vers lui, il a fait les 50% restants, mais peut-être que toi, dans ta démarche, si on te l'avait collé sans que personne t'ait dit, c'est bon, lui lui tu peux y aller, et à un moment il te donne quand même un coup de tampon quoi sur Benoît. C'est vrai, c'est vrai, tout à fait, c'est le coup de tampon que j'attends aussi. Du coach. Mais je pense que c'est la démarche qu'on devrait avoir dans les entreprises justement, développer ça. Et au fur et à mesure on voit qu'on a de moins en moins besoin de coach, parce qu'on développe ça. On commence à comprendre, mais tu as tout à fait raison. C'est qu'on a besoin d'être aidé parce que naturellement, on va vers ce qui nous rassure, donc on ne va pas vers la différence. Donc, on va vers quelque chose qui ne va pas nous aider à être innovant, ne va pas nous aider à réussir et ne va pas nous aider à être heureux. Et va pousser la rivalité parce que plus tu as des clones dans l'équipe, plus tu as des gens qui se marchent dessus et plus tu as de rivalité et moins l'équipe travaille bien. C'est marrant. Et donc, et tout ça on voit un peu comme chaque entreprise, c'est comme si tu avais été passé dans différentes entreprises, on a l'impression qu'à chaque fois c'est quand même un peu accéléré, l'apprentissage enfin je comparaison de fait quoi, quand tu te retrouves avec des gens comme ça, que ce soit quand je dis comme ça c'est par contrainte, que ce soit Benoît ou des gens handicapés c'est vraiment en plus à un moment, enfin par contrainte, par tu te retrouves avec eux, de toute façon t'es obligé de rester avec eux parce que t'es dans une course et tu le dis, il y a des bastons potentiellement à bord, il y a des choses et c'est compliqué, c'est plus compliqué. Donc je pense qu'il y a une vitesse d'apprentissage qui est peut-être accélérée. Je ne sais pas ce que... Je... sûrement, encore une fois, ce qui m'intéresse c'est la mer qui interdit la bien-pensance et l'angélisme. Donc ça marche bien dans l'entreprise qui ne peut pas se permettre en fait de cet angélisme et cette bien-pensance et l'angélisme. Donc ça marche bien dans l'entreprise qui ne peut pas se permettre en fait de cet angélisme et cette bien-pensance. Tu as fait une école de commerce toi ? Ouais. Une grande école de commerce ? Ouais une belle école, l'EM Lyon. D'accord et tu as travaillé en entreprise ? J'ai travaillé deux ans dans une SS2i. D'accord très bien et c'était bien, on peut la citer ou tu vas la dégommer. Non, non, non, c'était des gens très bien et c'est toujours des gens très bien. Et c'est la société Devotim. Ah Devotim, très bien. En effet, qui est très innovante, qui fait des choses, je lis des choses sur Devotim et notamment sur l'innovation, il y a des choses qui m'inspirent sur le côté start-up. En effet, qui devait être pas très grande à l'époque du coup. Oh non, j'étais vraiment au début, depuis ça a bien grossi. Après je leur en veux un peu parce qu'ils m'ont pas encore suivi en tant que mécène sur mes aventures. Alors on va arrêter de citer le nom de Devotim. Il y a une société en ce moment, Intitech, Trépia, qui m'accompagne. Très bien. Et ils l'entendront. Et du coup, deux ans tu as travaillé en entreprise. Versailles, chemin, Versailles. Tu le dis, c'est marrant parce que tu l'as dit plusieurs fois, on a l'impression que tu as fait un chemin là-dessus parce parce que comme si c'était un... Alors évidemment, ce n'est pas un boulet de grandir à Versailles, ça peut l'être dans certains milieux peut-être, mais surtout dans la voile, ce n'est pas forcément... Mais quand même, c'est quelque chose où on sent que tu l'as précisé deux fois. Le Versaillais, c'est comme il y a Versailles, Neuilly, c'est très marqué quand même. Quand tu dis Versailles, tout le monde, tout le monde comprend. Oui, et je ne sais pas quelle est la question. La question, c'est le chemin, c'est quoi tout ce goût de l'aventure ? C'est tes parents, c'est fait tout seul, c'est la lecture. Tu disais, comment tu passes de, en effet, Eric Bélion à Versailles jusqu'à Eric Bélion en train de scier son petit safran, son gros safran, c'est quoi le chemin ? Ah ben le chemin est torteux. Il y a plusieurs choses qui ont été déterminantes, effectivement il y a la rêverie, la lecture, qui m'a donné une soif d'aventure et une envie de découverte d'un certain état de grâce que j'ai atteint plusieurs fois. Mais ça c'est vrai que c'est le Eric romantique on va dire. Et puis l'aspect différence, c'est un cadeau de mon père. Mon père est bègue, alors tu l'entends pas parce qu'il parle comme toi et moi, mais il le fait en contrôle. En revanche, il m'a toujours raconté quand j'étais plus petit le regard des autres, le poids du regard des autres. Et en fait j'ai développé avec, grâce à lui, peut-être à l'insu de son plein gré, mais j'ai développé grâce à ça une aversion pour les cases. Donc quand on m'a proposé un tour du monde, j'ai eu envie d'aller faire ce tour du monde là, j'ai découvert qu'il y avait des choses différentes de Versailles, différentes du milieu bourgeois dans lequel j'évoluais. J'ai découvert le monde, j'ai adoré ça, et j'ai voulu le connaître. C'est marrant parce que du coup, tuas l'aversion pour la case Versailles, finalement t'as peut-être aussi dans tout ça une forme d'aversion pour la case M-Lyon, enfin je veux dire, à un moment tu t'es dit, quand tu sors de certaines grandes écoles, pour beaucoup le chemin est tout tracé. Et encore hier, un de mes potes, je vais pas le citer, même si ça le ferait marrer, mais quand même je vais pas le faire, qui me parlait, ah t'es allé à un mariage HEC ? » Rhalala, les mariages HEC, genre comme si c'était le mythe de deux HEC qui se marient et voilà. Et pourtant, bon, il y a plein de choses très bien dans toutes ces écoles d'excellence et moi, en plus j'y participe d'une manière ou d'une autre, je suis coach, prof, voilà. Donc je peux pas dire le contraire, mais c'est vrai qu'on a l'impression que t'es un peu aussi sorti de cette case. Te dire à chaque fois que tu es dans une case, alors c'est sortir de ta zone de confort. On revient toujours à ça. Moi j'ai aucune aversion pour Versailles ou mon école de commerce ou les écoles de commerce en général. Moi j'ai vécu une belle enfance à Versailles, je remercie mes parents pour ça, je me suis fait plein d'amis, mon école elle m'a super bien formé, elle m'accompagne encore en plus, donc c'est que des gens super. Ce qui me chagrine dans ces... la seule chose c'est le manque de diversité. Mais j'ai peut-être dit aversion, je voulais pas dire ça, en tout cas je voulais dire sortir des cases, c'est plus ça, c'est à dire se dire... et c'est vrai que moi je peux comprendre ça, c'est dérangeant de se dire en fait je suis là dedans, tout le monde s'attend à ce que je fasse ça, faire bon soldat et je continue. Et j'ai l'impression que tu as toujours essayé de ressortir de ce truc là. Ouais, je vis toujours avec beaucoup de mal le fait qu'on me mette dans une case. Je supporte pas qu'on me dise, par exemple, quand je faisais beaucoup de projets d'aventure avec des personnes handicapées, que j'ai... on me qualifiait de Eric, le capitaine au grand cœur, capitaine de l'adversaire, et je déteste ça. Donc la prochaine fois que je te vois, tu ne te présenteras plus comme navigateur. Peut-être. Et du coup... Du coup... D'accord. Et donc, la première... Premier tour du coup, d'accord. Et donc, le premier tour du monde, j'aime bien comprendre sur le tout premier comment, c'est quoi l'élément déclencheur, comment tu le finances, comment... Enfin, je veux dire, il y a toujours ce moment dans nos vies où... On parlait d'avant-après sur ce moment du Vendée Globe, mais... Souvent, une vie d'entrepreneur ou de gens qui se lancent comme ça, où finalement, il y a un jour où on se dit « bon allez, je teste ça, je vais quitter Devoteam, je vais faire ça, il faut trouver du pognon, il faut croire... » Et ce qui m'intéresse vraiment, ce que je cherche à comprendre ici sur ce podcast, c'est de se dire... Je crois qu'il n'y a pas de recette du succès parce que parce que on voit Que tous les succès sont très différents dans les gens que je rencontre, on l'entend en tout cas il y a des recettes de l'échec probablement un petit peu et il y a surtout en revanche des leçons de l'échec qui m'intéressent particulièrement mais est-ce que tu peux me raconter comment, qu'est-ce qui s'est passé chez Devotim, qu'est-ce qui se passe à un moment dans la tête d'Eric à 23 ans, 24 ans ? Non, j'avais un fantasme dans ma tête qui était de faire le tour du monde à la voile. C'était un rêve que je pensais jamais réaliser. Et tu faisais de la voile déjà ? Je faisais un petit peu de voile, mais rien de tout ça. Mais j'avais ce fantasme là qui vient de mes lectures. Et il se trouve que pendant mes études, j'ai rencontré deux copains, Hervé et Brice, qui avaient ce fantasme aussi. Et c'est la magie des rencontres, c'est que tout devient possible. Et donc on est parti sur cette aventure là. Et en rentrant chez Devotim, je savais que je partirais faire le tour du monde. Donc voilà, et ce tour du monde là, très vite, il m'a fait peur. Mais mes parents n'étaient absolument pas pour. Je me suis fait convoquer à la table de la cuisine, là où tout se passe, la table de la cuisine, là où tout se passe, la table de la cuisine, pour que mes parents me disent que je faisais l'erreur de ma vie. Mon patron m'a dit que je faisais l'erreur de ma vie. Donc ça fait peur tout ça de tout plaquer. La société déteste ça. Elle vous fait payer l'année d'après vos impôts sur ce que vous avez gagné l'année d'avant. C'est bien pour vous garder dans le système. Donc tout ça, ça fait très peur. On a failli changer de système et on a été rattrapé. Ça aurait été bien. Le prélèvement de la source. Donc on est coincé quelque part et c'est vrai que tout ce qui sort de la norme fait peur. Mais moi, il fallait absolument que je sorte et j'ai ressenti ça très fort. C'était en moi. Donc, on a monté ça avec Hervé et Brice. On a financé en travaillant notre tour du monde. Après, toute la venue des jeunes sur des escales. Donc, en travaillant chez des routines. D'accord, très bien. Tu mettais de l'argent de côté. Tu disais que c'est l'objectif final. On vivait dans un petit appart. On ne dépensait rien et on mettait tout dans le bateau. C'était le projet. Tu ne te dis pas en rentrant là-basbas je vais faire ça peut-être dans deux ans. Vous vivez tous les trois donc ? Ouais, on vit à deux et puis Harvey est souvent là. C'était l'objectif principal. Donc on se concentrait là-dessus. Après on a monté, ça n'existait pas à l'époque, mais on a monté un cro n'existait pas à l'époque, mais on a monté un crowdfunding avant l'heure. C'est-à-dire qu'on voulait en sorte que les 45 jeunes handicapés nous rejoignent sur des escales, et on n'avait pas d'argent pour ça. Donc on a monté une course virtuelle sur Internet entre notre bateau qui avançait avec le vent et un bateau virtuel qui avançait avec des euros. À chaque fois que quelqu'un mettait un euro, le bateau faisait 1 mille nautiques. Le parcours faisait 50 000 mille nautiques autour du monde. Et en fait, on s'est fait battre à plate couture puisque nous on a fait une fois le tour du monde, on a fait 50 000 mille nautiques. Et le bateau virtuel a fait une fois le tour du monde, deux fois le tour du monde et trois fois le tour du monde. Il y a eu un engouement extraordinaire pour cette toute petite aventure très modeste. Il y a des tas de gens qui ont suivi ça. C'était sur internet déjà ? Ouais, on avait un blog. Quelle année donc ? C'était entre 2003 et 2006. Internet c'était gros mais pas du tout aussi gros que ça. On avait trouvé une banque qui avait accepté de nous faire un deal pour payer en carte bleue sur internet parce que ça n'existait pas ça coûtait extrêmement cher et donc là il avait accès à une banque. Je ne sais plus, je crois que c'est la Soge, la société générale. Il me semble que c'est eux. Et ouais, à l'époque il y a 5000 personnes qui nous avaient donné leur mail pour qu'on leur raconte tous les jours, tous les jours on envoyait une nouvelle. Aujourd'hui, 5000 personnes qui donnent leur mail, c'est un truc de dingue. Donc, ouais, il y a une belle communauté qui suivait ça, c'était assez extraordinaire. Moi, ça a été le déclencheur de tout. Et là, tu étais sur une épape flottante. Ah ouais. Que t'as acheté, comment, à qui ? Alors, c'est Brice qui l'a acheté et on s'est retrouvé avec ce bateau qui était un bateau qui pourrissait en Belgique parce que le propriétaire pouvait plus rentrer à l'intérieur parce qu'il était devenu trop gros. Donc il pourrissait et le bateau était vraiment pourri, il avait été fait un peu à la truelle et le lest qui est normalement en plomb sur ces bateaux là, là il n'avait pas d'argent donc il était avec un peu à la truelle et le lest qui est normalement en plomb sur ces bateaux là, là il n'avait pas d'argent donc il était avec des galets et des clous de chemin de fer. Vous l'avez refait ? On l'a refait mais on n'y connaissait rien donc on l'a refait comme on pouvait. Mais c'était un bateau Isabel Autissier qu'on a rencontré en Patagonie longtemps après le départ, nous a dit en nous voyant que jamais elle aurait traversé la rate de Brest sur ce bateau là. C'était de la folie. Et c'est vrai qu'avec du recul, moi j'aurais jamais fait ça. C'était de la pure folie. Dangereux quoi. Ouais c'était dangereux. En plus t'emmenais des jeunes là dessus. Sur des balades. Mais on est surtout allé dans les mers du sud. Moi, pendant le Vendée Globe, je suis repassé par les endroits où je suis passé avec ce bateau là, notamment toute la traversée du Pacifique Sud. Et je le referai jamais ce qu'on a fait. C'était vraiment un truc de fou. Le bateau coulait, c'était totalement déraisonnable. C'était formateur. Et donc d'accord, vous avez financé vous même plus le crowdfunding et ça a suffi. C'était comme ça. Ok pour vous lancer. Mais écoute, ça c'est les rêves que tu as, on sent qu'ils étaient profonds, que tu as voulu réaliser vite. Tout est possible. Quand on a une envie farouche, tout est possible. Et donc, tu as trop de monde à la voie. Deux petites dernières choses. Tu m'as parlé de cause actuellement et de mécènes. Donc, on parle notamment du défi « comme un seul homme ». C'est quoi « comme un seul homme » ? « Comme un seul homme », c'est des aventures contagieuses. L'idée c'est de lutter contre le recroquevillement sur soi, de démontrer que l'autre est la clé pour être performant, innovant et être heureux. Et je suis intimement convaincu que c'est quelque chose qu'on ne peut pas imposer, c'est quelque chose qui doit être inspiré et on doit démontrer et si possible donner des clés. Et pour ça moi je me sers de l'émotion de l'aventure. Donc, je tente des choses que je n'ai jamais faites avec des équipages avec qui je ne devrais pas vivre ou travailler. Et on raconte tout. On raconte les galères, les échecs et en quoi ça marche. Et à chaque fois, et ça fait là depuis le début de ces aventures-là, qu'en ayant toujours parié sur quelque chose qui est différent de moi, en ayant accepté d'avoir cette bienveillance de faire deux pas dans le noir, et bien j'obtiens des choses que je ne pensais pas obtenir. J'explose tout ce que je pensais espérer. Et le Vendée Globe c'est le dernier exemple en date, jamais fait de solitaire, je me retrouve premier bisul de l'épreuve. Neuvième au total ? Ouais, neuvième. Neuvième sur ? 28. 28, à l'arrivée il en restait 17 ? Ou 29, on était 28 ou 29, je sais plus. Bravo, c'est vrai que c'est ça c'est vraiment la force de ton projet et premier bisous ça doit faire quelque chose. Surtout que t'as fait une remontée de folie quoi, t'es pas, y'a un moment quand même où tu étais 15e ou 16e. Ouais, bah écoute c'est parce que j'ai un moment où en ayant accepté de faire quelque chose différent, en ayant... en m'étant fait confiance, en faisant confiance dans mon bateau, en m'étant forgé vraiment un état d'esprit pionnier, en vraiment en choisissant de ne pas choisir l'objectif mais de choisir l'harmonie, ben je me suis senti vraiment en état de grâce. J'ai vraiment eu un mois d'état de grâce et là j'ai doublé tout le monde, je volais sur l'eau. Mais je l'avais déjà ressenti donc avec Sam Goodchild en double, et je l'avais déjà ressenti en équipe sur Team Jolokia, ou sur le Fastnet avec 12 personnes de cette équipe. On est allé battre des professionnels, des mercenaires de la Coupe de l'América qui ont été bien étonnés en découvrant que le bateau qui les avait battus, il y avait un gars qui descendait avec son fauteuil roulant, un autre qui dépliait sa canne d'aveugle, des filles petites, pas musclées, des gars bedonnants. Et ce qui est incroyable c'est qu'à chaque fois en choisissant cette différence là, on a cet état de grâce qui rend heureux parce qu'à chaque fois on vit plus qu'une course, on vit une aventure totale. Et ça tout le monde peut le vivre. Et je crois que c'est une promesse intéressante pour les entreprises et puis aussi pour une nation. Et pour les gens dans leur ensemble, mais je crois que à toute proportion gardé, avec beaucoup de modestie, j'essaye aussi un peu de... je crois que je suis pas mal dans cette recherche de cause avec au moins Génération Do It Yourself, c'est-à-dire se dire en effet, et je suis ravi parce que ce que tu nous dis aujourd'hui, ça fait partie des valeurs que j'aime transmettre. C'est de se dire qu'en effet, allons vers la différence, allons faire des choses qu'on pense ne pas forcément pouvoir faire. Tentons les choses ailleurs, sortons de notre zone de confort. Et c'est pas si simple. Et ce qui n'est pas si simple c'est de trouver, alors pour toi, des mécènes je pense aussi. Et ça fait partie de ta vie aujourd'hui de trouver les mécènes, c'est les mêmes qui t'accompagnent. Est-ce que tu fais des tours de table, comment ça se passe du coup ? Bien sûr. Je cherche toujours de l'argent. Le modèle économique c'est du mécénat, c'est une cause. Moi je tombe sur des entreprises qui sont assez extraordinaires et sur des gens assez extraordinaires qui se disent que la différence c'est pas une case à cocher dans leur rapport annuel. Le bullshit ça les intéresse pas. Donc ce sont des entreprises quasiment militantes en disant voilà nous ce qu'on vit à l'intérieur si on le fait bien à l'intérieur d'une entreprise ça peut rejaillir sur la société et démontrer qu'aujourd'hui une société qui se recroqueville ou qui croit que des vieilles recettes vont permettre de se sentir heureux, elles vont se planter. Je trouve que c'est une pensée hyper moderne, une vision hyper moderne et on peut les citer tes mécènes ? Bien sûr, bien sûr. On va les citer, alors il y a la société Salesforce qui est mécène majeure, il y a Klesia, l'EM Lyon, TF1, Reiz, Lisplan, Altavia, la holding Pernod Ricard, la société Tuan, éventuellement tu m'envoies vers la liste aussi je les cite. Ouais c'est toute la société Entitech, Trepia, la société Nicole, d'accord, donc tout ça c'est des entreprises vraiment qui méritent d'être citées parce qu'elles prennent des risques. Elles ne te demandent rien en retour ? Rien. Et elles ne sont même pas sur le bateau je crois ? Elles apparaissent en tout petit sur le bateau à titre de remerciement. D'accord. Mais non, ils demandent rien. La seule chose qu'ils attendent, c'est d'avoir cette contagion positive dans l'entreprise. Toi, tu fais des choses chez eux ou tu vas les voir ? Je vais les voir, j'embarque les collaborateurs et eux font en sorte d'animer aussi la chose en interne. Mais c'est l'objectif, il n'est même pas d'améliorer les choses dans l'entreprise, parce que ça abénir les choses concrètement dans l'entreprise, mais c'est vraiment faire en sorte que chaque collaborateur devienne un ambassadeur de ça. Et un sales force, comment tu arrives à choper un sales force ? C'est par la France ? C'est des rencontres, c'est des rencontres avec Olivier Derien, le patron de la France. Olivier, au moment où s'est rencontré, il avait un besoin de fédérer ses troupes parce que Cells Force a une croissance énorme et donc les collaborateurs ont un lien fort. Et Salesforce, la société, a un modèle de charity poussé par Marc Benioff, qui est le créateur, qui est le 1%. Donc, ils donnent 1% de leur chiffre d'affaires, 1% de leurs produits et 1% du temps de leurs collaborateurs pour des causes. Et pour eux, c'est super important. Et aujourd'hui la cause « diversity equality » est aussi primordiale, c'est leur sujet numéro un. Et donc c'est arrivé à ce moment-là et donc ils ont choisi comme un seul homme parce que c'était sexy. Le truc c'est qu'à chaque fois qu'on parle de diversité en France, et je déteste ce mot « diversité », c'est toujours avec des discours bien pensants, angéliques, qui nous font chier. Moi, il n'y a rien de pire que d'aller à la semaine du handicap ou la journée équité homme-femme, etc. Ça ne marche pas, personne n'a envie d'aller là-dedans. Comme un seul homme, c'est une démarche complètement différente, c'est des aventures contagieuses. L'idée, c'est d'amener des gens qui ne devraient pas être là à s'asseoir et à écouter. Et ça fonctionne super bien. Et comment les gens peuvent te contacter ? Sur les réseaux sociaux ? Sur Facebook ? LinkedIn ? Ouais LinkedIn, Twitter ? Comme un seul homme, sur Facebook. Il y a plein de façons de me contacter, c'est assez facile. Il suffit de chercher un petit peu sur le site. Ouais, et comme un seul homme, vous trouverez. Voilà. Et ma dernière question, j'en aurais plein d'autres mais je vais en avoir deux, mais que je pose à pas mal de gens. Si tu avais un conseil à donner à Eric à la sortie de l'UM Lyon ? Fais deux pas dans le noir. Fais deux pas dans le noir, c'est la clé de ton bonheur. C'est intéressant, c'était un peu le sens de ma dernière question que j'avais. Parce que on cherche touche un peu le bonheur et souvent maladroitement, t'es pas trop passé par cette case, mais on le cherche souvent dans un premier temps par le succès professionnel, par l'argent, par pas mal de choses, puis on se rend très vite compte que ça ne fonctionne pas du tout. Et du coup, quand je vois ta tête sur ces vidéos où tu as l'air au sommet de l'Everest, et tu l'es quelque part, mais dans d'autres conditions, et là tu as l'air très heureux, mais est-ce que le bonheur, tu ne l'atteins qu'à ce moment-là ? Ou est-ce qu'entre les aventures, tu es malheureux ? Parce que ce serait assez limité finalement aussi de se dire « je vais chercher le bonheur à ce moment-là et puis le reste du temps, je suis malheureux ». Ce ne serait pas une totale réussite, tu vois ce que je veux dire ? Je vois très bien ce que tu veux dire et je suis passé par là aussi. Ça m'arrivait souvent de créer une aventure et puis après de déprimer, après que l'aventure soit passée parce que je mettais tellement de choses, puis j'avais tant d'attentes de ces aventures que j'étais souvent déçu par le résultat. Et ça créait... c'était assez positif aussi parce que ça crée des frustrations et d'autres questions qui nourrissaient l'aventure d'après. C'est comme ça que j'ai fait quatre aventures. La seule chose c'est peut-être en vieillissant ou je sais pas, en réfléchissant et en me connaissant mieux, c'est que j'ai fait aussi un gros travail sur moi parce que quand tu t'intéresses à l'autre, à la relation à l'autre, tu t'intéresses à toi et à la relation à toi-même. Donc pour moi tout ça, ça va avec un gros travail personnel pour se découvrir soi-même. Cette aventure du Vendée Globe, comme un seul homme, je l'ai voulue pour me faire du bien aussi. Et j'ai jamais voulu me sacrifier quelque chose. C'était une aventure à vivre en sérénité, en bonheur, avec mon équipe aussi. Et donc je me suis extrêmement préservé pendant cette aventure, même si j'ai souffert énormément aussi. Mais en arrivant, j'avais cette double satisfaction d'avoir atteint bien au-delà de tous mes rêves, mais aussi de m'être extrêmement respecté. Je ne ressens pas cette déprime-là, parce que je ressens un sentiment d'achievement comme disent les Anglais. Je ne trouve pas le mot en anglais, mais c'est pleinement accompli. Et donc, je me sens extrêmement libre d'aller sur d'autres territoires, je me sens extrêmement serein et je suis très heureux. D'accord, écoute, merci, merci d'avoir partagé ce bonheur alors. Je suis ravi d'avoir de cette discussion Eric, j'espère que tout le monde sera ravi et puis te suivra un peu partout et puis qu'on aura l'occasion de se recroiser après les prochaines belles aventures. A bientôt ! Merci beaucoup pour la qualité des questions. Merci d'avoir écouté Génération Do It Yourself. J'espère que cet épisode vous a plu, j'imagine que c'est le cas si vous êtes encore là. Alors si c'est le cas, et bien écoutez, n'hésitez surtout pas à le partager sur les réseaux sociaux et puis évidemment à le noter, en particulier sur iTunes pour remonter dans l'algorithme de nos amis de chez Apple. Je vous souhaite une très bonne journée. L'épisode 14 de Génération Do It Yourself, c'est fini. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant, je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work. Il y a ceux qui ont du mal avec la notion de consentement. Il y a ceux qui ont un léger souci avec l'hygiène. Et ceux qui n'en foutent pas une mais qui savent y faire. Ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! New York City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.88], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.88, 42.08], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.08, 45.24], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.24, 48.96], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.96, 53.6], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.6, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.4, 62.56], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.56, 65.64], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.64, 70.88], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.88, 74.6], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.6, 80.04], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.04, 84.12], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.12, 88.96], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.96, 93.28], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.28, 98.72], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.72, 103.44], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.44, 106.3], "text": " de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.3, 112.7], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur"}, {"timestamp": [112.7, 115.0], "text": " square.com.go.do"}, {"timestamp": [115.0, 122.0], "text": " Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal."}, {"timestamp": [122.0, 130.32], "text": " C'est square, S Q U A R E .com, c'est squaere.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.32, 134.04], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.04, 136.36], "text": " Avec Square vous ne manquerez plus de vente."}, {"timestamp": [136.36, 137.36], "text": " Alors do it !"}, {"timestamp": [137.36, 148.48], "text": " Pour ceux qui sont nouveaux sur Génération Do It Yourself, on est au milieu d'une série"}, {"timestamp": [148.48, 153.48], "text": " d'épisodes très intenses et je vous recommande vivement de remonter quelques épisodes en"}, {"timestamp": [153.48, 154.88], "text": " l'arrière, il y a du lourd."}, {"timestamp": [154.88, 158.88], "text": " Pour ceux qui sont désormais habitués, je vous préviens tout de suite, je ne lâche"}, {"timestamp": [158.88, 160.28], "text": " rien sur cet épisode."}, {"timestamp": [160.28, 164.04], "text": " Je m'apprête tout simplement à vous faire écouter l'une des conversations les plus"}, {"timestamp": [164.04, 165.16], "text": " passionnantes de ma vie."}, {"timestamp": [165.16, 172.16], "text": " Navigateur, capitaine, aventurier, tant de qualificatifs peuvent évoquer Éric Bélion."}, {"timestamp": [172.16, 177.72], "text": " Alors que rien ne le prédestinait à devenir marin, Éric est natif de Versailles, il"}, {"timestamp": [177.72, 181.48], "text": " a très tôt fait le choix qu'il voulait prendre sa vie en main et vivre des aventures."}, {"timestamp": [181.48, 187.28], "text": " Il a à son actif un très beau palmarès de marins, plusieurs tours du monde, une transat"}, {"timestamp": [187.28, 192.64], "text": " Jacques Vabre et plus récemment le Graal, le Vendée Globe, course à la voile autour"}, {"timestamp": [192.64, 197.92], "text": " du monde, en solitaire, sans escale et sans assistance, qu'il a bouclée en moins de"}, {"timestamp": [197.92, 198.92], "text": " cent jours."}, {"timestamp": [198.92, 204.68], "text": " Eric nous raconte ses peines, ses joies immenses, ses préparatifs et l'importance du travail"}, {"timestamp": [204.68, 207.36], "text": " en équipe pour une course en solitaire."}, {"timestamp": [207.36, 213.52], "text": " N'oubliez pas, si ce n'est pas encore le cas, de cliquer sur s'abonner sur iTunes"}, {"timestamp": [213.52, 216.84], "text": " et sur Soundcloud, c'est gratuit et c'est important pour moi."}, {"timestamp": [216.84, 228.2], "text": " Bonne écoute sur Génération DIY avec Eric Bellion et votre serviteur Mathieu Stéphanie."}, {"timestamp": [232.1, 236.6], "text": " Bonjour, je suis aujourd'hui avec Eric Bélion chez RAISE, qui est un fonds d'investissement, donc une société d'investissement."}, {"timestamp": [238.0, 239.7], "text": " Bonjour Eric. Bonjour."}, {"timestamp": [240.1, 241.9], "text": " Est-ce que je peux te demander de te présenter?"}, {"timestamp": [242.6, 243.5], "text": " Oui, bien sûr."}, {"timestamp": [244.0, 246.0], "text": " Donc, je m'appelle Eric Bélion, j'ai 41 ans."}, {"timestamp": [246.0, 250.0], "text": " Je suis navigateur."}, {"timestamp": [250.0, 254.0], "text": " Toujours difficile de se présenter."}, {"timestamp": [254.0, 258.0], "text": " Je suis aussi un aventurier."}, {"timestamp": [258.0, 260.0], "text": " Ce que j'aime faire, c'est des aventures contagieuses."}, {"timestamp": [260.0, 267.8], "text": " Pour pousser les gens à s'ouvrir à l'autre, à pas se recroqueviller, à tenter des choses"}, {"timestamp": [267.8, 270.4], "text": " qu'ils n'ont jamais fait pour avoir des choses qu'ils n'ont jamais eues."}, {"timestamp": [270.4, 274.72], "text": " Tenter des choses qu'ils n'ont jamais fait pour avoir des choses qu'ils n'ont jamais eues, c'est très bien."}, {"timestamp": [274.72, 279.4], "text": " A partir de quand, depuis quand tu te présentes comme navigateur ?"}, {"timestamp": [279.4, 282.16], "text": " C'est une bonne question."}, {"timestamp": [282.16, 288.44], "text": " A partir de quand ? Est-ce que si tu as fait de l'optimiste, tu es un navigateur ?"}, {"timestamp": [288.44, 296.48], "text": " Ben oui, tu vois, moi j'ai commencé à aimer la voile et les bateaux et la mer à travers"}, {"timestamp": [296.48, 298.0], "text": " la lecture quand j'étais enfant."}, {"timestamp": [298.0, 302.76], "text": " Et quelque part j'aurais pu me présenter comme navigateur puisque je naviguais dans"}, {"timestamp": [302.76, 303.76], "text": " mes rêves."}, {"timestamp": [303.76, 311.4], "text": " Mais j'ai commencé à me présenter comme navigateur puisque je naviguais dans mes rêves mais j'ai commencé à me présenter comme navigateur depuis deux trois ans voilà parce que ça faisait vraiment"}, {"timestamp": [311.4, 315.88], "text": " partie de mon quotidien et des aventures que je mettais en place il y avait vraiment un gros"}, {"timestamp": [315.88, 320.6], "text": " aspect navigation et je trouve ça sympa de se présenter, de dire voilà je suis navigateur"}, {"timestamp": [320.6, 327.68], "text": " j'aime bien c'est peut-être le métier le plus cool du monde. Peut-être, oui, mais c'est vrai qu'il y a toujours, en fait, si je pose cette question,"}, {"timestamp": [327.68, 334.16], "text": " c'est que, alors moi j'ai une tendance à me présenter comme entrepreneur parce que, voilà,"}, {"timestamp": [334.16, 338.76], "text": " j'ai créé un certain nombre de boîtes depuis une douzaine d'années, mais certaines personnes le"}, {"timestamp": [338.76, 343.68], "text": " voient un peu avec prétention. L'entrepreneur a ce genre de buzzword, tu vois, en ce moment,"}, {"timestamp": [343.68, 350.12], "text": " et je me dis, quand tu dis je suis navigateur, les gens doivent te regarder aussi en se disant ah oui donc c'est son métier,"}, {"timestamp": [350.12, 351.12], "text": " c'est un métier, c'est bon."}, {"timestamp": [351.12, 352.12], "text": " C'est bizarre."}, {"timestamp": [352.12, 356.44], "text": " Et aventurier j'imagine, alors là c'est encore le niveau, quand tu te présenteras"}, {"timestamp": [356.44, 363.0], "text": " réellement comme aventurier en premier avant navigateur, je pense que tu as donc vécu"}, {"timestamp": [363.0, 369.44], "text": " des aventures au-delà de la navigation, je sais la navigation, pour te qualifier d'aventurier ?"}, {"timestamp": [369.44, 372.88], "text": " Déjà, aventurier, il y a plusieurs significations,"}, {"timestamp": [372.88, 377.76], "text": " mais en fait le Vendée Globe c'est la quatrième aventure que je monte."}, {"timestamp": [377.76, 378.4], "text": " D'accord."}, {"timestamp": [378.4, 386.8], "text": " Donc, d'ailleurs, jamais tout seul, je le fais avec une équipe, avec des équipiers, avec des cofondateurs aussi."}, {"timestamp": [388.16, 390.88], "text": " En revanche, il y a toujours eu un lien"}, {"timestamp": [391.4, 398.08], "text": " entre ces aventures, c'est qu'elles ont toutes trait à la différence et à la perception que l'on a de la différence."}, {"timestamp": [399.08, 404.12], "text": " D'accord. Alors on va revenir sur tous ces points Vendée Globe, aventure, différence."}, {"timestamp": [412.92, 417.24], "text": " Parce qu'en effet, évidemment, alors moi j'ai eu l'occasion de te connaître par deux canaux différents, l'un qui est Pierre-Olivier Boucher, que je salue, qui m'a recommandé"}, {"timestamp": [417.24, 422.32], "text": " de te contacter, l'autre qui est le Vendée Globe, évidemment."}, {"timestamp": [422.32, 425.2], "text": " Tu peux nous parler de tes trois autres aventures,"}, {"timestamp": [425.2, 427.4], "text": " alors, avant qu'on aille là-dedans, peut-être ?"}, {"timestamp": [427.4, 427.8], "text": " Oui."}, {"timestamp": [427.8, 430.6], "text": " Alors, la première aventure, ça a été un tour du monde à la voile"}, {"timestamp": [430.6, 432.2], "text": " que j'ai réalisé avec deux amis."}, {"timestamp": [432.2, 432.8], "text": " D'accord."}, {"timestamp": [432.8, 435.6], "text": " Donc, au tour du monde sur une épave flottante de 8 mètres."}, {"timestamp": [437.6, 440.2], "text": " Tout a changé dans cette aventure qui devait être une aventure,"}, {"timestamp": [441.0, 443.2], "text": " comme font beaucoup de jeunes après leurs études,"}, {"timestamp": [443.2, 445.08], "text": " d'aller naviguer autour du monde ou d'aller"}, {"timestamp": [445.08, 449.88], "text": " voyager autour du monde. Le truc c'est que tout a changé au moment où nous on a eu envie de partager"}, {"timestamp": [449.88, 457.76], "text": " la chance qu'on avait à 25 ans de réaliser le rêve de notre vie. Et en fait on a voulu partager"}, {"timestamp": [457.76, 463.92], "text": " cette aventure avec ceux et celles qui ne peuvent pas larguer les amarres. C'était l'idée qu'on"}, {"timestamp": [463.92, 465.0], "text": " avait en tête."}, {"timestamp": [465.0, 470.0], "text": " Et il se trouve qu'un de nous trois, Brice, avait deux cousins infirme auteurs cérébraux,"}, {"timestamp": [470.0, 472.0], "text": " handicapés de naissance."}, {"timestamp": [472.0, 476.0], "text": " Et donc on allait voir ses cousins, derrière il y avait une association"}, {"timestamp": [476.0, 480.0], "text": " de 45 jeunes adultes handicapés et leur famille."}, {"timestamp": [480.0, 484.0], "text": " Et de fil en aiguille, on a créé toute une aventure autour du monde"}, {"timestamp": [484.0, 486.0], "text": " qui a duré 3 ans, qui s'appelait Kif Win."}, {"timestamp": [486.0, 493.0], "text": " Et donc il y a eu 45 jeunes adultes handicapés qui nous ont rejoints sur des escales."}, {"timestamp": [493.0, 500.0], "text": " Et moi, ça a bouleversé ma vie parce qu'en rentrant, je n'étais plus le même."}, {"timestamp": [500.0, 502.0], "text": " J'avais ouvert un œil sur le monde."}, {"timestamp": [502.0, 508.0], "text": " Moi, je viens d'une banlieue chic parisienne, de Versailles, d'un milieu bourgeois."}, {"timestamp": [508.0, 513.0], "text": " J'avais l'impression de vivre un peu le monde avec des œillères."}, {"timestamp": [513.0, 519.0], "text": " Et en rentrant de ce tour du monde, donc avec des jeunes de mon âge, avec des trajectoires de vie complètement différentes,"}, {"timestamp": [519.0, 529.24], "text": " et surtout en m'étant clochardisé avec mes deux copains pendant deux ans, je me suis rendu compte que dans notre société,"}, {"timestamp": [529.24, 535.44], "text": " on avait un souci, on vivait un truc de malade, c'est-à-dire qu'on payait des gens qui font"}, {"timestamp": [535.44, 540.68], "text": " partie de notre société à ne rien faire, les personnes handicapées, c'est-à-dire qu'on leur"}, {"timestamp": [540.68, 547.92], "text": " sert une aide tous les mois pour qu'ils restent chez eux. Et ça j'ai pas compris,"}, {"timestamp": [547.92, 552.64], "text": " en tant que citoyen j'ai pas compris, ça m'a mis en colère. Je me suis dit comment on crée un argent"}, {"timestamp": [552.64, 557.16], "text": " de poche avec des gens adultes qui peuvent travailler ? L'argent de poche ça existe que"}, {"timestamp": [557.16, 562.2], "text": " entre parents et là c'est ce qui se passait. Et donc j'ai essayé de comprendre ça et ça a été le"}, {"timestamp": [562.2, 566.14], "text": " début en fait de ma démarche. Essayer de comprendre pourquoi on"}, {"timestamp": [566.4, 569.2], "text": " refusait de faire deux pas dans le noir en acceptant la différence."}, {"timestamp": [569.76, 573.0], "text": " Et donc j'ai créé le défi intégration avec un"}, {"timestamp": [573.96, 576.56], "text": " sportif handicapé qui s'appelle Laurent Marzek."}, {"timestamp": [577.32, 580.76], "text": " C'était un projet très simple de faire un record à la voile entre"}, {"timestamp": [581.4, 590.32], "text": " la Bretagne et l'île Maurice, faire une première mondiale sur un bateau complètement adapté avec trois sportifs handicapés, trois sportifs valides et démontrer par là que"}, {"timestamp": [590.32, 597.64], "text": " de la mixité pouvait sortir de la performance. Ce record on l'a obtenu, on le détient toujours."}, {"timestamp": [597.64, 604.92], "text": " La seule chose c'est que cette aventure elle a été extrêmement dure sur le plan humain. La"}, {"timestamp": [604.92, 606.76], "text": " première chose que je me suis dit en arrivant à l'île Maurice,"}, {"timestamp": [606.96, 607.72], "text": " c'est plus jamais ça."}, {"timestamp": [609.16, 611.96], "text": " Et j'ai voulu comprendre pourquoi ça avait été aussi dur."}, {"timestamp": [612.16, 614.12], "text": " Qu'est-ce qui avait foiré dans notre histoire ?"}, {"timestamp": [614.16, 615.16], "text": " On a eu pas mal d'échecs."}, {"timestamp": [615.36, 616.28], "text": " Ça, c'est le deuxième défi."}, {"timestamp": [616.48, 617.24], "text": " Deuxième défi."}, {"timestamp": [617.44, 618.24], "text": " Et alors,"}, {"timestamp": [620.08, 621.56], "text": " OK, restons sur le deuxième défi,"}, {"timestamp": [621.76, 626.0], "text": " parce que le premier, du coup, est quand même quelque chose de fondateur et d'intéressant."}, {"timestamp": [626.0, 634.5], "text": " Mais du coup quand tu dis t'arrive plus jamais ça, c'est que, tu vas me le dire peut-être, mais vous vous êtes engueulé, c'était l'enfer à bord ?"}, {"timestamp": [634.5, 639.5], "text": " Oui, alors en fait pendant le record ça s'est bien passé parce qu'on avait mis à plat tous nos différents,"}, {"timestamp": [639.5, 649.32], "text": " mais les deux ans de préparation ont été un calvaire. Parce qu'on a fait une erreur de casting en fait."}, {"timestamp": [650.16, 655.28], "text": " On a recruté trois sportifs handicapés et trois sportifs valides,"}, {"timestamp": [655.84, 661.52], "text": " alors qu'on aurait dû recruter six marins qui partageaient le même objectif."}, {"timestamp": [662.92, 667.88], "text": " Et dans ces six marins qui partagent le même objectif, il pouvait y avoir des personnes handicapées, il pouvait y avoir des personnes valides."}, {"timestamp": [668.44, 670.44], "text": " C'est complètement différent."}, {"timestamp": [670.68, 674.16], "text": " C'est à dire que je me suis rendu compte à ce moment là à quel point on est tous"}, {"timestamp": [674.68, 677.16], "text": " obnubilés par le superficiel, parce qu'on voit."}, {"timestamp": [677.88, 681.88], "text": " Et que le principal c'est les ressemblances invisibles et que c'est assez"}, {"timestamp": [682.32, 688.44], "text": " invisible aux yeux et qu'il faut aller voir. Donc il faut avoir une certaine bienveillance pour aller vraiment découvrir la personne."}, {"timestamp": [689.56, 691.64], "text": " Et donc, ça, ça a été le principal problème."}, {"timestamp": [691.68, 695.44], "text": " Donc, je me suis dans cette aventure."}, {"timestamp": [695.48, 699.72], "text": " On a... Il y avait des personnes qui n'étaient pas faites pour ça."}, {"timestamp": [700.96, 705.68], "text": " Et on a mis beaucoup de temps à se rendre compte qu'elle n'était pas faite pour ça."}, {"timestamp": [705.68, 708.44], "text": " Et vous étiez 6 sur le bateau."}, {"timestamp": [708.44, 712.08], "text": " Et tu dis que l'enfer c'était vraiment plutôt les 2 ans de prépa,"}, {"timestamp": [712.08, 714.08], "text": " plus que le..."}, {"timestamp": [714.08, 716.56], "text": " Donc ça a duré combien de temps le défi intégration ?"}, {"timestamp": [716.56, 717.92], "text": " Ça a duré 68 jours."}, {"timestamp": [717.92, 720.32], "text": " Et les 68 jours se sont bien passés ?"}, {"timestamp": [720.32, 724.2], "text": " Ça s'est bien passé parce que justement, au bout de 2 ans,"}, {"timestamp": [724.2, 726.96], "text": " on a trouvé"}, {"timestamp": [726.96, 731.2], "text": " les solutions pour bien travailler ensemble et puis on s'est séparé des"}, {"timestamp": [731.2, 733.6], "text": " personnes qui n'étaient pas faites pour l'aventure."}, {"timestamp": [733.6, 740.48], "text": " Et quand tu dis du coup, tu parles un peu de cette sélection de"}, {"timestamp": [740.48, 750.62], "text": " personnes et de la superficialité en fait qui peut m'intéresser pas mal que ce soit"}, {"timestamp": [750.62, 754.28], "text": " est-ce que ça peut se porter peut-être au recrutement de personnes, aux collaborateurs,"}, {"timestamp": [754.28, 759.6], "text": " à pas mal de choses mais est-ce qu'aujourd'hui tu as des techniques pour passer outre ? Comment"}, {"timestamp": [759.6, 764.64], "text": " est-ce qu'elle se matérialise cette superficialité ? Ben justement j'ai voulu comprendre alors déjà"}, {"timestamp": [764.64, 768.72], "text": " j'ai mis un an à m'en remettre, un an à m'en remettre, à digérer l'histoire parce"}, {"timestamp": [768.72, 773.32], "text": " qu'humainement c'est super difficile. Déjà quand tu touches à l'aspect handicap,"}, {"timestamp": [773.32, 780.64], "text": " c'est déjà énormément d'affect. C'est très très compliqué. Mais pendant un an j'ai essayé"}, {"timestamp": [780.64, 790.32], "text": " de comprendre ce qui avait marché et ce qui n'avait pas marché et surtout comment faire en sorte que de recruter des personnes qui partagent le même fondamental."}, {"timestamp": [790.32, 797.24], "text": " C'est ça le plus important et je me suis dit en recrutant, en essayant de mettre en place une"}, {"timestamp": [797.24, 800.88], "text": " façon de recruter justement ces gens qui partagent le même fondamental, est-ce qu'on"}, {"timestamp": [800.88, 805.2], "text": " peut pas se dire que à partir du moment où ils ont ce fondamental, le fait"}, {"timestamp": [805.2, 808.32], "text": " d'avoir des gens complètement différents qui partagent ce fondamental, c'est peut-être"}, {"timestamp": [808.32, 811.32], "text": " là justement qu'on fait parler, qu'on donne de la valeur à la différence."}, {"timestamp": [811.32, 820.08], "text": " Donc pour recruter, aujourd'hui moi j'ai cinq piliers, j'ai cinq principes d'action"}, {"timestamp": [820.08, 832.64], "text": " en fait qui m'animent et je cherche dans les équipiers et équipières qui m'entourent, je respecte toujours ces cinq piliers. Que tu veux nous dire ? T'as attention parce que si les gens"}, {"timestamp": [832.64, 838.64], "text": " écoutent ça et viennent te voir après, ce sera biaisé. C'est-à-dire que pour moi, pour réussir"}, {"timestamp": [838.64, 847.92], "text": " vraiment durablement, il faut 1. oser la différence, donc avoir des gens qui osent faire quelque chose"}, {"timestamp": [847.92, 852.44], "text": " qu'ils n'ont jamais fait et qui ne le font pas n'importe comment, c'est-à-dire qu'ils sont"}, {"timestamp": [852.44, 858.64], "text": " capables de dire ce que je vois en fait à peu d'importance, le plus important c'est le fondamental"}, {"timestamp": [858.64, 862.84], "text": " et le fondamental est invisible aux yeux. Donc j'accepte de faire ces deux pas dans le noir"}, {"timestamp": [862.84, 871.32], "text": " pour aller rencontrer la personne et savoir si oui ou non je peux travailler avec elle ou pas. Donc c'est déjà définir son propre fondamental,"}, {"timestamp": [871.32, 876.04], "text": " qu'est-ce qui est important pour moi, quel est mon objectif, quel est le sens de l'engagement"}, {"timestamp": [876.04, 882.0], "text": " que j'attends, quel est le sens du sacrifice, quelle est la capacité à collaborer, etc."}, {"timestamp": [882.0, 886.4], "text": " La deuxième chose c'est faire confiance, parce qu'à partir du moment où on décide de travailler"}, {"timestamp": [886.4, 888.72], "text": " ou vivre quelque chose avec une personne qui est différente de soi"}, {"timestamp": [889.44, 890.4], "text": " et qu'on essaie de..."}, {"timestamp": [890.68, 892.48], "text": " qu'on met le focus sur ces différences-là,"}, {"timestamp": [892.88, 894.24], "text": " il faut accepter que la personne ne fasse pas"}, {"timestamp": [894.24, 897.92], "text": " la même chose que soi, de la même façon."}, {"timestamp": [898.96, 900.6], "text": " Donc, il faut accepter de ne pas formater la personne."}, {"timestamp": [900.6, 903.4], "text": " Et on a tous tendance à vouloir se rassurer tout le temps."}, {"timestamp": [903.8, 906.72], "text": " Et la meilleure façon qu'on a de se rassurer c'est de formater et ça c'est idiot."}, {"timestamp": [906.72, 914.28], "text": " Je pense que ça c'est quelque chose qui est pour les plus jeunes qui nous"}, {"timestamp": [914.28, 918.36], "text": " écoutent en tout cas hyper important parce que j'ai l'impression que tu t'en"}, {"timestamp": [918.36, 921.52], "text": " rencontres assez tard dans la vie à ça. Je veux dire de ça c'est à dire que la"}, {"timestamp": [921.52, 925.4], "text": " confiance et j'en ai parlé avec Sébastien Coop de Veja notamment,"}, {"timestamp": [925.4, 928.28], "text": " et qui m'a raconté justement de ne pas essayer de formater les gens,"}, {"timestamp": [928.28, 933.4], "text": " et que les gens sont plus heureux, plus productifs, trouvent leur voix,"}, {"timestamp": [933.4, 936.84], "text": " et que ça n'a rien à voir, c'est pas juste un peu plus, c'est juste ça."}, {"timestamp": [936.84, 939.68], "text": " C'est le jour et la nuit, quand on fait vraiment confiance aux gens."}, {"timestamp": [939.68, 946.08], "text": " Et il y a des moments où moi, ça m'arrive d'avoir du mal à faire confiance à"}, {"timestamp": [946.08, 953.6], "text": " certaines personnes et on se demande pourquoi, mais dès qu'on passe ce cap, c'est tellement"}, {"timestamp": [953.6, 958.72], "text": " fantastique. Et ce que je veux dire là, c'est que j'ai l'impression que pour la plupart d'entre"}, {"timestamp": [958.72, 964.0], "text": " nous qui sommes presque quarantenaire, quarantenaire, etc., on est arrivé souvent assez"}, {"timestamp": [964.0, 965.28], "text": " tardivement à cette"}, {"timestamp": [965.28, 972.76], "text": " confiance. Je sais pas de quand tu parles là, à quel âge tu avais, mais en tout cas, s'il y a"}, {"timestamp": [972.76, 975.8], "text": " bien une leçon à prendre pour les plus jeunes, c'est d'essayer de le faire assez tôt, je pense."}, {"timestamp": [975.8, 982.0], "text": " La difficulté, c'est que pour faire confiance, il faut se faire conscience. Confiance. Moi,"}, {"timestamp": [982.0, 985.32], "text": " quand je suis sur un de mes bateaux de course qui sont des bateaux très fragiles,"}, {"timestamp": [985.32, 990.84], "text": " très avec beaucoup de surface de toile, quand je recrute quelqu'un pour naviguer avec moi et que"}, {"timestamp": [990.84, 995.6], "text": " cette personne, une fois que je sais qu'elle partage les mêmes fondamentaux que moi,"}, {"timestamp": [995.6, 999.6], "text": " et qu'elle me dit tiens j'ai pensé à une façon de faire la manœuvre différemment,"}, {"timestamp": [999.6, 1004.4], "text": " faut que j'accepte de la laisser faire en me disant si elle fait une bêtise je suis capable de"}, {"timestamp": [1004.4, 1005.52], "text": " récupérer derrière. Et ça change tout, si bêtise je suis capable de récupérer derrière"}, {"timestamp": [1006.04, 1010.04], "text": " et ça change tout, si tu te sens pas capable de récupérer derrière tu feras jamais confiance dans la personne"}, {"timestamp": [1010.12, 1012.8], "text": " donc en fait c'est ça, c'est que ça demande du temps de se faire confiance"}, {"timestamp": [1013.2, 1015.2], "text": " c'est le travail d'une vie"}, {"timestamp": [1015.24, 1019.64], "text": " mais plus on se fait confiance plus on fait confiance parce qu'on sait quelque part qu'on peut récupérer"}, {"timestamp": [1022.4, 1029.0], "text": " Je sais que j'ai fait une transat Jacques Vabre avec un anglais qui s'appelle Sam Gutscheil"}, {"timestamp": [1029.0, 1033.4], "text": " qui est un navigateur extraordinaire, qui est jeune, aujourd'hui il a 26 ans, quand"}, {"timestamp": [1033.4, 1034.92], "text": " on s'est rencontré il avait 25 ans."}, {"timestamp": [1034.92, 1038.88], "text": " Et quand j'ai voulu faire la jacquevabre c'était pour me préparer pour le Vendée"}, {"timestamp": [1038.88, 1042.36], "text": " Globe, j'avais jamais fait de l'Imoca qui est le bateau du Vendée Globe, qui est un"}, {"timestamp": [1042.36, 1050.68], "text": " bateau qui fait 18 mètres de long, qui porte 600 mètres carrés de toile, qui a un mât de 30 mètres, c'est une bête, c'est un monstre,"}, {"timestamp": [1050.68, 1059.92], "text": " une Formule 1 monstrueuse. Et j'avais en tête dans ma préparation que j'allais trouver un homme de 50"}, {"timestamp": [1059.92, 1068.04], "text": " ans avec beaucoup d'expérience en Imoca dans ce bateau, qui allait m'aider à franchir les étapes. Et en"}, {"timestamp": [1068.04, 1072.68], "text": " fait pas du tout, je me suis retrouvé avec un petit jeune de 25 ans anglais en plus, qui n'avait"}, {"timestamp": [1072.68, 1077.32], "text": " jamais fait d'Imoka. Mais en fait j'ai trouvé cette personne, c'est Michel Desjoyeaux qui nous"}, {"timestamp": [1077.32, 1083.6], "text": " a présenté, et j'ai trouvé dans cette personne en fait quelqu'un qui partageait avec moi une"}, {"timestamp": [1083.6, 1085.6], "text": " envie extraordinaire"}, {"timestamp": [1085.6, 1090.48], "text": " de faire quelque chose de bien sur cette course et qu'il était prêt à faire des sacrifices"}, {"timestamp": [1090.48, 1096.72], "text": " énormes et qui était prêt à collaborer, qu'il avait peu de rivalité en lui et qu'il"}, {"timestamp": [1096.72, 1100.96], "text": " avait envie de pousser le projet, de pousser toute l'aventure."}, {"timestamp": [1100.96, 1106.88], "text": " Et donc on a commencé à causer et lui c'était un peu... Il avait 25 ans"}, {"timestamp": [1106.88, 1111.44], "text": " mais c'était le plus capé, il avait beaucoup évolué dans la voile, il avait beaucoup travaillé avec"}, {"timestamp": [1111.44, 1117.12], "text": " les meilleurs sur des gros bateaux et moi j'étais le plus vieux, donc 40 ans, qui n'avait jamais pris"}, {"timestamp": [1117.12, 1122.92], "text": " un cours de voile et qui fait tout à l'instinct. Et donc on avait tous les ingrédients pour s'engueuler"}, {"timestamp": [1122.92, 1128.28], "text": " et pas se faire confiance parce que lui voyait le gars qui débarque sur le circuit où il n'y a que des pros"}, {"timestamp": [1128.28, 1130.24], "text": " et qui est incapable de justifier un choix."}, {"timestamp": [1130.24, 1135.04], "text": " Quand je décide de prendre tel ou tel voile, je ne peux pas faire un tableau Excel pour"}, {"timestamp": [1135.04, 1136.04], "text": " expliquer mon choix."}, {"timestamp": [1136.04, 1141.04], "text": " La seule chose que je peux dire c'est « je le sens pas » ou « je le sens ». Et lui"}, {"timestamp": [1141.04, 1143.68], "text": " il a accepté de respecter ça, il a respecté ça."}, {"timestamp": [1143.68, 1145.22], "text": " Et moi en même temps j'ai accepté"}, {"timestamp": [1145.22, 1153.7], "text": " de pas voir le jeune fou et de dire qu'au delà de ses 25 ans là, il avait la maturité pour faire"}, {"timestamp": [1153.7, 1158.96], "text": " en sorte que l'aventure aille jusqu'au bout. Et donc on s'est fait suffisamment confiance pour"}, {"timestamp": [1158.96, 1165.4], "text": " nous dire nos fragilités, dire aussi en quoi on se sentait menacé par l'autre."}, {"timestamp": [1165.4, 1166.6], "text": " On s'est fait coacher en fait."}, {"timestamp": [1166.6, 1169.6], "text": " Et ça a tout changé, ce qui nous a permis de briller,"}, {"timestamp": [1169.6, 1174.8], "text": " puisque sur cette course où il y a 21 bateaux avec les meilleurs du circuit,"}, {"timestamp": [1174.8, 1177.0], "text": " on finit 7ème, ce qui était une place inespérée,"}, {"timestamp": [1177.0, 1181.2], "text": " parce qu'on était l'équipage qui avait le moins d'expérience en fait, sur ce support."}, {"timestamp": [1181.2, 1183.6], "text": " Bravo. C'était quand ça, l'année dernière ?"}, {"timestamp": [1183.6, 1184.4], "text": " C'était en 2015."}, {"timestamp": [1184.4, 1185.04], "text": " Il y a deux ans."}, {"timestamp": [1185.04, 1191.36], "text": " Donc la première grosse transat. La première grosse course."}, {"timestamp": [1191.36, 1197.36], "text": " Et alors pour revenir sur tes cinq piliers, on a parlé d'oser la différence, de faire confiance."}, {"timestamp": [1197.36, 1202.6], "text": " Donc là on est resté sur la confiance. Moi je te dis, j'apprécie beaucoup ces histoires parce que"}, {"timestamp": [1202.6, 1205.1], "text": " je pense,"}, {"timestamp": [1205.1, 1209.48], "text": " tu vois, nous on travaille sur l'univers du digital et beaucoup de gens nous disent"}, {"timestamp": [1209.48, 1211.76], "text": " de chercher par exemple des jeunes parce que c'est du digital."}, {"timestamp": [1211.76, 1217.48], "text": " Et on voit qu'en fait ça n'a rien à voir, qu'il y a des vieux qui sont hyper digitaux,"}, {"timestamp": [1217.48, 1218.76], "text": " des jeunes qui ne le sont pas du tout."}, {"timestamp": [1218.76, 1222.72], "text": " Et heureusement d'ailleurs, parce que si tous les jeunes ou les vieux étaient formatés"}, {"timestamp": [1222.72, 1229.72], "text": " complètement, ce serait absolument triste dans le monde dans lequel on vit."}, {"timestamp": [1229.72, 1232.24], "text": " Parce qu'on a des idées préconçues, des choses qu'on projette sur les gens donc"}, {"timestamp": [1232.24, 1236.72], "text": " forcément les jeunes sont dans le digital c'est pas vrai, c'est pas vrai en fait."}, {"timestamp": [1236.72, 1241.24], "text": " Mais ça demande du temps, ça demande du temps et ça demande une certaine"}, {"timestamp": [1241.24, 1243.76], "text": " bienveillance."}, {"timestamp": [1244.2, 1248.88], "text": " Après j'ai juste une question pour revenir après sur les cinq"}, {"timestamp": [1248.88, 1257.36], "text": " piliers. Tu parles de recruter des marins avant de recruter des handicapés ou des valides."}, {"timestamp": [1257.36, 1265.48], "text": " Le marin handicapé, je veux dire, ça existe, on trouve ? C'est rare. C'est ça ?"}, {"timestamp": [1265.48, 1270.8], "text": " C'est rare parce que c'est comme dans le travail, il y a longtemps il n'y avait pas"}, {"timestamp": [1270.8, 1276.44], "text": " de quota, donc il n'y avait pas d'accès au travail, donc il n'y avait pas de personnes"}, {"timestamp": [1276.44, 1278.16], "text": " handicapées sur le marché du travail."}, {"timestamp": [1278.16, 1280.36], "text": " Donc voilà, c'est un peu l'œuf et la poule."}, {"timestamp": [1280.36, 1286.92], "text": " C'est vrai que les marins, personne n'aurait l'idée d'embarquer sur un bateau de course"}, {"timestamp": [1286.92, 1287.92], "text": " une personne handicapée."}, {"timestamp": [1287.92, 1296.6], "text": " Moi j'ai un grand exemple, un de mes meilleurs équipiers c'est Olivier, il est aveugle."}, {"timestamp": [1296.6, 1300.4], "text": " La plupart des professionnels quand ils m'ont vu débarquer avec un équipier aveugle m'ont"}, {"timestamp": [1300.4, 1302.56], "text": " dit « mais tu es complètement fou »."}, {"timestamp": [1302.56, 1303.56], "text": " Tu veux le tuer déjà ?"}, {"timestamp": [1303.56, 1310.48], "text": " Il va se tuer, comment il va le faire ? pour voir une vague déferlante, si un cordage casse, comment il va voir si la voile tombe dessus."}, {"timestamp": [1310.48, 1315.36], "text": " Tout le monde avait plein d'idées préconçues sur ce qui pouvait arriver, tous les draps qui"}, {"timestamp": [1315.36, 1322.32], "text": " pouvaient arriver. La seule chose qu'ils n'avaient pas vu c'est qu'Olivier, il avait une faculté"}, {"timestamp": [1322.32, 1328.0], "text": " énorme, c'est qu'il était aveugle. Et en fait, pour être un excellent barreur sur les bateaux,"}, {"timestamp": [1328.0, 1331.0], "text": " il ne faut justement pas utiliser la vue."}, {"timestamp": [1331.0, 1334.0], "text": " Il faut utiliser ses sensations et les sensations de l'assiette."}, {"timestamp": [1334.0, 1338.0], "text": " Et en fait, les très bons barreurs n'utilisent pas leurs yeux, ils utilisent leurs fesses."}, {"timestamp": [1338.0, 1342.0], "text": " C'est comme un très bon cavalier ou un très bon pilote de Formule 1,"}, {"timestamp": [1342.0, 1346.44], "text": " ils pilotent la sensation. Et donc, en n'ayant pas la vue,"}, {"timestamp": [1346.44, 1350.68], "text": " Olivier qui faisait déjà de la planche à voile, c'était pas n'importe qui, c'était l'homme le"}, {"timestamp": [1350.68, 1358.48], "text": " plus rapide en planche à voile aveugle, avec 24,7 nœuds. Donc il avait déjà en lui la sensation de"}, {"timestamp": [1358.48, 1364.2], "text": " la glisse. Et donc il a été obligé de travailler énormément sur ses sensations. Au début c'était"}, {"timestamp": [1364.2, 1367.44], "text": " un piètre barreur, c'était le pire barreur qui soit."}, {"timestamp": [1367.44, 1369.16], "text": " En fait, il nous faisait des sorties de roue dans tous les sens,"}, {"timestamp": [1369.68, 1371.88], "text": " mais très vite, à force de concentration,"}, {"timestamp": [1371.88, 1375.08], "text": " à force aussi de collaboration avec des membres de l'équipage,"}, {"timestamp": [1375.68, 1378.04], "text": " il a réussi à devenir le meilleur barreur du bateau."}, {"timestamp": [1378.52, 1380.64], "text": " Et aujourd'hui, c'est un des meilleurs barreurs que je connaisse"}, {"timestamp": [1381.16, 1385.96], "text": " parce que son handicap est devenu en fait la chance de sa vie."}, {"timestamp": [1385.96, 1387.96], "text": " Et grâce à ça, il barre super bien."}, {"timestamp": [1387.96, 1392.04], "text": " Et alors, question un peu con d'un bleu de la voile, j'ai fait un peu de voile,"}, {"timestamp": [1392.04, 1394.28], "text": " mais pas plus que ça."}, {"timestamp": [1394.28, 1399.44], "text": " Je suis passé au-delà de l'optimiste, peut-être au bi-quatre, mais ça m'éclate."}, {"timestamp": [1399.68, 1403.12], "text": " Mais un barreur, enfin, il faut quand même voir le ferry qui arrive en face"}, {"timestamp": [1403.12, 1404.96], "text": " ou l'île qui est..."}, {"timestamp": [1404.96, 1406.8], "text": " Donc ça, c'est le travail d'équipe, en fait. Exactement. Le barreur, il faut quand même voir le ferry qui arrive en face ou l'île. Donc ça c'est le travail d'équipe en fait."}, {"timestamp": [1406.8, 1407.8], "text": " Exactement."}, {"timestamp": [1407.8, 1412.2], "text": " Le barreur, Olivier en fait il peut barrer super bien quand le bateau est réglé."}, {"timestamp": [1412.2, 1416.2], "text": " Si le vent change à 180°, il fait demi-tour avec le vent."}, {"timestamp": [1416.2, 1419.4], "text": " Donc il faut un équipier pour le délire."}, {"timestamp": [1419.4, 1420.6], "text": " Et du coup c'est quoi un bon barreur ?"}, {"timestamp": [1420.6, 1421.6], "text": " Ça veut dire quoi ?"}, {"timestamp": [1421.6, 1424.8], "text": " Alors si c'est expliquable comme ça, mais ça veut dire..."}, {"timestamp": [1424.8, 1431.64], "text": " Un bon barreur c'est quelqu'un qui va vite. C'est quelqu'un qui permet de... c'est comme"}, {"timestamp": [1431.64, 1435.84], "text": " un bon pilote, c'est quelqu'un qui va vite. Qui arrive à sentir le vent dans la voile et"}, {"timestamp": [1435.84, 1439.44], "text": " faire en sorte que ton bateau est plus vite parce qu'il est au millimètre près."}, {"timestamp": [1439.44, 1446.24], "text": " C'est quelqu'un qui est capable de garder, de faire en sorte que le bateau garde la même assiette le plus longtemps"}, {"timestamp": [1446.24, 1453.68], "text": " possible. Et donc tout ça c'est énormément d'anticipation en fait sur ce qui va se passer."}, {"timestamp": [1453.68, 1460.84], "text": " Et le truc c'est que là quand tu regardes, on a beaucoup d'instruments, on a un cockpit avec"}, {"timestamp": [1460.84, 1466.36], "text": " un tableau de bord et on a les informations de vent qui nous arrivent"}, {"timestamp": [1466.36, 1470.32], "text": " et donc tu peux réagir à la vue mais ce problème c'est que le temps que le message"}, {"timestamp": [1470.32, 1475.42], "text": " passe de tes yeux à ton cerveau, t'as déjà perdu du temps alors que lui, et c'est le"}, {"timestamp": [1475.42, 1480.34], "text": " cas pour les très bons barreurs, l'information elle passe d'abord par les fesses et directement"}, {"timestamp": [1480.34, 1483.52], "text": " aux bras, elle passe pas par le cerveau et par les yeux."}, {"timestamp": [1483.52, 1487.4], "text": " Donc lui est capable, juste à la"}, {"timestamp": [1487.4, 1491.84], "text": " sensation d'anticiper le mouvement de la barre. Donc il va beaucoup plus vite que quelqu'un qui"}, {"timestamp": [1491.84, 1498.44], "text": " a besoin de la vue pour barrer. Très bien. Et tu as convaincu tes collègues navigateurs,"}, {"timestamp": [1498.44, 1502.64], "text": " où la plupart ne le savent pas, ils ne s'en doutent pas aujourd'hui. Je veux dire,"}, {"timestamp": [1502.64, 1507.2], "text": " ceux qui te disaient que tu étais complètement maboule. C'est un fait, ils ont vu que ça marchait. Après,"}, {"timestamp": [1507.2, 1513.48], "text": " la difficulté c'était... Quand le fait est là, tout le monde dit « ah bah oui, je savais »,"}, {"timestamp": [1513.48, 1520.12], "text": " etc. Mais au début, quand l'idée a été d'intégrer Olivier, ça a été super compliqué parce qu'il y"}, {"timestamp": [1520.12, 1527.12], "text": " avait plein de gens qui pensaient que c'était vraiment une très mauvaise idée, qu'on allait se blesser, que lui allait se blesser."}, {"timestamp": [1527.12, 1531.4], "text": " Mon équipage aussi à un moment a été proche de la mutinerie,"}, {"timestamp": [1531.4, 1535.64], "text": " en disant, comme il faisait énormément de sorties de route parce qu'il n'avait pas de contrôle,"}, {"timestamp": [1535.64, 1539.08], "text": " qu'il avait besoin de plus de temps pour barrer correctement,"}, {"timestamp": [1539.08, 1541.84], "text": " on cassait du matériel,"}, {"timestamp": [1541.84, 1544.16], "text": " les équipiers qui se reposaient ne pouvaient pas se reposer"}, {"timestamp": [1544.16, 1548.44], "text": " parce qu'il fallait sortir sur le pont pour réparer ce que Olivier cassait du matériel, les équipiers qui se reposaient ne pouvaient pas se reposer parce qu'il fallait sortir sur le pont pour réparer ce que Olivier cassait."}, {"timestamp": [1548.44, 1550.36], "text": " Donc ça a créé des tensions énormes."}, {"timestamp": [1550.36, 1557.84], "text": " Et une sortie de route, pardon, mais pour justement expliquer, sur de la voile, c'est"}, {"timestamp": [1557.84, 1560.96], "text": " donc qu'on te donne un cap, on te dit de suivre quelque chose et c'est quand tu ne"}, {"timestamp": [1560.96, 1561.96], "text": " le suis plus ?"}, {"timestamp": [1561.96, 1565.0], "text": " C'est-à-dire que les bateaux sont très toilés"}, {"timestamp": [1565.0, 1567.0], "text": " et ils sont toilés pour un angle de vent précis."}, {"timestamp": [1567.0, 1569.0], "text": " Si on sort de cet angle de vent,"}, {"timestamp": [1569.0, 1571.0], "text": " le bateau se couche."}, {"timestamp": [1571.0, 1573.0], "text": " Quand on est à 90° sur l'eau,"}, {"timestamp": [1573.0, 1575.0], "text": " les voiles se déchirent."}, {"timestamp": [1575.0, 1578.0], "text": " Donc il faut aller chercher la voile dans l'eau"}, {"timestamp": [1578.0, 1580.0], "text": " et tout ça, ça se passe dans beaucoup de vent."}, {"timestamp": [1580.0, 1582.0], "text": " Donc c'est extrêmement impressionnant, ça fait peur."}, {"timestamp": [1582.0, 1584.0], "text": " Et quand on a des bateaux"}, {"timestamp": [1584.0, 1585.48], "text": " qui peuvent porter des speed 400 m², il faut imaginer ce que c'est 400 mnant, ça fait peur et quand on a des bateaux qui peuvent porter des"}, {"timestamp": [1585.48, 1589.08], "text": " speed 400 mètres carrés, il faut s'imaginer ce que c'est 400 mètres carrés à l'eau."}, {"timestamp": [1589.08, 1591.44], "text": " On n'est pas content quand on est coincé pieds, ça ne fait pas plaisir."}, {"timestamp": [1591.44, 1592.56], "text": " Non, non, ça fait peur."}, {"timestamp": [1592.56, 1598.12], "text": " D'accord. L'une des spécificités de la voile, c'est un sport qui peut faire très peur quand même,"}, {"timestamp": [1598.12, 1606.44], "text": " je crois que tu en parles, je t'ai vu en parler quelques reprises. Et toi quand tu es à bord, tu es le capitaine."}, {"timestamp": [1606.44, 1613.0], "text": " Depuis ton premier tour du monde à la voile, tu es le capitaine."}, {"timestamp": [1613.0, 1616.12], "text": " Non, je n'étais pas le capitaine sur le tour du monde. C'était Brice qui était le capitaine."}, {"timestamp": [1616.12, 1616.68], "text": " D'accord."}, {"timestamp": [1616.68, 1622.28], "text": " Il n'y avait pas une hiérarchie extrêmement précise, mais après, depuis le défi intégration,"}, {"timestamp": [1622.28, 1631.68], "text": " depuis le deuxième projet, je suis le capitaine. Et tu ferais un défi, un tour du monde, quelque chose, sans être capitaine ?"}, {"timestamp": [1631.68, 1633.68], "text": " Ah oui, bien sûr, avec plaisir."}, {"timestamp": [1633.68, 1636.68], "text": " C'est pas un prérequis ?"}, {"timestamp": [1636.68, 1638.68], "text": " Ah non, non, non, non."}, {"timestamp": [1638.68, 1639.68], "text": " Sauf que c'est comme ça."}, {"timestamp": [1639.68, 1646.12], "text": " Si on me proposait quelque chose d'autre, s'il y avait un beau projet, je serais ravi d'être mousse."}, {"timestamp": [1646.12, 1649.12], "text": " Mais de temps en temps, je suis mousse, j'aime bien aussi."}, {"timestamp": [1649.12, 1650.72], "text": " D'accord."}, {"timestamp": [1650.72, 1655.08], "text": " Alors sur ces cinq piliers, on a parlé donc d'oser la différence, de faire confiance."}, {"timestamp": [1655.08, 1657.36], "text": " Quel est le troisième ?"}, {"timestamp": [1657.36, 1662.32], "text": " C'est innover grâce à la contrainte, c'est-à-dire dans une équipe, avoir des gens"}, {"timestamp": [1662.32, 1668.68], "text": " persuadés que la création vient de la contrainte."}, {"timestamp": [1668.68, 1671.32], "text": " C'est-à-dire avoir un état d'esprit pionnier."}, {"timestamp": [1671.32, 1676.76], "text": " Dans une équipe, généralement, on se dit que c'est l'autre qui nous empêche d'aller vite,"}, {"timestamp": [1676.76, 1679.72], "text": " parce que l'autre pense différemment, donc forcément on doit argumenter,"}, {"timestamp": [1679.72, 1681.32], "text": " forcément ça prend plus de temps."}, {"timestamp": [1681.32, 1688.4], "text": " Il y a un dicton qui dit « Seul on va plus vite, à plusieurs on va plus loin »."}, {"timestamp": [1688.4, 1690.72], "text": " C'est exactement ça, c'est la même chose."}, {"timestamp": [1690.72, 1696.36], "text": " C'est de se dire que la difficulté de travailler en équipe avec des gens différents,"}, {"timestamp": [1696.36, 1700.24], "text": " la complexité que ça donne, c'est pas une barrière, c'est un tremplin."}, {"timestamp": [1700.24, 1705.64], "text": " Oui, c'est vraiment le principe du problème qui est la première étape vers la solution."}, {"timestamp": [1705.64, 1711.08], "text": " Exactement. Et ça, il y a deux types de réactions et deux types de personnes. Ceux qui se disent"}, {"timestamp": [1711.08, 1717.44], "text": " ben voilà c'est juste ça m'emmerde et je le fais pas ou soit c'est une occasion extraordinaire"}, {"timestamp": [1717.44, 1725.64], "text": " d'évoluer. Sur le Vendée Globe, c'est très clair. Le Vendée Globe, je prends cet exemple là, c'est une course par élimination."}, {"timestamp": [1725.64, 1733.4], "text": " Sur le Vendée Globe, on a un problème au moins tous les jours, si c'est pas 2, 3, 4, 5, 6, 7,"}, {"timestamp": [1733.4, 1741.12], "text": " 8, 9, 10 quoi. Et soit tu te dis, ben je vis un enfer, mon bateau m'en veut, j'y arriverai jamais,"}, {"timestamp": [1741.12, 1746.08], "text": " et à ce moment-là, il y a peu de chance que tu termines la course soit tu dis"}, {"timestamp": [1746.08, 1752.4], "text": " c'est un fait de course j'ai décidé d'entrer dans une aventure et tous les imprévus toutes les"}, {"timestamp": [1752.4, 1757.32], "text": " galères en fait ça fait totalement partie de la course au même titre que régler une voile et"}, {"timestamp": [1757.32, 1761.6], "text": " évidemment sur le coup tu sautes pas au plafond parce que t'es pas content d'avoir un problème"}, {"timestamp": [1761.6, 1772.08], "text": " mais très vite tu réagis en disant bah ça fait intégralement partie de l'aventure. J'ai dû voir quelque part ton histoire de safran,"}, {"timestamp": [1772.08, 1776.32], "text": " si je ne m'abuse, non ? T'as dû scier un safran, combien de temps ça t'a pris ? J'ai mis 11 heures,"}, {"timestamp": [1776.32, 1781.72], "text": " 11 heures ouais. J'avais 11 heures pour réparer, j'ai mis 11 heures. Donc ton safran était... Un"}, {"timestamp": [1781.72, 1786.8], "text": " safran pour ceux qui ne savent pas ce que c'est, ça permet de diriger le bateau, c'est le gouvernail."}, {"timestamp": [1786.8, 1790.0], "text": " Donc il avait un problème, tu devais le changer,"}, {"timestamp": [1790.0, 1792.3], "text": " donc ça veut dire que tu as un safran de rechange dans ton bateau."}, {"timestamp": [1792.3, 1796.8], "text": " Et si j'ai bien, je me souviens bien, tu avais une toute petite scie."}, {"timestamp": [1796.8, 1798.8], "text": " J'avais une petite scie à métaux,"}, {"timestamp": [1798.8, 1800.8], "text": " genre qui faisait 20 cm de long."}, {"timestamp": [1800.8, 1809.72], "text": " Avec 10 lames, une scie à métaux qu'on a tous dans notre trou saoudi de la maison. Une scie à métaux, ben ouais. Le sapefront il est en quoi? En"}, {"timestamp": [1809.72, 1815.08], "text": " bois? En carbone. En carbone. Et en fait comme il était à moitié cassé, il bougeait avec"}, {"timestamp": [1815.08, 1818.36], "text": " les vagues, donc je pouvais pas le scier, j'ai cassé toutes mes scies à métaux."}, {"timestamp": [1818.36, 1823.16], "text": " Donc j'ai commencé à l'attaquer à la perceuse. Et je sais pas à la fin comment j'ai réussi"}, {"timestamp": [1823.16, 1833.72], "text": " à l'enlever, mais je pense. J'ai mis huit heures à l'enlever et trois heures pour mettre le safran de sperre. Mais ce qui a été extraordinaire dans"}, {"timestamp": [1833.72, 1839.4], "text": " cette expérience, c'est que mille fois j'ai voulu abandonner. C'est fou parce que c'est ce que tu"}, {"timestamp": [1839.4, 1845.96], "text": " dis, c'est juste là tu parles de cette expérience, de ces onze heures. Et ce qui est fou, c'est que c'est un fait de course."}, {"timestamp": [1845.96, 1849.76], "text": " C'est-à-dire que ça reste un détail dans ton Vendée Globe."}, {"timestamp": [1849.76, 1852.4], "text": " Peut-être un des plus gros détails, mais encore."}, {"timestamp": [1852.4, 1856.32], "text": " Moi, ce que je trouve fou, c'est que demain, je fais un truc comme ça."}, {"timestamp": [1856.32, 1858.52], "text": " Même toi, probablement, il y a trois ans, j'imagine."}, {"timestamp": [1858.52, 1860.52], "text": " Tu fais un truc comme ça, tu le racontes à tout le monde,"}, {"timestamp": [1860.52, 1863.0], "text": " comme ta super aventure incroyable, que tu t'es arraché,"}, {"timestamp": [1863.0, 1864.0], "text": " tu es allé jusqu'au bout."}, {"timestamp": [1864.0, 1867.32], "text": " Là, c'est vraiment la goutte d'eau dans l'océan quoi."}, {"timestamp": [1867.32, 1872.04], "text": " Ben en fait, ça a été une découverte quand même majeure pour moi parce que là,"}, {"timestamp": [1872.04, 1879.36], "text": " j'ai vraiment ressenti dans ma chair qu'on avait en nous des ressources infinies."}, {"timestamp": [1879.36, 1886.4], "text": " Infinies. Et tous, tous, on a des ressources infinies. La seule différence c'est ceux qui vont les"}, {"timestamp": [1886.4, 1892.0], "text": " chercher ou pas. Et pour aller chercher ces ressources il faut aller dans l'inconnu. C'est"}, {"timestamp": [1892.0, 1896.76], "text": " dans l'inconnu qu'on se connaît. Donc c'est pour ça que je me bats pour la différence. C'est pour"}, {"timestamp": [1896.76, 1901.56], "text": " ça que je dis aux gens mais allez vers ceux et celles qui vous ressemblent pas. C'est comme ça,"}, {"timestamp": [1901.56, 1907.48], "text": " c'est dans cette relation là que vous allez vous connaître et que vous allez être heureux. Parce que quand on rencontre ces ressources qu'on a en nous,"}, {"timestamp": [1907.48, 1910.48], "text": " waouh, le pic, quel bonheur !"}, {"timestamp": [1910.48, 1913.48], "text": " Être heureux, j'allais dire, quelle est la quête derrière tout ça ?"}, {"timestamp": [1913.48, 1917.2], "text": " Mais je pense qu'en effet, il y a du bonheur qu'on va chercher réellement."}, {"timestamp": [1917.2, 1920.88], "text": " Quand on se découvre et qu'on voit tout ce qu'on a de beau en nous,"}, {"timestamp": [1920.88, 1923.4], "text": " tout ce qu'on a de grand et fort en nous,"}, {"timestamp": [1923.4, 1926.36], "text": " c'est extraordinaire. C'est extraordinaire"}, {"timestamp": [1926.36, 1931.8], "text": " comme sensation. Ouais, c'est du bonheur. Et du coup, c'est finalement lié à la question que"}, {"timestamp": [1931.8, 1936.8], "text": " j'avais après, mais je vais la poser juste après parce que d'abord, quand tu fais des choses comme"}, {"timestamp": [1936.8, 1943.04], "text": " ça, par exemple, t'arrives au bord du gouffre, tu pleures. Bien sûr. Ouais. Parce que moi,"}, {"timestamp": [1943.04, 1946.6], "text": " j'ai eu une fois une expérience, j'ai jamais fait de... j'essaye de faire"}, {"timestamp": [1946.6, 1950.92], "text": " des grandes courses de triathlon, de choses comme ça autour, j'ai fait une fois un trail"}, {"timestamp": [1950.92, 1955.92], "text": " qui était tellement dur qu'en redescendant, j'étais en Corse, et à un moment, j'avais"}, {"timestamp": [1955.92, 1959.32], "text": " tellement mal partout, il restait pas grand chose, c'était que de la descente, il devait"}, {"timestamp": [1959.32, 1962.44], "text": " rester 4 km, 3 km, je sais pas."}, {"timestamp": [1962.44, 1965.46], "text": " Et je me suis assis, je voyais les gens qui passaient, qui me filaient à"}, {"timestamp": [1965.46, 1968.94], "text": " bouffer, qui étaient sympas, il y en a d'autres qui galéraient aussi. Je me disais mais t'as quoi"}, {"timestamp": [1968.94, 1976.14], "text": " comme option ? Tu pleures, tu t'arrêtes et tu continues. Et je me suis dit, pleurer en fait ça"}, {"timestamp": [1976.14, 1980.74], "text": " va servir à rien. Donc j'ai pas pleuré parce que ça servait à rien en fait. Je me suis dit tu"}, {"timestamp": [1980.74, 1983.46], "text": " t'arrêtes. Et je me suis dit, de toute façon c'est pas une option parce qu'ils vont pas venir me"}, {"timestamp": [1983.46, 1989.04], "text": " chercher en hélico. Donc ok tu continues et tu continues. Et c' dit bah de toute façon c'est pas une option parce qu'ils vont pas venir me chercher en hélico donc bon bah ok tu continues et tu continues et c'était super dur et c'est vrai"}, {"timestamp": [1989.04, 1994.76], "text": " qu'il ya des moments tu sens que ça monte mais mais mais voilà donc la question c'est est ce"}, {"timestamp": [1994.76, 2000.36], "text": " que tu as pleuré est ce que ça t'a fait du bien est ce que c'est ce que sur le vendée globe"}, {"timestamp": [2000.36, 2006.36], "text": " on pleure tous on pleure tous énormément on pleure tous énormément, on est tout seul, on est"}, {"timestamp": [2006.36, 2011.2], "text": " tout seul face à ces problèmes, face à toutes les décisions, donc on pleure beaucoup."}, {"timestamp": [2011.2, 2016.2], "text": " Pendant l'histoire du safran, évidemment que j'ai pleuré, quand j'ai vu le safran"}, {"timestamp": [2016.2, 2019.88], "text": " casser déjà je me suis fait une frousse énorme parce que si le safran s'est cassé"}, {"timestamp": [2019.88, 2026.4], "text": " c'est parce que le bateau s'est couché très violemment dans une tempête."}, {"timestamp": [2030.08, 2030.12], "text": " Et pendant toute la journée, j'essayais, ça ne bougeait pas d'un centimètre."}, {"timestamp": [2031.72, 2031.76], "text": " Donc j'en pleurais."}, {"timestamp": [2035.24, 2035.96], "text": " D'un autre côté, c'est un peu comme pour toi et ton trail,"}, {"timestamp": [2037.56, 2037.72], "text": " c'est que moi, personne n'allait me chercher."}, {"timestamp": [2038.92, 2039.4], "text": " Donc c'est juste une mesure, c'est ça ? Oui, oui."}, {"timestamp": [2039.52, 2043.4], "text": " Et donc moi, j'étais au milieu de l'océan, dans l'océan Austral,"}, {"timestamp": [2043.68, 2044.76], "text": " loin de toute terre."}, {"timestamp": [2045.0, 2048.0], "text": " J'avais 11 heures parce que j'avais une tempête qui allait me tomber dessus."}, {"timestamp": [2048.0, 2053.0], "text": " Quand on n'a pas de safran, c'est un peu comme si on faisait de la moto sans la route devant."}, {"timestamp": [2053.0, 2060.0], "text": " Et quand on est dans une tempête, c'est comme si on était à 200 ou 300 km sur l'autoroute."}, {"timestamp": [2060.0, 2062.0], "text": " Et là, il faut avoir deux roues."}, {"timestamp": [2062.0, 2068.26], "text": " Et donc, il fallait vraiment que je répare avant que la tempête me tombe dessus. Donc il n'y avait pas de question en fait."}, {"timestamp": [2068.26, 2071.28], "text": " Il y avait l'instinct de survie qui était là, il fallait absolument que j'ai ma deuxième"}, {"timestamp": [2071.28, 2073.02], "text": " roue de moto sinon"}, {"timestamp": [2073.02, 2074.82], "text": " c'était dangereux pour moi."}, {"timestamp": [2074.82, 2077.48], "text": " Donc voilà, j'avais pas le choix."}, {"timestamp": [2077.48, 2081.62], "text": " Donc j'essayais, ça marchait absolument pas, je me posais, je pleurais en me disant"}, {"timestamp": [2081.62, 2083.58], "text": " mais j'y arriverai jamais, j'abandonne."}, {"timestamp": [2083.58, 2088.6], "text": " Et puis je mangeais deux cacahuètes et puis je retrouvais la force pour essayer"}, {"timestamp": [2088.6, 2090.76], "text": " à nouveau, puis que ça bouge pas, et puis repleurer."}, {"timestamp": [2090.76, 2091.76], "text": " Et puis voilà."}, {"timestamp": [2091.76, 2094.56], "text": " Et il y aurait eu quelqu'un qui..."}, {"timestamp": [2094.56, 2096.92], "text": " T'aurais eu l'option de..."}, {"timestamp": [2096.92, 2100.2], "text": " Alors t'avais l'option d'abandonner, mais c'est peut-être pas évident,"}, {"timestamp": [2100.2, 2102.64], "text": " parce qu'en effet, comme tu le dis, il y a une tempête qui arrive sur ta gueule."}, {"timestamp": [2102.64, 2103.92], "text": " Il y aurait eu..."}, {"timestamp": [2112.04, 2116.08], "text": " Pas cette tempête ou une facilité d'abandon, t'aurais eu une terre à 20 km, tu crois que ça aurait peut-être changé tes décisions à ce moment-là ? C'est possible, c'est possible,"}, {"timestamp": [2116.08, 2131.04], "text": " je peux pas le dire. Ce qui est sûr c'est qu'à ce moment-là, moi j'avais quand même assez peur. À ce moment-là du tour du monde, moi je me demande un peu ce que je fous là."}, {"timestamp": [2131.04, 2137.2], "text": " Je regarde même avec envie certains qui abandonnent en me disant qu'ils peuvent partir la tête"}, {"timestamp": [2137.2, 2140.44], "text": " haute parce que c'est tellement dur ce qu'on vit."}, {"timestamp": [2140.44, 2141.44], "text": " C'est extraordinaire."}, {"timestamp": [2141.44, 2143.52], "text": " Moi j'ai vécu l'aventure de ma vie."}, {"timestamp": [2143.52, 2145.16], "text": " C'est fabuleux, mais c'est extraordinaire, moi j'ai vécu l'aventure de ma vie, c'est fabuleux mais c'est tellement dur,"}, {"timestamp": [2145.16, 2151.04], "text": " faut se rendre compte à quel point on est misérable. Donc je sais pas, peut-être que"}, {"timestamp": [2151.04, 2155.6], "text": " j'aurais abandonné effectivement. Et les ressources tu vas les chercher en toi à fond,"}, {"timestamp": [2155.6, 2161.32], "text": " à 99, 90% je sais pas, quelle est l'importance de ton staff à ce moment là ? Est-ce que tu"}, {"timestamp": [2161.32, 2165.52], "text": " leur parles ? Est-ce que à ce moment là, t'es vraiment complètement perdu,"}, {"timestamp": [2165.52, 2171.4], "text": " lost ? Elle est super importante. À ce moment là, moi je suis en relation avec mon directeur"}, {"timestamp": [2171.4, 2179.8], "text": " technique Mathieu Ackbar qui va m'envoyer toutes les strates, tous les points de l'opération à"}, {"timestamp": [2179.8, 2186.0], "text": " faire à effectuer. Il y a 25 ou 30 points à faire et donc lui me permet de garder la tête froide."}, {"timestamp": [2186.0, 2192.0], "text": " Il y a Fabienne Lemégnan aussi qui est la directrice de la team manager du projet qui"}, {"timestamp": [2192.0, 2196.36], "text": " m'en montre le moral. Comme un seul homme qui nous a accueilli cet après-midi et qu'on salue"}, {"timestamp": [2196.36, 2201.0], "text": " parce qu'elle m'a aidé à organiser tout ça. Merci Fabienne. Merci Fabienne. Donc ces deux"}, {"timestamp": [2201.0, 2204.08], "text": " personnes là elles sont super importantes puis il y a tous ceux qui ont participé,"}, {"timestamp": [2204.08, 2208.46], "text": " il y a tous ceux, je reparle le Sam Goodchild aussi qui était proche de l'aventure il ya"}, {"timestamp": [2208.46, 2216.42], "text": " ma coach aussi toutes ces personnes là en fait elles sont elles sont super importantes et c'est"}, {"timestamp": [2216.42, 2221.48], "text": " vrai que tu n'as pas envie d'abandonner pour eux après des seuls et des seuls et c'est ce qui rend"}, {"timestamp": [2221.48, 2225.52], "text": " quand ça marche quand il ya la réussite c'est"}, {"timestamp": [2225.52, 2232.4], "text": " extraordinaire parce que tu sais que tu as réussi seul et ça tu sais c'est un"}, {"timestamp": [2232.4, 2236.16], "text": " tatouage que tu te fais sur la peau en disant je suis capable de faire ça et"}, {"timestamp": [2236.16, 2241.28], "text": " moi c'est ce qui a changé aussi le vendée c'était que j'ai commencé à"}, {"timestamp": [2241.28, 2250.16], "text": " vraiment avoir confiance en moi en disant ce que je viens de faire c'est assez extraordinaire changer un safran dans les mers du sud avec 4 mètres de creux"}, {"timestamp": [2250.62, 2251.48], "text": " c'est pas mal."}, {"timestamp": [2251.48, 2255.8], "text": " Oui on n'a pas parlé des creux, on n'a pas parlé parce qu'il faut vraiment se mettre là dedans, t'es pas sur une mer d'huile de la"}, {"timestamp": [2255.8, 2258.12], "text": " méditerranée en plein été tranquillement en plein soleil"}, {"timestamp": [2258.68, 2262.44], "text": " assillé, ton petit truc derrière, t'as des énormes creux, t'es accroché du coup ?"}, {"timestamp": [2262.52, 2269.9], "text": " Non je suis pas accroché parce que je suis dans le cockpit de mon bateau. Mais je reçois des vagues énormes à ce moment là. Donc je travaille à"}, {"timestamp": [2269.9, 2276.0], "text": " l'arrière de mon bateau, je suis protégé, je peux pas tomber à l'eau mais en revanche je suis ouvert"}, {"timestamp": [2276.0, 2280.04], "text": " à l'océan donc je reçois des paquets de mer. Ce qui est compliqué quand on commence à attaquer"}, {"timestamp": [2280.04, 2285.16], "text": " à la perceuse parce que la perceuse reçoit des tonnes d'eau. Donc à un moment ça marche plus."}, {"timestamp": [2285.16, 2289.36], "text": " Et tu te coupes, tu fais des tas de choses, tu n'es pas là peut-être ?"}, {"timestamp": [2289.36, 2292.24], "text": " Non je ne me suis pas coupé mais je me suis mis plein de carbone, je me suis beaucoup"}, {"timestamp": [2292.24, 2294.8], "text": " dans les doigts, j'ai beaucoup abîmé les mains."}, {"timestamp": [2294.8, 2299.24], "text": " Ok. Tu t'es blessé sur ce Vendée Globe ?"}, {"timestamp": [2299.24, 2308.0], "text": " Non, vers la fin de la dernière semaine qui a été assez éprouvante, j'ai eu une semaine de tempête sans arrêt,"}, {"timestamp": [2308.0, 2316.0], "text": " mais je me suis twisté les deux genoux, parce qu'après 99 jours de mer, j'avais plus totalement de muscles dans les jambes."}, {"timestamp": [2316.0, 2326.84], "text": " Donc là je me suis un peu fait des entorsos au genou. Et tout ça c'est vrai que c'est toutes ces choses à gérer qui sont infernales."}, {"timestamp": [2326.84, 2334.88], "text": " Alors si j'ai bien compris, la particularité de ton projet c'est quand même,"}, {"timestamp": [2334.88, 2341.56], "text": " tu avais fait en solitaire quatre, cinq jours avant de faire le Vendée Globe au maximum tout seul,"}, {"timestamp": [2341.56, 2347.68], "text": " c'est ça ? J'ai fait deux fois six jours de navigation mais j'avais jamais navigué en solitaire auparavant. Donc deux fois six jours"}, {"timestamp": [2347.68, 2352.76], "text": " basta ? Bah j'avais malheureusement pas le temps de faire plus et pas de possibilité de faire plus"}, {"timestamp": [2352.76, 2358.0], "text": " et j'aurais bien aimé faire plus parce que pendant tout le Vendée Globe en fait tout était découverte"}, {"timestamp": [2358.0, 2366.78], "text": " et c'est compliqué de découvrir des choses tout seul. Alors j'avais été bien entouré, mais j'avais déjà navigué en double, puis en"}, {"timestamp": [2366.78, 2371.7], "text": " équipe, mais seul tout était découvert. Et c'est vrai que ça c'est le poids de la solitude sur une"}, {"timestamp": [2371.7, 2376.82], "text": " aventure comme ça, c'est que comme tout est nouveau et quand on essaie de faire quelque chose, on est"}, {"timestamp": [2376.82, 2380.86], "text": " toujours en train de se dire est-ce que c'est bon, est-ce que c'est pas bon, et on adorerait qu'il"}, {"timestamp": [2380.86, 2384.26], "text": " y ait quelqu'un qui nous dise ouais t'as raison c'est la bonne solution ce que tu as choisi,"}, {"timestamp": [2384.26, 2387.4], "text": " ou qu'il y ait quelqu'un qui nous dise non non t'as raison c'est la bonne solution ce que tu as choisi » pour qu'on lui dise « non non on n'y va pas, ça c'est vraiment très con »"}, {"timestamp": [2387.4, 2391.28], "text": " et donc voilà c'était comme ça et puis"}, {"timestamp": [2391.28, 2394.64], "text": " c'est vrai que c'est beau qu'en suivant ces principes d'action"}, {"timestamp": [2394.64, 2396.12], "text": " ça marche encore une fois quoi"}, {"timestamp": [2396.12, 2400.24], "text": " qu'en n'ayant jamais fait de solitaire on puisse arriver premier bisous"}, {"timestamp": [2400.24, 2401.48], "text": " du Vendée Globe"}, {"timestamp": [2401.48, 2404.92], "text": " juste en respectant des principes d'action et juste en ayant, en allant faire"}, {"timestamp": [2404.92, 2407.34], "text": " quelque chose qu'on n'a jamais fait, avec des clés quoi."}, {"timestamp": [2407.92, 2412.88], "text": " Et en plus tu découvres, c'est comme tu le dis, c'est à dire que j'imagine que sur des choses comme"}, {"timestamp": [2413.08, 2416.08], "text": " peut-être pas l'alimentation mais au moins le côté psycho"}, {"timestamp": [2416.64, 2423.48], "text": " clairement, le sommeil aussi, des choses comme ça, quand tu es à deux tu peux dormir un peu plus quoi j'imagine. Là c'est quoi ton sommeil ?"}, {"timestamp": [2423.48, 2429.24], "text": " Bah là sur le Vendée Globe j'ai dormis 4h, 4h30 par 24h en moyenne."}, {"timestamp": [2429.24, 2431.08], "text": " Mais en combien de fois ?"}, {"timestamp": [2431.08, 2434.24], "text": " Ben fractionné c'est en 5-6 fois quoi."}, {"timestamp": [2434.24, 2437.56], "text": " Donc tu fais des nuits de 40 minutes ?"}, {"timestamp": [2437.56, 2441.64], "text": " Ouais c'est ça, c'est entre 20 minutes et ça peut aller jusqu'à 2h max quoi."}, {"timestamp": [2441.64, 2445.12], "text": " Et tu te réveilles, tu programmes tes"}, {"timestamp": [2445.12, 2447.32], "text": " réveils ou tu te réveilles parce que juste ça bastonne dans tous les sens ?"}, {"timestamp": [2447.32, 2451.72], "text": " Alors c'est une bonne question, moi j'ai commencé en essayant de faire un peu"}, {"timestamp": [2451.72, 2454.84], "text": " comme ce que j'avais entendu de la part des autres marins donc je me mettais des"}, {"timestamp": [2454.84, 2460.6], "text": " réveils et en fait ça marchait pas avec moi parce que j'arrivais pas à trouver"}, {"timestamp": [2460.6, 2464.12], "text": " mon sommeil, j'arrivais pas à trouver mon rythme et il y a un moment où vraiment"}, {"timestamp": [2464.12, 2467.6], "text": " j'ai décidé d'arrêter de suivre un peu"}, {"timestamp": [2467.8, 2470.6], "text": " les autres et de me dire, ce qui compte, c'est toi."}, {"timestamp": [2470.8, 2472.36], "text": " Donc, tu vas apprendre à te connaître toi."}, {"timestamp": [2472.56, 2474.52], "text": " Et donc, j'ai arrêté de mettre des réveils."}, {"timestamp": [2474.72, 2476.2], "text": " J'ai arrêté de regarder mon ordinateur."}, {"timestamp": [2476.2, 2477.12], "text": " J'ai arrêté des choses comme ça."}, {"timestamp": [2477.32, 2480.44], "text": " Je me suis écouté et quand j'étais fatigué, je dormais."}, {"timestamp": [2480.64, 2482.64], "text": " Quand j'étais pas fatigué, je continuais de naviguer."}, {"timestamp": [2482.84, 2485.6], "text": " Et en fait, c'est ce qui m'a permis de trouver mon rythme et d'accélérer."}, {"timestamp": [2485.6, 2487.96], "text": " Et il y a aussi des moments où tu es fatigué ou tu ne peux pas dormir."}, {"timestamp": [2487.96, 2492.32], "text": " Il y a des moments où tu es extrêmement fatigué et le bateau te demande d'être"}, {"timestamp": [2492.32, 2495.48], "text": " là parce que tu es en tempête et tu ne peux pas dormir."}, {"timestamp": [2495.48, 2497.72], "text": " Et il y a effectivement un moment qui est horrible."}, {"timestamp": [2497.72, 2499.88], "text": " Et c'est toujours la crainte que tu as."}, {"timestamp": [2499.88, 2501.96], "text": " C'est que plus tu es fatigué, plus tu es stressé."}, {"timestamp": [2501.96, 2509.72], "text": " Et moi, tu arrives à trouver le sommeil et tu te retrouves dans un cercle infernal où t'es explosé de fatigue, mais tu ne peux pas fermer l'œil et là,"}, {"timestamp": [2509.72, 2514.64], "text": " t'as vraiment peur. Et malgré tout, alors tu vas me dire, peut-être que tu le faisais,"}, {"timestamp": [2514.64, 2517.76], "text": " je pense pas que tu vas me dire ça, mais pour les vidéos, mais quand on regarde, on tape,"}, {"timestamp": [2517.76, 2532.76], "text": " je vous invite nos auditeurs à le faire, mais Eric Bélion sur Google ou Bing ou plein d'autres moteurs de recherche. On voit des vidéos et notamment on le voit quand même kiffer,"}, {"timestamp": [2532.76, 2536.84], "text": " enfin vraiment super heureux à plein de moments, t'éclater etc."}, {"timestamp": [2536.84, 2537.96], "text": " Tu fais pas ça pour les médias."}, {"timestamp": [2537.96, 2542.68], "text": " Enfin je veux dire, tu avais une belle sono j'ai l'impression,"}, {"timestamp": [2542.68, 2547.16], "text": " mais t'as pris ton pied, enfin pas tout le long,"}, {"timestamp": [2547.16, 2548.32], "text": " mais il y a eu plein de moments durs,"}, {"timestamp": [2548.32, 2549.76], "text": " mais t'as pris ton pied vraiment à plein de moments."}, {"timestamp": [2549.76, 2551.4], "text": " J'ai adoré cette aventure."}, {"timestamp": [2551.4, 2553.84], "text": " J'ai pris mon pied grave."}, {"timestamp": [2553.84, 2558.84], "text": " Il y a eu des moments extrêmement difficiles."}, {"timestamp": [2558.84, 2564.64], "text": " Les moments difficiles sont peut-être plus nombreux que les moments de kiff."}, {"timestamp": [2564.64, 2570.96], "text": " Maintenant, le moment de bonheur il irradie tellement qu'il couvre tout le reste."}, {"timestamp": [2570.96, 2575.44], "text": " Et donc ouais effectivement il y a quelques vidéos que j'ai fait pour les passages importants,"}, {"timestamp": [2575.44, 2580.8], "text": " les passages des capes, c'est un peu comme si on arrivait au sommet d'une montagne."}, {"timestamp": [2580.8, 2583.56], "text": " Il a l'air tellement authentique à chaque fois ce bonheur que t'as,"}, {"timestamp": [2583.56, 2588.64], "text": " ou cette vidéo de Noël etc. Ça se calcule pas, c'est quelque chose qu'on fait, qu'on a envie de"}, {"timestamp": [2588.64, 2593.52], "text": " partager. Il n'y a pas de marketing derrière, moi j'en fais pas, j'ai pas de grande carrière,"}, {"timestamp": [2593.52, 2599.84], "text": " j'avais pas de sponsor qui me demandait de communiquer, j'avais 14 super mécènes qui"}, {"timestamp": [2599.84, 2605.0], "text": " me demandaient rien à part pousser la cause et faire le mieux possible."}, {"timestamp": [2605.0, 2611.24], "text": " Non, c'est vrai, tu vis des bonheurs, mais absolus, absolus en mer."}, {"timestamp": [2611.24, 2619.32], "text": " Et du coup, tout ça, c'est paradoxal parce qu'on dit souvent que dans le bateau, quand"}, {"timestamp": [2619.32, 2622.68], "text": " tu pars notamment avec des amis, si tu prends un bateau pour les vacances ou quand tu fais"}, {"timestamp": [2622.68, 2623.68], "text": " le..."}, {"timestamp": [2623.68, 2625.12], "text": " Souvent, l'enfer, c'est les autres en fait."}, {"timestamp": [2626.64, 2629.36], "text": " Et alors j'ai l'impression que t'as vécu ça déjà"}, {"timestamp": [2629.36, 2631.0], "text": " sur ton défi intégration."}, {"timestamp": [2631.0, 2632.44], "text": " Alors peut-être pas sur le bateau à la fois,"}, {"timestamp": [2632.44, 2633.28], "text": " c'est ce que tu disais,"}, {"timestamp": [2633.28, 2635.48], "text": " je sais pas si tu l'as déjà vécu sur un bateau."}, {"timestamp": [2637.2, 2640.0], "text": " Est-ce que tu crois qu'il y a un moment où"}, {"timestamp": [2640.0, 2641.16], "text": " quand tu pars tout seul comme ça,"}, {"timestamp": [2641.16, 2643.72], "text": " l'enfer ça peut être soi-même pour certains ou..."}, {"timestamp": [2650.32, 2658.8], "text": " Déjà moi c'est ce qui m'intéresse, c'est que la mer c'est un laboratoire extraordinaire pour l'humain. C'est-à-dire que, c'est ce que tu dis, c'est que la mer soit elle explose une équipe,"}, {"timestamp": [2658.8, 2662.08], "text": " soit elle la soude à jamais."}, {"timestamp": [2662.08, 2667.16], "text": " Et donc moi c'est pour ça que ça m'intéresse parce que sur la mer on peut pas"}, {"timestamp": [2667.64, 2669.64], "text": " se cacher derrière des idées bien pensantes,"}, {"timestamp": [2670.36, 2674.56], "text": " derrière de l'angélisme, ça marche ou ça marche pas. T'es dans le coeur d'une tempête,"}, {"timestamp": [2675.6, 2680.64], "text": " tu vas te coucher parce que t'es crevé, la personne à qui tu confies la barre, donc à qui tu confies ta vie,"}, {"timestamp": [2680.96, 2689.92], "text": " tu t'en fous qu'elle soit femme, homme, vieux, jeune, noir, jaune, handicapé, valide, etc. T'as juste besoin d'avoir confiance en elle. Et donc ça,"}, {"timestamp": [2689.92, 2693.24], "text": " ça m'intéresse parce qu'il n'y a rien de pire que les idées bien pensantes et"}, {"timestamp": [2693.24, 2700.84], "text": " l'angélisme. Donc ça vaut pour une équipe, ça vaut aussi pour soi. Et quand"}, {"timestamp": [2700.84, 2705.66], "text": " on est en solitaire sur le Vendée Globe, et bien il n'y a nulle part où se cacher."}, {"timestamp": [2707.66, 2710.1], "text": " Quand on est en équipe, quand on est skipper,"}, {"timestamp": [2710.92, 2712.92], "text": " quand tu..."}, {"timestamp": [2712.92, 2715.88], "text": " quand il y a un truc à faire, je sais pas, une manœuvre précise"}, {"timestamp": [2716.7, 2721.44], "text": " que tu sens pas trop ou par exemple monter au mât, on va dire, on a des mâts qui font 30 mètres de haut,"}, {"timestamp": [2722.2, 2725.16], "text": " quand tu dois monter au mât, que tu as peur de monter au mât"}, {"timestamp": [2725.16, 2730.08], "text": " parce que ça fait peur, tu as toujours moyen de dire ben non je vais le faire, je vais demander à un équipier"}, {"timestamp": [2730.08, 2737.36], "text": " ou une équipière de monter au mât et tu peux t'auto persuader en disant je pourrais le faire mais je"}, {"timestamp": [2737.36, 2743.68], "text": " fais du management en gros et je propose à l'autre de monter. Tu peux t'auto persuader ça. Quand"}, {"timestamp": [2743.68, 2749.0], "text": " tu es seul c'est impossible, tu es obligé d'aller voir tous tes démons, un par un, et de toute façon tu dois tout"}, {"timestamp": [2749.0, 2750.0], "text": " faire."}, {"timestamp": [2750.0, 2753.72], "text": " Donc c'est impossible de se cacher derrière, de se mentir à soi-même."}, {"timestamp": [2753.72, 2759.36], "text": " Donc c'est là où effectivement t'es obligé d'aller faire tes démons, d'aller voir tes"}, {"timestamp": [2759.36, 2760.36], "text": " démons."}, {"timestamp": [2760.36, 2764.76], "text": " Et moi ça a été extrêmement violent, ça m'a mis un mois, un peu plus d'un mois, et"}, {"timestamp": [2764.76, 2765.92], "text": " je suis allé très très loin là dedans"}, {"timestamp": [2766.56, 2770.0], "text": " très très loin jusqu'à aller au bout du bout et à me dire"}, {"timestamp": [2770.84, 2774.6], "text": " est-ce que je vais pas abandonner parce que je sais pas si j'ai les épaules pour faire ça"}, {"timestamp": [2775.16, 2778.72], "text": " et à un moment j'ai décidé que j'aurais les épaules et que"}, {"timestamp": [2779.52, 2780.92], "text": " j'allais voir et"}, {"timestamp": [2780.92, 2785.08], "text": " j'ai vraiment, j'ai pris une décision pour ma vie d'homme qui a tout changé quoi."}, {"timestamp": [2785.08, 2787.84], "text": " Et qui a un avant après, je veux dire une fois que tu l'as prise cette décision,"}, {"timestamp": [2787.84, 2789.68], "text": " jamais après tu t'es reposé la question."}, {"timestamp": [2789.68, 2792.64], "text": " Si, si bien sûr."}, {"timestamp": [2792.64, 2793.68], "text": " La bonne réponse aurait été non ?"}, {"timestamp": [2793.68, 2797.76], "text": " Bah ouais mais je suis pas là pour donner des bonnes réponses, mais c'est plus compliqué que ça quoi."}, {"timestamp": [2797.76, 2804.84], "text": " En fait c'était la première action qui a permis à la fin que je me pose plus de questions."}, {"timestamp": [2804.84, 2809.92], "text": " Parce que c'est jamais, tu ne passes pas du noir au blanc, il y a toujours une transition grise."}, {"timestamp": [2809.92, 2811.08], "text": " Dans les films, ça."}, {"timestamp": [2811.08, 2817.68], "text": " Décider d'aller dans les mers du Sud, moi c'est là le moment où ça s'est passé,"}, {"timestamp": [2817.68, 2823.56], "text": " ça m'a permis d'avoir l'histoire de Mont-Saffran, de changer Mont-Saffran,"}, {"timestamp": [2823.56, 2825.0], "text": " de prendre plus confiance"}, {"timestamp": [2825.0, 2830.0], "text": " et après de rentrer dans une tempête importante que j'ai décidé d'aller affronter"}, {"timestamp": [2830.0, 2833.0], "text": " et de voir que je pouvais faire confiance dans mon bateau."}, {"timestamp": [2833.0, 2838.0], "text": " Et ces trois choses m'ont permis de lâcher, d'accepter de rentrer dans l'aventure"}, {"timestamp": [2838.0, 2843.0], "text": " et de commencer à accélérer comme un fou et de doubler tous mes petits copains"}, {"timestamp": [2843.0, 2846.12], "text": " et de faire le résultat que j'ai fait. Parce qu'avant t'étais pas à fond."}, {"timestamp": [2846.12, 2846.68], "text": " Ah non."}, {"timestamp": [2846.68, 2849.6], "text": " Et tu mettais le frein. C'était volontaire ou c'était involontaire ?"}, {"timestamp": [2849.6, 2854.56], "text": " Ah non c'était volontaire. J'avais peur. J'avais peur, je bridais mon bateau. Je sentais que mon"}, {"timestamp": [2854.56, 2857.88], "text": " bateau il voulait accélérer comme un fou mais moi j'avais peur parce que j'avais pas confiance en moi."}, {"timestamp": [2857.88, 2862.88], "text": " Donc je pouvais pas avoir confiance dans mon bateau. C'était impossible parce que moi je"}, {"timestamp": [2862.88, 2865.48], "text": " me sentais pas capable de récupérer s'il y avait un problème."}, {"timestamp": [2865.48, 2870.4], "text": " Et les premiers, j'imagine, eux ils sont à fond."}, {"timestamp": [2870.4, 2871.4], "text": " Ouais."}, {"timestamp": [2871.4, 2872.4], "text": " 100% de A à Z."}, {"timestamp": [2872.4, 2874.28], "text": " Ouais, tout de suite ils sont à fond."}, {"timestamp": [2874.28, 2877.04], "text": " Et plus ils sont à fond, plus ils vont vite."}, {"timestamp": [2877.04, 2880.4], "text": " Et après chacun pousse le délire."}, {"timestamp": [2880.4, 2884.88], "text": " Et il y en a en revanche qui gardent le frein tout le long, à peu près."}, {"timestamp": [2884.88, 2885.96], "text": " Ouais, bien sûr."}, {"timestamp": [2885.96, 2890.2], "text": " Et ça tu crois que tu l'as..."}, {"timestamp": [2890.2, 2892.04], "text": " Enfin évidemment tu te reposeras des questions,"}, {"timestamp": [2892.04, 2894.28], "text": " mais je veux dire si toi demain tu repartais là-dessus,"}, {"timestamp": [2894.28, 2896.76], "text": " tu dirais là cette fois-ci que tu partirais à fond."}, {"timestamp": [2896.76, 2901.04], "text": " Je partirais à fond, mais en fait je partirais toujours avec le même principe,"}, {"timestamp": [2901.04, 2907.52], "text": " en élevant la difficulté, en élevant mon exigence. Moi quand je pars sur une"}, {"timestamp": [2907.52, 2914.28], "text": " aventure, je me fous de l'objectif. L'objectif ne m'intéresse pas. Quand je suis parti sur le"}, {"timestamp": [2914.28, 2918.48], "text": " Vendée Globe, de nombreux journalistes m'ont demandé quel était mon objectif de résultat,"}, {"timestamp": [2918.48, 2924.44], "text": " devant qui je voulais arriver, après qui, enfin c'était vraiment leur grande question et moi à"}, {"timestamp": [2924.44, 2928.92], "text": " chaque fois je leur répondais la même chose, c'était que je m'en fous, ça m'intéresse pas. Ce qui m'intéresse"}, {"timestamp": [2928.92, 2938.84], "text": " c'est de trouver une harmonie entre moi, la mer et mon bateau. Et je savais que si j'obtenais"}, {"timestamp": [2938.84, 2944.48], "text": " cette harmonie, forcément j'allais avoir une performance importante et forcément si je"}, {"timestamp": [2944.48, 2946.06], "text": " sentais cette harmonie j'irais très très vite"}, {"timestamp": [2946.52, 2950.56], "text": " mais c'est super compliqué à atteindre cette harmonie là, moi ça m'a mis un mois et demi pour l'atteindre"}, {"timestamp": [2950.72, 2952.72], "text": " mais à partir du moment où tu l'as, waouh"}, {"timestamp": [2953.28, 2955.28], "text": " sachant que c'est un mois et demi mais"}, {"timestamp": [2956.16, 2960.48], "text": " c'est spécial parce que c'est un mois et demi en accéléré c'est à dire c'est du full time"}, {"timestamp": [2962.08, 2963.52], "text": " voilà c'est ça 24-7"}, {"timestamp": [2963.52, 2967.28], "text": " c'est pas je veux dire si tu devais le projeter dans d'autres sports ou d'autres activités"}, {"timestamp": [2967.4, 2970.92], "text": " sur lesquels tu mets 3 jours, 3 heures par jour ou 7 heures par jour, voilà"}, {"timestamp": [2971.8, 2973.8], "text": " il faudrait quand même un peu plus de temps pour..."}, {"timestamp": [2973.8, 2975.8], "text": " Il faudra des années"}, {"timestamp": [2975.8, 2981.04], "text": " On dit, certaines théories disent que pour masteriser un sujet il faut"}, {"timestamp": [2982.44, 2986.3], "text": " alors selon, mais je crois que c'est pour arriver à 80% de maîtrise,"}, {"timestamp": [2986.3, 2992.6], "text": " il faut entre 300 et 400 heures de travail. Et après pour arriver à 100, en l'occurrence,"}, {"timestamp": [2992.6, 2994.08], "text": " c'est beaucoup plus généralement de travail."}, {"timestamp": [2994.08, 2996.88], "text": " Ah oui, bien sûr, pour atteindre la maîtrise de la technique."}, {"timestamp": [2996.88, 2999.24], "text": " Oui, mais après..."}, {"timestamp": [2999.24, 3001.84], "text": " C'est pas le principe d'être 10 000 heures ?"}, {"timestamp": [3001.84, 3003.12], "text": " Possible."}, {"timestamp": [3003.12, 3003.64], "text": " Je sais plus."}, {"timestamp": [3003.64, 3006.0], "text": " Je regarderai pour les notes."}, {"timestamp": [3006.0, 3006.5], "text": " Ouais."}, {"timestamp": [3008.0, 3011.0], "text": " Allez, on a fait trois piliers, il nous en reste deux."}, {"timestamp": [3011.0, 3014.0], "text": " Et puis en plus quelques défis que tu nous as pas racontés encore,"}, {"timestamp": [3014.0, 3016.5], "text": " mais j'imagine qu'on les a plus ou moins quand même."}, {"timestamp": [3016.5, 3020.5], "text": " Oser la différence, faire confiance, innover grâce à la contrainte."}, {"timestamp": [3021.5, 3023.5], "text": " Viser la performance collective."}, {"timestamp": [3023.5, 3024.0], "text": " D'accord."}, {"timestamp": [3024.0, 3028.4], "text": " C'est-à-dire, une des grandes découvertes de toutes ces aventures,"}, {"timestamp": [3028.4, 3033.92], "text": " c'est que pour avoir de la performance, il ne faut pas viser la performance. Il faut viser"}, {"timestamp": [3033.92, 3040.88], "text": " l'harmonie. C'est ce dont on parlait. C'est-à-dire que si on vise l'objectif et une performance,"}, {"timestamp": [3040.88, 3049.0], "text": " on va se crisper, on va se comparer. En fait, on va rater le plus important qui est de se découvrir."}, {"timestamp": [3049.0, 3051.0], "text": " Ça marche pour soi ou en équipe."}, {"timestamp": [3051.0, 3054.0], "text": " Et de travailler au maximum de ses possibilités."}, {"timestamp": [3054.0, 3057.0], "text": " Et c'est là-dessus qu'on doit mettre toute son attention."}, {"timestamp": [3057.0, 3060.0], "text": " Parce qu'à partir du moment où on a cette harmonie,"}, {"timestamp": [3060.0, 3063.0], "text": " la performance est au rendez-vous."}, {"timestamp": [3063.0, 3065.76], "text": " Et l'objectif n'est pas atteint, il est explosé."}, {"timestamp": [3065.76, 3072.32], "text": " Donc viser la performance, viser l'harmonie. Quatrième principe d'action."}, {"timestamp": [3072.32, 3079.8], "text": " Et ce qui est... je ne sais pas dans quelle mesure tu vas nous le dire, mais tu en parles justement"}, {"timestamp": [3079.8, 3085.16], "text": " autour de toi, mais on suit tout ça. Je pense que c'est très applicable à beaucoup d'entreprises aussi tout"}, {"timestamp": [3085.16, 3092.04], "text": " ça c'est à dire que la performance collective qu'on oublie souvent en isolant pas mal des"}, {"timestamp": [3092.04, 3098.12], "text": " services d'un côté d'autre en mettant en avant certains en cachant les autres je pense qu'il y a"}, {"timestamp": [3098.12, 3102.12], "text": " vraiment quelque chose d'intéressant là dedans et donc le cinquième pilier ? c'est le bonheur"}, {"timestamp": [3102.12, 3106.2], "text": " c'est exulter ensemble en équipe c'est en fait c'est le cinquième pilier ? C'est le bonheur. C'est exulter ensemble, en équipe."}, {"timestamp": [3106.2, 3108.12], "text": " C'est en fait le cinquième pilier,"}, {"timestamp": [3108.12, 3110.12], "text": " c'est en même temps la résultante de tout."}, {"timestamp": [3110.12, 3111.72], "text": " Et ce qui permet aussi d'amorcer,"}, {"timestamp": [3111.72, 3114.48], "text": " le fait de à nouveau oser la différence."}, {"timestamp": [3114.48, 3117.76], "text": " Moi aujourd'hui, je carbure à la différence."}, {"timestamp": [3117.76, 3120.6], "text": " C'est-à-dire que pour être heureux,"}, {"timestamp": [3120.6, 3122.88], "text": " à chaque fois qu'il y a une voie qui n'est pas expérimentée,"}, {"timestamp": [3122.88, 3124.52], "text": " c'est celle que je tente."}, {"timestamp": [3124.52, 3129.0], "text": " À chaque fois que je vois quelqu'un de louche, je m'en approche et j'essaie de comprendre"}, {"timestamp": [3129.0, 3132.72], "text": " en quoi cette personne peut partager avec moi des fondamentaux, des choses importantes."}, {"timestamp": [3132.72, 3139.72], "text": " Et c'est parce que je sais que c'est le fait d'être le plus différent de moi qui va m'apporter,"}, {"timestamp": [3139.72, 3145.48], "text": " qui va me rendre plus innovant, plus heureux et qui va me permettre de réussir mes défis."}, {"timestamp": [3145.48, 3147.8], "text": " On peut parler de zone de confort également."}, {"timestamp": [3147.8, 3152.96], "text": " C'est sortir de sa zone de confort. On parlait de Fabienne qui nous a accueillis tout à l'heure,"}, {"timestamp": [3152.96, 3158.24], "text": " qui est la directrice de Comme un seul homme. Fabienne, quand je l'ai recrutée, c'est à peine"}, {"timestamp": [3158.24, 3163.2], "text": " si elle connaissait la vente à l'arrière d'un bateau. Et quand, généralement, une équipe de"}, {"timestamp": [3163.2, 3166.12], "text": " Vendée Globe recrute un team manager,"}, {"timestamp": [3166.12, 3170.28], "text": " je dis un parce que généralement c'est un homme et c'est quelqu'un qui a déjà fait le Vendée Globe"}, {"timestamp": [3170.28, 3174.88], "text": " ou qui est un grand coureur. Et moi Fabienne, le fait qu'elle n'ait pas fait de la voile,"}, {"timestamp": [3174.88, 3180.8], "text": " ça ne me dérangeait pas. En revanche, je voyais qu'on partageait énormément de choses très fortes"}, {"timestamp": [3180.8, 3185.2], "text": " ensemble. On est extrêmement complémentaires et c'est ça ce qui m'intéressait."}, {"timestamp": [3185.82, 3190.0], "text": " Et donc c'est toujours, c'est accepter de se faire quelques cheveux blancs"}, {"timestamp": [3190.26, 3194.48], "text": " parce que le moment de la découverte, la prise de risque est flippante,"}, {"timestamp": [3195.0, 3199.42], "text": " mais à partir du moment où on fait de plus en plus ces choix là,"}, {"timestamp": [3199.92, 3205.4], "text": " et bien on commence à se roder, on commence à développer de l'instinct et ça devient extraordinaire."}, {"timestamp": [3205.4, 3207.4], "text": " Moi c'est ma cam' quoi."}, {"timestamp": [3207.4, 3215.4], "text": " Oui, il y a pas mal de choses aussi aujourd'hui, mais dans les affaires on voit souvent que..."}, {"timestamp": [3215.4, 3218.4], "text": " Je dis les affaires, ça peut paraître grossier par rapport à tout ça, mais c'est pas le cas."}, {"timestamp": [3218.4, 3223.4], "text": " Je veux dire, dans les aventures entrepreneuriales, pour être presque plus précis,"}, {"timestamp": [3223.4, 3225.44], "text": " on dit que souvent il faut chercher plutôt un"}, {"timestamp": [3225.44, 3230.16], "text": " profil qu'une technique, qu'une maîtrise. Et moi j'avoue que j'essaye de plus en plus d'appliquer"}, {"timestamp": [3230.16, 3237.76], "text": " ça parce qu'on voit quand il y a un très bon fit de personnes, quand on s'entend très bien"}, {"timestamp": [3237.76, 3246.92], "text": " avec les personnes et qu'on sent que la personne a un état d'esprit, une motivation et ben finalement on a des"}, {"timestamp": [3246.92, 3252.24], "text": " résultats beaucoup plus... enfin on arrive à un endroit qui est beaucoup"}, {"timestamp": [3252.24, 3256.96], "text": " plus intéressant que juste sur la technique en fait."}, {"timestamp": [3256.96, 3261.84], "text": " Je suis complètement d'accord et il faut pas oublier de dire que c'est super... c'est"}, {"timestamp": [3261.84, 3265.36], "text": " beaucoup plus difficile, c'est beaucoup plus compliqué et"}, {"timestamp": [3265.36, 3272.16], "text": " ambitieux et le résultat dépasse toute espérance mais il faut accepter de souffrir un peu. Parce que"}, {"timestamp": [3272.16, 3277.68], "text": " quand on n'a pas les codes c'est super compliqué. On a eu deux recrutements récemment qui sont"}, {"timestamp": [3277.68, 3282.52], "text": " exactement sur ce profil chez Cosa Vostra et j'ai dit exactement ce que tu viens de me dire un de"}, {"timestamp": [3282.52, 3289.6], "text": " mes collaborateurs, je lui ai dit écoute tu veux cette personne, vas-y, ça va être beaucoup plus dur mais moi je crois que tu fais un bon"}, {"timestamp": [3289.6, 3295.28], "text": " choix mais vas-y quoi mais parce que c'est quelqu'un qui recrute dans son équipe mais je trouve ça en"}, {"timestamp": [3295.28, 3301.92], "text": " effet je pense, je suis certain que c'est un bon choix. Je vais rebondir sur deux trois petites"}, {"timestamp": [3301.92, 3305.52], "text": " choses que tu as pu nous dire depuis tout à l'heure. Tu nous parles de coach."}, {"timestamp": [3305.52, 3313.84], "text": " Le coach c'est quelqu'un qui, je trouve, dans notre société, à la fois prend de"}, {"timestamp": [3313.84, 3316.88], "text": " plus en plus de place, c'est-à-dire qu'on en voit de plus en plus."}, {"timestamp": [3316.88, 3320.8], "text": " Je connais plusieurs coachs, donc des gens autour de moi qui ont notamment arrêté de"}, {"timestamp": [3320.8, 3324.28], "text": " travailler dans des grandes entreprises pour devenir coach."}, {"timestamp": [3324.28, 3329.24], "text": " Et tout le monde les regarde en se disant « ça fait un peu à la fois gourou, à la fois... et voilà c'est ce que"}, {"timestamp": [3329.24, 3332.4], "text": " je voulais dire. À la fois il y en a de plus en plus et à la fois on regarde toujours le coach en"}, {"timestamp": [3332.4, 3339.0], "text": " se disant... moi la première fois qu'on m'a proposé de me faire un coaching, j'ai regardé la personne"}, {"timestamp": [3339.0, 3346.24], "text": " j'ai dit... et d'ailleurs pire encore mes associ, quand je leur ai dit qu'ils voudraient me"}, {"timestamp": [3346.24, 3350.72], "text": " faire un coaching, ils m'ont dit « Non mais toi, t'as tellement pas besoin d'être"}, {"timestamp": [3350.72, 3354.96], "text": " coaché. » Et quand je te vois toi, avec tout ce que t'as fait, tu l'as évoqué"}, {"timestamp": [3354.96, 3362.64], "text": " déjà plusieurs fois derrière, depuis qu'on parle tout à l'heure, mais est-ce que tu"}, {"timestamp": [3362.64, 3369.24], "text": " peux me raconter un peu l'importance du coach ? qui c'est, comment ça se passe, est-ce que tu pourrais faire sans ?"}, {"timestamp": [3369.24, 3373.96], "text": " Oui, bien sûr. Alors moi je me suis fait accompagner par une coach qui s'appelle Lydie"}, {"timestamp": [3373.96, 3392.08], "text": " Lemer. C'est une coach qui a un aspect psy. Pour moi, ce travail avec ce coach a été particulièrement important parce que c'est"}, {"timestamp": [3392.08, 3398.8], "text": " un coach qui permet aux équipes de communiquer et de se connaître."}, {"timestamp": [3398.8, 3409.52], "text": " Donc c'est là-dessus que c'est super important, c'est le fait de mettre le doigt sur vraiment"}, {"timestamp": [3409.52, 3417.4], "text": " justement les fondamentaux, mettre les doigts sur les fragilités, mettre le doigt sur en"}, {"timestamp": [3417.4, 3421.76], "text": " fait si la personne coïncide avec ce que tu veux faire."}, {"timestamp": [3421.76, 3428.68], "text": " Il y a le pire poison des équipes, c'est la rivalité. C'est les rivalités."}, {"timestamp": [3428.68, 3434.08], "text": " À partir du moment où on parie sur les différences, déjà on diminue les rivalités. Mais la meilleure"}, {"timestamp": [3434.08, 3442.12], "text": " façon de faire la nique à ces rivalités, c'est de se parler, c'est de se dire ses fragilités,"}, {"timestamp": [3442.12, 3445.28], "text": " c'est de se rencontrer en tant qu'homme et femme."}, {"timestamp": [3445.28, 3450.64], "text": " Quand dans la voile il y a beaucoup d'égos, comme dans beaucoup de niveaux,"}, {"timestamp": [3450.64, 3459.12], "text": " dans beaucoup de sports ou dans beaucoup de choses, j'imagine que deux égos sur un bateau,"}, {"timestamp": [3459.12, 3469.28], "text": " on veut démontrer des choses, on peut très vite rentrer dans une démonstration à l'autre"}, {"timestamp": [3469.28, 3475.64], "text": " qu'on est plus fort, on a moins peur et je sais pas par exemple le vent monte sur le"}, {"timestamp": [3475.64, 3479.08], "text": " bateau, on se doit à se dire tiens moi je réduirais bien la toile mais je vais pas"}, {"timestamp": [3479.08, 3488.48], "text": " montrer à l'autre que j'ai peur donc je vais garder le maximum de toile. Et puis, si l'autre arrive, je vais lui montrer combien je suis"}, {"timestamp": [3488.48, 3491.04], "text": " un mec costaud et qui n'a pas peur."}, {"timestamp": [3491.04, 3492.28], "text": " Il va bien être impressionné."}, {"timestamp": [3492.76, 3495.0], "text": " Et puis, on fait un mauvais cadeau à celui qui se réveille,"}, {"timestamp": [3495.0, 3497.64], "text": " qui va prendre le quart parce qu'il retrouve le bateau qui est"}, {"timestamp": [3497.64, 3499.48], "text": " très puissant, avec beaucoup de toile."}, {"timestamp": [3500.08, 3503.76], "text": " Alors que la sagesse pour réussir le projet commun,"}, {"timestamp": [3503.76, 3506.32], "text": " c'était de réduire la toile pour avoir rien à démontrer."}, {"timestamp": [3507.0, 3509.36], "text": " Et c'est pour ça que moi, je pense que le travail avec un coach est super important,"}, {"timestamp": [3509.36, 3512.56], "text": " parce que ça permet d'aller beaucoup plus vite dans les rencontres."}, {"timestamp": [3514.12, 3518.48], "text": " Ça permet d'aller beaucoup plus vite dans le fait de se débarrasser du superficiel,"}, {"timestamp": [3518.48, 3521.56], "text": " du visible, pour rentrer dans le fondamental qui est invisible."}, {"timestamp": [3521.8, 3524.8], "text": " Et le coach, c'était le coach de l'équipe ou ton coach à toi ?"}, {"timestamp": [3528.1, 3530.86], "text": " C'est mon coach qui est devenu le coach de l'équipe. D'accord donc qui a parlé avec tout le monde, qui rencontre tout le monde quand même, qui"}, {"timestamp": [3530.86, 3534.7], "text": " doit connaître chaque individualité et après devenir une sorte de... On a fait"}, {"timestamp": [3534.7, 3538.22], "text": " ce travail là avec les cadres de l'équipe tout à fait. Et j'aurais bien aimé le"}, {"timestamp": [3538.22, 3541.24], "text": " faire avec toute l'équipe mais on manquait malheureusement de temps. Et j'ai"}, {"timestamp": [3541.24, 3543.88], "text": " aussi travaillé avec les coachs de la marine nationale aussi pour du"}, {"timestamp": [3543.88, 3550.16], "text": " recrutement sur la troisième aventure qui s'appelle Team Jolokia et eux nous ont beaucoup aidé sur l'aspect"}, {"timestamp": [3550.16, 3558.32], "text": " recrutement. Team Jolokia, c'est un bateau qui navigue toujours, qui est un équipage de la"}, {"timestamp": [3558.32, 3565.88], "text": " différence, donc ils font des recrutements tous les ans d'équipiers hommes et femmes, valides, handicapés,"}, {"timestamp": [3565.88, 3570.2], "text": " enfin bref, le but c'est de montrer que la différence est une force"}, {"timestamp": [3570.2, 3573.64], "text": " et que cette différence peut sortir la performance."}, {"timestamp": [3573.64, 3578.6], "text": " Et donc on a travaillé avec les psychologues de la Marine Nationale et c'était absolument passionnant"}, {"timestamp": [3578.6, 3582.56], "text": " parce qu'au début, recruter justement des personnes différentes mais qui ont le même fondamental,"}, {"timestamp": [3582.56, 3589.76], "text": " c'est facile à dire, mais à faire, waouh, super compliqué. Et moi j'ai vu que dans mes recrutements, il fallait absolument pas que"}, {"timestamp": [3589.76, 3593.52], "text": " j'utilise mon instinct parce que à chaque fois qu'une personne était vraiment différente de moi,"}, {"timestamp": [3593.52, 3596.24], "text": " j'avais aucune envie de la recruter parce que je trouvais que cette personne était louche,"}, {"timestamp": [3596.24, 3601.68], "text": " parce qu'elle ne me ressemble pas. Et à chaque fois je voyais le danger arriver parce que on"}, {"timestamp": [3601.68, 3610.68], "text": " est tous pareil, on a envie de se rassurer, donc on a envie de recruter des clones visuellement donc des gens qui ont le même âge ou la même csp ou le même"}, {"timestamp": [3610.68, 3616.64], "text": " diplôme on essaie de se rassurer par tous les moyens et la marine nationale c'est une institution"}, {"timestamp": [3616.64, 3623.0], "text": " qui recrute dans tous les strates de la société des gens non complètement différents et qui"}, {"timestamp": [3623.0, 3629.0], "text": " recrute justement des potentiels ou des profils qui peuvent vivre ensemble dans des endroits plutôt anxiogènes, des sous-marins, des bateaux de guerre."}, {"timestamp": [3629.0, 3646.0], "text": " Ils ont un super savoir-faire là-dessus et moi ils m'ont permis justement de voir vraiment le fondamental en me disant telle personne, j'ai un exemple, l'exemple de Benoît qui a été équipé avec moi sur Team Jolokia."}, {"timestamp": [3646.0, 3652.0], "text": " Benoît, il vient de Montreuil, pas des quartiers bobos de Montreuil, des quartiers plutôt"}, {"timestamp": [3652.0, 3653.0], "text": " chauds de Montreuil."}, {"timestamp": [3653.0, 3659.76], "text": " Et quand je l'ai vu débarquer avec cette tête rasée, hyper agressif, moi le petit"}, {"timestamp": [3659.76, 3663.2], "text": " gars de Versailles, je me suis dit « wopopopopo, qu'est-ce que je vais faire avec un gars"}, {"timestamp": [3663.2, 3665.52], "text": " pareil ? ». Il a l'air motivé, mais au moins en termes de management, je me suis dit, qu'est-ce que je vais faire avec un gars pareil ? Il a l'air motivé,"}, {"timestamp": [3665.52, 3672.16], "text": " mais au moins en termes de management, il me faisait peur. Il est passé par un entretien"}, {"timestamp": [3672.16, 3679.8], "text": " psy avec les psychologues de la Marine Nationale, par des tests en équipe, et les officiers,"}, {"timestamp": [3679.8, 3686.96], "text": " les psy de la Marine nous ont dit, non, ce gars- là il s'est cohérent avec son travail d'adulte,"}, {"timestamp": [3686.96, 3691.24], "text": " enfin le fait d'intégrer Tim Jalokia c'est parfaitement cohérent, il a les capacités"}, {"timestamp": [3691.24, 3698.04], "text": " pour le faire et j'ai fait confiance au psychologue de la marine. Et en fait à partir du moment où"}, {"timestamp": [3698.04, 3711.8], "text": " lui s'est retrouvé dans un univers qui faisait 50% du chemin, c'est-à-dire qu'en lui faisant confiance, en lui disant « t'as ta place à bord, etc. », lui a fait les 50% différents, et on s'est retrouvé"}, {"timestamp": [3711.8, 3713.56], "text": " avec le médiateur de l'équipe."}, {"timestamp": [3713.56, 3715.52], "text": " Ce cas-là, il avait ça en lui."}, {"timestamp": [3715.52, 3722.92], "text": " Il a trouvé un poste au bateau, le poste de piano, qui distribue les manœuvres à"}, {"timestamp": [3722.92, 3726.56], "text": " l'avant, donc qui est le lien entre la cellule arrière, du barreur,"}, {"timestamp": [3726.56, 3729.68], "text": " du stratège et puis des équipiers d'avant."}, {"timestamp": [3729.68, 3733.12], "text": " Et c'est devenu vraiment le médiateur de l'équipe."}, {"timestamp": [3733.12, 3739.52], "text": " J'ai plusieurs anecdotes où on a évité une bonne bagarre à bord grâce à lui."}, {"timestamp": [3739.52, 3745.04], "text": " Donc comme ça, on a tous des idées préconçues, on a besoin de personnes comme ces coaches-là,"}, {"timestamp": [3745.04, 3748.88], "text": " qui ont ce savoir-faire là, qui vont nous permettre de travailler là-dessus."}, {"timestamp": [3748.88, 3753.6], "text": " Ce qui est intéressant c'est qu'ils ont du coup quand même un double rôle là-dedans,"}, {"timestamp": [3753.6, 3763.36], "text": " c'est qu'ils ont le rôle de comprendre et de voir que Benoît avait la possibilité de"}, {"timestamp": [3763.36, 3767.72], "text": " venir sur le bateau, donc qu'il était cohérent dans sa démarche,"}, {"timestamp": [3767.72, 3769.08], "text": " mais aussi le rôle de le dire."}, {"timestamp": [3769.08, 3772.96], "text": " Parce que, je veux dire, il aurait pu avoir ce..."}, {"timestamp": [3772.96, 3774.56], "text": " Tu l'as un peu dit, quand tu disais,"}, {"timestamp": [3774.56, 3776.16], "text": " une fois qu'on avait fait l'effort vers lui,"}, {"timestamp": [3776.16, 3777.4], "text": " il a fait les 50% restants,"}, {"timestamp": [3777.4, 3780.08], "text": " mais peut-être que toi, dans ta démarche,"}, {"timestamp": [3780.08, 3783.32], "text": " si on te l'avait collé sans que personne t'ait dit,"}, {"timestamp": [3784.72, 3785.76], "text": " c'est bon, lui lui tu peux y aller,"}, {"timestamp": [3785.76, 3788.72], "text": " et à un moment il te donne quand même un coup de tampon quoi sur Benoît."}, {"timestamp": [3788.72, 3793.32], "text": " C'est vrai, c'est vrai, tout à fait, c'est le coup de tampon que j'attends aussi."}, {"timestamp": [3793.32, 3793.96], "text": " Du coach."}, {"timestamp": [3793.96, 3798.56], "text": " Mais je pense que c'est la démarche qu'on devrait avoir dans les entreprises justement,"}, {"timestamp": [3798.56, 3802.96], "text": " développer ça. Et au fur et à mesure on voit qu'on a de moins en moins besoin de coach,"}, {"timestamp": [3802.96, 3805.14], "text": " parce qu'on développe ça."}, {"timestamp": [3805.14, 3812.72], "text": " On commence à comprendre, mais tu as tout à fait raison. C'est qu'on a besoin d'être aidé parce"}, {"timestamp": [3812.72, 3816.48], "text": " que naturellement, on va vers ce qui nous rassure, donc on ne va pas vers la différence. Donc,"}, {"timestamp": [3816.48, 3820.4], "text": " on va vers quelque chose qui ne va pas nous aider à être innovant, ne va pas nous aider à réussir"}, {"timestamp": [3820.4, 3824.84], "text": " et ne va pas nous aider à être heureux. Et va pousser la rivalité parce que plus tu as des"}, {"timestamp": [3824.84, 3827.52], "text": " clones dans l'équipe, plus tu as des gens qui se marchent"}, {"timestamp": [3827.52, 3830.64], "text": " dessus et plus tu as de rivalité et moins l'équipe travaille bien."}, {"timestamp": [3830.64, 3838.2], "text": " C'est marrant. Et donc, et tout ça on voit un peu comme chaque entreprise, c'est"}, {"timestamp": [3838.2, 3842.16], "text": " comme si tu avais été passé dans différentes entreprises, on a"}, {"timestamp": [3842.16, 3845.12], "text": " l'impression qu'à chaque fois c'est quand même un peu accéléré, l'apprentissage"}, {"timestamp": [3845.6, 3847.6], "text": " enfin je"}, {"timestamp": [3847.84, 3852.44], "text": " comparaison de fait quoi, quand tu te retrouves avec des gens comme ça, que ce soit quand je dis comme ça c'est"}, {"timestamp": [3853.0, 3858.12], "text": " par contrainte, que ce soit Benoît ou des gens handicapés c'est vraiment en plus à un moment, enfin par contrainte, par"}, {"timestamp": [3859.04, 3864.04], "text": " tu te retrouves avec eux, de toute façon t'es obligé de rester avec eux parce que t'es dans une course et tu le dis, il y a"}, {"timestamp": [3864.04, 3867.68], "text": " des bastons potentiellement à bord, il y a des choses et c'est compliqué, c'est plus"}, {"timestamp": [3867.68, 3871.52], "text": " compliqué. Donc je pense qu'il y a une vitesse d'apprentissage qui est peut-être accélérée."}, {"timestamp": [3871.52, 3871.92], "text": " Je ne sais pas ce que..."}, {"timestamp": [3871.92, 3880.56], "text": " Je... sûrement, encore une fois, ce qui m'intéresse c'est la mer qui interdit la bien-pensance et"}, {"timestamp": [3880.56, 3885.72], "text": " l'angélisme. Donc ça marche bien dans l'entreprise qui ne peut pas se permettre en fait de cet angélisme et cette bien-pensance et l'angélisme. Donc ça marche bien dans l'entreprise qui ne peut pas se permettre en"}, {"timestamp": [3885.72, 3890.84], "text": " fait de cet angélisme et cette bien-pensance. Tu as fait une école de commerce toi ? Ouais."}, {"timestamp": [3890.84, 3897.52], "text": " Une grande école de commerce ? Ouais une belle école, l'EM Lyon. D'accord et tu as travaillé"}, {"timestamp": [3897.52, 3903.0], "text": " en entreprise ? J'ai travaillé deux ans dans une SS2i. D'accord très bien et c'était bien,"}, {"timestamp": [3903.0, 3908.4], "text": " on peut la citer ou tu vas la dégommer. Non, non, non, c'était des gens très bien et c'est toujours des gens très bien."}, {"timestamp": [3908.4, 3910.04], "text": " Et c'est la société Devotim."}, {"timestamp": [3910.04, 3913.8], "text": " Ah Devotim, très bien. En effet, qui est très innovante, qui fait des choses,"}, {"timestamp": [3913.8, 3918.4], "text": " je lis des choses sur Devotim et notamment sur l'innovation,"}, {"timestamp": [3918.4, 3921.08], "text": " il y a des choses qui m'inspirent sur le côté start-up."}, {"timestamp": [3921.08, 3925.24], "text": " En effet, qui devait être pas très grande à l'époque du coup."}, {"timestamp": [3925.24, 3934.12], "text": " Oh non, j'étais vraiment au début, depuis ça a bien grossi. Après je leur en veux un peu parce"}, {"timestamp": [3934.12, 3937.28], "text": " qu'ils m'ont pas encore suivi en tant que mécène sur mes aventures."}, {"timestamp": [3937.28, 3940.96], "text": " Alors on va arrêter de citer le nom de Devotim."}, {"timestamp": [3940.96, 3945.68], "text": " Il y a une société en ce moment, Intitech, Trépia, qui m'accompagne."}, {"timestamp": [3945.68, 3946.68], "text": " Très bien."}, {"timestamp": [3946.68, 3947.68], "text": " Et ils l'entendront."}, {"timestamp": [3947.68, 3954.44], "text": " Et du coup, deux ans tu as travaillé en entreprise."}, {"timestamp": [3954.44, 3957.6], "text": " Versailles, chemin, Versailles."}, {"timestamp": [3957.6, 3963.88], "text": " Tu le dis, c'est marrant parce que tu l'as dit plusieurs fois, on a l'impression que"}, {"timestamp": [3963.88, 3967.08], "text": " tu as fait un chemin là-dessus parce parce que comme si c'était un..."}, {"timestamp": [3967.08, 3971.44], "text": " Alors évidemment, ce n'est pas un boulet de grandir à Versailles,"}, {"timestamp": [3971.44, 3973.24], "text": " ça peut l'être dans certains milieux peut-être,"}, {"timestamp": [3973.24, 3976.32], "text": " mais surtout dans la voile, ce n'est pas forcément..."}, {"timestamp": [3976.32, 3981.04], "text": " Mais quand même, c'est quelque chose où on sent que tu l'as précisé deux fois."}, {"timestamp": [3981.04, 3985.44], "text": " Le Versaillais, c'est comme il y a Versailles, Neuilly, c'est très marqué quand même."}, {"timestamp": [3987.0, 3988.88], "text": " Quand tu dis Versailles, tout le monde, tout le monde comprend."}, {"timestamp": [3988.88, 3992.68], "text": " Oui, et je ne sais pas quelle est la question."}, {"timestamp": [3992.68, 3996.92], "text": " La question, c'est le chemin, c'est quoi tout ce goût de l'aventure ?"}, {"timestamp": [3996.92, 4000.44], "text": " C'est tes parents, c'est fait tout seul, c'est la lecture."}, {"timestamp": [4000.44, 4010.08], "text": " Tu disais, comment tu passes de, en effet, Eric Bélion à Versailles jusqu'à Eric Bélion en"}, {"timestamp": [4010.08, 4013.88], "text": " train de scier son petit safran, son gros safran, c'est quoi le chemin ?"}, {"timestamp": [4013.88, 4026.24], "text": " Ah ben le chemin est torteux. Il y a plusieurs choses qui ont été déterminantes, effectivement il y a la rêverie, la lecture, qui m'a donné une"}, {"timestamp": [4026.24, 4033.56], "text": " soif d'aventure et une envie de découverte d'un certain état de grâce que j'ai atteint plusieurs"}, {"timestamp": [4033.56, 4045.6], "text": " fois. Mais ça c'est vrai que c'est le Eric romantique on va dire. Et puis l'aspect différence, c'est un cadeau de mon père."}, {"timestamp": [4045.6, 4053.88], "text": " Mon père est bègue, alors tu l'entends pas parce qu'il parle comme toi et moi, mais"}, {"timestamp": [4053.88, 4055.36], "text": " il le fait en contrôle."}, {"timestamp": [4055.36, 4068.0], "text": " En revanche, il m'a toujours raconté quand j'étais plus petit le regard des autres, le poids du regard des autres."}, {"timestamp": [4068.0, 4076.64], "text": " Et en fait j'ai développé avec, grâce à lui, peut-être à l'insu de son plein gré,"}, {"timestamp": [4076.64, 4082.44], "text": " mais j'ai développé grâce à ça une aversion pour les cases."}, {"timestamp": [4082.44, 4089.0], "text": " Donc quand on m'a proposé un tour du monde, j'ai eu envie d'aller faire ce tour du monde là,"}, {"timestamp": [4089.0, 4092.0], "text": " j'ai découvert qu'il y avait des choses différentes de Versailles,"}, {"timestamp": [4092.0, 4095.0], "text": " différentes du milieu bourgeois dans lequel j'évoluais."}, {"timestamp": [4095.0, 4098.0], "text": " J'ai découvert le monde, j'ai adoré ça,"}, {"timestamp": [4098.0, 4102.0], "text": " et j'ai voulu le connaître."}, {"timestamp": [4102.0, 4106.0], "text": " C'est marrant parce que du coup, tuas l'aversion pour la case Versailles,"}, {"timestamp": [4106.0, 4108.0], "text": " finalement t'as peut-être aussi dans tout ça une forme d'aversion"}, {"timestamp": [4108.0, 4110.0], "text": " pour la case M-Lyon, enfin je veux dire,"}, {"timestamp": [4110.0, 4112.0], "text": " à un moment tu t'es dit, quand tu sors"}, {"timestamp": [4112.0, 4114.0], "text": " de certaines grandes écoles, pour beaucoup le chemin est tout tracé."}, {"timestamp": [4114.0, 4116.0], "text": " Et encore"}, {"timestamp": [4116.0, 4118.0], "text": " hier,"}, {"timestamp": [4118.0, 4120.0], "text": " un de mes"}, {"timestamp": [4120.0, 4122.0], "text": " potes, je vais pas le citer,"}, {"timestamp": [4122.0, 4124.0], "text": " même si ça le ferait marrer, mais quand même je vais pas le faire,"}, {"timestamp": [4124.0, 4129.56], "text": " qui me parlait, ah t'es allé à un mariage HEC ? » Rhalala, les mariages HEC, genre comme si c'était"}, {"timestamp": [4129.56, 4134.72], "text": " le mythe de deux HEC qui se marient et voilà. Et pourtant, bon, il y a plein de choses très bien"}, {"timestamp": [4134.72, 4140.36], "text": " dans toutes ces écoles d'excellence et moi, en plus j'y participe d'une manière ou d'une autre,"}, {"timestamp": [4140.36, 4144.92], "text": " je suis coach, prof, voilà. Donc je peux pas dire le contraire, mais c'est vrai qu'on a l'impression"}, {"timestamp": [4144.92, 4147.92], "text": " que t'es un peu aussi sorti de cette case. Te dire à chaque fois que tu es dans une"}, {"timestamp": [4147.92, 4152.08], "text": " case, alors c'est sortir de ta zone de confort. On revient toujours à ça. Moi j'ai aucune aversion"}, {"timestamp": [4152.08, 4159.76], "text": " pour Versailles ou mon école de commerce ou les écoles de commerce en général. Moi j'ai vécu une"}, {"timestamp": [4159.76, 4166.52], "text": " belle enfance à Versailles, je remercie mes parents pour ça, je me suis fait plein d'amis, mon école elle m'a super bien formé,"}, {"timestamp": [4166.52, 4171.24], "text": " elle m'accompagne encore en plus, donc c'est que des gens super."}, {"timestamp": [4171.24, 4176.32], "text": " Ce qui me chagrine dans ces... la seule chose c'est le manque de diversité."}, {"timestamp": [4176.32, 4179.76], "text": " Mais j'ai peut-être dit aversion, je voulais pas dire ça, en tout cas je voulais dire"}, {"timestamp": [4179.76, 4183.8], "text": " sortir des cases, c'est plus ça, c'est à dire se dire... et c'est vrai que moi je"}, {"timestamp": [4183.8, 4188.36], "text": " peux comprendre ça, c'est dérangeant de se dire en fait je suis là dedans, tout le"}, {"timestamp": [4188.36, 4191.36], "text": " monde s'attend à ce que je fasse ça, faire bon soldat et je continue."}, {"timestamp": [4191.36, 4194.6], "text": " Et j'ai l'impression que tu as toujours essayé de ressortir de ce truc là."}, {"timestamp": [4194.6, 4201.08], "text": " Ouais, je vis toujours avec beaucoup de mal le fait qu'on me mette dans une"}, {"timestamp": [4201.08, 4205.0], "text": " case. Je supporte pas qu'on me dise,"}, {"timestamp": [4205.04, 4207.12], "text": " par exemple, quand je faisais beaucoup de projets"}, {"timestamp": [4207.52, 4209.08], "text": " d'aventure avec des personnes handicapées,"}, {"timestamp": [4209.12, 4211.36], "text": " que j'ai... on me qualifiait de Eric,"}, {"timestamp": [4211.36, 4212.76], "text": " le capitaine au grand cœur,"}, {"timestamp": [4213.16, 4215.16], "text": " capitaine de l'adversaire, et je déteste ça."}, {"timestamp": [4215.76, 4216.6], "text": " Donc la prochaine fois que je te vois,"}, {"timestamp": [4216.6, 4218.04], "text": " tu ne te présenteras plus comme navigateur."}, {"timestamp": [4218.16, 4219.16], "text": " Peut-être."}, {"timestamp": [4221.32, 4222.32], "text": " Et du coup..."}, {"timestamp": [4222.84, 4223.84], "text": " Du coup..."}, {"timestamp": [4224.4, 4232.0], "text": " D'accord. Et donc, la première... Premier tour du coup, d'accord. Et donc, le premier tour du monde, j'aime bien comprendre sur le tout premier comment,"}, {"timestamp": [4232.0, 4235.6], "text": " c'est quoi l'élément déclencheur, comment tu le finances, comment..."}, {"timestamp": [4235.6, 4239.9], "text": " Enfin, je veux dire, il y a toujours ce moment dans nos vies où..."}, {"timestamp": [4239.9, 4243.4], "text": " On parlait d'avant-après sur ce moment du Vendée Globe, mais..."}, {"timestamp": [4243.4, 4248.4], "text": " Souvent, une vie d'entrepreneur ou de gens qui se lancent comme ça,"}, {"timestamp": [4248.4, 4250.48], "text": " où finalement, il y a un jour où on se dit"}, {"timestamp": [4250.48, 4253.88], "text": " « bon allez, je teste ça, je vais quitter Devoteam,"}, {"timestamp": [4253.88, 4255.8], "text": " je vais faire ça, il faut trouver du pognon,"}, {"timestamp": [4255.8, 4257.2], "text": " il faut croire... »"}, {"timestamp": [4257.2, 4262.4], "text": " Et ce qui m'intéresse vraiment, ce que je cherche à comprendre ici sur ce podcast,"}, {"timestamp": [4262.4, 4264.0], "text": " c'est de se dire..."}, {"timestamp": [4264.0, 4267.52], "text": " Je crois qu'il n'y a pas de recette du succès parce que parce que on voit"}, {"timestamp": [4269.52, 4273.32], "text": " Que tous les succès sont très différents dans les gens que je rencontre, on l'entend en tout cas"}, {"timestamp": [4274.52, 4278.32], "text": " il y a des recettes de l'échec probablement un petit peu et il y a surtout en revanche"}, {"timestamp": [4279.08, 4281.08], "text": " des leçons de l'échec"}, {"timestamp": [4281.12, 4283.12], "text": " qui m'intéressent particulièrement"}, {"timestamp": [4283.36, 4286.92], "text": " mais est-ce que tu peux me raconter comment,"}, {"timestamp": [4286.92, 4292.04], "text": " qu'est-ce qui s'est passé chez Devotim, qu'est-ce qui se passe à un moment dans la tête d'Eric à"}, {"timestamp": [4292.04, 4299.88], "text": " 23 ans, 24 ans ? Non, j'avais un fantasme dans ma tête qui était de faire le tour du monde à la"}, {"timestamp": [4299.88, 4303.96], "text": " voile. C'était un rêve que je pensais jamais réaliser. Et tu faisais de la voile déjà ? Je faisais"}, {"timestamp": [4303.96, 4306.28], "text": " un petit peu de voile, mais rien de tout ça."}, {"timestamp": [4306.28, 4309.2], "text": " Mais j'avais ce fantasme là qui vient de mes lectures."}, {"timestamp": [4309.2, 4311.92], "text": " Et il se trouve que pendant mes études,"}, {"timestamp": [4311.92, 4313.92], "text": " j'ai rencontré deux copains, Hervé et Brice,"}, {"timestamp": [4313.92, 4317.36], "text": " qui avaient ce fantasme aussi."}, {"timestamp": [4317.36, 4320.12], "text": " Et c'est la magie des rencontres, c'est que tout devient possible."}, {"timestamp": [4320.12, 4327.12], "text": " Et donc on est parti sur cette aventure là. Et en rentrant chez Devotim, je savais que"}, {"timestamp": [4327.12, 4337.2], "text": " je partirais faire le tour du monde. Donc voilà, et ce tour du monde là, très vite, il m'a fait"}, {"timestamp": [4337.2, 4343.6], "text": " peur. Mais mes parents n'étaient absolument pas pour. Je me suis fait convoquer à la table de la"}, {"timestamp": [4343.6, 4345.0], "text": " cuisine, là où tout se passe, la table de la cuisine, là où tout se passe,"}, {"timestamp": [4345.0, 4352.36], "text": " la table de la cuisine, pour que mes parents me disent que je faisais l'erreur de ma vie. Mon"}, {"timestamp": [4352.36, 4357.84], "text": " patron m'a dit que je faisais l'erreur de ma vie. Donc ça fait peur tout ça de tout plaquer. La"}, {"timestamp": [4357.84, 4363.36], "text": " société déteste ça. Elle vous fait payer l'année d'après vos impôts sur ce que vous avez gagné"}, {"timestamp": [4363.36, 4366.88], "text": " l'année d'avant. C'est bien pour vous garder dans le système."}, {"timestamp": [4366.88, 4368.4], "text": " Donc tout ça, ça fait très peur."}, {"timestamp": [4368.4, 4372.56], "text": " On a failli changer de système et on a été rattrapé."}, {"timestamp": [4372.56, 4373.56], "text": " Ça aurait été bien."}, {"timestamp": [4373.56, 4375.56], "text": " Le prélèvement de la source."}, {"timestamp": [4375.56, 4380.32], "text": " Donc on est coincé quelque part et c'est vrai que tout ce qui sort de la norme fait peur."}, {"timestamp": [4380.32, 4389.2], "text": " Mais moi, il fallait absolument que je sorte et j'ai ressenti ça très fort. C'était en moi. Donc, on a monté ça avec Hervé et Brice."}, {"timestamp": [4389.2, 4392.36], "text": " On a financé en travaillant notre tour du monde."}, {"timestamp": [4392.36, 4395.0], "text": " Après, toute la venue des jeunes sur des escales."}, {"timestamp": [4395.0, 4396.0], "text": " Donc, en travaillant chez des routines."}, {"timestamp": [4396.0, 4397.0], "text": " D'accord, très bien."}, {"timestamp": [4397.0, 4398.0], "text": " Tu mettais de l'argent de côté."}, {"timestamp": [4398.0, 4399.0], "text": " Tu disais que c'est l'objectif final."}, {"timestamp": [4399.0, 4400.0], "text": " On vivait dans un petit appart."}, {"timestamp": [4400.0, 4403.68], "text": " On ne dépensait rien et on mettait tout dans le bateau."}, {"timestamp": [4403.68, 4404.68], "text": " C'était le projet."}, {"timestamp": [4404.68, 4408.8], "text": " Tu ne te dis pas en rentrant là-basbas je vais faire ça peut-être dans deux ans."}, {"timestamp": [4408.8, 4411.3], "text": " Vous vivez tous les trois donc ?"}, {"timestamp": [4411.3, 4414.3], "text": " Ouais, on vit à deux et puis Harvey est souvent là."}, {"timestamp": [4414.3, 4419.8], "text": " C'était l'objectif principal."}, {"timestamp": [4419.8, 4421.8], "text": " Donc on se concentrait là-dessus."}, {"timestamp": [4421.8, 4424.8], "text": " Après on a monté, ça n'existait pas à l'époque,"}, {"timestamp": [4424.8, 4425.0], "text": " mais on a monté un cro n'existait pas à l'époque,"}, {"timestamp": [4425.0, 4427.0], "text": " mais on a monté un crowdfunding avant l'heure."}, {"timestamp": [4427.0, 4431.0], "text": " C'est-à-dire qu'on voulait en sorte que les 45 jeunes handicapés"}, {"timestamp": [4431.0, 4433.0], "text": " nous rejoignent sur des escales,"}, {"timestamp": [4433.0, 4435.0], "text": " et on n'avait pas d'argent pour ça."}, {"timestamp": [4435.0, 4437.0], "text": " Donc on a monté une course virtuelle sur Internet"}, {"timestamp": [4437.0, 4439.0], "text": " entre notre bateau qui avançait avec le vent"}, {"timestamp": [4439.0, 4441.0], "text": " et un bateau virtuel qui avançait avec des euros."}, {"timestamp": [4441.0, 4443.0], "text": " À chaque fois que quelqu'un mettait un euro,"}, {"timestamp": [4443.0, 4451.62], "text": " le bateau faisait 1 mille nautiques. Le parcours faisait 50 000 mille nautiques autour du monde. Et en fait,"}, {"timestamp": [4451.62, 4454.54], "text": " on s'est fait battre à plate couture puisque nous on a fait une fois le tour du monde,"}, {"timestamp": [4454.54, 4458.06], "text": " on a fait 50 000 mille nautiques. Et le bateau virtuel a fait une fois le tour du monde,"}, {"timestamp": [4458.06, 4462.66], "text": " deux fois le tour du monde et trois fois le tour du monde. Il y a eu un engouement extraordinaire"}, {"timestamp": [4462.66, 4467.88], "text": " pour cette toute petite aventure très modeste. Il y a des tas de gens qui ont suivi ça."}, {"timestamp": [4467.88, 4470.4], "text": " C'était sur internet déjà ?"}, {"timestamp": [4470.4, 4471.84], "text": " Ouais, on avait un blog."}, {"timestamp": [4471.84, 4473.68], "text": " Quelle année donc ?"}, {"timestamp": [4473.68, 4475.96], "text": " C'était entre 2003 et 2006."}, {"timestamp": [4475.96, 4480.12], "text": " Internet c'était gros mais pas du tout aussi gros que ça."}, {"timestamp": [4480.12, 4484.08], "text": " On avait trouvé une banque qui avait accepté de nous faire un deal pour payer en carte bleue"}, {"timestamp": [4484.08, 4488.8], "text": " sur internet parce que ça n'existait pas ça coûtait extrêmement cher et donc là il avait"}, {"timestamp": [4488.8, 4498.2], "text": " accès à une banque. Je ne sais plus, je crois que c'est la Soge, la société générale. Il me"}, {"timestamp": [4498.2, 4505.6], "text": " semble que c'est eux. Et ouais, à l'époque il y a 5000 personnes qui nous avaient donné leur mail pour qu'on"}, {"timestamp": [4505.6, 4508.48], "text": " leur raconte tous les jours, tous les jours on envoyait une nouvelle."}, {"timestamp": [4508.48, 4511.72], "text": " Aujourd'hui, 5000 personnes qui donnent leur mail, c'est un truc de dingue."}, {"timestamp": [4511.72, 4516.8], "text": " Donc, ouais, il y a une belle communauté qui suivait ça, c'était assez extraordinaire."}, {"timestamp": [4516.8, 4518.32], "text": " Moi, ça a été le déclencheur de tout."}, {"timestamp": [4518.32, 4520.28], "text": " Et là, tu étais sur une épape flottante."}, {"timestamp": [4520.28, 4521.28], "text": " Ah ouais."}, {"timestamp": [4521.28, 4526.6], "text": " Que t'as acheté, comment, à qui ? Alors, c'est Brice qui l'a acheté et on s'est retrouvé avec"}, {"timestamp": [4526.6, 4532.4], "text": " ce bateau qui était un bateau qui pourrissait en Belgique parce que le propriétaire pouvait"}, {"timestamp": [4532.4, 4537.6], "text": " plus rentrer à l'intérieur parce qu'il était devenu trop gros. Donc il pourrissait et le"}, {"timestamp": [4537.6, 4544.92], "text": " bateau était vraiment pourri, il avait été fait un peu à la truelle et le lest qui est"}, {"timestamp": [4544.92, 4546.52], "text": " normalement en plomb sur ces bateaux là, là il n'avait pas d'argent donc il était avec un peu à la truelle et le lest qui est normalement en plomb sur ces bateaux là,"}, {"timestamp": [4546.52, 4550.4], "text": " là il n'avait pas d'argent donc il était avec des galets et des clous de chemin de fer."}, {"timestamp": [4550.4, 4552.52], "text": " Vous l'avez refait ?"}, {"timestamp": [4552.52, 4557.04], "text": " On l'a refait mais on n'y connaissait rien donc on l'a refait comme on pouvait. Mais c'était un"}, {"timestamp": [4557.04, 4562.6], "text": " bateau Isabel Autissier qu'on a rencontré en Patagonie longtemps après le départ,"}, {"timestamp": [4562.6, 4565.6], "text": " nous a dit en nous voyant que jamais elle aurait traversé la"}, {"timestamp": [4565.6, 4569.68], "text": " rate de Brest sur ce bateau là. C'était de la folie. Et c'est vrai qu'avec du recul, moi j'aurais"}, {"timestamp": [4569.68, 4574.0], "text": " jamais fait ça. C'était de la pure folie. Dangereux quoi. Ouais c'était dangereux. En plus t'emmenais"}, {"timestamp": [4574.0, 4578.76], "text": " des jeunes là dessus. Sur des balades. Mais on est surtout allé dans les mers du sud. Moi,"}, {"timestamp": [4578.76, 4582.84], "text": " pendant le Vendée Globe, je suis repassé par les endroits où je suis passé avec ce bateau là,"}, {"timestamp": [4582.84, 4591.08], "text": " notamment toute la traversée du Pacifique Sud. Et je le referai jamais ce qu'on a fait. C'était vraiment un truc de fou. Le bateau"}, {"timestamp": [4591.08, 4598.36], "text": " coulait, c'était totalement déraisonnable. C'était formateur. Et donc d'accord, vous avez financé vous"}, {"timestamp": [4598.36, 4602.68], "text": " même plus le crowdfunding et ça a suffi. C'était comme ça. Ok pour vous lancer. Mais écoute,"}, {"timestamp": [4602.68, 4606.6], "text": " ça c'est les rêves que tu as,"}, {"timestamp": [4606.6, 4609.4], "text": " on sent qu'ils étaient profonds, que tu as voulu réaliser vite."}, {"timestamp": [4609.4, 4613.04], "text": " Tout est possible. Quand on a une envie farouche, tout est possible."}, {"timestamp": [4613.04, 4615.64], "text": " Et donc, tu as trop de monde à la voie."}, {"timestamp": [4615.64, 4623.0], "text": " Deux petites dernières choses. Tu m'as parlé de cause actuellement et de mécènes."}, {"timestamp": [4623.0, 4629.8], "text": " Donc, on parle notamment du défi « comme un seul homme ». C'est quoi « comme un seul homme » ?"}, {"timestamp": [4629.8, 4636.6], "text": " « Comme un seul homme », c'est des aventures contagieuses."}, {"timestamp": [4636.6, 4641.4], "text": " L'idée c'est de lutter contre le recroquevillement sur soi, de démontrer"}, {"timestamp": [4641.4, 4647.36], "text": " que l'autre est la clé pour être performant, innovant et être heureux."}, {"timestamp": [4647.36, 4653.56], "text": " Et je suis intimement convaincu que c'est quelque chose qu'on ne peut pas imposer,"}, {"timestamp": [4653.56, 4659.88], "text": " c'est quelque chose qui doit être inspiré et on doit démontrer et si possible donner des clés."}, {"timestamp": [4659.88, 4667.32], "text": " Et pour ça moi je me sers de l'émotion de l'aventure. Donc, je tente des choses que je n'ai jamais faites avec des équipages avec qui je ne"}, {"timestamp": [4667.32, 4668.84], "text": " devrais pas vivre ou travailler."}, {"timestamp": [4668.84, 4672.16], "text": " Et on raconte tout."}, {"timestamp": [4672.16, 4677.44], "text": " On raconte les galères, les échecs et en quoi ça marche."}, {"timestamp": [4677.44, 4684.28], "text": " Et à chaque fois, et ça fait là depuis le début de ces aventures-là, qu'en ayant"}, {"timestamp": [4684.28, 4685.88], "text": " toujours parié sur quelque chose qui est"}, {"timestamp": [4685.88, 4691.52], "text": " différent de moi, en ayant accepté d'avoir cette bienveillance de faire deux pas dans le noir,"}, {"timestamp": [4691.52, 4698.08], "text": " et bien j'obtiens des choses que je ne pensais pas obtenir. J'explose tout ce que je pensais"}, {"timestamp": [4698.08, 4702.6], "text": " espérer. Et le Vendée Globe c'est le dernier exemple en date, jamais fait de solitaire,"}, {"timestamp": [4702.6, 4710.64], "text": " je me retrouve premier bisul de l'épreuve. Neuvième au total ? Ouais, neuvième. Neuvième sur ? 28. 28, à l'arrivée il en restait 17 ?"}, {"timestamp": [4710.64, 4717.76], "text": " Ou 29, on était 28 ou 29, je sais plus. Bravo, c'est vrai que c'est ça c'est vraiment la force de ton"}, {"timestamp": [4717.76, 4723.52], "text": " projet et premier bisous ça doit faire quelque chose. Surtout que t'as fait une remontée de folie"}, {"timestamp": [4723.52, 4726.88], "text": " quoi, t'es pas, y'a un moment quand même où tu étais 15e ou 16e."}, {"timestamp": [4726.88, 4732.32], "text": " Ouais, bah écoute c'est parce que j'ai un moment où en ayant accepté de faire quelque chose"}, {"timestamp": [4732.32, 4741.2], "text": " différent, en ayant... en m'étant fait confiance, en faisant confiance dans mon bateau, en m'étant"}, {"timestamp": [4741.2, 4750.0], "text": " forgé vraiment un état d'esprit pionnier, en vraiment en choisissant de ne pas choisir l'objectif mais de choisir l'harmonie,"}, {"timestamp": [4750.0, 4752.32], "text": " ben je me suis senti vraiment en état de grâce."}, {"timestamp": [4752.68, 4757.08], "text": " J'ai vraiment eu un mois d'état de grâce et là j'ai doublé tout le monde, je volais sur l'eau."}, {"timestamp": [4757.56, 4760.52], "text": " Mais je l'avais déjà ressenti donc avec Sam Goodchild en double,"}, {"timestamp": [4760.52, 4763.48], "text": " et je l'avais déjà ressenti en équipe sur Team Jolokia,"}, {"timestamp": [4763.48, 4766.0], "text": " ou sur le Fastnet avec 12"}, {"timestamp": [4766.0, 4770.8], "text": " personnes de cette équipe. On est allé battre des professionnels, des mercenaires de la Coupe"}, {"timestamp": [4770.8, 4774.92], "text": " de l'América qui ont été bien étonnés en découvrant que le bateau qui les avait battus,"}, {"timestamp": [4774.92, 4779.76], "text": " il y avait un gars qui descendait avec son fauteuil roulant, un autre qui dépliait sa"}, {"timestamp": [4779.76, 4785.0], "text": " canne d'aveugle, des filles petites, pas musclées, des gars bedonnants."}, {"timestamp": [4785.0, 4793.28], "text": " Et ce qui est incroyable c'est qu'à chaque fois en choisissant cette différence là,"}, {"timestamp": [4793.28, 4797.12], "text": " on a cet état de grâce qui rend heureux parce qu'à chaque fois on vit plus qu'une"}, {"timestamp": [4797.12, 4798.24], "text": " course, on vit une aventure totale."}, {"timestamp": [4798.24, 4800.12], "text": " Et ça tout le monde peut le vivre."}, {"timestamp": [4800.12, 4803.88], "text": " Et je crois que c'est une promesse intéressante pour les entreprises et puis aussi pour une"}, {"timestamp": [4803.88, 4807.72], "text": " nation. Et pour les gens dans leur ensemble, mais je crois que"}, {"timestamp": [4808.76, 4810.6], "text": " à toute proportion gardé,"}, {"timestamp": [4810.6, 4815.16], "text": " avec beaucoup de modestie, j'essaye aussi un peu de... je crois que je suis pas mal dans cette recherche de cause avec"}, {"timestamp": [4815.28, 4822.28], "text": " au moins Génération Do It Yourself, c'est-à-dire se dire en effet, et je suis ravi parce que ce que tu nous dis aujourd'hui,"}, {"timestamp": [4823.6, 4826.6], "text": " ça fait partie des valeurs que j'aime transmettre."}, {"timestamp": [4826.6, 4835.0], "text": " C'est de se dire qu'en effet, allons vers la différence, allons faire des choses qu'on pense ne pas forcément pouvoir faire."}, {"timestamp": [4835.0, 4838.8], "text": " Tentons les choses ailleurs, sortons de notre zone de confort."}, {"timestamp": [4838.8, 4848.0], "text": " Et c'est pas si simple. Et ce qui n'est pas si simple c'est de trouver, alors pour toi, des mécènes je pense aussi."}, {"timestamp": [4848.0, 4852.0], "text": " Et ça fait partie de ta vie aujourd'hui de trouver les mécènes, c'est les mêmes qui t'accompagnent."}, {"timestamp": [4852.0, 4855.0], "text": " Est-ce que tu fais des tours de table, comment ça se passe du coup ?"}, {"timestamp": [4855.0, 4868.1], "text": " Bien sûr. Je cherche toujours de l'argent. Le modèle économique c'est du mécénat, c'est une cause. Moi je tombe sur des entreprises qui sont"}, {"timestamp": [4868.1, 4872.66], "text": " assez extraordinaires et sur des gens assez extraordinaires qui se disent que la différence"}, {"timestamp": [4872.66, 4879.58], "text": " c'est pas une case à cocher dans leur rapport annuel. Le bullshit ça les intéresse pas. Donc"}, {"timestamp": [4879.58, 4885.76], "text": " ce sont des entreprises quasiment militantes en disant voilà nous ce qu'on"}, {"timestamp": [4885.76, 4889.18], "text": " vit à l'intérieur si on le fait bien à l'intérieur d'une entreprise ça peut"}, {"timestamp": [4889.18, 4896.92], "text": " rejaillir sur la société et démontrer qu'aujourd'hui une société qui se"}, {"timestamp": [4896.92, 4901.0], "text": " recroqueville ou qui croit que des vieilles recettes vont permettre de se"}, {"timestamp": [4901.0, 4905.76], "text": " sentir heureux, elles vont se planter. Je trouve que c'est une pensée hyper moderne,"}, {"timestamp": [4905.76, 4911.32], "text": " une vision hyper moderne et on peut les citer tes mécènes ? Bien sûr, bien sûr. On va les citer,"}, {"timestamp": [4911.32, 4931.28], "text": " alors il y a la société Salesforce qui est mécène majeure, il y a Klesia, l'EM Lyon, TF1, Reiz, Lisplan, Altavia, la holding Pernod Ricard, la société Tuan,"}, {"timestamp": [4931.28, 4937.0], "text": " éventuellement tu m'envoies vers la liste aussi je les cite."}, {"timestamp": [4937.0, 4942.92], "text": " Ouais c'est toute la société Entitech, Trepia, la société Nicole,"}, {"timestamp": [4942.92, 4949.28], "text": " d'accord, donc tout ça c'est des entreprises vraiment qui méritent d'être citées"}, {"timestamp": [4949.28, 4959.08], "text": " parce qu'elles prennent des risques. Elles ne te demandent rien en retour ? Rien. Et elles ne sont"}, {"timestamp": [4959.08, 4972.8], "text": " même pas sur le bateau je crois ? Elles apparaissent en tout petit sur le bateau à titre de remerciement. D'accord. Mais non, ils demandent rien. La seule chose qu'ils attendent, c'est d'avoir cette contagion"}, {"timestamp": [4972.8, 4974.52], "text": " positive dans l'entreprise."}, {"timestamp": [4974.52, 4976.88], "text": " Toi, tu fais des choses chez eux ou tu vas les voir ?"}, {"timestamp": [4976.88, 4987.56], "text": " Je vais les voir, j'embarque les collaborateurs et eux font en sorte d'animer aussi la chose en interne. Mais c'est l'objectif, il n'est même"}, {"timestamp": [4987.56, 4991.92], "text": " pas d'améliorer les choses dans l'entreprise, parce que ça abénir les choses concrètement"}, {"timestamp": [4991.92, 4995.2], "text": " dans l'entreprise, mais c'est vraiment faire en sorte que chaque collaborateur devienne un"}, {"timestamp": [4995.2, 5001.84], "text": " ambassadeur de ça. Et un sales force, comment tu arrives à choper un sales force ? C'est par la"}, {"timestamp": [5001.84, 5007.7], "text": " France ? C'est des rencontres, c'est des rencontres avec Olivier Derien, le patron de la France."}, {"timestamp": [5007.7, 5014.2], "text": " Olivier, au moment où s'est rencontré, il avait un besoin de fédérer ses troupes"}, {"timestamp": [5014.2, 5030.2], "text": " parce que Cells Force a une croissance énorme et donc les collaborateurs ont un lien fort. Et Salesforce, la société, a un modèle de charity poussé par Marc Benioff,"}, {"timestamp": [5030.2, 5035.28], "text": " qui est le créateur, qui est le 1%. Donc, ils donnent 1% de leur chiffre d'affaires,"}, {"timestamp": [5035.28, 5043.92], "text": " 1% de leurs produits et 1% du temps de leurs collaborateurs pour des causes. Et pour eux,"}, {"timestamp": [5043.92, 5048.0], "text": " c'est super important. Et aujourd'hui la cause « diversity equality » est aussi"}, {"timestamp": [5048.0, 5050.32], "text": " primordiale, c'est leur sujet numéro un."}, {"timestamp": [5050.32, 5054.36], "text": " Et donc c'est arrivé à ce moment-là et donc ils ont choisi comme un seul homme parce"}, {"timestamp": [5054.36, 5056.32], "text": " que c'était sexy."}, {"timestamp": [5056.32, 5060.26], "text": " Le truc c'est qu'à chaque fois qu'on parle de diversité en France, et je déteste ce"}, {"timestamp": [5060.26, 5064.28], "text": " mot « diversité », c'est toujours avec des discours bien pensants, angéliques, qui"}, {"timestamp": [5064.28, 5066.44], "text": " nous font chier. Moi,"}, {"timestamp": [5066.44, 5071.12], "text": " il n'y a rien de pire que d'aller à la semaine du handicap ou la journée équité homme-femme,"}, {"timestamp": [5071.12, 5076.68], "text": " etc. Ça ne marche pas, personne n'a envie d'aller là-dedans. Comme un seul homme, c'est une démarche"}, {"timestamp": [5076.68, 5080.8], "text": " complètement différente, c'est des aventures contagieuses. L'idée, c'est d'amener des gens"}, {"timestamp": [5080.8, 5086.24], "text": " qui ne devraient pas être là à s'asseoir et à écouter. Et ça fonctionne super bien."}, {"timestamp": [5086.24, 5090.24], "text": " Et comment les gens peuvent te contacter ? Sur les réseaux sociaux ? Sur Facebook ? LinkedIn ?"}, {"timestamp": [5090.24, 5091.74], "text": " Ouais LinkedIn, Twitter ?"}, {"timestamp": [5091.74, 5094.74], "text": " Comme un seul homme, sur Facebook."}, {"timestamp": [5094.74, 5097.24], "text": " Il y a plein de façons de me contacter, c'est assez facile."}, {"timestamp": [5097.24, 5098.74], "text": " Il suffit de chercher un petit peu sur le site."}, {"timestamp": [5098.74, 5100.24], "text": " Ouais, et comme un seul homme, vous trouverez."}, {"timestamp": [5100.24, 5100.74], "text": " Voilà."}, {"timestamp": [5100.74, 5107.48], "text": " Et ma dernière question, j'en aurais plein d'autres mais je vais en avoir deux,"}, {"timestamp": [5107.48, 5114.88], "text": " mais que je pose à pas mal de gens. Si tu avais un conseil à donner à Eric à la sortie de l'UM Lyon ?"}, {"timestamp": [5114.88, 5126.0], "text": " Fais deux pas dans le noir. Fais deux pas dans le noir, c'est la clé de ton bonheur."}, {"timestamp": [5131.0, 5132.0], "text": " C'est intéressant, c'était un peu le sens de ma dernière question que j'avais."}, {"timestamp": [5137.0, 5141.0], "text": " Parce que on cherche touche un peu le bonheur et souvent maladroitement, t'es pas trop passé par cette case, mais on le cherche souvent dans un premier temps"}, {"timestamp": [5141.0, 5146.08], "text": " par le succès professionnel, par l'argent, par pas mal de choses, puis on se rend très vite"}, {"timestamp": [5146.08, 5155.12], "text": " compte que ça ne fonctionne pas du tout. Et du coup, quand je vois ta tête sur ces vidéos où"}, {"timestamp": [5155.12, 5159.68], "text": " tu as l'air au sommet de l'Everest, et tu l'es quelque part, mais dans d'autres conditions,"}, {"timestamp": [5159.68, 5168.2], "text": " et là tu as l'air très heureux, mais est-ce que le bonheur, tu ne l'atteins qu'à ce"}, {"timestamp": [5168.2, 5174.56], "text": " moment-là ? Ou est-ce qu'entre les aventures, tu es malheureux ? Parce que ce serait assez"}, {"timestamp": [5174.56, 5178.76], "text": " limité finalement aussi de se dire « je vais chercher le bonheur à ce moment-là"}, {"timestamp": [5178.76, 5182.28], "text": " et puis le reste du temps, je suis malheureux ». Ce ne serait pas une totale réussite,"}, {"timestamp": [5182.28, 5183.28], "text": " tu vois ce que je veux dire ?"}, {"timestamp": [5183.28, 5185.44], "text": " Je vois très bien ce que tu veux dire et je suis passé par là aussi."}, {"timestamp": [5185.44, 5190.0], "text": " Ça m'arrivait souvent de créer une aventure et puis après de déprimer,"}, {"timestamp": [5190.0, 5193.92], "text": " après que l'aventure soit passée parce que je mettais tellement de choses,"}, {"timestamp": [5193.92, 5199.88], "text": " puis j'avais tant d'attentes de ces aventures que j'étais souvent déçu par le résultat."}, {"timestamp": [5199.88, 5205.56], "text": " Et ça créait... c'était assez positif aussi parce que ça crée des frustrations et d'autres"}, {"timestamp": [5205.56, 5208.36], "text": " questions qui nourrissaient l'aventure d'après."}, {"timestamp": [5208.36, 5210.4], "text": " C'est comme ça que j'ai fait quatre aventures."}, {"timestamp": [5210.4, 5215.48], "text": " La seule chose c'est peut-être en vieillissant ou je sais pas, en réfléchissant et en me"}, {"timestamp": [5215.48, 5218.92], "text": " connaissant mieux, c'est que j'ai fait aussi un gros travail sur moi parce que quand tu"}, {"timestamp": [5218.92, 5223.4], "text": " t'intéresses à l'autre, à la relation à l'autre, tu t'intéresses à toi et à la relation"}, {"timestamp": [5223.4, 5224.4], "text": " à toi-même."}, {"timestamp": [5224.4, 5229.68], "text": " Donc pour moi tout ça, ça va avec un gros travail personnel pour se découvrir soi-même."}, {"timestamp": [5229.68, 5239.12], "text": " Cette aventure du Vendée Globe, comme un seul homme, je l'ai voulue pour me faire du bien aussi."}, {"timestamp": [5239.12, 5249.44], "text": " Et j'ai jamais voulu me sacrifier quelque chose. C'était une aventure à vivre en sérénité, en bonheur,"}, {"timestamp": [5249.44, 5256.4], "text": " avec mon équipe aussi. Et donc je me suis extrêmement préservé pendant cette aventure,"}, {"timestamp": [5256.4, 5262.12], "text": " même si j'ai souffert énormément aussi. Mais en arrivant, j'avais cette double satisfaction"}, {"timestamp": [5262.12, 5265.92], "text": " d'avoir atteint bien au-delà de tous mes"}, {"timestamp": [5265.92, 5270.08], "text": " rêves, mais aussi de m'être extrêmement respecté."}, {"timestamp": [5270.08, 5282.44], "text": " Je ne ressens pas cette déprime-là, parce que je ressens un sentiment d'achievement"}, {"timestamp": [5282.44, 5283.44], "text": " comme disent les Anglais."}, {"timestamp": [5283.44, 5285.8], "text": " Je ne trouve pas le mot en anglais, mais c'est"}, {"timestamp": [5285.8, 5288.6], "text": " pleinement accompli."}, {"timestamp": [5288.6, 5299.84], "text": " Et donc, je me sens extrêmement libre d'aller sur d'autres territoires, je me sens extrêmement"}, {"timestamp": [5299.84, 5301.24], "text": " serein et je suis très heureux."}, {"timestamp": [5301.24, 5306.44], "text": " D'accord, écoute, merci, merci d'avoir partagé ce bonheur alors. Je suis"}, {"timestamp": [5306.44, 5311.48], "text": " ravi d'avoir de cette discussion Eric, j'espère que tout le monde sera ravi et puis te suivra un"}, {"timestamp": [5311.48, 5315.6], "text": " peu partout et puis qu'on aura l'occasion de se recroiser après les prochaines belles aventures."}, {"timestamp": [5315.6, 5322.16], "text": " A bientôt ! Merci beaucoup pour la qualité des questions. Merci d'avoir écouté Génération"}, {"timestamp": [5322.16, 5328.32], "text": " Do It Yourself. J'espère que cet épisode vous a plu, j'imagine que c'est le cas si vous êtes encore là. Alors si c'est le cas,"}, {"timestamp": [5328.32, 5332.04], "text": " et bien écoutez, n'hésitez surtout pas à le partager sur les réseaux sociaux et"}, {"timestamp": [5332.04, 5337.04], "text": " puis évidemment à le noter, en particulier sur iTunes pour remonter dans"}, {"timestamp": [5337.04, 5341.76], "text": " l'algorithme de nos amis de chez Apple. Je vous souhaite une très bonne journée."}, {"timestamp": [5341.76, 5345.44], "text": " L'épisode 14 de Génération Do It Yourself, c'est fini."}, {"timestamp": [5351.96, 5355.48], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [5355.96, 5361.68], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone"}, {"timestamp": [5362.04, 5365.2], "text": " et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [5365.2, 5368.0], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5368.0, 5376.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5376.0, 5380.5], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5380.5, 5389.84], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5411.2, 5415.44], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5415.44, 5419.44], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5419.44, 5421.84], "text": " chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [5421.84, 5427.32], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant,"}, {"timestamp": [5427.32, 5431.2], "text": " je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [5431.2, 5436.44], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [5436.44, 5441.52], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [5441.52, 5448.76], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [5448.76, 5454.04], "text": " Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les"}, {"timestamp": [5454.04, 5458.0], "text": " after work. Il y a ceux qui ont du mal avec la notion de consentement. Il y a ceux qui ont un"}, {"timestamp": [5458.0, 5462.16], "text": " léger souci avec l'hygiène. Et ceux qui n'en foutent pas une mais qui savent y faire. Ceux"}, {"timestamp": [5462.16, 5467.04], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [5467.04, 5472.76], "text": " eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui"}, {"timestamp": [5472.76, 5476.88], "text": " sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [5476.88, 5480.08], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [5480.08, 5484.72], "text": " situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement"}, {"timestamp": [5484.72, 5487.5], "text": " l'endroit où vous passez 80% de votre temps, mais c'est avant tout"}, {"timestamp": [5487.5, 5490.34], "text": " une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner"}, {"timestamp": [5490.34, 5495.18], "text": " tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast"}, {"timestamp": [5495.18, 5497.66], "text": " est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur"}, {"timestamp": [5497.66, 5501.5], "text": " laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [5503.99, 5505.99], "text": " New York City, do it !"}]}}