{"167": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyenne. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore. Vous les connaissez, il s'appelle Legal Start. C'est un leader en France. Il vous retire des épines du pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater. Comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile vous savez ce qu'il vous reste à faire. DOIT ! On est le 3 janvier 2021. Je suis un peu en retard pendant l'épisode du dimanche parce que j'ai décidé de le réenregistrer, je voulais l'enregistrer en 2021 et pas reprendre celui que j'avais fait de fin 2020. Et pourquoi ? Parce qu'en fait, personnellement moi je suis hyper content d'être en 2021 et j'espère que c'est la même chose pour vous. J'ai l'impression que c'est la même chose pour beaucoup de gens, pas forcément pour les mêmes raisons, les bonnes raisons en tout cas toujours. Moi je veux surtout pas oublier 2020 parce que 2020 a été sur plein d'aspects une super année, notamment sur les aspects d'apprentissage en fait. Perso j'ai appris plein de trucs sur moi, sur mes proches, sur les business sur lesquels on travaille. Voilà et je pense qu'il faut surtout surtout surtout pas oublier tout ça. Donc voilà, me voici avec mon épisode annuel tout seul, j'ai envie de l'appeler l'épisode Fidèle Castro. Alors ne vous inquiétez pas, comme Fidèle je vais pas vous parler pendant quatre heures, je vais vous prendre une grosse demi-heure si vous l'avez, pour vous partager deux trois choses, notamment quelques inspirations que j'ai pu avoir, quelques projections que j'aimerais faire, quelques réponses à certaines de vos questions. Mais voilà, je commence donc vraiment par ce point qui me semble hyper important, c'est que je pourrais avoir deux trois coups de gueule aujourd'hui, je sais pas encore si je vais les faire, j'ai une approche très optimiste, vous voyez, sur la génération de Yourself, j'essaie de pas rentrer dans la polémique. Parfois, certains sur des épisodes récents, notamment avec Laurent Alexandre, me disent « t'aurais pu quand même poser telle ou telle ou telle question ». Oui, j'aurais pu. En l'occurrence, je peux poser des questions, mais je veux pas rentrer dans le débat. C'est pas mon job à moi. Il y a d'autres gens qui font ça très bien. Et moi, je suis plutôt à un endroit où on vient discuter de de ses habitudes, de comment on progresse, de ses outils et voilà donc c'est ce que je vais faire. Maintenant j'ai quand même des coups de gueule de temps en temps qui sont les miens donc je vais voir comment ils viennent. Mais le premier qui est un micro coup de gueule c'est juste que je reviens là-dessus oublier 2020 bah c'est de la connerie. Voilà, qu'on ait passé une mauvaise, une bonne, une très bonne, une très mauvaise année en 2020, il faut justement se souvenir, écrire ce qu'on a fait, moi je pourrais vous partager ce que j'ai fait, ce que j'ai fait de bien, ce que j'ai fait de mal en 2020, mais surtout en fait progresser grâce à cette année exceptionnelle, parce que on est vraiment dans le scénario hollywoodien par excellence, où il s'est passé des choses totalement inattendues. Alors, ça a été évidemment une année noire pour l'hôtellerie, la restauration, l'événementiel, le spectacle, bien d'autres, très compliqués. Enfin, je veux dire même,iel, le spectacle, bien d'autres, très compliqués. Enfin je veux dire même, je sais pas, des métiers de chauffeur de taxi avec qui j'ai échangé hier, des tas de métiers auxquels on s'attend pas. Voilà, ça a été aussi pour d'autres une année exceptionnelle, mais même pour ceux pour qui ça a été une année noire, beaucoup ont trouvé des ressources hyper intéressantes pour aller travailler de nouvelles lignes de revenus, de nouvelles manières de travailler justement. Voilà, ça a accéléré, on parle beaucoup d'accélération du digital, mais ça a accéléré aussi des changements de vie incroyables quoi je veux dire moi je compte pas le nombre de d'amis, de couples d'amis, de familles entières même qui se sont relocalisés, qui ont mis en marche leur projet de vie un peu caché secret ou ce qu'ils espéraient faire un jour et se sont dit bah voilà 2020 était l'année donc finalement c'est une année de changement je pense qu'en fait c'est c'est juste une question de défi quoi et pour moi le défi c'est un peu la vie je pense qu'on est bien là dedans dans la génération do it yourself je pense que pour la plupart d'entre vous qui écoutez ce podcast et pour les invités en tout cas on voit que c'est une quête permanente. Alors en effet si on n'aime pas le changement, 2020 c'était une année un peu compliquée, mais là si on aime le changement, on a été servi en 2020 et je pense qu'on va être encore plus servi en 2021, seulement voilà le moteur du changement, c'est pas juste le changement. Cette énorme posture, voilà, c'est nous, c'est chacun. Je reprends, je cherchais un peu différentes citations autour de tout ça, mais il y a Lincoln notamment qui a pas mal de citations très intéressantes, notamment sur la décision de réussir. Gardez à l'esprit que votre propre décision de réussir est plus importante que n'importe quoi d'autre. Bah oui, voilà, ce changement, il commence à l'intérieur de soi, à l'intérieur de vous, par une ambition, par une volonté. Chacun des invités en 2020 de Génération de Vulture Self, vous allez trouver cette flamme incroyable qui les anime. Beaucoup d'entre vous reviennent vers moi en me disant « Wow, quel claque ! Quel claque ! Une telle, quel claque, un tel ! » Cette motivation, je lisais encore, je croisais encore, c'est l'un des plus anciens épisodes, mais Chanty, de Chanty Biscuit notamment notamment ce matin je la voyais sur Instagram qui s'arrachait sur plein de choses. Je vois des monstres du business et je vois aussi des gens beaucoup plus simples mais même des militaires, même des champions olympiques. Edgar Gropiron voilà cette flamme qu'on a à l'intérieur il faut l'entretenir mais il faut aussi la faire brûler et pour la faire brûler il faut des projets. Et en 2021, c'est le moment de se lancer. Je parlais des changements de vie radicaux, d'accélérer ses projets personnels et de se bouger big time pour avancer. Alors réfléchissez à ce que vous avez fait de bien en 2020 et regardez aussi ce qui se passe dans le monde actuellement. On a une accélération fascinante de plein de choses, je parlais du digital, des modes de travail à distance, des paiements sans contact, du management, des relations humaines, alors accélération des relations humaines, en tout cas une métamorphose impressionnante, notamment à distance, c'est énorme tout ça. Et est-ce que vous croyez vraiment qu'on va revenir, qu'il va y avoir un repli e-médias sur l'avant ? Alors on parle du monde d'après, ok, mais est-ce qu'il va y avoir un repli vers un mode ? Alors on a envie de revenir sur plein de choses, on a envie d'aller à des concerts, on a envie d'aller au parc des princes, j'aurais aimé être à la finale de la Ligue des champions. Ouais ok, mais est-ce qu'on a envie forcément d'être lié à un bureau tout le temps ? Pas nécessairement. Donc il va y avoir un monde d'opportunités incroyables pour beaucoup, beaucoup, beaucoup d'entre nous. Toutes les boîtes qui se métamorphoseront pas, toutes les personnes dans leur travail, dans leur quotidien qui se bougeront pas un petit peu, passeront en tout cas sur les boîtes moins attractives. Donc voilà il y a un gros travail à faire autour de ça. C'est hyper intéressant de proposer des solutions. En ce qui me concerne, moi j'ai jamais été finalement aussi proche et présent dans ma famille physiquement qu'en 2020 et c'est quand même assez intéressant, c'est à dire que notamment sur les différents confinements, en particulier le premier, mais voilà, et tout en essayant aussi d'être proche mais virtuellement de mes collaborateurs et de mes clients et ça c'était quand même aussi un sacré défi parce que pas se voir au bureau voilà on avait un peu l'impression de cet effet de tiraillement en fait permanent dans lequel en fait on a pu profiter de certaines choses il faut le reconnaître tout en souffrant d'un certain nombre d'autres choses. Je pense que ceux qui ont des familles alors d'un certain nombre d'autres choses. Je pense que ceux qui ont des familles, d'ailleurs chacun voit midi à sa porte, mais on peut peut-être eu pour certains des confinements plus évidents qu'en étant seul et encore, j'imagine que pour certaines familles ça n'a pas été si simple. Voilà. Comment on a réagi dans l'absolu, comment j'ai réagi ? Écoutez, moi j'ai eu une grosse prise de conscience l'année dernière. Sur cet épisode annuel, je vous proposais de mettre la barre plus haut. J'ai gardé ce cap, honnêtement sur 2020. Il y a eu quelques jours de sidération donc au mois de mars sur un moment où en fait on se dit, quand on bosse depuis, en tant qu'entrepreneur je veux dire au moins 2005, et qu'on se dit bon attend là les planètes s'alignent, on est dans la bonne année, tout se passe bien, puis tout d'un coup on voit cette claque qui se prépare, on se dit wow c'est un peu un peu dur honnêtement sur les quelques jours là je me suis dit c'était les années où enfin, toutes ces années de sueur, de travail intense, d'abnégation, à les payer. Et puis là, on se dit, attends, tout va s'effondrer. Paradoxalement, presque bizarrement, so far so good, rien ne s'est effondré, en tout cas économiquement. Voilà, on ne sait pas exactement où ça va aller. So far so good. Rien ne s'est effondré, en tout cas économiquement. Voilà, on ne sait pas exactement où ça va aller, mais pour l'instant, en tout cas, tout a tenu. Et du coup, il y a eu ces deux trois jours où on se dit bon, attends, c'est injuste déjà. On vient sur le personnel. Ensuite, on se dit comment on va réagir, on voit les propositions du gouvernement, on se pose pas mal de questions, alors c'est là dessus que je pourrais avoir des... ceux qui me connaissent un peu vont me voir venir, mais je pourrais avoir un énorme coup de gueule à donner et puis finalement on se prend en main quoi, on se donne des baffes et puis on se dit ok Et puis finalement, on se prend en main, on se donne des baffes et puis on se dit OK, c'est quoi mon rôle dans ce monde ? Et au-delà d'ailleurs de ce porte-voix que je suis avec ce podcast Génération du Ture Self, quel est mon rôle en tant qu'entrepreneur, en tant que patron, en tant qu'actpreneur en tant que patron, en tant que qu'acteur économique. C'est le mot que j'ai un peu découvert cette année en 2020. Je vous parlais de prise de conscience et de cette force qu'on a à l'intérieur de soi. Il y a une force commune qu'on crée quand on est entrepreneur ou manager d'ailleurs, et on s'en rend pas bien compte. Peut-être encore plus difficilement quand on est manager, parce qu'on n'a pas créé ça, mais en fait il faut bien se rendre compte de ce point commun. En tant que travailleur, plus largement, ce qui est un acteur économique. Et en fait, c'est quelqu'un qui fait tourner la collectivité quoi. Et c'est hyper important. Et chacun à son échelle, je veux dire, il y a des acteurs économiques qui emploient des centaines de milliers de personnes, des dizaines de personnes, des centaines de personnes, il y en a qui s'emploient eux-mêmes tout même tout seul et c'est très bien, c'est déjà une grosse responsabilité mais voilà cet acteur économique c'est lui qui fait tourner une société et c'est pas juste je parle pas juste business, capital, etc. Je parle plus largement de... d'acheter votre pain, de pouvoir avoir de l'eau courante, de pouvoir manger, vous laver, et puis, je sais pas, vous cultiver, pas mal de choses. Donc à un moment où on nous proposait en 2020 une sorte de mise sous cloche et puis voilà on attend quelques mois, vous pouvez, on nous propose, on ne l'impose pas heureusement mais vous mettre sur pause et puis on va payer en partie vos salariés, vos collaborateurs, on va... vous n'aurez pas forcément à payer toutes vos charges etc etc... Eh ben il fallait faire un choix et moi je salue... et nous on a fait un choix puisqu'on avait mis l'an passé, en 2019, mais dans nos valeurs le courage, on a fait le choix de se bouger les fesses et de se dire en fait on lâche rien, on lâche pas nos clients, on lâche pas nos collaborateurs, on lâche pas finalement, on va pas dépendre et faire payer tout ça sur des impôts à venir qui seront payés par je ne sais qui, moi, vous, nos enfants, j'en sais rien, mais on va continuer à être un acteur économique. Et en fait, je pense que beaucoup, beaucoup de d'acteurs économiques, d'entrepreneurs, d'entreprises ont pris cette décision assez rapidement. On s'est dit en fait à un moment, à un moment on se dit que tout va basculer quoi, c'est sûr que ça va partir en live, que ça va partir dans la catastrophe et puis on se rend compte qu'en fait ça commence par soi, on revient toujours là dessus. Et si on flanche tous, c'est sûr qu'en effet tout va basculer, c'est parti. Et c'est cette étincelle qui doit aller dans le bon sens, cette flamme qu'on a, qui doit repartir. Et ça, je pense qu'elle est venue de manière assez incroyable, on l'a senti sur Génération du Turcel. J'ai fait des épisodes spéciaux sur le Covid, j'ai eu des acteurs incroyables, pour certains que j'avais déjà eu, qui me racontaient leur manière de faire, qui m'ont beaucoup inspiré, qui vous ont beaucoup inspiré, et en fait qui nous ont montré qu'il ne fallait juste rien lâcher quoi, Et potentiellement en lâchant rien, si on n'est pas évidemment dans certains secteurs, je sais pas, l'événementiel, et encore je connais des gens dans l'événementiel qui ont fait une transformation incroyable cette année, mais si on lâche rien, et ben on peut réussir à faire des choses fantastiques. Et dans la douleur cette année, ce qui est souvent le cas d'ailleurs, et par moments je regrette de ne pas être dans ce travail d'équipe, dans cette équipe de sport, où c'est dans la douleur qu'on voit bien les accomplissements. Dans la douleur cette année, pour le coup, j'ai bien eu l'impression d'être dans une équipe de foot, de hockey sur glace, de ce que vous voulez, mais on a eu la douleur, on a eu les accomplissements et je vais vous dire, c'est une énorme fierté d'avoir pu avancer là-dessus. En ce qui nous concerne, pour y revenir, nous on a recruté plus de 20 collaborateurs chez Cosa Vostra, j'en ai recruté aussi deux collaboratrices autour de ce podcast, on a associé plusieurs anciens dans notre capitale, on a pris des décisions vraiment fondamentales et on va continuer aussi en 2021. On a changé, recruté sur notre startup studio qui s'appelait Padrino qui est devenu Pareto, on a lancé Trackpay sur l'accélération des délais de paiement, on lance en ce moment en fin d'année un projet qui s'appelle Deal Cab, dont vous avez entendu parler aussi autour de des fusions acquisitions, on cherche des personnes qui cherchent à vendre des sociétés, on cherche des personnes qui cherchent à acheter des sociétés, on va créer cette espèce de banque d'affaires hybride et de bons coins dans lequel on pourra acheter et vendre des sociétés pas que de la tech d'ailleurs, d'un ensemble de sociétés. Moi j'adorerais avoir des industries, des commerces pourquoi pas dans toute la France à l'achat à la vente. Ca s'appelle Deal Cab, on travaille avec plusieurs personnes certains d'ailleurs, anciens invités du podcast pour lancer un projet ultra ambitieux, je suis très très impatient de vous présenter tout ça on a signé l'achat de notre Comment on appelle ça une Mansion dans cet hôtel particulier à Bordeaux voilà en février dernier, juste avant le premier confinement. On a lancé les travaux pendant le premier confinement et puis voilà, on va sortir un bureau merveilleux en 2021 à Bordeaux. Alors là-dessus, je croise un peu les doigts pour ne pas dire que je serre un peu les fesses en espérant que, au où ça devrait ouvrir, c'est à dire en avril, on ait de quoi ouvrir un bureau parce que c'est pas forcément si simple, ça aurait pas été très simple en 2020 en tout cas mais voilà, superbe projet qui aura normalement une crèche, une garderie, une piscine, un jardin énorme, enfin voilà, quelque chose de fantastique avec des associés que j'ai rencontrés grâce à ce podcast. On a lancé des podcasts, j'ai fait plus de podcasts sur Génération Do It Yourself que jamais, on a lancé, j'ai fait plus de podcasts sur la martingale sur lequel je me suis régalé, j'ai appris plein de trucs, on a lancé Médiarama avec mon associé François Defossé, Laurent Krets On a lancé Médiarama avec mon associé François Defossé. Laurent Crête a appuyé très fort sur le panier avec des épisodes incroyables. Yves Dizendev avec Bruno Soulaise, notre nouveau directeur des opérations, pareil avec qui on a lancé un podcast d'abord et qui nous a rejoint ensuite chez CosaCostra. Enfin, vous voyez, on n'a pas chômé. On est à presque, enfin, plus que x2 au nombre de podcasts sortis sur l'année, avec une vraie réussite là-dessus. Et c'est pareil, je veux dire, on peut se dire « oui bon c'est facile pour eux, ils sont dans le podcast donc ils en ont fait plus, etc. » Non, nous à un moment la question qui se posait sur 2020 c'était est-ce qu'on ralentit parce qu'on doit se concentrer sur le business, est-ce qu'on ralentit parce qu'on doit se concentrer sur nos collaborateurs ou est-ce que justement on accélère pour notre business, pour faire décoller notre business peut-être si ça fonctionne, pour faciliter le recrutement de collaborateurs. Voilà on a choisi l'option 2, évidemment, l'option où on accélère, et ça a payé. Voilà, moi en ce qui me concerne, j'ai eu en plus toujours plus d'interventions sur BFM TV, BFM Business, avec Sébastien Coanon, qui vient de quitter l'antenne, et avec qui j'aimerais créer des projets. Le lancement d'une masterclass, vous avez vu ça, on en a parlé un peu avec Clémentine Gallet pour se lancer dans le podcast, qui a fait un carton incroyable, je crois qu'on doit approcher des 500 élèves au total après quelques semaines et puis j'espère qu'on en fera plutôt, je sais pas moi, 2000, 3000, 4000, 5000, quelque chose comme ça avec des retours voilà un seul retour négatif à date bon voilà ça arrive mais beaucoup beaucoup de retours positifs Voilà des enregistrements avec une web tv qui s'appelle Way, notamment en partenariat avec Salesforce entre autres. Evidemment plein de nouveaux clients qui sont arrivés chez Kozavostra. Un focus très clair sur ce qu'on veut faire avec Kozavostra qui est continuer à faire de la croissance, oui, mais pas à tout prix. Notre objectif, notre concentration s'applique sur vraiment la qualité de ce qu'on fait. La qualité, on va dire la... je cherche ce mot... quand on a des... ah c'est un terme informatique ça me vient pas, on a des collaborateurs qui sont vraiment en adéquation, qui comprennent ce qu'on veut faire quoi, donc la qualité de nos collaborateurs pour avoir une croissance vraiment faite sur la qualité. Et plus que jamais, en 2020, on a... Et là, je vous parle de ces prises de conscience. On s'est rendu compte que quand on travaille bien avec des clients, quand on se sert les coulades avec eux, quand on se respecte et qu'on a les mêmes objectifs, et bien ça fonctionne mieux plutôt qu'une quête de croissance à trois chiffres à tout prix. Eh bien en fait on a une croissance qui est pérenne, stable et solide quoi. Et ça c'est vraiment ce qu'on travaille. Donc nous notre objectif est très clair c'est des collaborateurs qui restent plus longtemps qui sont heureux, des clients qui restent plus longtemps qui sont heureux et c'est comme ça qu'on va réussir à avoir une croissance qui si elle peut être à 25-30 elle l'a été, l'année précédente 35 maximum hier en hier comme on dit, et ben c'est très bien. Donc voilà, moi je vous parle pas nécessairement de mettre la barre plus haut, oui on fait plein d'autres choses il n'y a pas que Cosa Bostra, il y a plein d'autres projets mais la barre plus haut c'est pas forcément que sur des chiffres, c'est potentiellement aussi sur la qualité de ce qu'on fait, et le tout vient souvent en même temps. Voilà, je me suis aussi régalé, je me régale pour ceux d'entre vous qui écoutent la Martinale, ce podcast sur les finances perso. Je me suis régalé à apprendre pas mal de choses et à voir à quel point en profondeur la finance se transforme. Avoir aussi la responsabilité, j'ai pas mal d'invitées, de femmes invitées récemment et j'ai de plus en plus d'auditrices sur la martingale et ça c'est intéressant, qui me disent notamment qu'elles découvrent pour certaines, pas toutes, mais c'est celle qui découvre l'univers des finances perso, qui s'éclate là dedans et qui voit un peu aussi la responsabilité, le fait que souvent on a laissé ça, historiquement, je sais pas si c'est culturellement, mais souvent à l'homme, au mari, c'est une aberration et qu'en fait une vraie indépendance vient évidemment, comme le disait un Marie Ecclande, l'importance de l'argent et du choix de ce qu'on en fait, de la désallocation qu'on va en faire, et bien finalement c'est là où c'est un vrai vecteur de liberté. Et donc voilà, moi je me suis régalé là-dessus, il va y avoir des épisodes à venir sur la finance décentralisée, ça paraît technique comme ça, mais cet épisode est très clair et il va se passer des choses autour de la blockchain et des cryptos qui vont être hallucinantes et qu'il faut surveiller de près je pense. Et puis plein d'acteurs tellement passionnants donc voilà là dessus il y a vraiment beaucoup beaucoup de choses à faire et beaucoup de curiosités à aller chercher, en tout cas à assouvir grâce à la marting 2021 et ce qu'on voit aussi. Je vais quand même passer sur ce tout petit tout petit petit coup de gueule. Je sais que je pense que Zoé et Caroline, mes jeunes collaboratrices, vont m'en vouloir un peu parce que... Mais voilà, je pense qu'il faut aussi assumer ça. Moi je voudrais juste revenir sur les deux plans, les deux propositions du gouvernement qui ont été faites sur deux choses. Donc on parle du chômage partiel d'une part. Donc le chômage partiel c'est assez simple. Vous avez plus du tout de travail ou plus beaucoup de travail, vous prenez une partie de vos collaborateurs et puis vous pouvez choisir à différents niveaux, mais à les mettre jusqu'à 100% au chômage et c'est l'État qui va payer l'équivalent d'un peu plus de 80% de leur salaire. Mais dans cette condition, évidemment les collaborateurs ne doivent pas travailler. Alors j'ai déjà... il y avait trois voies possibles, pour un peu plus. Je vais prendre différents scénarii. Premier, le plus simple, c'est en effet je suis dans l'hôtellerie, je suis dans ces secteurs qui ont été ravagés par la Covid-19, les confinements surtout évidemment. Bon, j'ai pas trop de choix, je dois fermer des établissements, je dois économiser un maximum pour préserver ma trésorerie, je mets tout le monde ou toute une partie de mes collaborateurs au chômage partiel. Cette mesure est faite pour ça, c'est très bien. L'autre option à l'opposé, ce que nous on a choisi, c'est de se dire on va essayer de s'arracher, on va essayer de mettre personne au chômage partiel, alors que je pense qu'on aurait pu honnêtement mettre un ou deux collaborateurs au chômage partiel parce que pour certains en fait ils ne pouvaient pas vraiment travailler, mais finalement on a encaissé tout ça, là on a les deux extrêmes tout noir tout blanc et entre les deux il y a notamment alors ceux qu'on choisit, qu'aurait pu choisir le tout blanc de se dire bon allez je vais essayer et qu'on choisit de se replier, de mettre la cloche et de se dire tiens on va attendre un peu, on va préserver notre réseau. Et ça je trouve ça bon assez irresponsable parce qu'en tant qu'acteur économique on doit quand même essayer, c'est aussi notre rôle et en fait il y avait des choses à faire. Alors peut-être que c'est grâce à eux aussi que ceux qui comme nous ont décidé de continuer ont réussi à marcher, à assez bien marcher d'ailleurs puisque finalement il ya des gens qui ont refusé de se mettre dans le business de se mettre dans le game voilà et qu'on payait leurs collaborateurs à la limite ils ont le droit et vous savez quoi j'ai pas trop de jugement là dessus je dois le respecter c'est un choix mais entre le tout blanc et le tout noir, il y a aussi une autre partie de personnes qui a mis son entreprise sous cloche mais a fait quand même travailler ses collaborateurs. Et ça j'en entends beaucoup, beaucoup de remontées d'auditeurs, d'amis, voilà, qui en fait ont choisi de mettre leur entreprise, ou une grosse partie ou la totalité de leur entreprise, au chômage partiel, mais qu'on quand même fait travailler. Donc qu'est ce qui se passe en fait ? Les collaborateurs travaillent, ils sont payés 80% par l'état, pas par la boîte. La boîte reçoit de l'argent de ses clients, c'est gagnant, gagnant, gagnant, tout le monde gagne sauf le collaborateur qui gagne moins et puis à la fin c'est surtout une énorme arnaque pour l'état français, pour vous parce que c'est pour moi, pour nous, parce que c'est nous qu'allons payer ces salaires en fait. Et ça voilà moi je dois juste dire que ça fait longtemps que je voudrais créer un truc là dessus, que je finirai par le faire mais ça me révolte, ça me... je pense que c'est très très mauvais pour les entreprises et pour les entrepreneurs parce qu'en fait ça donne une mauvaise image des personnes en charge, des acteurs économiques, des patrons, des entrepreneurs et voilà et donc si vous êtes dans ce cas là honnêtement faites machine arrière, rendez ce que vous avez pris, dites que finalement vous avez fait travailler des gens, soyez courageux parce qu'à un moment en fait il faut qu'on prenne nos responsabilités. Voilà. C'était ce petit coup de gueule sur cette mesure du chômage partiel. Il y a évidemment l'autre mesure qui était le prêt garanti par l'état, ça là tu un prêt garanti, ça reste un prêt donc il faut le rembourser, si on le rembourse pas, c'est l'État qui le payera. Nous on a pris un prêt garanti par l'État en sécu, on n'y touche pas. L'idée est de se dire qu'on le met de côté parce qu'en effet à un moment on ne savait pas ce qu'allait arriver donc winter is coming on se dit finalement je veux quand même avoir de quoi passer l'hiver si jamais voilà on n'y a toujours pas touché mais je pense que c'est important aussi de se couvrir c'est une responsabilité c'est une gestion en bon père de famille bonne mère de famille comme je le disais pour la martingale, finalement, c'est l'idée. Voilà, alors qu'est-ce qu'on voit pour 2021 ? Moi je pense qu'évidemment l'accélération de beaucoup de secteurs va continuer fortement. La métamorphose, la transformation du travail est en marche et c'est une bonne chose. On va pouvoir revenir, j'espère, grâce à ces vaccins à une vie plus hybride où on va se voir en vrai. On va pouvoir aller au restaurant, on va pouvoir se voir au bureau, on va pouvoir faire des réunions. Je crois que par moment on se demandait ce que... on va pouvoir se voir au bureau, on va pouvoir faire des réunions. Je crois que par moment on se demandait ce que... on se disait que c'était un peu trop. Certains disaient bon c'est relou les déjeuners, moi j'adore ça, mais certains en avaient marre de voyager tout le temps, bon je pense que là on va se dire ok finalement c'était pas si mal, faut un peu des deux. Donc on va pas évidemment tous revenir au travail et faire des voyages comme avant. En tout cas je le souhaite, je pense qu'on a juste pris conscience que c'était possible de faire différemment et ça c'est vraiment quelque chose important parce que c'est fait aussi au niveau collectif. Nous on a plusieurs clients signés pendant le confinement numéro un, j'en ai parlé pour ceux qui écoutent Génération Dicture Self, mais qu'on n'a jamais rencontrés. Là on est début janvier 2021, c'est une immense fierté quoi, je veux dire, se dire qu'on a pu faire un travail, un bon travail, un excellent travail pour des clients, on s'est arraché et ensemble on a réussi à faire tout ça, ça aurait été inimaginable à ce point là avec des clients on va dire corporate d'une grande importance il y a un an quoi, c'était pas ne pas se voir ne serait-ce que pour se serrer la main, pour se sentir on va dire la première fois qu'on se dit qu'on voudrait éventuellement travailler ensemble, c'était inenvisageable, aujourd'hui ça a changé. Et voilà. Et donc du coup, cette prise de conscience qu'on peut faire différemment, c'est une bonne chose parce que ça va rééquilibrer, ça va faire qu'en fait, certaines boîtes qui ne sont pas dans des grandes métropoles vont pouvoir bosser avec d'autres boîtes qui sont dans des grandes métropoles, qu'on va pouvoir travailler avec des gens du monde entier, qu'on va pouvoir avoir des collaborateurs où eux le veulent et ça quand même c'est une liberté qu'il faut pas négliger et que je pense beaucoup de petits groupes, petites boîtes doivent pousser tous ceux qui sont vraiment ces acteurs du changement dont je parlais tout à l'heure. Les gros groupes souvent ont une tendance, je le vois déjà, pas tous, mais groupe très tradit a un retour en arrière assez rapide, allez c'est bon tout le monde travaille, tout le monde revient dans les bureaux, au siège, tous les jours. Bon ça moi ça me fait halluciner, sachant qu'on voit que ça a souvent bien bossé autrement. Et s'ils poussent trop loin là-dedans, ils risqueront de voir partir leurs meilleurs collaborateurs qui chercheront une plus grande liberté. Certains d'entre vous ont écouté cet épisode que j'ai enregistré pendant le premier confinement avec Pierre Chausse, qui est directeur adjoint des rédactions du Parisien. Lui fait partie de ces gens qui sont installés avec ses quatre enfants à Poitiers au début de l'année scolaire, donc en septembre 2020, et il est directeur adjoint des rédactions du Parisien. Et ça n'aurait pas été possible six mois avant. Ça s'est fait grâce à tout ça. Et c'est fantastique. Et puis en plus, désormais, il va revenir, je crois, une fois par semaine, deux jours, trois jours, mais voilà, c'est... Même dans certains grands groupes, là on parle du Parisien, filial de LVMH, on revient dans quelque chose qui est... On reste, pardon, dans quelque chose qui est la nouveauté, le nouveau monde du travail. Donc ils n'auront pas forcément le choix ces grands groupes. Voilà. Dans les grandes lignes, je pense que cette année va nous réserver évidemment, j'imagine, quelques coups durs. On va voir un peu quand pourront se réveiller justement ces acteurs de l'événementiel, ces acteurs, quand est-ce que je pourrais profiter de nouveau de mon abonnement au Parc des Princes, emmener un certain nombre de mes collaborateurs ou de nos clients voilà sur notre presque front row, rang 0-0, c'est quand même pas mal. Par un moment je me disais, c'est quand même un truc de blaireau d'aller au foot. Et bien écoutez, finalement, je me suis rendu compte aussi que, ben non, c'est pas tant... c'est juste un défouloir, c'est un bon moment, on s'éclate, on voit des gens qui s'éclatent, on voit des équipes qui font des choses incroyables et c'est passionnant et moi ça me manque donc je suis impatient de retrouver ça. Voilà il va y avoir, j'imagine dans les secteurs les plus touchés, des complexités. Dans la finance que je connais pas encore assez au niveau macro, aussi des défis assez importants à surmonter. Mais on va suivre tout ça près. Beaucoup d'investissements à faire, beaucoup de lancements d'entreprises. C'est souvent au milieu des crises qu'on voit les nouvelles et les futures grosses entreprises apparaître. Là on a vu des changements incroyables autour de Tesla, autour de Zoom, autour de SpaceX, autour de pas mal d'entreprises françaises aussi qui ont vraiment émergé de manière assez hallucinante. Je pense à Lydia, je pense à Insect, je pense à Miracle, je pense à pas mal d'anciens invités, des Conto, des Alan, qui ont fait des choses incroyables cette année aussi et qui vont pousser très fort. October aussi évidemment avec Olivier Gouin et qui vont, qui sont un gros acteur des prêts garantis par l'état en France, en Italie et ailleurs. Il va y avoir beaucoup beaucoup de choses et la techno, la distance, l'automatisation va changer beaucoup de choses. Donc voilà, lancez-vous si vous avez des projets, c'est plus que jamais le moment, ce sera pas facile mais ça vient de l'intérieur, de cette petite flamme dont on a parlé quelques fois. N'ayez pas peur. Moi, en ce qui me concerne, je vais essayer de mener de front, avec cette pleine conscience et sans peur, les différents projets que sont Causa Vostra, sur lequel on a un nouveau CEO qui est Laurent Krets, mon associé, un de mes associés historiques. Donc je suis président, mais j'y passe encore largement un bon tiers de mon temps. Tous ces projets de podcast et de visibilité qu'on va mener, et pas mal de nouveaux projets autour de ça. On parle de plus en plus de réseaux de podcast sur lesquels on voudrait faire rentrer un maximum de personnes. On a vu des mouvements intéressants aux Etats-Unis encore récemment avec Wondery qui se fait racheter par Amazon et puis du côté évidemment de Spotify qui a racheté pas mal de choses. Donc nous on a des positions intéressantes sur la francophonie, on va vouloir, et notamment sur les podcasts business, on va vouloir probablement aller travailler des choses autour de ça. On va travailler évidemment en deal cap, dont je vous parlais tout à l'heure, parce qu'il se passe des choses. Donc si vous avez des opportunités autour de tout ce que je vous évoque, n'hésitez pas. Voilà, je vais travailler cette petite flamme et je vais essayer de la démultiplier auprès de mes collaborateurs, auprès de mes collaboratrices, faire un gros travail d'équipe. C'est toute cette dualité dont je voulais vous parler, c'est ce travail à l'intérieur de soi qui doit être capable de se déployer aussi à l'extérieur, de se dédupliquer pour faire en sorte que les autres puissent allumer, ceux qui vous entourent au niveau personnel, tant qu'au niveau professionnel, eux-mêmes réussissent à coordonner leur petite flamme, à l'allumer, à en faire un gros foyer, à en faire un bûcher, quelque chose qui va éliminer leur avenir, notre avenir, qui fera que, on parlera ensemble sur Génération du Ture Self, Combat Flamme sera quelque chose de gigantesque, qui éclairera le ciel. Je vous souhaite une superbe année 2021, je remercie chacun d'entre vous pour vos messages fréquents, je remercie chacun d'entre vous pour vos partages, vos écoutes tout simplement, je vous souhaite à chacun d'entre vous d'écrire tout ça, ce que vous avez appris et de vous dire ok ma petite flamme elle est là et je vais pousser fort pour qu'elle grossisse et qu'elle rayonne parce que je pense que c'est une année particulière qui se présente à nous, une année de transformation assez incroyable. Je voudrais remercier aussi Zoé, que j'ai croisé, ma productrice que j'ai croisé, rencontrée grâce à Génération du True Self. Cette année je voudrais aussi remercier Caro, Caroline, Franck, qui s'occupe des contenus désormais aussi autour de Génération du Turcel. Je voudrais remercier mes proches, ma femme, mes enfants, tout le monde. Voilà, je vais pas vous faire la Jacques Martin. Et puis, voilà, tous mes collaborateurs et Cosa Vostra et toute cette extraordinaire entreprise qu'on mène à bien. On a sué cette année, on va suer l'année prochaine. Mais dans le bonheur, à la lumière de ces flammes qui nous animent, je vous embrasse. Je vous souhaite une merveilleuse année 2021 et je vous dis pour cet épisode solo à dans un an et à la semaine prochaine sur Génération Do It Yourself. Salut. Bravo, vous avez écouté cet épisode de Génération Do It Yourself. de We Ture Self. Salut ! ce qui me fait ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement tech et créatif, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur gdiy.com. Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant, je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New WorkCity, do it !", "chunks": [{"timestamp": [0.0, 11.36], "text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie,"}, {"timestamp": [11.36, 16.96], "text": " entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative."}, {"timestamp": [16.96, 22.92], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [22.92, 27.08], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyenne."}, {"timestamp": [39.0, 43.44], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore. Vous les connaissez, il s'appelle Legal Start."}, {"timestamp": [43.6, 45.32], "text": " C'est un leader en France."}, {"timestamp": [45.32, 49.6], "text": " Il vous retire des épines du pied, des pieds, partout, toutes les épines."}, {"timestamp": [49.6, 52.52], "text": " En particulier lors de la création d'entreprise Legal Start,"}, {"timestamp": [52.52, 55.8], "text": " c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale."}, {"timestamp": [55.8, 57.92], "text": " Parce qu'il y a des décisions clés à ne pas rater."}, {"timestamp": [57.92, 61.8], "text": " Comme choisir la bonne plateforme administrative et juridique dès le départ"}, {"timestamp": [61.8, 64.12], "text": " pour s'enlever de la charge mentale inutile."}, {"timestamp": [64.12, 65.64], "text": " Prenez juste 30 secondes"}, {"timestamp": [65.64, 69.32], "text": " pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions"}, {"timestamp": [69.32, 74.68], "text": " sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous"}, {"timestamp": [74.68, 79.12], "text": " l'ai dit le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui"}, {"timestamp": [79.12, 82.68], "text": " ont sauté le pas en 10 ans et qui utilisent LegalStart et accessoirement c'est l'une des"}, {"timestamp": [82.68, 88.36], "text": " solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais"}, {"timestamp": [88.36, 91.92], "text": " experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment"}, {"timestamp": [91.92, 96.6], "text": " de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France,"}, {"timestamp": [96.6, 101.32], "text": " 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque,"}, {"timestamp": [101.32, 107.28], "text": " pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la"}, {"timestamp": [107.28, 112.08], "text": " suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra"}, {"timestamp": [112.08, 117.76], "text": " dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [117.76, 121.64], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [121.64, 127.32], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code"}, {"timestamp": [127.32, 132.0], "text": " promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est"}, {"timestamp": [132.0, 134.16], "text": " facile vous savez ce qu'il vous reste à faire. DOIT !"}, {"timestamp": [134.16, 148.7], "text": " On est le 3 janvier 2021. Je suis un peu en retard pendant l'épisode du dimanche parce que j'ai"}, {"timestamp": [148.7, 153.04], "text": " décidé de le réenregistrer, je voulais l'enregistrer en 2021 et pas reprendre celui que j'avais fait de"}, {"timestamp": [153.04, 160.6], "text": " fin 2020. Et pourquoi ? Parce qu'en fait, personnellement moi je suis hyper content"}, {"timestamp": [160.6, 169.32], "text": " d'être en 2021 et j'espère que c'est la même chose pour vous. J'ai l'impression que c'est la même chose pour beaucoup de gens,"}, {"timestamp": [169.32, 173.0], "text": " pas forcément pour les mêmes raisons, les bonnes raisons en tout cas toujours."}, {"timestamp": [173.0, 181.44], "text": " Moi je veux surtout pas oublier 2020 parce que 2020 a été sur plein d'aspects une super année,"}, {"timestamp": [181.44, 185.18], "text": " notamment sur les aspects d'apprentissage en fait."}, {"timestamp": [185.18, 192.48], "text": " Perso j'ai appris plein de trucs sur moi, sur mes proches, sur les business sur lesquels on"}, {"timestamp": [192.48, 199.92], "text": " travaille. Voilà et je pense qu'il faut surtout surtout surtout pas oublier tout ça. Donc voilà,"}, {"timestamp": [199.92, 205.0], "text": " me voici avec mon épisode annuel tout seul, j'ai envie de l'appeler"}, {"timestamp": [205.0, 209.68], "text": " l'épisode Fidèle Castro. Alors ne vous inquiétez pas, comme Fidèle je vais pas"}, {"timestamp": [209.68, 213.28], "text": " vous parler pendant quatre heures, je vais vous prendre une grosse demi-heure"}, {"timestamp": [213.28, 218.2], "text": " si vous l'avez, pour vous partager deux trois choses, notamment quelques"}, {"timestamp": [218.2, 224.28], "text": " inspirations que j'ai pu avoir, quelques projections que j'aimerais faire, quelques"}, {"timestamp": [224.28, 225.68], "text": " réponses à certaines de vos questions."}, {"timestamp": [227.68, 232.04], "text": " Mais voilà, je commence donc vraiment par ce point qui me semble hyper important,"}, {"timestamp": [234.0, 239.56], "text": " c'est que je pourrais avoir deux trois coups de gueule aujourd'hui, je sais pas encore si je vais les faire, j'ai une approche très"}, {"timestamp": [241.88, 245.5], "text": " optimiste, vous voyez, sur la génération de Yourself, j'essaie de pas rentrer dans la polémique."}, {"timestamp": [245.5, 251.38], "text": " Parfois, certains sur des épisodes récents, notamment avec Laurent Alexandre, me disent"}, {"timestamp": [251.38, 253.38], "text": " « t'aurais pu quand même poser telle ou telle ou telle question »."}, {"timestamp": [253.38, 257.7], "text": " Oui, j'aurais pu. En l'occurrence, je peux poser des questions, mais je veux pas rentrer dans le débat."}, {"timestamp": [257.7, 261.98], "text": " C'est pas mon job à moi. Il y a d'autres gens qui font ça très bien."}, {"timestamp": [261.98, 265.48], "text": " Et moi, je suis plutôt à un endroit où on vient discuter de"}, {"timestamp": [266.2, 272.04], "text": " de ses habitudes, de comment on progresse, de ses outils et voilà donc c'est ce que je vais faire."}, {"timestamp": [272.04, 275.16], "text": " Maintenant j'ai quand même des coups de gueule de temps en temps qui sont les miens"}, {"timestamp": [275.64, 280.72], "text": " donc je vais voir comment ils viennent. Mais le premier qui est un micro coup de gueule c'est juste que je reviens là-dessus"}, {"timestamp": [281.08, 283.08], "text": " oublier 2020"}, {"timestamp": [283.08, 290.16], "text": " bah c'est de la connerie. Voilà, qu'on ait passé une mauvaise, une bonne, une très bonne, une très mauvaise année en 2020,"}, {"timestamp": [290.16, 297.96], "text": " il faut justement se souvenir, écrire ce qu'on a fait,"}, {"timestamp": [297.96, 303.24], "text": " moi je pourrais vous partager ce que j'ai fait, ce que j'ai fait de bien, ce que j'ai fait de mal en 2020,"}, {"timestamp": [303.24, 308.44], "text": " mais surtout en fait progresser grâce à cette année exceptionnelle, parce que"}, {"timestamp": [308.8, 312.16], "text": " on est vraiment dans le scénario hollywoodien par excellence, où il s'est"}, {"timestamp": [312.16, 316.44], "text": " passé des choses totalement inattendues."}, {"timestamp": [317.2, 320.36], "text": " Alors, ça a été évidemment une année noire pour l'hôtellerie, la"}, {"timestamp": [320.36, 324.72], "text": " restauration, l'événementiel, le spectacle, bien d'autres, très"}, {"timestamp": [324.72, 325.04], "text": " compliqués. Enfin, je veux dire même,iel, le spectacle, bien d'autres, très compliqués."}, {"timestamp": [325.04, 329.28], "text": " Enfin je veux dire même, je sais pas, des métiers de chauffeur de taxi avec qui"}, {"timestamp": [329.28, 335.24], "text": " j'ai échangé hier, des tas de métiers auxquels on s'attend pas."}, {"timestamp": [335.24, 339.12], "text": " Voilà, ça a été aussi pour d'autres une année exceptionnelle, mais même pour"}, {"timestamp": [339.12, 347.44], "text": " ceux pour qui ça a été une année noire, beaucoup ont trouvé des ressources hyper intéressantes pour aller"}, {"timestamp": [347.44, 354.2], "text": " travailler de nouvelles lignes de revenus, de nouvelles manières de travailler justement."}, {"timestamp": [354.2, 360.44], "text": " Voilà, ça a accéléré, on parle beaucoup d'accélération du digital, mais ça a accéléré"}, {"timestamp": [360.44, 369.72], "text": " aussi des changements de vie incroyables quoi je veux dire moi je compte pas le nombre de d'amis, de couples d'amis, de familles entières"}, {"timestamp": [369.72, 378.28], "text": " même qui se sont relocalisés, qui ont mis en marche leur projet de vie un peu"}, {"timestamp": [378.28, 382.08], "text": " caché secret ou ce qu'ils espéraient faire un jour et se sont dit bah voilà"}, {"timestamp": [382.08, 386.18], "text": " 2020 était l'année donc finalement c'est une année de changement je pense qu'en"}, {"timestamp": [386.18, 388.18], "text": " fait c'est"}, {"timestamp": [388.36, 391.96], "text": " c'est juste une question de défi quoi et pour moi"}, {"timestamp": [393.52, 396.12], "text": " le défi c'est un peu la vie"}, {"timestamp": [396.72, 401.56], "text": " je pense qu'on est bien là dedans dans la génération do it yourself je pense que pour la plupart d'entre vous qui écoutez"}, {"timestamp": [401.92, 411.52], "text": " ce podcast et pour les invités en tout cas on voit que c'est une quête permanente. Alors en effet si on n'aime pas le changement, 2020 c'était une"}, {"timestamp": [411.52, 418.4], "text": " année un peu compliquée, mais là si on aime le changement, on a été servi en 2020 et je pense"}, {"timestamp": [418.4, 425.84], "text": " qu'on va être encore plus servi en 2021, seulement voilà le moteur du changement, c'est pas juste le changement."}, {"timestamp": [428.92, 431.08], "text": " Cette énorme posture, voilà, c'est nous, c'est chacun."}, {"timestamp": [436.36, 439.08], "text": " Je reprends, je cherchais un peu différentes citations autour de tout ça, mais"}, {"timestamp": [443.44, 443.96], "text": " il y a Lincoln notamment qui a pas mal de citations très intéressantes, notamment"}, {"timestamp": [446.52, 448.56], "text": " sur la décision de réussir. Gardez à l'esprit que votre propre décision de réussir"}, {"timestamp": [448.56, 450.44], "text": " est plus importante que n'importe quoi d'autre."}, {"timestamp": [451.72, 455.32], "text": " Bah oui, voilà, ce changement, il commence à l'intérieur de soi,"}, {"timestamp": [455.32, 458.72], "text": " à l'intérieur de vous, par une ambition, par une volonté."}, {"timestamp": [458.88, 463.04], "text": " Chacun des invités en 2020 de Génération de Vulture Self,"}, {"timestamp": [463.36, 466.24], "text": " vous allez trouver cette flamme incroyable qui les anime."}, {"timestamp": [466.24, 473.72], "text": " Beaucoup d'entre vous reviennent vers moi en me disant « Wow, quel claque ! Quel claque ! Une"}, {"timestamp": [473.72, 478.4], "text": " telle, quel claque, un tel ! » Cette motivation, je lisais encore, je croisais encore, c'est l'un des"}, {"timestamp": [478.4, 486.54], "text": " plus anciens épisodes, mais Chanty, de Chanty Biscuit notamment notamment ce matin je la voyais sur Instagram qui s'arrachait"}, {"timestamp": [486.54, 491.4], "text": " sur plein de choses. Je vois des monstres du business et je vois aussi des gens"}, {"timestamp": [491.4, 496.24], "text": " beaucoup plus simples mais même des militaires, même des champions"}, {"timestamp": [496.24, 499.36], "text": " olympiques. Edgar Gropiron voilà cette flamme qu'on a à l'intérieur"}, {"timestamp": [499.36, 506.64], "text": " il faut l'entretenir mais il faut aussi la faire brûler et pour la faire brûler il faut des projets."}, {"timestamp": [506.64, 513.32], "text": " Et en 2021, c'est le moment de se lancer. Je parlais des changements de vie radicaux,"}, {"timestamp": [513.32, 520.64], "text": " d'accélérer ses projets personnels et de se bouger big time pour avancer."}, {"timestamp": [520.64, 525.72], "text": " Alors réfléchissez à ce que vous avez fait de bien en 2020 et regardez"}, {"timestamp": [525.72, 527.52], "text": " aussi ce qui se passe dans le monde actuellement."}, {"timestamp": [527.52, 532.16], "text": " On a une accélération fascinante de plein de choses, je parlais du digital,"}, {"timestamp": [532.16, 537.68], "text": " des modes de travail à distance, des paiements sans contact, du management, des"}, {"timestamp": [537.68, 541.64], "text": " relations humaines, alors accélération des relations humaines, en tout cas une"}, {"timestamp": [541.64, 549.2], "text": " métamorphose impressionnante, notamment à distance, c'est énorme tout ça."}, {"timestamp": [549.2, 558.6], "text": " Et est-ce que vous croyez vraiment qu'on va revenir, qu'il va y avoir un repli e-médias sur l'avant ?"}, {"timestamp": [558.6, 564.8], "text": " Alors on parle du monde d'après, ok, mais est-ce qu'il va y avoir un repli vers un mode ?"}, {"timestamp": [564.8, 565.68], "text": " Alors on a envie de revenir"}, {"timestamp": [565.68, 568.56], "text": " sur plein de choses, on a envie d'aller à des concerts, on a envie d'aller au parc"}, {"timestamp": [568.56, 571.28], "text": " des princes, j'aurais aimé être à la finale de la Ligue des champions."}, {"timestamp": [571.28, 575.88], "text": " Ouais ok, mais est-ce qu'on a envie forcément d'être lié à un bureau tout"}, {"timestamp": [575.88, 580.16], "text": " le temps ? Pas nécessairement. Donc il va y avoir un monde d'opportunités"}, {"timestamp": [580.16, 584.24], "text": " incroyables pour beaucoup, beaucoup, beaucoup d'entre nous. Toutes les boîtes"}, {"timestamp": [584.24, 589.06], "text": " qui se métamorphoseront pas, toutes les personnes dans leur travail, dans leur"}, {"timestamp": [589.06, 593.9], "text": " quotidien qui se bougeront pas un petit peu, passeront en tout cas sur les boîtes"}, {"timestamp": [593.9, 598.26], "text": " moins attractives. Donc voilà il y a un gros travail à faire autour de ça."}, {"timestamp": [598.26, 606.52], "text": " C'est hyper intéressant de proposer des solutions. En ce qui me concerne, moi j'ai jamais été finalement"}, {"timestamp": [606.52, 611.52], "text": " aussi proche et présent dans ma famille physiquement qu'en 2020 et c'est quand"}, {"timestamp": [611.52, 615.28], "text": " même assez intéressant, c'est à dire que notamment sur les différents"}, {"timestamp": [615.28, 619.8], "text": " confinements, en particulier le premier, mais voilà, et tout en essayant aussi"}, {"timestamp": [619.8, 623.88], "text": " d'être proche mais virtuellement de mes collaborateurs et de mes clients et ça"}, {"timestamp": [623.88, 627.28], "text": " c'était quand même aussi un sacré défi parce que pas se voir au bureau"}, {"timestamp": [627.28, 633.32], "text": " voilà on avait un peu l'impression de cet effet de tiraillement en fait"}, {"timestamp": [633.32, 637.84], "text": " permanent dans lequel en fait on a pu profiter de certaines choses"}, {"timestamp": [637.84, 644.36], "text": " il faut le reconnaître tout en souffrant d'un certain nombre d'autres"}, {"timestamp": [644.36, 645.2], "text": " choses. Je pense que ceux qui ont des familles alors d'un certain nombre d'autres choses."}, {"timestamp": [645.2, 647.8], "text": " Je pense que ceux qui ont des familles,"}, {"timestamp": [647.8, 649.8], "text": " d'ailleurs chacun voit midi à sa porte,"}, {"timestamp": [649.8, 653.5], "text": " mais on peut peut-être eu pour certains des confinements plus évidents"}, {"timestamp": [653.5, 656.6], "text": " qu'en étant seul et encore,"}, {"timestamp": [656.6, 659.8], "text": " j'imagine que pour certaines familles ça n'a pas été si simple."}, {"timestamp": [659.8, 661.8], "text": " Voilà."}, {"timestamp": [661.8, 669.68], "text": " Comment on a réagi dans l'absolu, comment j'ai réagi ?"}, {"timestamp": [669.68, 674.48], "text": " Écoutez, moi j'ai eu une grosse prise de conscience l'année dernière."}, {"timestamp": [674.48, 680.68], "text": " Sur cet épisode annuel, je vous proposais de mettre la barre plus haut."}, {"timestamp": [680.68, 690.32], "text": " J'ai gardé ce cap, honnêtement sur 2020. Il y a eu quelques jours"}, {"timestamp": [690.32, 699.12], "text": " de sidération donc au mois de mars sur un moment où en fait on se dit, quand on bosse depuis,"}, {"timestamp": [699.12, 713.24], "text": " en tant qu'entrepreneur je veux dire au moins 2005, et qu'on se dit bon attend là les planètes s'alignent, on est dans la bonne année, tout se passe bien, puis tout d'un coup on voit"}, {"timestamp": [713.24, 721.32], "text": " cette claque qui se prépare, on se dit wow c'est un peu un peu dur honnêtement sur les quelques"}, {"timestamp": [721.32, 726.28], "text": " jours là je me suis dit c'était les années où enfin,"}, {"timestamp": [726.28, 732.76], "text": " toutes ces années de sueur, de travail intense, d'abnégation, à les payer."}, {"timestamp": [732.76, 736.92], "text": " Et puis là, on se dit, attends, tout va s'effondrer."}, {"timestamp": [736.92, 739.76], "text": " Paradoxalement, presque bizarrement,"}, {"timestamp": [739.76, 744.64], "text": " so far so good, rien ne s'est effondré, en tout cas économiquement."}, {"timestamp": [744.64, 745.0], "text": " Voilà, on ne sait pas exactement où ça va aller. So far so good. Rien ne s'est effondré, en tout cas économiquement."}, {"timestamp": [745.0, 751.6], "text": " Voilà, on ne sait pas exactement où ça va aller, mais pour l'instant, en tout cas,"}, {"timestamp": [751.6, 758.32], "text": " tout a tenu. Et du coup, il y a eu ces deux trois jours où on se dit bon, attends, c'est"}, {"timestamp": [758.32, 766.6], "text": " injuste déjà. On vient sur le personnel. Ensuite, on se dit comment on va réagir, on voit les propositions"}, {"timestamp": [768.28, 772.96], "text": " du gouvernement, on se pose pas mal de questions, alors c'est là dessus que je pourrais avoir des..."}, {"timestamp": [773.68, 778.28], "text": " ceux qui me connaissent un peu vont me voir venir, mais je pourrais avoir un énorme coup de gueule à donner"}, {"timestamp": [779.32, 781.32], "text": " et puis finalement"}, {"timestamp": [782.2, 784.96], "text": " on se prend en main quoi, on se donne des baffes et puis on se dit"}, {"timestamp": [785.04, 786.44], "text": " ok Et puis finalement, on se prend en main, on se donne des baffes et puis on se dit"}, {"timestamp": [791.12, 793.0], "text": " OK, c'est quoi mon rôle dans ce monde ?"}, {"timestamp": [797.64, 803.2], "text": " Et au-delà d'ailleurs de ce porte-voix que je suis avec ce podcast Génération du Ture Self, quel est mon rôle en tant qu'entrepreneur, en tant que patron,"}, {"timestamp": [803.2, 807.14], "text": " en tant qu'actpreneur en tant que patron, en tant que"}, {"timestamp": [810.22, 812.2], "text": " qu'acteur économique. C'est le mot que j'ai un peu découvert"}, {"timestamp": [814.2, 814.8], "text": " cette année en 2020."}, {"timestamp": [819.36, 822.2], "text": " Je vous parlais de prise de conscience et de cette force qu'on a à l'intérieur de soi."}, {"timestamp": [828.0, 837.0], "text": " Il y a une force commune qu'on crée quand on est entrepreneur ou manager d'ailleurs, et on s'en rend pas bien compte. Peut-être encore plus difficilement quand on est manager, parce qu'on n'a pas créé ça, mais en fait il faut bien se rendre compte de ce point commun."}, {"timestamp": [837.0, 846.32], "text": " En tant que travailleur, plus largement, ce qui est un acteur économique. Et en fait,"}, {"timestamp": [847.98, 849.98], "text": " c'est quelqu'un qui fait"}, {"timestamp": [850.92, 852.92], "text": " tourner la collectivité quoi."}, {"timestamp": [853.52, 858.26], "text": " Et c'est hyper important. Et chacun à son échelle, je veux dire, il y a des acteurs économiques qui"}, {"timestamp": [858.8, 863.68], "text": " emploient des centaines de milliers de personnes, des dizaines de personnes, des centaines de personnes, il y en a qui"}, {"timestamp": [864.12, 868.44], "text": " s'emploient eux-mêmes tout même tout seul et c'est très bien, c'est déjà une"}, {"timestamp": [868.44, 876.84], "text": " grosse responsabilité mais voilà cet acteur économique c'est lui qui fait"}, {"timestamp": [876.84, 885.96], "text": " tourner une société et c'est pas juste je parle pas juste business, capital, etc. Je parle plus largement de..."}, {"timestamp": [885.96, 896.32], "text": " d'acheter votre pain, de pouvoir avoir de l'eau courante, de pouvoir manger, vous laver,"}, {"timestamp": [896.32, 909.56], "text": " et puis, je sais pas, vous cultiver, pas mal de choses. Donc à un moment où on nous proposait en 2020 une sorte de mise sous cloche"}, {"timestamp": [909.56, 917.24], "text": " et puis voilà on attend quelques mois, vous pouvez, on nous propose, on ne l'impose pas"}, {"timestamp": [917.24, 932.0], "text": " heureusement mais vous mettre sur pause et puis on va payer en partie vos salariés, vos collaborateurs, on va... vous n'aurez pas forcément à payer toutes vos charges etc etc..."}, {"timestamp": [932.0, 938.76], "text": " Eh ben il fallait faire un choix et moi je salue... et nous on a fait un choix"}, {"timestamp": [938.76, 945.8], "text": " puisqu'on avait mis l'an passé, en 2019, mais dans nos valeurs le courage, on a fait le choix de"}, {"timestamp": [945.8, 952.68], "text": " se bouger les fesses et de se dire en fait on lâche rien, on lâche pas nos"}, {"timestamp": [952.68, 956.56], "text": " clients, on lâche pas nos collaborateurs, on lâche pas finalement, on va pas"}, {"timestamp": [956.56, 961.4], "text": " dépendre et faire payer tout ça sur des impôts à venir qui seront payés par je"}, {"timestamp": [961.4, 968.34], "text": " ne sais qui, moi, vous, nos enfants, j'en sais rien, mais on va continuer à être un acteur économique."}, {"timestamp": [972.02, 975.86], "text": " Et en fait, je pense que beaucoup, beaucoup de"}, {"timestamp": [976.98, 981.5], "text": " d'acteurs économiques, d'entrepreneurs, d'entreprises ont pris cette décision assez rapidement."}, {"timestamp": [981.82, 989.32], "text": " On s'est dit en fait à un moment, à un moment on se dit que tout va basculer quoi, c'est sûr que ça va partir en live,"}, {"timestamp": [989.32, 993.56], "text": " que ça va partir dans la catastrophe et puis on se rend compte qu'en"}, {"timestamp": [993.56, 998.88], "text": " fait ça commence par soi, on revient toujours là dessus. Et si on flanche tous,"}, {"timestamp": [998.88, 1006.0], "text": " c'est sûr qu'en effet tout va basculer, c'est parti. Et c'est cette étincelle qui doit aller dans le bon"}, {"timestamp": [1006.0, 1016.32], "text": " sens, cette flamme qu'on a, qui doit repartir. Et ça, je pense qu'elle est venue de manière assez"}, {"timestamp": [1016.32, 1021.84], "text": " incroyable, on l'a senti sur Génération du Turcel. J'ai fait des épisodes spéciaux sur le Covid,"}, {"timestamp": [1021.84, 1029.24], "text": " j'ai eu des acteurs incroyables, pour certains que j'avais déjà eu, qui me racontaient"}, {"timestamp": [1029.24, 1038.28], "text": " leur manière de faire, qui m'ont beaucoup inspiré, qui vous ont beaucoup inspiré, et en fait qui nous"}, {"timestamp": [1038.28, 1047.0], "text": " ont montré qu'il ne fallait juste rien lâcher quoi, Et potentiellement en lâchant rien,"}, {"timestamp": [1047.0, 1053.0], "text": " si on n'est pas évidemment dans certains secteurs,"}, {"timestamp": [1053.0, 1054.5], "text": " je sais pas, l'événementiel,"}, {"timestamp": [1054.5, 1057.0], "text": " et encore je connais des gens dans l'événementiel"}, {"timestamp": [1057.0, 1060.5], "text": " qui ont fait une transformation incroyable cette année,"}, {"timestamp": [1060.5, 1062.5], "text": " mais si on lâche rien,"}, {"timestamp": [1062.5, 1066.44], "text": " et ben on peut réussir à faire des choses fantastiques."}, {"timestamp": [1066.44, 1071.12], "text": " Et dans la douleur cette année, ce qui est souvent le cas d'ailleurs,"}, {"timestamp": [1071.12, 1076.36], "text": " et par moments je regrette de ne pas être dans ce travail d'équipe,"}, {"timestamp": [1076.36, 1082.96], "text": " dans cette équipe de sport, où c'est dans la douleur qu'on voit bien les accomplissements."}, {"timestamp": [1082.96, 1088.04], "text": " Dans la douleur cette année, pour le coup, j'ai bien eu l'impression d'être dans"}, {"timestamp": [1088.04, 1094.12], "text": " une équipe de foot, de hockey sur glace, de ce que vous voulez, mais on a eu la douleur,"}, {"timestamp": [1094.12, 1101.44], "text": " on a eu les accomplissements et je vais vous dire, c'est une énorme fierté d'avoir"}, {"timestamp": [1101.44, 1102.76], "text": " pu avancer là-dessus."}, {"timestamp": [1102.76, 1108.18], "text": " En ce qui nous concerne, pour y revenir, nous on a recruté plus de 20 collaborateurs chez Cosa Vostra, j'en ai"}, {"timestamp": [1108.18, 1112.36], "text": " recruté aussi deux collaboratrices autour de ce podcast,"}, {"timestamp": [1112.36, 1118.4], "text": " on a associé plusieurs anciens dans notre capitale, on a pris des décisions"}, {"timestamp": [1118.4, 1131.24], "text": " vraiment fondamentales et on va continuer aussi en 2021. On a changé, recruté sur notre startup studio qui s'appelait"}, {"timestamp": [1131.24, 1136.2], "text": " Padrino qui est devenu Pareto, on a lancé Trackpay sur l'accélération des délais de paiement,"}, {"timestamp": [1136.2, 1146.68], "text": " on lance en ce moment en fin d'année un projet qui s'appelle Deal Cab, dont vous avez entendu parler aussi autour de"}, {"timestamp": [1146.68, 1152.08], "text": " des fusions acquisitions, on cherche des personnes qui cherchent à vendre des"}, {"timestamp": [1152.08, 1155.68], "text": " sociétés, on cherche des personnes qui cherchent à acheter des sociétés, on va"}, {"timestamp": [1155.68, 1168.48], "text": " créer cette espèce de banque d'affaires hybride et de bons coins dans lequel on pourra acheter et vendre des sociétés"}, {"timestamp": [1168.48, 1173.12], "text": " pas que de la tech d'ailleurs, d'un ensemble de sociétés. Moi j'adorerais"}, {"timestamp": [1173.12, 1179.28], "text": " avoir des industries, des commerces pourquoi pas dans toute la France"}, {"timestamp": [1179.28, 1184.44], "text": " à l'achat à la vente. Ca s'appelle Deal Cab, on travaille avec plusieurs personnes"}, {"timestamp": [1184.44, 1192.38], "text": " certains d'ailleurs, anciens invités du podcast pour lancer un projet ultra ambitieux, je suis très très impatient de vous présenter tout ça"}, {"timestamp": [1193.56, 1195.56], "text": " on a signé l'achat de notre"}, {"timestamp": [1197.68, 1199.68], "text": " Comment on appelle ça une"}, {"timestamp": [1200.28, 1202.86], "text": " Mansion dans cet hôtel particulier à Bordeaux"}, {"timestamp": [1203.72, 1206.36], "text": " voilà en février dernier, juste avant"}, {"timestamp": [1206.36, 1211.16], "text": " le premier confinement. On a lancé les travaux pendant le premier confinement"}, {"timestamp": [1211.16, 1217.04], "text": " et puis voilà, on va sortir un bureau merveilleux en 2021 à"}, {"timestamp": [1217.04, 1220.68], "text": " Bordeaux. Alors là-dessus, je croise un peu les doigts pour ne pas dire que je"}, {"timestamp": [1220.68, 1232.32], "text": " serre un peu les fesses en espérant que, au où ça devrait ouvrir, c'est à dire en avril, on ait de quoi ouvrir un bureau parce que c'est pas forcément si simple,"}, {"timestamp": [1232.32, 1236.36], "text": " ça aurait pas été très simple en 2020 en tout cas mais voilà, superbe projet qui aura"}, {"timestamp": [1236.36, 1243.96], "text": " normalement une crèche, une garderie, une piscine, un jardin énorme, enfin voilà,"}, {"timestamp": [1243.96, 1247.08], "text": " quelque chose de fantastique avec des associés que j'ai rencontrés grâce à ce podcast."}, {"timestamp": [1248.72, 1254.24], "text": " On a lancé des podcasts, j'ai fait plus de podcasts sur Génération Do It Yourself que jamais,"}, {"timestamp": [1254.48, 1259.28], "text": " on a lancé, j'ai fait plus de podcasts sur la martingale sur lequel je me suis régalé, j'ai appris plein de trucs,"}, {"timestamp": [1260.2, 1263.32], "text": " on a lancé Médiarama avec mon associé François Defossé,"}, {"timestamp": [1271.3, 1276.7], "text": " Laurent Krets On a lancé Médiarama avec mon associé François Defossé. Laurent Crête a appuyé très fort sur le panier avec des épisodes incroyables. Yves Dizendev avec Bruno Soulaise, notre nouveau directeur des opérations,"}, {"timestamp": [1276.7, 1279.9], "text": " pareil avec qui on a lancé un podcast d'abord et qui nous a rejoint ensuite chez CosaCostra."}, {"timestamp": [1279.9, 1281.5], "text": " Enfin, vous voyez, on n'a pas chômé."}, {"timestamp": [1281.5, 1287.96], "text": " On est à presque, enfin, plus que x2 au nombre de podcasts sortis sur l'année,"}, {"timestamp": [1287.96, 1294.0], "text": " avec une vraie réussite là-dessus. Et c'est pareil, je veux dire, on peut se dire"}, {"timestamp": [1294.0, 1300.68], "text": " « oui bon c'est facile pour eux, ils sont dans le podcast donc ils en ont fait plus, etc. »"}, {"timestamp": [1300.68, 1309.12], "text": " Non, nous à un moment la question qui se posait sur 2020 c'était est-ce qu'on ralentit parce qu'on doit se concentrer sur le business, est-ce"}, {"timestamp": [1309.12, 1311.8], "text": " qu'on ralentit parce qu'on doit se concentrer sur nos collaborateurs ou est-ce"}, {"timestamp": [1311.8, 1315.8], "text": " que justement on accélère pour notre business, pour faire décoller notre"}, {"timestamp": [1315.8, 1322.44], "text": " business peut-être si ça fonctionne, pour faciliter le recrutement de"}, {"timestamp": [1322.44, 1327.0], "text": " collaborateurs. Voilà on a choisi l'option 2, évidemment,"}, {"timestamp": [1327.0, 1331.0], "text": " l'option où on accélère, et ça a payé."}, {"timestamp": [1331.0, 1335.0], "text": " Voilà, moi en ce qui me concerne, j'ai eu en plus"}, {"timestamp": [1335.0, 1338.0], "text": " toujours plus d'interventions sur BFM TV, BFM Business,"}, {"timestamp": [1338.0, 1341.0], "text": " avec Sébastien Coanon, qui vient de quitter l'antenne,"}, {"timestamp": [1341.0, 1344.0], "text": " et avec qui j'aimerais créer des projets."}, {"timestamp": [1344.0, 1345.28], "text": " Le lancement d'une masterclass,"}, {"timestamp": [1345.28, 1349.52], "text": " vous avez vu ça, on en a parlé un peu avec Clémentine Gallet pour se lancer dans le podcast,"}, {"timestamp": [1349.52, 1358.92], "text": " qui a fait un carton incroyable, je crois qu'on doit approcher des 500 élèves au total après"}, {"timestamp": [1358.92, 1366.48], "text": " quelques semaines et puis j'espère qu'on en fera plutôt, je sais pas moi, 2000, 3000, 4000, 5000, quelque chose comme ça avec des retours"}, {"timestamp": [1366.84, 1369.8], "text": " voilà un seul retour négatif à date"}, {"timestamp": [1370.6, 1372.6], "text": " bon voilà ça arrive"}, {"timestamp": [1373.28, 1375.28], "text": " mais beaucoup beaucoup de retours positifs"}, {"timestamp": [1376.72, 1378.72], "text": " Voilà des enregistrements avec"}, {"timestamp": [1379.44, 1386.56], "text": " une web tv qui s'appelle Way, notamment en partenariat avec Salesforce entre autres."}, {"timestamp": [1386.56, 1393.88], "text": " Evidemment plein de nouveaux clients qui sont arrivés chez Kozavostra."}, {"timestamp": [1393.88, 1410.56], "text": " Un focus très clair sur ce qu'on veut faire avec Kozavostra qui est continuer à faire de la croissance, oui, mais pas à tout prix. Notre objectif, notre concentration"}, {"timestamp": [1410.56, 1432.84], "text": " s'applique sur vraiment la qualité de ce qu'on fait. La qualité, on va dire la... je cherche ce mot... quand on a des... ah c'est un terme informatique ça me vient pas,"}, {"timestamp": [1432.84, 1439.2], "text": " on a des collaborateurs qui sont vraiment en adéquation, qui comprennent ce qu'on veut"}, {"timestamp": [1439.2, 1448.6], "text": " faire quoi, donc la qualité de nos collaborateurs pour avoir une croissance vraiment faite sur la qualité. Et plus que jamais, en 2020, on a..."}, {"timestamp": [1448.6, 1452.28], "text": " Et là, je vous parle de ces prises de conscience."}, {"timestamp": [1452.28, 1457.04], "text": " On s'est rendu compte que quand on travaille bien avec des clients, quand on se sert les"}, {"timestamp": [1457.04, 1470.0], "text": " coulades avec eux, quand on se respecte et qu'on a les mêmes objectifs, et bien ça fonctionne mieux plutôt qu'une quête de croissance à trois"}, {"timestamp": [1470.0, 1480.2], "text": " chiffres à tout prix. Eh bien en fait on a une croissance qui est pérenne, stable et solide quoi."}, {"timestamp": [1480.2, 1486.96], "text": " Et ça c'est vraiment ce qu'on travaille. Donc nous notre objectif est"}, {"timestamp": [1486.96, 1490.36], "text": " très clair c'est des collaborateurs qui restent plus longtemps qui sont heureux,"}, {"timestamp": [1490.36, 1495.92], "text": " des clients qui restent plus longtemps qui sont heureux et c'est comme ça qu'on"}, {"timestamp": [1495.92, 1509.12], "text": " va réussir à avoir une croissance qui si elle peut être à 25-30 elle l'a été, l'année précédente 35 maximum"}, {"timestamp": [1509.12, 1516.44], "text": " hier en hier comme on dit, et ben c'est très bien. Donc voilà, moi je vous parle"}, {"timestamp": [1516.44, 1520.56], "text": " pas nécessairement de mettre la barre plus haut, oui on fait plein d'autres choses"}, {"timestamp": [1520.56, 1524.16], "text": " il n'y a pas que Cosa Bostra, il y a plein d'autres projets mais la barre plus haut"}, {"timestamp": [1524.16, 1533.96], "text": " c'est pas forcément que sur des chiffres, c'est potentiellement aussi sur la qualité de ce qu'on fait, et le tout vient souvent en même temps."}, {"timestamp": [1533.96, 1553.44], "text": " Voilà, je me suis aussi régalé, je me régale pour ceux d'entre vous qui écoutent la Martinale, ce podcast sur les finances perso. Je me suis régalé à apprendre pas mal de choses et à voir à quel point en profondeur"}, {"timestamp": [1553.44, 1555.72], "text": " la finance se transforme."}, {"timestamp": [1555.72, 1562.12], "text": " Avoir aussi la responsabilité, j'ai pas mal d'invitées, de femmes invitées récemment"}, {"timestamp": [1562.12, 1570.32], "text": " et j'ai de plus en plus d'auditrices sur la martingale et ça c'est intéressant, qui me disent notamment qu'elles"}, {"timestamp": [1570.32, 1573.72], "text": " découvrent pour certaines, pas toutes, mais c'est celle qui découvre l'univers"}, {"timestamp": [1573.72, 1577.24], "text": " des finances perso, qui s'éclate là dedans et qui voit un peu aussi la"}, {"timestamp": [1577.24, 1582.84], "text": " responsabilité, le fait que souvent on a laissé ça, historiquement, je sais pas"}, {"timestamp": [1582.84, 1586.12], "text": " si c'est culturellement, mais souvent à l'homme, au mari,"}, {"timestamp": [1586.12, 1595.16], "text": " c'est une aberration et qu'en fait une vraie indépendance vient évidemment,"}, {"timestamp": [1595.16, 1605.0], "text": " comme le disait un Marie Ecclande, l'importance de l'argent et du choix de ce qu'on en fait, de la désallocation qu'on va en faire,"}, {"timestamp": [1605.0, 1612.0], "text": " et bien finalement c'est là où c'est un vrai vecteur de liberté."}, {"timestamp": [1612.0, 1617.0], "text": " Et donc voilà, moi je me suis régalé là-dessus, il va y avoir des épisodes à venir"}, {"timestamp": [1617.0, 1620.0], "text": " sur la finance décentralisée, ça paraît technique comme ça,"}, {"timestamp": [1620.0, 1627.28], "text": " mais cet épisode est très clair et il va se passer des choses autour de la blockchain et des cryptos"}, {"timestamp": [1627.28, 1634.96], "text": " qui vont être hallucinantes et qu'il faut surveiller de près je pense. Et puis plein d'acteurs tellement"}, {"timestamp": [1634.96, 1647.16], "text": " passionnants donc voilà là dessus il y a vraiment beaucoup beaucoup de choses à faire et beaucoup de curiosités à aller chercher, en tout cas à"}, {"timestamp": [1647.16, 1668.4], "text": " assouvir grâce à la marting 2021 et ce qu'on voit aussi."}, {"timestamp": [1668.4, 1675.12], "text": " Je vais quand même passer sur ce tout petit tout petit petit coup de gueule."}, {"timestamp": [1675.12, 1680.6], "text": " Je sais que je pense que Zoé et Caroline, mes jeunes collaboratrices, vont m'en vouloir"}, {"timestamp": [1680.6, 1682.6], "text": " un peu parce que..."}, {"timestamp": [1682.6, 1686.0], "text": " Mais voilà, je pense qu'il faut aussi"}, {"timestamp": [1686.0, 1688.0], "text": " assumer ça. Moi je voudrais juste"}, {"timestamp": [1688.0, 1690.0], "text": " revenir sur les"}, {"timestamp": [1690.0, 1692.0], "text": " deux plans, les deux propositions"}, {"timestamp": [1692.0, 1694.0], "text": " du gouvernement qui ont été faites sur"}, {"timestamp": [1696.0, 1698.0], "text": " deux choses. Donc on parle du chômage"}, {"timestamp": [1698.0, 1700.0], "text": " partiel"}, {"timestamp": [1700.0, 1702.0], "text": " d'une part. Donc le chômage partiel"}, {"timestamp": [1702.0, 1704.0], "text": " c'est assez simple."}, {"timestamp": [1704.0, 1707.46], "text": " Vous avez plus du tout de travail ou plus beaucoup de travail,"}, {"timestamp": [1707.46, 1712.72], "text": " vous prenez une partie de vos collaborateurs et puis vous pouvez choisir à différents niveaux,"}, {"timestamp": [1712.72, 1720.64], "text": " mais à les mettre jusqu'à 100% au chômage et c'est l'État qui va payer l'équivalent d'un peu plus de 80% de leur salaire."}, {"timestamp": [1720.64, 1726.88], "text": " Mais dans cette condition, évidemment les collaborateurs ne doivent pas travailler."}, {"timestamp": [1726.88, 1737.6], "text": " Alors j'ai déjà... il y avait trois voies possibles, pour un peu plus. Je vais prendre"}, {"timestamp": [1737.6, 1741.88], "text": " différents scénarii. Premier, le plus simple, c'est en effet je suis dans l'hôtellerie, je suis"}, {"timestamp": [1741.88, 1745.08], "text": " dans ces secteurs qui ont été ravagés par la"}, {"timestamp": [1745.08, 1751.28], "text": " Covid-19, les confinements surtout évidemment. Bon, j'ai pas trop de choix, je dois fermer des"}, {"timestamp": [1751.28, 1755.36], "text": " établissements, je dois économiser un maximum pour préserver ma trésorerie, je mets tout le monde ou"}, {"timestamp": [1755.36, 1763.0], "text": " toute une partie de mes collaborateurs au chômage partiel. Cette mesure est faite pour ça, c'est"}, {"timestamp": [1763.0, 1768.5], "text": " très bien. L'autre option à l'opposé, ce que nous on a choisi, c'est de se dire"}, {"timestamp": [1768.5, 1772.0], "text": " on va essayer de s'arracher, on va essayer de mettre personne au chômage"}, {"timestamp": [1772.0, 1775.5], "text": " partiel, alors que je pense qu'on aurait pu honnêtement mettre"}, {"timestamp": [1775.5, 1779.5], "text": " un ou deux collaborateurs au chômage partiel"}, {"timestamp": [1779.5, 1783.5], "text": " parce que pour certains en fait ils ne pouvaient pas vraiment travailler, mais"}, {"timestamp": [1783.5, 1787.12], "text": " finalement on a encaissé tout ça, là on a les deux extrêmes tout noir tout"}, {"timestamp": [1787.12, 1796.52], "text": " blanc et entre les deux il y a notamment alors ceux qu'on choisit, qu'aurait pu"}, {"timestamp": [1796.52, 1799.92], "text": " choisir le tout blanc de se dire bon allez je vais essayer et qu'on choisit"}, {"timestamp": [1799.92, 1810.4], "text": " de se replier, de mettre la cloche et de se dire tiens on va attendre un peu, on va préserver notre réseau. Et ça je trouve ça bon assez irresponsable"}, {"timestamp": [1810.4, 1815.04], "text": " parce qu'en tant qu'acteur économique on doit quand même essayer, c'est aussi"}, {"timestamp": [1815.04, 1818.96], "text": " notre rôle et en fait il y avait des choses à faire."}, {"timestamp": [1818.96, 1823.24], "text": " Alors peut-être que c'est grâce à eux aussi que ceux qui comme nous ont décidé"}, {"timestamp": [1823.24, 1828.16], "text": " de continuer ont réussi à marcher, à assez bien marcher d'ailleurs puisque finalement il ya des gens qui ont"}, {"timestamp": [1828.16, 1832.96], "text": " refusé de se mettre dans le business de se mettre dans le game voilà et qu'on"}, {"timestamp": [1832.96, 1838.36], "text": " payait leurs collaborateurs à la limite ils ont le droit et vous savez quoi j'ai"}, {"timestamp": [1838.36, 1843.08], "text": " pas trop de jugement là dessus je dois le respecter c'est un choix"}, {"timestamp": [1843.08, 1847.12], "text": " mais entre le tout blanc et le tout noir,"}, {"timestamp": [1847.12, 1856.58], "text": " il y a aussi une autre partie de personnes qui a mis son entreprise sous"}, {"timestamp": [1856.58, 1858.46], "text": " cloche mais a fait quand même travailler ses collaborateurs."}, {"timestamp": [1858.46, 1868.52], "text": " Et ça j'en entends beaucoup, beaucoup de remontées d'auditeurs, d'amis, voilà, qui en fait ont choisi"}, {"timestamp": [1868.52, 1874.34], "text": " de mettre leur entreprise, ou une grosse partie ou la totalité de leur entreprise, au chômage"}, {"timestamp": [1874.34, 1878.04], "text": " partiel, mais qu'on quand même fait travailler. Donc qu'est ce qui se passe en fait ? Les"}, {"timestamp": [1878.04, 1884.0], "text": " collaborateurs travaillent, ils sont payés 80% par l'état, pas par la boîte. La boîte reçoit de"}, {"timestamp": [1884.0, 1885.08], "text": " l'argent de ses clients,"}, {"timestamp": [1885.08, 1889.24], "text": " c'est gagnant, gagnant, gagnant, tout le monde gagne sauf le collaborateur qui"}, {"timestamp": [1889.24, 1895.28], "text": " gagne moins et puis à la fin c'est surtout une énorme arnaque pour l'état"}, {"timestamp": [1895.28, 1899.76], "text": " français, pour vous parce que c'est pour moi, pour nous, parce que c'est nous"}, {"timestamp": [1899.76, 1908.16], "text": " qu'allons payer ces salaires en fait. Et ça voilà moi je dois juste dire que ça fait longtemps"}, {"timestamp": [1908.16, 1912.72], "text": " que je voudrais créer un truc là dessus, que je finirai par le faire mais ça me"}, {"timestamp": [1912.72, 1920.92], "text": " révolte, ça me... je pense que c'est très très mauvais pour les entreprises et pour"}, {"timestamp": [1920.92, 1926.28], "text": " les entrepreneurs parce qu'en fait ça donne une mauvaise image des"}, {"timestamp": [1926.28, 1932.24], "text": " personnes en charge, des acteurs économiques, des patrons, des"}, {"timestamp": [1932.24, 1940.32], "text": " entrepreneurs et voilà et donc si vous êtes dans ce cas là honnêtement faites"}, {"timestamp": [1940.32, 1943.08], "text": " machine arrière, rendez ce que vous avez pris, dites que"}, {"timestamp": [1943.08, 1945.52], "text": " finalement vous avez fait travailler des gens,"}, {"timestamp": [1947.24, 1951.22], "text": " soyez courageux parce qu'à un moment en fait il faut qu'on prenne nos responsabilités. Voilà."}, {"timestamp": [1952.24, 1954.24], "text": " C'était ce petit"}, {"timestamp": [1955.0, 1957.0], "text": " coup de gueule sur cette mesure"}, {"timestamp": [1957.64, 1963.28], "text": " du chômage partiel. Il y a évidemment l'autre mesure qui était le prêt garanti par l'état, ça là tu"}, {"timestamp": [1964.16, 1968.54], "text": " un prêt garanti, ça reste un prêt donc il faut le rembourser, si on le"}, {"timestamp": [1968.54, 1972.22], "text": " rembourse pas, c'est l'État qui le payera. Nous on a pris un prêt garanti par"}, {"timestamp": [1972.22, 1978.3], "text": " l'État en sécu, on n'y touche pas. L'idée est de se dire qu'on le met de côté"}, {"timestamp": [1978.3, 1980.94], "text": " parce qu'en effet à un moment on ne savait pas ce qu'allait arriver donc"}, {"timestamp": [1980.94, 1985.2], "text": " winter is coming on se dit finalement je veux"}, {"timestamp": [1985.2, 1991.28], "text": " quand même avoir de quoi passer l'hiver si jamais voilà on n'y a toujours pas"}, {"timestamp": [1991.28, 1997.8], "text": " touché mais je pense que c'est important aussi de se couvrir c'est une"}, {"timestamp": [1997.8, 2002.4], "text": " responsabilité c'est une gestion en bon père de famille bonne mère de famille"}, {"timestamp": [2002.4, 2007.36], "text": " comme je le disais pour la martingale, finalement, c'est l'idée."}, {"timestamp": [2007.36, 2028.88], "text": " Voilà, alors qu'est-ce qu'on voit pour 2021 ? Moi je pense qu'évidemment l'accélération de beaucoup de secteurs va continuer fortement. La métamorphose, la transformation du travail est en marche"}, {"timestamp": [2028.88, 2036.48], "text": " et c'est une bonne chose. On va pouvoir revenir, j'espère, grâce à ces vaccins"}, {"timestamp": [2036.48, 2040.8], "text": " à une vie plus hybride où on va se voir en vrai. On va pouvoir aller au"}, {"timestamp": [2040.8, 2044.16], "text": " restaurant, on va pouvoir se voir au bureau, on va pouvoir faire des réunions."}, {"timestamp": [2044.16, 2046.68], "text": " Je crois que par moment on se demandait ce que... on va pouvoir se voir au bureau, on va pouvoir faire des réunions. Je crois que par moment"}, {"timestamp": [2046.68, 2049.68], "text": " on se demandait ce que... on se disait que c'était un peu trop."}, {"timestamp": [2050.4, 2053.2], "text": " Certains disaient bon c'est relou les déjeuners, moi j'adore ça, mais"}, {"timestamp": [2054.16, 2057.64], "text": " certains en avaient marre de voyager tout le temps, bon je pense que là on va se dire ok"}, {"timestamp": [2058.0, 2060.32], "text": " finalement c'était pas si mal, faut un peu des deux."}, {"timestamp": [2061.92, 2070.36], "text": " Donc on va pas évidemment tous revenir au travail et faire des voyages comme avant. En tout cas je le souhaite, je pense qu'on a juste pris conscience que"}, {"timestamp": [2070.36, 2075.36], "text": " c'était possible de faire différemment et ça c'est vraiment quelque chose"}, {"timestamp": [2075.36, 2079.84], "text": " important parce que c'est fait aussi au niveau collectif. Nous on a"}, {"timestamp": [2079.84, 2086.08], "text": " plusieurs clients signés pendant le confinement numéro un, j'en ai parlé pour ceux qui écoutent"}, {"timestamp": [2086.08, 2091.88], "text": " Génération Dicture Self, mais qu'on n'a jamais rencontrés. Là on est début janvier 2021, c'est"}, {"timestamp": [2091.88, 2096.8], "text": " une immense fierté quoi, je veux dire, se dire qu'on a pu faire un travail, un bon travail, un"}, {"timestamp": [2096.8, 2105.92], "text": " excellent travail pour des clients, on s'est arraché et ensemble on a réussi à faire tout ça, ça aurait été inimaginable à ce point là"}, {"timestamp": [2105.92, 2114.4], "text": " avec des clients on va dire corporate d'une grande importance il y a"}, {"timestamp": [2114.4, 2118.72], "text": " un an quoi, c'était pas ne pas se voir ne serait-ce que pour se serrer la"}, {"timestamp": [2118.72, 2126.4], "text": " main, pour se sentir on va dire la première fois qu'on se dit qu'on voudrait éventuellement travailler ensemble,"}, {"timestamp": [2126.4, 2129.2], "text": " c'était inenvisageable, aujourd'hui ça a changé."}, {"timestamp": [2129.2, 2131.2], "text": " Et voilà."}, {"timestamp": [2131.2, 2136.8], "text": " Et donc du coup, cette prise de conscience qu'on peut faire différemment,"}, {"timestamp": [2136.8, 2142.8], "text": " c'est une bonne chose parce que ça va rééquilibrer, ça va faire qu'en fait, certaines boîtes qui ne sont pas"}, {"timestamp": [2142.8, 2149.36], "text": " dans des grandes métropoles vont pouvoir bosser avec d'autres boîtes qui sont dans des grandes métropoles, qu'on va pouvoir"}, {"timestamp": [2149.36, 2152.4], "text": " travailler avec des gens du monde entier, qu'on va pouvoir avoir des"}, {"timestamp": [2152.4, 2159.24], "text": " collaborateurs où eux le veulent et ça quand même c'est une liberté"}, {"timestamp": [2159.24, 2167.8], "text": " qu'il faut pas négliger et que je pense beaucoup de petits groupes, petites boîtes doivent pousser"}, {"timestamp": [2167.8, 2170.9], "text": " tous ceux qui sont vraiment ces acteurs du changement dont je parlais tout à l'heure."}, {"timestamp": [2170.9, 2176.2], "text": " Les gros groupes souvent ont une tendance, je le vois déjà, pas tous, mais"}, {"timestamp": [2176.2, 2182.2], "text": " groupe très tradit a un retour en arrière assez rapide, allez c'est bon tout le monde travaille, tout le monde revient"}, {"timestamp": [2182.2, 2190.16], "text": " dans les bureaux, au siège, tous les jours. Bon ça moi ça me fait halluciner, sachant qu'on voit que ça a souvent bien bossé autrement."}, {"timestamp": [2190.16, 2195.92], "text": " Et s'ils poussent trop loin là-dedans, ils risqueront de voir partir leurs meilleurs collaborateurs"}, {"timestamp": [2195.92, 2198.8], "text": " qui chercheront une plus grande liberté."}, {"timestamp": [2198.8, 2206.04], "text": " Certains d'entre vous ont écouté cet épisode que j'ai enregistré pendant le premier confinement avec Pierre Chausse,"}, {"timestamp": [2206.04, 2209.84], "text": " qui est directeur adjoint des rédactions du Parisien."}, {"timestamp": [2209.84, 2214.92], "text": " Lui fait partie de ces gens qui sont installés avec ses quatre enfants à Poitiers"}, {"timestamp": [2214.92, 2219.28], "text": " au début de l'année scolaire, donc en septembre 2020,"}, {"timestamp": [2219.28, 2222.16], "text": " et il est directeur adjoint des rédactions du Parisien."}, {"timestamp": [2222.16, 2225.08], "text": " Et ça n'aurait pas été possible six mois avant."}, {"timestamp": [2225.28, 2227.16], "text": " Ça s'est fait grâce à tout ça."}, {"timestamp": [2227.36, 2228.6], "text": " Et c'est fantastique."}, {"timestamp": [2228.8, 2232.64], "text": " Et puis en plus, désormais, il va revenir, je crois, une fois par semaine,"}, {"timestamp": [2232.84, 2235.44], "text": " deux jours, trois jours, mais voilà, c'est..."}, {"timestamp": [2235.64, 2240.6], "text": " Même dans certains grands groupes, là on parle du Parisien, filial de LVMH,"}, {"timestamp": [2240.8, 2243.84], "text": " on revient dans quelque chose qui est..."}, {"timestamp": [2244.04, 2246.76], "text": " On reste, pardon, dans quelque chose qui est la nouveauté,"}, {"timestamp": [2246.76, 2253.52], "text": " le nouveau monde du travail. Donc ils n'auront pas forcément le choix ces grands groupes."}, {"timestamp": [2253.52, 2261.08], "text": " Voilà. Dans les grandes lignes, je pense que cette année va nous réserver évidemment,"}, {"timestamp": [2261.08, 2266.04], "text": " j'imagine, quelques coups durs. On va voir un peu"}, {"timestamp": [2266.04, 2271.6], "text": " quand pourront se réveiller justement ces acteurs de l'événementiel, ces"}, {"timestamp": [2271.6, 2276.12], "text": " acteurs, quand est-ce que je pourrais profiter de nouveau de mon abonnement au"}, {"timestamp": [2276.12, 2281.16], "text": " Parc des Princes, emmener un certain nombre de mes collaborateurs ou de nos"}, {"timestamp": [2281.16, 2287.0], "text": " clients voilà sur notre presque front row, rang 0-0, c'est quand même pas mal."}, {"timestamp": [2287.0, 2292.0], "text": " Par un moment je me disais, c'est quand même un truc de blaireau d'aller au foot."}, {"timestamp": [2292.0, 2298.0], "text": " Et bien écoutez, finalement, je me suis rendu compte aussi que, ben non, c'est pas tant..."}, {"timestamp": [2298.0, 2305.88], "text": " c'est juste un défouloir, c'est un bon moment, on s'éclate, on voit des gens qui s'éclatent, on voit des"}, {"timestamp": [2305.88, 2311.16], "text": " équipes qui font des choses incroyables et c'est passionnant et moi ça me manque"}, {"timestamp": [2311.16, 2317.16], "text": " donc je suis impatient de retrouver ça. Voilà il va y avoir, j'imagine dans les"}, {"timestamp": [2317.16, 2324.48], "text": " secteurs les plus touchés, des complexités. Dans la finance que je"}, {"timestamp": [2324.48, 2327.24], "text": " connais pas encore assez au niveau macro,"}, {"timestamp": [2327.24, 2336.2], "text": " aussi des défis assez importants à surmonter. Mais on va suivre tout ça près. Beaucoup"}, {"timestamp": [2336.2, 2341.68], "text": " d'investissements à faire, beaucoup de lancements d'entreprises. C'est souvent au milieu des crises"}, {"timestamp": [2341.68, 2351.84], "text": " qu'on voit les nouvelles et les futures grosses entreprises apparaître. Là on a vu des changements incroyables autour de Tesla,"}, {"timestamp": [2351.84, 2357.6], "text": " autour de Zoom, autour de SpaceX, autour de pas mal d'entreprises françaises"}, {"timestamp": [2357.6, 2361.56], "text": " aussi qui ont vraiment émergé de manière assez hallucinante."}, {"timestamp": [2361.56, 2365.84], "text": " Je pense à Lydia, je pense à Insect, je pense à"}, {"timestamp": [2365.84, 2371.68], "text": " Miracle, je pense à pas mal d'anciens invités, des Conto, des Alan,"}, {"timestamp": [2371.68, 2378.4], "text": " qui ont fait des choses incroyables cette année aussi et qui vont pousser très"}, {"timestamp": [2378.4, 2384.52], "text": " fort. October aussi évidemment avec Olivier Gouin et qui vont, qui sont un"}, {"timestamp": [2384.52, 2388.76], "text": " gros acteur des prêts garantis par l'état en France, en Italie et ailleurs."}, {"timestamp": [2388.76, 2396.2], "text": " Il va y avoir beaucoup beaucoup de choses et la techno, la distance, l'automatisation va changer"}, {"timestamp": [2396.2, 2402.08], "text": " beaucoup de choses. Donc voilà, lancez-vous si vous avez des projets, c'est plus que jamais le"}, {"timestamp": [2402.08, 2408.08], "text": " moment, ce sera pas facile mais ça vient de l'intérieur, de cette petite flamme dont on a parlé quelques fois."}, {"timestamp": [2408.08, 2410.56], "text": " N'ayez pas peur."}, {"timestamp": [2410.56, 2425.88], "text": " Moi, en ce qui me concerne, je vais essayer de mener de front, avec cette pleine conscience et sans peur, les différents projets que sont Causa Vostra,"}, {"timestamp": [2425.88, 2430.5], "text": " sur lequel on a un nouveau CEO qui est Laurent Krets,"}, {"timestamp": [2430.5, 2432.8], "text": " mon associé, un de mes associés historiques."}, {"timestamp": [2433.9, 2438.18], "text": " Donc je suis président, mais j'y passe encore largement un bon tiers de mon temps."}, {"timestamp": [2440.6, 2444.32], "text": " Tous ces projets de podcast et de visibilité qu'on va mener,"}, {"timestamp": [2444.32, 2445.44], "text": " et pas mal de"}, {"timestamp": [2445.44, 2448.96], "text": " nouveaux projets autour de ça. On parle de plus en plus de réseaux de"}, {"timestamp": [2448.96, 2454.32], "text": " podcast sur lesquels on voudrait faire rentrer un maximum de personnes. On a vu"}, {"timestamp": [2454.32, 2458.12], "text": " des mouvements intéressants aux Etats-Unis encore récemment avec"}, {"timestamp": [2458.12, 2464.4], "text": " Wondery qui se fait racheter par Amazon et puis du côté évidemment de"}, {"timestamp": [2464.4, 2466.8], "text": " Spotify qui a racheté pas mal de choses."}, {"timestamp": [2466.8, 2471.3], "text": " Donc nous on a des positions intéressantes sur la francophonie, on va vouloir,"}, {"timestamp": [2471.3, 2476.6], "text": " et notamment sur les podcasts business, on va vouloir probablement aller travailler des choses autour de ça."}, {"timestamp": [2476.6, 2481.9], "text": " On va travailler évidemment en deal cap, dont je vous parlais tout à l'heure,"}, {"timestamp": [2481.9, 2485.32], "text": " parce qu'il se passe des choses. Donc si vous avez des"}, {"timestamp": [2485.32, 2491.96], "text": " opportunités autour de tout ce que je vous évoque, n'hésitez pas. Voilà, je vais travailler cette"}, {"timestamp": [2491.96, 2497.16], "text": " petite flamme et je vais essayer de la démultiplier auprès de mes collaborateurs, auprès de mes"}, {"timestamp": [2497.16, 2508.4], "text": " collaboratrices, faire un gros travail d'équipe. C'est toute cette dualité dont je voulais vous parler, c'est ce travail à l'intérieur de soi"}, {"timestamp": [2508.4, 2518.16], "text": " qui doit être capable de se déployer aussi à l'extérieur, de se dédupliquer pour faire en"}, {"timestamp": [2518.16, 2525.12], "text": " sorte que les autres puissent allumer, ceux qui vous entourent au niveau personnel,"}, {"timestamp": [2525.12, 2528.04], "text": " tant qu'au niveau professionnel,"}, {"timestamp": [2528.04, 2532.84], "text": " eux-mêmes réussissent à coordonner leur petite flamme, à l'allumer,"}, {"timestamp": [2532.84, 2537.16], "text": " à en faire un gros foyer,"}, {"timestamp": [2537.16, 2541.08], "text": " à en faire un bûcher,"}, {"timestamp": [2541.08, 2549.84], "text": " quelque chose qui va éliminer leur avenir, notre avenir, qui fera que, on parlera ensemble"}, {"timestamp": [2549.84, 2557.16], "text": " sur Génération du Ture Self, Combat Flamme sera quelque chose de gigantesque, qui éclairera le"}, {"timestamp": [2557.16, 2571.48], "text": " ciel. Je vous souhaite une superbe année 2021, je remercie chacun d'entre vous pour vos messages fréquents, je remercie"}, {"timestamp": [2571.48, 2579.88], "text": " chacun d'entre vous pour vos partages, vos écoutes tout simplement, je vous souhaite à chacun d'entre"}, {"timestamp": [2579.88, 2587.48], "text": " vous d'écrire tout ça, ce que vous avez appris et de vous dire ok ma petite flamme elle est là et"}, {"timestamp": [2587.48, 2601.16], "text": " je vais pousser fort pour qu'elle grossisse et qu'elle rayonne parce que je pense que c'est une"}, {"timestamp": [2601.16, 2607.4], "text": " année particulière qui se présente à nous, une année de transformation assez incroyable."}, {"timestamp": [2607.4, 2616.3], "text": " Je voudrais remercier aussi Zoé, que j'ai croisé, ma productrice que j'ai croisé, rencontrée grâce à Génération du True Self."}, {"timestamp": [2616.3, 2625.92], "text": " Cette année je voudrais aussi remercier Caro, Caroline, Franck, qui s'occupe des contenus désormais aussi autour de Génération du Turcel."}, {"timestamp": [2625.92, 2630.28], "text": " Je voudrais remercier mes proches, ma femme, mes enfants, tout le monde."}, {"timestamp": [2630.28, 2631.76], "text": " Voilà, je vais pas vous faire la Jacques Martin."}, {"timestamp": [2632.08, 2638.76], "text": " Et puis, voilà, tous mes collaborateurs et Cosa Vostra et toute cette"}, {"timestamp": [2639.44, 2641.76], "text": " extraordinaire entreprise qu'on mène à bien."}, {"timestamp": [2642.72, 2645.04], "text": " On a sué cette année, on va suer l'année prochaine."}, {"timestamp": [2646.4, 2651.08], "text": " Mais dans le bonheur, à la lumière de ces flammes qui nous"}, {"timestamp": [2651.08, 2652.52], "text": " animent, je vous embrasse."}, {"timestamp": [2652.56, 2657.12], "text": " Je vous souhaite une merveilleuse année 2021 et je vous dis pour cet épisode"}, {"timestamp": [2657.12, 2660.76], "text": " solo à dans un an et à la semaine prochaine sur Génération Do It Yourself."}, {"timestamp": [2661.04, 2662.04], "text": " Salut."}, {"timestamp": [2685.76, 2688.96], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself. de We Ture Self. Salut ! ce qui me fait ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [2688.96, 2693.52], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement tech et créatif,"}, {"timestamp": [2693.52, 2696.72], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [2696.72, 2701.28], "text": " si vous nous écrivez sur gdiy.com."}, {"timestamp": [2701.28, 2735.92], "text": " Je suis Mathieu Stéphanie et je vous arrête tout de suite"}, {"timestamp": [2735.92, 2740.76], "text": " un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec"}, {"timestamp": [2740.76, 2748.22], "text": " un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long,"}, {"timestamp": [2748.22, 2751.8], "text": " en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant,"}, {"timestamp": [2751.8, 2755.68], "text": " je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [2755.68, 2760.0], "text": " Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on"}, {"timestamp": [2760.0, 2765.32], "text": " n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous,"}, {"timestamp": [2765.32, 2769.36], "text": " c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies"}, {"timestamp": [2769.36, 2775.6], "text": " au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en"}, {"timestamp": [2775.6, 2780.16], "text": " est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal"}, {"timestamp": [2780.16, 2784.6], "text": " avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui"}, {"timestamp": [2784.6, 2787.48], "text": " n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [2787.48, 2791.48], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [2791.48, 2797.2], "text": " eux, ceux qui ont trafiqué leur CV, enfin y a beaucoup beaucoup de cas concrets qui"}, {"timestamp": [2797.2, 2801.32], "text": " sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [2801.32, 2804.52], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [2804.52, 2808.56], "text": " situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non"}, {"timestamp": [2808.56, 2812.72], "text": " seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine,"}, {"timestamp": [2812.72, 2816.4], "text": " c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [2816.4, 2820.76], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [2820.76, 2824.12], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [2824.12, 2825.92], "text": " c'est New WorkCity, do it !"}]}}