{"17": {"text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et j'ai le plaisir de vous présenter Génération Do It Yourself, le podcast qui décortique le succès des personnes qui ont fait le grand saut. Que ce soit des entrepreneurs, des sportifs ou encore des artistes, je vous propose sous forme d'interview sans filtre de rentrer dans leur histoire, dans leur quotidien. Mon objectif est de comprendre leur mode de pensée, leur organisation ou encore leurs outils et de vous proposer un véritable MBA des échecs et des succès de ces invités. Ce podcast vous est présenté par Koza Vostra. Koza Vostra est un cabinet de concert, un studio qui conçoit et développe vos projets digitaux et une agence de communication et de grosses acquis. Avec plus de 30 collaborateurs répartis entre Paris, Londres, Bordeaux et Tunis, Cosa Vostra réveille la startup qui est en vous. Pour plus d'informations, tapez Cosa T R A un peu partout sur internet. Pour soutenir Génération Do It Yourself, merci de vous abonner gratuitement sur votre application podcast disponible en natif sur tous les iPhones et iPads, sur Deezer ou encore Soundcloud, et surtout à noter et partager autant que vous voudrez. Bonne écoute sur Génération 2.1. Bonjour, je suis aujourd'hui chez Séné-Réna Capital avec Marc Fournier. Bonjour Marc. Bonjour. Est-ce que je peux te demander de te présenter ? Bien sûr. Donc Marc Fournier, j'ai 46 ans, je suis né aux Etats-Unis d'une mère américaine, d'un père français et après quelques années aux Etats-Unis j'ai passé le reste de mon enfance en France. Et voilà, j'ai passé mon bac en France, j'ai fait des études aux Etats-Unis en sciences politiques et en relations internationales. Suite à ça je suis revenu en école de commerce en France à l'ESCP et j'ai fait aussi des études de sciences politiques et après ça j'ai lancé ma carrière d'entrepreneur. Tu es parti à quel âge des Etats-Unis la première fois ? J'ai fait en fait beaucoup d'aller-retour entre les Etats-Unis et la France, donc vraiment biculturel, avec... Donc j'avais deux ans quand je suis revenu en France, mais avec des étés passés aux Etats-Unis, et juste après mon bac, j'ai passé quatre ans après aux Etats-Unis, à Boston, en particulier, c'est un peu le fief familial. D'accord. Et ensuite, dans ma carrière, j'ai passé cinq ans dans la Silicon Valley, j'ai passé un an et demi à Miami. Voilà donc bouger un peu partout aux Etats-Unis et passer de nombreuses années finalement au total sur le territoire américain. D'accord et donc tu es revenu en France d'abord pour suivre ta famille, ensuite par choix pour les études ? Ensuite par choix pour les études et puis aussi pour je voulais que avoir des enfants en France parce qu'il y avait le contexte familial qui faisait qu'il y avait beaucoup de grands-parents et c'était une une bonne manière de revenir en France, d'être proche des grands-parents et d'avoir un fief familial élargi. D'accord. Et l'ESCP, donc, c'est, nous on se connaît par le biais de l'ESCP en l'occurrence. Absolument. D'où tu m'as, avec ton associé Xavier L'Orphelin, gentiment invité à coacher les élèves du Master Innové Entreprendre. Et toi t'as gentiment accepté. Écoute,èves du Master Innové Entreprendre. Et toi t'as gentiment accepté. Écoute j'en suis ravi, c'est une grande fierté pour moi. Quand tu y es allé, t'avais le choix aussi de peut-être aller sur des grosses universités américaines ou des choses comme ça. Le choix se fait comment à ce moment-là ? J'ai toujours eu un parcours vraiment biculturel et c'était un choix assez naturel pour moi d'avoir après quelques années d'études aux Etats-Unis de compléter mes études en France, ne sachant pas où j'allais faire ma carrière plus tard, d'avoir les doubles diplômes et donc d'avoir des diplômes qui puissent être associés à un pays ou l'autre et finalement ce choix là je suis content de l'avoir fait parce que ça m'a permis d'avoir un pied dans chaque pays et de pouvoir même aujourd'hui de retourner aux Etats-Unis d'avoir des diplômes reconnus là-bas et d'avoir des diplômes reconnus en France donc ça c'est un bon compromis. D'accord, donc toi tu es aujourd'hui franco-américain. Absolument. Et tu fais partie des personnes qui sont pour moi des vrais entrepreneurs pure race. Plusieurs choses me font dire ça, alors deux particulièrement parce que déjà tu as créé plusieurs entreprises, vendues etc. Des fonds d'investissement, alors vous vous définissez chez Serena comme le fonds d'entrepreneurs, des entrepreneurs. Oui. Mais aussi vraiment une implication dans le terreau, dans les mains dans le cambouis, pour aider les autres énormément, sans forcément, enfin je le sais, je dis pas ça pour être sympa sur ce podcast, mais parce que je commence à te connaître, à t'avoir vu travailler sans forcément attendre un retour. Et ça je l'ai vécu plusieurs fois à tes côtés. C'est quelque chose l'entreprenariat qui est une une un leg, qui est quelque chose, qui est un héritage de famille ou c'est vraiment né tout seul ? Je pense que dans la famille il y a toujours eu un esprit entrepreneurial. C'est à dire que ma mère a eu une carrière dans l'éducation mais a toujours créé les postes qu'elle a eu et notamment elle a dirigé de nombreuses écoles notamment aux Etats-Unis, des écoles françaises aux Etats-Unis. Et mon père aussi a eu une carrière assez atypique, et donc qui lui a permis d'être en profession libérale, qui lui a permis de toucher à plusieurs activités. Et je crois que j'ai toujours été animé par cette idée de ne pas avoir un parcours linéaire. J'ai toujours souhaité avoir un parcours, alors pas forcément chaotique, mais un parcours différent. Et de créer mon propre parcours. Je ne me suis jamais imaginé rentrant dans une société très jeune et suivant une trace très prédéterminée par quelqu'un d'autre. J'ai suivi des opportunités, j'ai créé des opportunités et de fil en aiguille j'ai créé ma propre carrière et aujourd'hui je suis très heureux d'avoir suivi cette voie-là, ça m'a permis de m'exprimer pleinement et surtout il y a une passion depuis le jeune âge sur l'entreprenariat. D'accord, et elle s'est matérialisée comment pour la première fois ? Alors... Est-ce qu'avant tes entreprises, il y a déjà eu des choses ? Non, mais bien sûr. Je dirais qu'à l'âge de 10 ans, je vendais des... J'allais aux Prises Uniques, parce que Prises Uniques existaient encore. Et j'achetais des sirops tessères et du pulko. Je les vendais en rajouté un peu d'eau et je les vendais à côté des terrains de tennis en plein été. D'accord. J'avais la chance d'avoir une forêt à côté de chez moi et je ramassais des châtaignes et je faisais du porte à porte dans la résidence pour vendre les châtaignes que j'avais cueillies. Au printemps je faisais la même chose avec des fleurs. Et en fait, j'ai toujours eu des petits boulots comme ça, j'ai travaillé sur les marchés vers 15-16 ans à ramasser notamment les poissonniers, des travaux pas très glorieux, mais qui étaient plutôt bien payés. Donc je récupérais quelques dizaines de francs en me levant tôt le matin, le samedi matin pour aller faire les marchés. Et voilà, et en fait, de fil en aiguille, j'ai acheté des voitures, après un peu plus vieux, j'ai acheté des voitures aux Etats-Unis que j'ai revendues en France. Donc c'était des petits boulots et cette idée de créer, de construire m'a toujours animé et ensuite j'ai essayé de faire ça mais à plus grande échelle et de le professionnaliser un peu. Et donc en fait ma première vraie société, celle sur laquelle j'ai eu un cabis, n'a été créée qu'en 94 et j'avais 22, 23 ans. C'est tôt. Non mais finalement c'était à la fois tôt mais tard par rapport à ce que j'avais déjà essayé de faire avant et c'était une société qui faisait de la formation en langue. Alors on va y revenir tout de suite mais je pense que ce que tu expliques avant c'est un truc qui te définit pas mal, que je retrouve aussi dans ce Master inant à entreprendre et que j'essaye de suivre aussi depuis longtemps. Mais vraiment d'avoir les mains dans le cambouis c'est quelque chose où en l'occurrence on sent que tu pousses parmi les plus jeunes à arrêter de de temps en temps s'emmerder sur le nom, le logo, la couleur du machin etc etc mais juste sortir de chez eux, aller faire du porte à porte, taper chez les voisins, taper chez les commerçants, faire des choses pour voir si le proof of concept qu'on va appeler mais si ce qu'ils sont en train d'essayer de démontrer va fonctionner, s'il y a une attente en face c'est vraiment quelque chose qui te pousse j'ai l'impression, un moteur. Non tout à fait je crois qu'il y a un côté extrêmement pragmatique, chacun trouve un peu son bonheur dans la chaîne de fabrication d'une startup. Certains sont plus gestionnaires, certains sont plus créateurs, certains sont plus dans le développement. Et en fait là où je me retrouve le plus, c'est dans la capacité à prendre un morceau de papier et à le transformer en société. Et ça, ce challenge là, c'est celui qui je trouve le plus excitant, c'est d'être assis à table avec des amis à un dîner et de parler d'une idée et le lendemain se retrouver après que la bouteille ait bien été cuvée, le lendemain on se retrouve et puis on se dit tiens ça y est on lance. Et on prend un morceau de papier, on écrit les idées et au lieu de passer beaucoup de temps effectivement sur des choses assez théoriques ou sur des choses très administratives, l'idée c'est de lancer tout de suite la société pour voir si elle peut fonctionner. Et donc c'est quelque chose d'extrêmement concret le plus rapidement possible. Finalement le plus important c'est de récupérer le chèque du consommateur, du client final. Est-ce que les clients ça l'intéresse ou pas ? Tout le reste autour n'est que des... c'est pas des embêtements mais c'est des choses qui viennent après, qui sont indispensables pour le développement de la société par la suite, mais c'est pas ça qui va faire en sorte que on prouve que la société peut fonctionner ou non. Elle est de 0 à 1 comme dirait Peter Thiel, qu'on aime ou qu'on n'aime pas, mais c'est vraiment ça. Exactement. From 0 to 1. C'est exactement ça, c'est de passer d'un morceau de papier à une création de société. Et ça, il faut être le plus pragmatique possible, le plus quick and dirty. Et une fois qu'on a ça, une fois qu'on a bouclé la boucle, c'est ce que j'essaie d'enseigner, c'est une fois qu'on a bouclé la boucle, après on peut optimiser. Il n'y a même pas besoin d'avoir des grandes marges ou de la grande rentabilité sur le premier euro de chiffre d'affaires, il s'agit surtout d'avoir ce premier euro de chiffre d'affaires. C'est une discussion que j'avais sur un autre sujet avec Grégory Morleviéville où à un moment on faisait la remarque que le plus dur dans un jog le matin quand on part tôt par exemple, c'est de mettre ses baskets. Et je trouve que le comparatif est intéressant parce que dans une boîte, combien de personnes on entend autour de nous qui disent j'aimerais faire ça, je pourrais faire ça, etc. Et ils sont même pas au bout de papier, ils sont vraiment sur beaucoup de paroles et il y a du moment, ils vont même de temps en temps aller réfléchir très loin sur les choses sans jamais lancer le projet et finalement de temps en temps en lançant comme tu dis Quick Undirty en sont assez vite son projet on va en tirer un nombre d'enseignements qui sont assez incroyables et je crois que c'est pas mal que ce soit les jeunes que tu coaches hors ou dans le master la dynamique en effet et je crois que c'est pas mal, que ce soit les jeunes que tu coaches hors ou dans le master, la dynamique en effet, et je trouve ça hyper intéressant. Alors revenons sur ta première start-up, oui c'était une start-up, puisque c'était une jeune pousse en tout cas, 94, tu as 22 ans ? À peu près, 23 ans, 23, 24 ans, oui. Donc tu es sorti d'études, t'as bossé pour quelqu'un d'autre, tu avais déjà fait des petits boulots, des petites choses, t'as bossé pour des poissonniers sur les marchés. Est-ce que t'as une carrière qui a commencé ou tu t'es lancé directement ? Alors je me suis lancé directement. En fait, à l'époque, j'étais en troisième année à l'ESCP, j'étais en douzième année à Sciences Po et j'ai lancé une startup, une société. L'ESCP et Sciences Po en même temps ? Oui j'avais fait les deux en même temps. Tant qu'à faire, pas plus vite. Ça permet de gagner du temps. J'ai pas terminé Sciences Po, essentiellement parce que j'avais monté une société et la société c'était vraiment du purement pragmatique et opportuniste. Ça n'a pas été réfléchi mais ça s'est fait très naturellement. En fait je donnais des cours d'anglais pour arrondir mes fins de mois d'étudiants pour payer des coups à boire aux copains et un jour un de mes étudiants m'a dit écoute voilà je suis patron d'une agence de pub est-ce que ça te dirait de venir enseigner 40 heures par semaine ? Donc arrête tes écoles et viens enseigner 40 heures par semaine. Et à l'époque le contrat qui m'avait été proposé était de taille assez importante puisqu'il y en avait presque pour 100 000 euros, un peu moins de 100 000 euros donc c'était en francs, on était à 500 000 francs, c'était un énorme contrat et en fait je savais pas tellement comment réagir et je lui ai dit écoute donne moi deux semaines et je réfléchis et en fait pendant deux semaines j'ai pas dormi. J'ai pas dormi, j'ai été hyper actif, j'ai dû dormir une heure par nuit et en deux semaines j'ai créé une méthodologie qui avait été empruntée à droite à gauche dans différents endroits. J'ai recruté des professeurs de haut vol qui étaient essentiellement des amis à moi, qui étaient anglophones, de langue maternelle. Et je suis retourné le voir deux semaines plus tard, et j'ai aussi regardé les... Non, j'avais pas encore regardé la partie administrative, mais je suis allé retourner le voir avec deux contrats. Et je lui ai dit, écoute, voilà, je viendrai pas à 40 heures par semaine, par contre, je te propose une méthodologie adaptée à la publicité et je te propose de suivre tes étudiants dans le temps. Et il y avait deux contrats sur la table, les deux étaient pour le même montant d'argent et il y en avait un qui proposait deux fois plus d'heures. Et il m'a dit ok, voilà je vais prendre celui qui va prendre deux fois plus d'heures. Et il m'a dit ok, voilà, je vais prendre celui qui va prendre deux fois plus d'heures, mais quel est le truc derrière ? Qu'est-ce qui fait que je choisirais celui-là ? Et je lui ai dit écoute, voilà, je te propose deux fois plus d'heures pour le même prix, mais en contrepartie, tu m'amènes avec toi aux soirées des agences de pub qui, à l'époque, étaient bien arrosées et tu m'aides à signer cinq contrats dans l'année qui vient. Et en fait dans l'année qui est arrivée, déjà il a accepté, et dans l'année qui est arrivée, on avait signé 15 des 20 plus grosses agences de pub à Paris, en France, et la société était archi lancée. C'était de la formation continue donc ? C'était de la formation continue en entreprise et on est parti là-dessus. J'ai embauché, on s'est retrouvé très vite avec une quinzaine de profs, avec pas mal de chiffres d'affaires et l'aventure est partie là-dessus. Et on retrouve le pragmatisme à quelque part, c'est voilà, on te pose une problématique, tu reviens avec deux contrats, il n'y a plus qu'à signer finalement. C'est ça. Qui est je pense quelque chose où beaucoup d'entreprises, et de temps en temps on revient là dedans, même un peu naturellement, mais on tourne autour des contrats, on tourne autour des choses comme ça, alors que de temps en temps, il faut mieux mettre la première pierre, le contrat, et puis après on s'arrange. Donc bravo, donc 22 ans tu as réussi à faire ça et du coup tu as tout arrêté tes études ? Tu as arrêté Sciences Po ? Absolument pas, j'ai dû arrêter Sciences Po parce que j'arrivais pas à suivre les trois en même temps. Pourquoi Sciences Po ? En fait j'étais en troisième année à l'ESCP, il me restait encore deux ans à faire, ou un an et demi à faire à Sciences Po. J'avais adoré intellectuellement les études qui étaient là, que je suivais à ce moment là, mais voilà j'avais un choix à faire et j'ai pas réussi à tout faire. Voilà donc j'avais une société avec 15 personnes, j'étais en dernière année de l'ESCP, j'ai reporté mon année de Sciences Po et comme la société marchait bien derrière, j'ai pas repris mes ét mon année de Sciences Po et comme la société marchait bien derrière, j'ai pas repris mes études derrière de Sciences Po. On va la reprendre encore ? Avec plaisir, je ne suis pas sûr qu'ils m'acceptent aujourd'hui. Mais si, j'en suis certain. Ça serait avec grand plaisir. On en parlera. D'accord, et donc comment s'appelait cette société ? Easy English. Easy English, ok. En 94, et là c'était pas du tout digital ? Alors pas du tout digital sauf qu'on a été les tout premiers, quasiment en France, à avoir un site internet. D'accord. Parce que l'internet, l'email commençait tout juste à se développer et on a été un des tout premiers à avoir www.easyenglish.com je pense. Et il y avait trois pages... Un bon nom de domaine qui vaut très cher aujourd'hui. Oui, que j'ai laissé tomber depuis malheureusement. Et puis voilà, donc on était un peu en avance là-dessus et puis surtout on avait... j'avais un copain qui bidouillait tout ça et qui nous avait mis notre premier site. Donc voilà, donc pas du tout digital, mais on faisait quand même déjà un peu de digital. Et donc du coup, ton premier client, en fait, c'est intéressant. C'est ce que j'essaye de chercher souvent dans les conversations que je vais avoir avec des personnes autour de ce podcast. Toi, tu as vraiment commencé par ça, c'est-à-dire que de temps en temps, sur certains invités, on va parler d'un an de développement, deux ans de développement avant de trouver, de signer son premier client. Toi tu as signé par le premier client puis tu as développé ensuite, enfin même si tu avais eu deux semaines de gestation en amont. Ce qui est important c'est de reconnaître qu'il y a différents problèmes à avoir. Il y a des bons problèmes à avoir, il y a des mauvais problèmes à avoir. Le mauvais problème c'est de ne pas avoir de client. Ça parait évident mais là où d'autres auraient plutôt dit ah mais oui mais j'ai... je vais te raconter une petite anecdote, j'ai pas payé mes URSAF pendant près de 12 mois. Et non pas que je veux cacher, c'est que je ne savais pas tout à fait comment faire et au bout de 12 mois j'étais concentré sur les clients, je voulais chercher du chiffre d'affaires et je suis allé aux URSAF, j'ai pris rendez-vous, j'ai dit j'avais une dame très gentille dont je me souviens plus du nom mais qui était vraiment très compréhensive. Je lui ai dit bonjour voilà je m'appelle Marc Fournier, j'ai monté une société il y a un an, on fait tant de chiffres d'affaires, j'ai une quinzaine de salariés, je n'ai pas payé mes ursafs, je n'étais même pas... vous ne m'avez même pas sur votre radar, je suis vraiment désolé, je suis là juste pour régulariser parce que là j'ai un peu plus de temps et et je veux bien faire. Donc la dame a été tout à fait compris, elle m'a déjà félicité d'avoir créé une quinzaine d'emplois dans un pays où il y avait... Ils étaient tous salariés ? Ils étaient, oui, tous salariés ou à mi-temps mais il y avait une logique de salariat et on avait On a on a j'ai pas eu de pénalité de retard mais ça a été une discussion extrêmement constructive qui s'est faite et et ça m'a permis d'avancer par la suite après j'ai toujours payé à temps etc mais le L'idée c'est quand même de mettre dans le bon ordre les choses. Ne pas avoir par exemple le premier chèque que j'ai eu, je n'avais pas créé de société et je ne pouvais pas encaisser le chèque parce que je n'avais même pas de compte en banque. Mais c'était plus important pour moi d'avoir ce chèque entre les mains que d'avoir le compte en banque pour l'encaisser. Et au bout de trois mois le chèque est arrivé à expiration j'avais entre temps monté les statuts etc j'ai monté la société je suis retourné voir mon client en lui disant tiens j'ai oublié d'encaisser ton chèque est ce que tu pourrais me refaire un nouveau ce qui me l'a fait sans hésiter mais ce que j'ai mon point c'est tout simplement de dire que le bon problème c'est d'avoir un client qui est prêt à payer les gens ça c'est tout simplement de dire que le bon problème c'est d'avoir un client qui est prêt à payer, ça c'est des bonnes choses à avoir, ne pas avoir de statut, d'organisation etc. C'est pas grave, tout ça c'est pas des choses qui sont très importantes finalement. Ce qui est important c'est que le client soit satisfait. Et ça paraît, quand tu le dis, c'est que du bon sens. Ça va de soi. Mais en effet, je pense que l'ultra majorité des néos entrepreneurs se mettent comme barrière et comme étape avant de mettre les mains dans le cambouis, je dois avoir mes statuts, je dois avoir un comptable, je dois avoir un avocat, je dois poser mon nom à l'INPI, je dois avoir un logo, je dois avoir mon site en ligne, etc. Et en fait beaucoup de personnes autour de moi, j'essaye de leur dire que c'est pas le... et en fait même quand je leur dis, ils me regardent en me disant mais il est complètement con, il a rien compris. Et je sais pas si... mais en fait je partage tellement cette approche mais c'est pas facile à transmettre ça. C'est pas facile à transmettre et je me suis rendu compte au fil des années que c'était surtout une problématique de personnalité. C'est qu'il y a des personnalités qui ne peuvent pas rentrer dans cette logique-là, qui ne veulent pas rentrer dans cette logique là, qui ne veulent pas rentrer dans cette logique parce que ça les rassure pas. Et en fait l'entreprenariat c'est un peu une aventure, c'est un peu les... c'est une aventure humaine, c'est une interaction et puis surtout c'est créer son propre chemin. Il n'y a plus beaucoup d'aventures sur notre planète qui n'ont pas déjà été réalisées par d'autres et l'entreprenariat c'est vraiment un des derniers bastions où on peut encore faire des choses qui n'ont jamais été faites par d'autres. Donc, il y a cette excitation-là, mais il y a cet inconnu qui fait peur à beaucoup de monde et même aux entrepreneurs les plus aguerris. Et certains embrassent cette peur, cette excitation et s'en servent comme'un moteur pour avancer et d'autres ont besoin d'entourage, donc ont besoin de tous les éléments que tu as mentionné là, d'un logo, des statuts, de toutes ces choses là pour se dire ça me rassure dans ma démarche. Donc c'est une question de personnalité et malheureusement c'est aussi une question d'allocation de ressources qui sont relativement faibles au début. Est-ce que je dépense 5000 euros sur mon avocat pour avoir des statuts, des pactes et autres bien ficelés ou est-ce que je dépense 5000 euros pour aller chercher mon premier client ? Tout à fait. Il y a des discussions qu'il faut avoir en effet dans des phases amonts quand on est plusieurs notamment c'est comment ça entrevoir une répartition de capital ou des choses comme ça, faut pas la voir trop tôt mais faut pas la voir trop tard, parce qu'on peut aussi arriver à un moment où y'a un type qui dit « mais non, moi je prends 90%, on est deux, c'est normal, t'as 10, j'ai 90 ! » Je veux dire, y'a aussi un certain nombre de choses qu'il faut un petit peu prévoir, mais en effet je pense que... Il faut séquencer, mais il faut trouver le bon ordrere des choses mais le plus important ça reste quand même le client. Et alors on dit souvent que quand tu sors d'école c'est bien si je prends le le chemin traditionnel tes parents te diront, les miens en tout cas, il faut avoir un premier job, il faut comprendre la vie du travail, il faut comprendre la vie de l'entrepreneur, enfin de l'entreprise. Tu peux pas lancer une entreprise sans avoir bossé dans une entreprise avant etc. Toi t'as grillé un peu toutes ces étapes. Donc quelle est d'abord première question ton point de vue là dessus et deuxième question comment tu vis quand tu as 22 ans et 23 ans ou même 24 ans après mais avec 15 employés qui sont tous probablement plus âgés que toi, peut-être donc plus expérimentés et voilà. Écoute, ça c'est aussi l'avantage d'être jeune c'est qu'on se rend pas compte d'un certain nombre de choses que l'on fait, on le fait par insouciance ou par inconscience et effectivement mon premier job, je n'ai jamais fait de stage en entreprise ou quoi que ce soit. J'ai mes stages, je les avais fait en gagnant mon argent de poche dans différents boulots. Et en fait, mon premier job, c'était un job de CEO. Comment est-ce qu'on commence sa carrière comme CEO ? En fait, je ne m'en suis même pas rendu compte à l'époque. Alors c'est une SRL, donc ça ne s'appelait pas CEO, mais gérant. Ça faisait peut-être moins peur que CEO. Et ensuite, l'idée, c'est vraiment, c'était, ça s'est fait naturellement. Ce pragmatisme là, s'est fait naturellement. Et en fait, le conseil que j'essaie de donner aux élèves qui viennent me voir et qui me parlent le plan de carrière justement à 22, 23, 24 ans, c'est qu'il vaut mieux ne pas avoir de plan de carrière jusqu'à l'âge de 30 ans. Et jusqu'à l'âge de 30 ans, il faut... alors 30 ans c'est complètement arbitraire, c'est un chiffre parmi d'autres, mais vraiment l'idée c'est de démarrer sa carrière en faisant tout à fond. Et il faut que tout soit fait à fond. Et à partir du moment où tout se fait à fond, même sans calculer, à ce moment là tout devient cohérent quelques années plus tard. C'est à dire qu'il y a un super discours de Steve Jobs à Stanford, je crois que c'est Stanford 2005, ouais ça doit être en 2005, sur la remise des diplômes, sur la remise des diplômes qui parle de connecting the dots. Et en fait, ça illustre bien cette idée de tout faire à fond, d'être passionné par ce qu'on fait, même si on peut avoir différentes passions, sans forcément avoir une logique linéaire de ce qu'on est en train de faire. C'est la passion finalement qui dicte là où on se trouve et non pas l'intellect par rapport à un plan de carrière prédéterminé. Et en fait, on se retrouve naturellement avec quelque chose de cohérent parce que cette cohérence, c'est une cohérence personnelle. Sachant qu'en suivant ça, quelque part on prend moins de risques aussi, dans l'absolu un plan de carrière il est fait pour être, je vais exagérer, mais dans 90% des cas il est fait pour être foiré parce que il y a des choses sur lesquelles tu n'as pas la main nécessairement, c'est-à-dire en tout cas des gens peuvent décider pour toi, vont décider pour toi si tu peux aller à la prochaine étape, si tu peux faire ça, si tu peux accéder à telle chose, si tu peux changer de telle boîte pour aller chez Danone, chez Goldman ou chez voilà. Et alors que toi tu sais que tu as cette valeur ou tu crois que tu as cette valeur, et quand tu suis plus ta démarche de connecting the dots, finalement, on se dit aussi, je suis quelque chose qui est peut-être un peu plus instinctif quelque part, mais qui nous mène à un endroit où on a envie d'aller plus qu'on s'efforce à aller. Là aussi, c'est une histoire de personnalité, mais je dirais que dans l'évolution du marché du travail actuel, le plus important ça va être d'apprendre à changer, apprendre à évoluer et je crois que les prévisions disent que les jeunes aujourd'hui vont changer près de 20 fois ou 25 fois de travail au cours de leur carrière et donc le mot d'ordre vraiment c'est la flexibilité, c'est la capacité d'apprendre et c'est de se réinventer en permanence. Donc ce que tu décris là comme étant les plans de carrière, effectivement on est tributaire des autres, on se crée pas forcément. Alors il y a une certaine... on est rassuré parce que finalement on travaille pour d'autres personnes ce qui n'a rien de mal à ça. Il y a de très très belles sociétés où il fait bon être employé et suivre mais je dirais qu'aujourd'hui, quel que soit le... si on décide d'être entrepreneur ou si on décide d'être d'être employé, il va falloir être extrêmement flexible et se réinventer en permanence. Tout à fait, je partage complètement cette approche. Et du coup, du coup, comment tu vis à 23 ans, 24 ans, ce fait... tu parlais d'insouciance mais tu n'as aucun stress à avoir des gens qui sont plus âgés, eux n'ont aucun stress à bosser avec toi. Tout s'est bien bien... Tout s'est bien passé, non ce qui s'est bien passé, je dirais que cette partie là s'est très bien passé. Au départ j'étais seul sur ce projet et puis très rapidement j'ai fait venir trois amis d'enfance avec moi dans ce projet. C'était assez excitant, on a passé de très bons moments et en fait c'était plus un moment, c'était un moment pour tout le monde. C'était une aventure qui a duré que deux ans finalement parce qu'on a revendu la société et on a revendu la société parce que tout le monde voulait partir sur d'autres horizons. J'en ai un qui, un de mes amis, qui a décidé de partir au Bénin pour faire un peu d'humanitaire. J'en ai un autre qui a décidé d'arrêter ses études d'expert comptable, c'était notre notre DAF pour devenir architecte. Donc c'est parti sur des chemins et puis finalement moi il y avait l'aventure de la Silicon Valley qui me tentait énormément et donc c'était une opportunité finalement et donc la société a été mise en vente. J'ai appelé les dix plus gros concurrents sur le marché, je leur ai dit écoutez voilà on est prêt à vendre donc ça c'était un lundi matin. Le lundi suivant on avait six offres sur les dix, on avait six offres sur la table. Et le lundi d'après la société avait été vendue. Donc c'est allé extrêmement vite en en l'espace de 2-3 semaines, on avait non seulement récupéré des offres, mais on avait fait un top-là, alors après il y avait un peu de documentation juridique derrière, mais le processus est allé extrêmement vite. Tu n'avais pas de levier de fonds sur cette structure ? Non, c'était en fonds propres, perso, et puis c'était du conseil, c'était de la formation, il n'y avait pas besoin d'argent au départ, et puis on a fait ça avec des bouts de ficelle, du bootstrapping comme disent les américains, du début à la fin. Et donc ça se vend, je sais pas, d'un ordre de valeur, ça s'est bien vendu ? Ça s'est très très mal vendu. Oui. Euh... Parce qu'en fait tout ça, ça a été pour moi une période d'apprentissage. Oui. Et avec le recul, je savais absolument pas ce que je faisais. Euh... Et voilà, donc ça serait à refaire aujourd'hui, je pense que j'arriverais à le vendre 10 fois le prix. D'accord. Et je pense que c'est l'ordre de grandeur, c'est probablement dix fois le prix. Pourtant l'offre et la demande, le fait qu'il y ait plusieurs offres n'a pas fait que tu aies réussi à vendre plus cher. Mais j'ai pas poussé les offres, on avait eu une super aventure humaine, on s'était vraiment bien amusé, on avait trouvé une place sympa pour nos clients avec qui on avait noué des relations assez proches donc l'Acquereur c'était l'Institut français de gestion était voilà c'était la bonne le bon débargement pour nos clients et finalement on était tous contents on a gagné un tout petit peu d'argent et chacun est parti avec son petit montant et notamment moi ça m'a permis d'atterrir dans la Silicon Valley et de démarrer une nouvelle aventure. Donc c'était pas tant l'argent qui était derrière, c'était vraiment la partie aventure et apprentissage. Si on revient en effet sur ma question tout à l'heure de savoir est-ce qu'il faut absolument passer dans une société en tant qu'employé pour apprendre, toi tu l'as fait toi-même donc à 25 ans tu avais créé une boîte, employé des gens, développé ton business, revendu ta boîte, je veux dire donc en deux ans finalement ton expérience tu l'as fait toi-même et tu n'avais pas eu besoin de quelqu'un d'autre. C'est exactement ça et alors j'ai fait toutes les erreurs ou pas toutes malheureusement parce que j'en ai fait d'autres après mais j'ai fait un grand nombre d'erreurs et puis à regarder à être précis avec le recul c'est de dire que voilà j'avais... c'était une super expérience voilà c'est on va plus mettre ça... on va que regarder le côté expérience que le côté business. Et donc tu débarques dans la Silicon Valley 97 ? Exactement 97. Et 97, j'avais 17-18 ans, je découvrais l'email, toi t'étais déjà à Donf donc, et c'est quoi la Silicon Valley en 97 ? Alors la Silicon Valley 97 c'est un endroit de fou, on est en pleine bulle. Le côté on est capable de changer le monde a toujours existé dans la Silicon Valley et perdure encore aujourd'hui. Mais ça je le découvre à ce moment là, c'est en arrivant à la base, cet aspect où rien ne peut nous arriver et le centre du monde c'est la Silicon Valley. Mais il y a combien de... enfin je veux dire si tu dois dire... Il y a mille personnes dans le business, c'est quoi enfin... Je veux dire la taille de... évidemment c'est pas facile à matérialiser comme ça, mettons. Il y avait l'eau courante, l'électricité quand même. Ouais, ouais, bien sûr, bien sûr, mais je veux dire... Je veux dire aujourd'hui la Silicon Valley c'est quand même gigantesque. Rien que chez Google, il y a peut-être autant de personnes impliquées dans le business qu'il y en avait au total à l'époque. Non, il y avait pas de Silicon Valley. Je me souviens plus exactement des chiffres, mais il y avait déjà rien qu'en français dans la Silicon Valley. À ce moment-là, on était 70 000. Il y avait déjà 70 000 Français recensés au consulat dans la Silicon Valley. Donc il y avait déjà rien qu'en français une très grande population, avec déjà la East Bay qui était avec des sociétés biotech, avec Stanford et Berkeley et autres universités qui produisaient déjà un grand nombre d'ingénieurs. La Silicon Valley, elle démarre avec Hulette Pacard et HP bien avant. Donc on est déjà sur une Silicon Valley qui a déjà une bonne trentaine d'années d'expérience avant que j'arrive en 97. Par contre, il y a toute la révolution internet qui arrive. Un de mes plus gros bonheurs à ce moment là c'était d'écouter France Info parce qu'on pouvait déjà capter France Info, c'était un des premiers à avoir, on pouvait cliquer sur le site et le lien France Info, donc ça me permettait d'être connecté avec la France et la Silicon Valley c'était fou. C'était fou. C'était fou, il y avait de l'argent qui se levait partout, il n'y avait pas vraiment de méthodologie. Et donc, moi, j'ai des anecdotes extraordinaires. J'ai rencontré un type, c'était un jeudi soir, un anglais qui venait juste de sortir d'école, donc un petit jeune, parce que moi, j'étais vieux, j'avais déjà 27 ans. Il en avait 22 ou 23 et c'était un jeudi soir. Le jeudi suivant, il avait un concept qui était génial de faciliter le e-commerce dans le monde. Le jeudi suivant, j'avais levé un million de dollars pour lui et le jeudi d'après, j'avais levé 17 millions de dollars. En l'espace de deux semaines, on avait levé presque un peu moins de 18 millions de dollars qui ont disparu après mais sur un concept d'e-commerce etc. Donc on a une époque où tout est possible et la technologie est bien trop en avance sur les adopteurs, les clients qui n'avaient pas encore le smartphone. Et en fait le smartphone ça change tout derrière et on était un peu trop tôt, la Silicon Valley était un peu trop tôt d'où la bulle internet. Ce qui est assez fantastique d'ailleurs, alors toi tu l'as vécu de près, les yeux rivés dedans, moi je le voyais un peu plus de loin à l'époque mais c'est vrai qu'on voit beaucoup de ces business que ce soit les marketplaces tels qu'on les voit maintenant, que ce soit des business comme même Airbnb, même Uber, enfin ou des choses comme ça finalement pouvaient être lancés à l'époque, mais Uber sans smartphone ça peut pas marcher quoi, enfin c'est ce que tu dis. Et du coup, on a vu des espèces de chutes gigantesques. Mais finalement, même en France, plus proche, un vivendi, un Marc Messier qui essayait de rapprocher au début des années 2000 les contenus, les contenants, etc. C'est ni plus ni moins ce que refait Patrick Drahi avec Altice et Orange en ce moment. Donc, c'est quand même assez marrant de voir tout ça avec le recul. Le timing était super important mais c'était un des moments très excitants sur lesquels là aussi la courbe d'apprentissage a été pour moi extraordinaire. J'ai rencontré des gens fascinants parce que s'il y a une chose à dire sur la Silicon Valley c'est la qualité des gens qui sont là-bas. Donc on est dans un tout petit microcosme qui fait 100 km entre San José et San Francisco. Et dans ces 100 km, il y a une concentration de gens qui sont brillants. Et je dirais que c'est un peu le... pas du capitalisme parfait, mais quasiment. C'est-à-dire qu'il y a zéro chômage ou très très peu. Il y a juste des déplacements d'entreprise à entreprise. Donc il y a une fluidité des échanges intellectuels entre entreprises. Et surtout quand on est bon, on peut monter très très vite et arriver au sommet très vite. Et je dirais que peu importe l'origine, peu importe votre âge, c'est un endroit où il n'y a que le mérite qui compte avec les bons côtés et les mauvais côtés. Voilà, c'est pas que du bon mais en termes intellectuels c'est un phénomène très intéressant à observer d'extérieur. Et c'est... Hardcore ? Enfin c'est un... C'est dur ? Ou là t'arrives, quand tu débarques là-bas, il se passe tellement de choses que tu te laisses porter et puis de toute façon t'as des opportunités dans tous les sens ? C'est... Une fois de plus, comme c'est au mérite, il faut livrer derrière. On se laisse pas porter. Donc... Il y a certainement des gens qui arrivent à se laisser porter, mais chacun doit contribuer. Et c'est quasiment un mode de vie, en plus, dans un cadre exceptionnel où il fait 300 jours de soleil par an, dans un climat tempéré. Donc on est dans un environnement exceptionnel. Mais ce qu'il y a surtout, c'est que tout le monde travaille et travaille dur. Alors pas forcément au nombre d'heures, on n'a rien à envier en France au nombre d'heures passées au travail. Par contre, tous les gens là-bas sont vraiment de qualité et cherchent à avoir des résultats et sont capables de tout bouger. Et donc, tout est possible. C'est-à-dire que moi, j'ai rencontré des types qui inventaient des vélos à 14 roues. J'ai vu des gens qui allaient faire... On regarde Elon Musk, c'est exceptionnel. On va sur Mars. Il n'y a aucun complexe à dire je vais faire une fusée, puis je vais aller sur Mars. Je vais coloniser Mars. C'est un peu dans ce délire-là, avec des sociétés exceptionnelles qui sont sorties de là et donc grosse aventure. Et toi donc tu débarques là bas, tu parles par exemple de ce type que tu aides à passer de... à lever 1 puis 17 millions de dollars, c'est quoi ? C'est les prémices du venture capitaliste qui sommeille en toi ou c'est le... Tu arrives là-bas pour faire quoi en fait ? En fait je sais pas, j'arrive là-bas parce que l'endroit me plaît, parce que ma mère habite aussi sur place, à l'époque elle avait repris le... Elle était devenue directrice de l'école de la péninsule, donc l'école française de Palo Alto et et donc c'était un point à point de chute et donc je assez rapidement je rencontre deux personnes dont un qui est vice-président chez Intel et il me dit ben voilà j'ai on a une startup on a mis de l'argent dedans elle va pas très bien et on cherche quelqu'un pour gérer la boîte. Donc je reprends, ils me disent voilà les clés, après un petit audit de trois mois, je leur dis écoutez la boîte va mourir si on continue sur cette trajectoire là, elle va mourir en 12 mois et si vous voulez moi je peux tourner à droite ça risque de passer mais en tous les cas dans trois mois on saura si ça a passé ou si c'est mort donc ils m'ont dit bah écoute vas-y tourne à droite on a tourné à droite et on s'est pris le mur donc la société est morte et en fait ils avaient énormément aimé le travail que j'avais fait pour eux et la logique avait été faite derrière. Et en fait, l'échec n'a pas du tout été un problème. Alors que pour moi, c'était mon premier échec. C'était mon premier gros échec. Après avoir vécu une success story en France. Là, c'était... Voilà. Et donc, je ne savais pas comment les gens allaient réagir. Et non seulement les deux avec qui je travaillais m'ont proposé d'autres postes, mais les gens à qui eux en ont parlé, sont venus me chercher. Donc en fait, j'ai été très hot parce que j'avais une success story, puis j'avais surtout un raté dans la Silicon Valley. Et en fait, de fil en aiguille, j'ai travaillé dans d'autres sociétés, essentiellement dans le e-commerce, dans le monde du voyage. D'accord. Et l'aventure est partie là. Arrivé en 2000... Donc juste pour reparler là-dessus, tu t'es pris une claque dans la gueule et t'as même pas eu le temps d'être sonné quoi. En fait les mecs t'ont limite relevé, ils t'ont dit vas-y quitte, qu'on reprend, continue. J'avais bossé dur et j'avais été transparent. Et donc ces qualités là, je les garde encore aujourd'hui, même par rapport aux investisseurs de Serena, ils savent qu'on donne tout, ils savent qu'on est transparent et qu'on essaie de faire en sorte qu'il n'y ait pas de surprise, ni à la hausse ni à la baisse. Et donc on a à l'époque, c'était un peu la même chose, c'est à dire que j'avais annoncé la couleur à l'avance, j'avais dit écoutez voilà dans trois mois on risque de se planter, voilà ce qu'on va tenter et cette transparence et le travail qui a été mis dedans a permis de rebondir. Donc effectivement j'ai pas été sonné très longtemps, j'ai été très vexé, donc grosse vexation par rapport à ça et puis après il fallait retrouver du boulot et avancer. Et du coup ça, est-ce que tu as appris parce que c'est vrai que c'est quelque chose j'ai l'impression qu'on l'entend un peu partout cette approche de l'échec américaine alors toi tu l'as vécu je pense que ça rend quand même petit à petit dans les moeurs en France mais mais c'est toujours facile à dire. Je ne sais pas si tu as vécu beaucoup d'échecs par la suite, mais est-ce que tu prends une, pas une habitude, mais est-ce que tu l'acceptes plus facilement après ? Est-ce que c'est toujours aussi dur ? C'est jamais agréable, mais en fait fait je pense que le propre de l'entrepreneur au-delà de ses qualités à construire c'est surtout sa qualité à tomber et justement à encaisser ses échecs. Je crois que ça c'est extrêmement important c'est un peu le un des sports qui me fascine c'est le judo. C'est un peu un des sports qui me fascine, c'est le judo. Le judo, on apprend avant tout à tomber. Et à partir du moment où on apprend à tomber, on n'a plus peur. Et l'entreprenariat, c'est un peu la même chose. C'est-à-dire qu'il faut absolument apprendre à tomber très tôt et à se dire que la chute fait partie du processus de la réussite. Et l'échec doit faire partie du succès. C'est à dire qu'on n'a pas de succès si on n'a pas d'échec et si on n'a jamais d'échec on n'est pas capable de se pousser, on n'est pas capable d'apprendre. L'apprentissage, l'échec est une partie intégrante de l'apprentissage et la capacité à y avancer. Tout à fait, je ne peux que plus soyer. Et j'ai renoté, mais en effet, à partir du moment où on apprend à tomber, on n'a plus peur. Je pense que, bon, c'est des choses qu'il faut aussi apprendre, peut-être. Chacun éduque ses enfants comme il veut, en tout cas montrer que la chute... l'important c'est pas la chute comme dirait, je crois que c'est cousin Hubert dans la haine mais c'est l'atterrissage c'est vraiment ça. Écoute tu allais parler en 2000, tu es reparti sur une nouvelle aventure du coup ? Et en fait en 2000 ce qui se passe c'est que... Alors un superbe thermomètre pour la Silicon Valley, c'est les bouchons sur la 101, l'autoroute qui va de San Francisco à San José. Et en fonction de la quantité de bouchons, on peut déterminer si la Silicon Valley va bien ou pas. Et alors en 2000, les routes sont complètement bouchons on peut déterminer si la Silicon Valley va bien ou pas. Et alors en 2000 les routes sont complètement bouchées et donc la Silicon Valley est au plus haut, les investisseurs capital risque ne savent plus où donner de la tête et me demandent, parce que j'avais levé pas mal de fonds à ce moment là en tant qu'entrepreneur, me demande de faire un peu de due diligence. Et donc je commence avec justement Xavier L'Orphelin, donc on est peut-être pas en 2000 encore, on est en 98, 99, on commence à faire des due diligence pour des investisseurs capital risques qui nous demandent, qui voient des dossiers, qui les trouvent bien et qui disent écoutez est-ce que vous pouvez vérifier un certain nombre de choses. Donc ça m'a permis de voyager un peu partout aux Etats-Unis. qui voient des dossiers, qui les trouvent bien et qui disent écoutez est-ce que vous pouvez vérifier un certain nombre de choses donc ça m'a permis de voyager un peu partout aux Etats-Unis. La due diligence, alors deux points. Vous avez Lord Colin qui est ton associé actuel, que j'ai connu avant toi, qu'on salue, que j'aime énormément aussi et la due diligence donc pour ceux qui nous écoutent c'est un process, dans le process de rachat d'une entreprise c'est en gros on va aller regarder ce qu'il y a sous le capot dans les détails les chiffres la compta les ventes les contrats les clients les clients la technologie voilà donc effectivement c'est toutes ces choses là qu'on vérifie ça s'appelle du diligence c'est ses capacités exercices de vérification de la formation pour savoir si ça correspond à la présentation qui a été faite et donc c'est un exercice extrêmement important pour un investisseur capital risque ou pour n'importe quel investisseur et donc je commence à faire ça et donc je découvre un peu l'autre côté de la barrière et en 99 avec Xavier on se dit que ça serait pas mal de revenir en France. On avait appris beaucoup de choses aux Etats-Unis. Xavier ça faisait cinq ans qu'il avait été dans la Silicon Valley et moi aussi également et on s'était dit que c'était un bon moment de monter un incubateur en France. Un accélérateur incubateur. Et donc on revient en France. Tu me vois sourire parce que tu étais vraiment là-dessus très en avance. Il y en avait peut-être déjà un peu, mais c'est très à la mode maintenant. Il y en avait quelques-uns à l'époque et ça a complètement disparu avec l'éclatement de la bulle et c'est revenu effectivement dans des formes un peu différentes. Mais c'est revenu exactement aujourd'hui c'est très à la mode aujourd'hui et donc on a rencontré notre troisième associé de chez Serena qui s'appelle Philippe Hayat qui lui aussi montait un incubateur et en fait c'est une rencontre d'hommes et en l'espace de quelques jours on a décidé de fusionner les deux projets qui étaient encore à l'état de papier et de lancer ça ensemble. Et donc on a lancé un incubateur qui s'appelait Kangaro Village. D'accord et donc vous avez incubé un certain nombre de boîtes, le modèle c'est quoi le modèle de l'incubateur ? Alors il y a plusieurs modèles, il y a des modèles qui... alors je parle de ceux de cette époque là parce qu'aujourd'hui ça a un peu évolué, encore il y a des modèles qui se ressemblent, mais il y avait deux types de modèles, il y avait soit l'incubateur qui disait j'ai des idées et je les mets sur une étagère et je trouve des gens pour les développer pour moi. Ce qu'on va appeler un startup studio aujourd'hui par exemple. Un startup studio exactement. Et puis l'autre c'était de dire on a des entrepreneurs qui n'ont pas forcément l'équipe complète, qui n'ont pas encore tout finalisé sur leurs idées et on va les aider à accélérer leur business. Donc on supplait finalement leur aux sociétés pour les aider en marketing, en développement, etc. Et donc ça c'est une aventure qui est bien partie. On avait de superbes locaux, on avait des investisseurs et en fait avec l'éclatement de la bulle quasiment tous, je crois même voir tous les incubateurs ont disparu les uns après les autres. Et on a eu la chance de pouvoir trouver un acquéreur et c'est la Société Générale qui a racheté l'incubateur Kangaroo Village. D'accord. Et donc du coup là, la Société Générale qui avait pour objectif de continuer à incuber ? Qui avait surtout besoin d'une équipe pour gérer leur FCPI, donc leur fonds défiscalisé et ils avaient levé beaucoup d'argent et ils avaient besoin d'une équipe pour faire des nouveaux investissements, pour gérer le portefeuille existant et donc ils avaient acheté l'incubateur aussi pour récupérer l'équipe pour faire cette gestion là pour eux. Et voilà, on a fait ça pendant quelques années. Donc tu te retrouves projeté, c'est ce qui est intéressant pour bien le noter, c'est que tu te retrouves projeté avec Xavier, moi c'est à peu près à la Sûreté Générale que j'ai connu Xavier, à la Défense, dans une grande tour, c'est à peu près à la Société Générale que j'ai connu Xavier, à la défense, dans une grande tour, c'est impressionnant. Et c'était donc la SGAM, au moins au lot. Société Générale Asset Management, donc la partie Asset Management de la Société Générale. Et en effet, donc du coup vous vous êtes retrouvés tous employés par la Société Générale. Absolument. Voilà, dans un, dans une sorte de grande machine. Comment vous l'avez vécu cette époque ? Ou comment tu l'as vécu déjà ? Comment je l'ai vécu ? Je l'ai mal vécu. C'est vrai ? Je l'ai mal vécu, j'avais l'impression d'être une bête en cage. Oui. Voilà, j'ai eu beaucoup de mal à badger le matin. J'avais beaucoup de mal à aller à la défense. J'ai rencontré des gens extraordinaires avec qui on travaillait, que je côtoyais un peu au quotidien. Il y avait énormément de gens de grandes qualités à la Société Générale. Donc j'ai découvert un univers nouveau. Donc en termes d'apprentissage, une fois de plus, c'était très intéressant. Des gens qui étaient structurés, j'ai découvert ce que c'était que l'inspection, j'ai découvert ce que c'était que le contrôle des risques et autres organes de vérification dans des grands groupes. Donc je crois qu'en termes d'apprentissage c'était super. Et puis surtout on avait une grande autonomie et on avait près de 60 sociétés dans le portefeuille et presque 250 millions d'euros sous gestion. Et donc pour des entrepreneurs c'était aussi aussi que nous étions, que nous sommes à un moment assez excitant de pouvoir toucher à toutes ces choses. On s'est retrouvé finalement impliqué pas dans une aventure entrepreneuriale mais dans une multitude d'aventures entrepreneuriales et on a touché à plein de choses, on a vu plein de choses, on a vu des retournements, on a vu des croissances extraordinaires, on a vu plein de choses, on a vu des retournements, on a vu des croissances extraordinaires, on a vu des introductions en bourse, on a vu des fusions, des acquisitions de sociétés. Donc on a vécu en l'espace de quelques temps un condensé de ce qu'il faut généralement des années et des années, un fonds d'investissement pour vivre, on a vécu tout ça en l'espace de cinq ans. Sachant que vous étiez encore très jeune aussi pour vivre ce genre de choses. On est rentré et on avait 30 ans et donc en l'espace de cinq ans on a fait ça. Fantastique et du coup vous avez vécu tout ce que vous avez peut-être, enfin une partie de ce que vous avez re, pas tout évidemment mais reconstruit après, sauf la levée de fonds. C'est à dire que vous étiez, vous êtes arrivé, il y avait déjà l'argent, c'est ça ? Il y avait déjà l'argent et le réseau de la société générale collectait de l'argent un peu automatiquement. D'accord. Et au bout de cinq ans, on avait un peu fait le tour des choses et on voulait absolument retrouver notre liberté d'entrepreneur. On avait besoin de pouvoir s'exprimer comme on voulait. Et donc on en a discuté avec nos dirigeants à la Société Générale en disant écoutez voilà il faut qu'on parte vivre d'autres aventures et donc avec leur aide on a monté le fonds Serena 1. Donc on a imaginé Serena Capital et Serena Capital, une fois de plus, le fil conducteur dans ma carrière, dans tout ce qu'on fait chez Serena, c'est la logique d'entrepreneur. Et on s'est dit on veut faire un fonds qui soit par des entrepreneurs pour des entrepreneurs. C'était plus faisons du bottom up plutôt que du top down. Ne prenons pas les entrepreneurs de haut. Déjà, on ne savait pas le faire. Et ce qu'on voulait vivre, c'était d'autres aventures entrepreneuriales à côté d'entrepreneurs. Donc, on avait notre propre aventure sur Serena. Et on s'est dit, on va continuer. On sait faire d'entrepreneuriat, on a monté nos sociétés en France, aux Etats-Unis, faisons un fonds qui nous ressemble et qui sera innovant sur la place française un peu à l'image de certains fonds de la Silicon Valley déjà à l'époque et reproduisons ça en montant Serena Capital. Donc ça c'est un fonds de Capital Risk, de Venture Capital. On va réexpliquer en cours, en une minute peut-être, toutes les étapes, toutes ces choses là. Sachant que toi ton métier aujourd'hui, pour simplifier au maximum, c'est de dire à des gens, regardez je collecte de l'argent, vous avez un peu d'argent des entreprises, des particuliers, donnez-moi un peu de votre argent, on va l'investir dans des sociétés potentiellement à risque, mais à haut potentiel, donc ça va soit très haut, très fort, soit ça crache très bas, très fort, très bas, très fort, voilà. De temps en temps ça stagne un peu, mais c'est assez rare, mais dire voilà, donnez-moi 10 millions, 100 millions, enfin au total c'est assez rare, mais dire voilà bah donnez moi 10 millions, 100 millions, enfin au total c'est des fonds qui tu vas nous expliquer un peu tout ça et vous vous opérez sur une partie spécifique de la vie de l'entreprise dans les levées de fonds. Je te laisse... Alors tout à fait, effectivement le métier d'investisseur capital ris risque déjà il se fait avec de l'argent donc on a levé des fonds donc le premier fonds il a fait 100 millions d'euros. Dont une partie de la société générale. Dont une partie des clients de la société générale et une autre partie d'institutionnel notamment de la BPI qui a un rôle essentiel dans l'écosystème français et Et fort de ce montant, on a cherché du deal flow, on est allé chercher des dossiers d'investissement. Certains entrepreneurs sont venus à nous, on avait déjà une certaine réputation qu'on avait développée quand on était à la Société Générale, donc les entrepreneurs sont venus à nous en disant voilà on cherche de l'argent. Alors la spécificité du capital risque c'est que nous prenons des participations en capital à défaut de prendre de donner de la dette ou d'avoir des obligations. Nous on rentre véritablement dans le capital des sociétés à savoir que plus une société est jeune plus ça d denrée rare c'est le cash et donc de ce fait la denrée un peu moins rare c'est le capital. Et à faire mesure que cette société évolue et mûrit, c'est le cash qui devient la denrée moins rare et le capital qui devient plus rare. Et donc si on réussit bien notre aventure, on a du capital de sociétés qui se développent bien. Et la construction de ce portefeuille, parce que comme tu l'as indiqué, il y a des sociétés qui marchent bien, d'autres qui marchent moins bien, et en fait on sait la thèse de Serena c'est de pouvoir s'asseoir à côté des entrepreneurs pour essayer de faire en sorte que toutes les sociétés marchent. Et donc on a un morceau de capital de ces sociétés. Voilà un peu le fonctionnement et en 2008 quand on se lance on est les seuls à être par des entrepreneurs pour des entrepreneurs et au fil des années on a approfondi notre volonté d'aider à exécuter et on est aujourd'hui, on a développé toute une équipe de operating partners qui sont là pour nous aider de manière très concrète et surtout aider les sociétés du portefeuille sur des sujets tels que les ressources humaines, tels que la finance, la communication, la mise en service de produits. Voilà donc c'est surtout ça Serena, c'est cet accompagnement d'être très proche de l'entrepreneur et d'être du même côté de la table et de vivre l'aventure avec l'entrepreneur. Ce qui est un côté pile et un côté face alors je l'ai pas forcément entendu à propos de Serena, mais c'est vrai que quand on vit dans un monde d'entrepreneurs comme nous, on a des gens qui aiment le fait qu'un fond les accompagne et d'autres qui voient ça comme un peu le ver dans la pomme. Absolument. Et donc du coup, vous le ressentez de temps en temps, des gens qui veulent peut-être pas trop ? Absolument, c'est une discussion et c'est un choix assez personnel et de l'entrepreneur qu'on respecte entièrement. C'est juste pas nous le bon partenaire. Il y a des fonds qui disent moi je vous confie de l'argent et on se revoit dans six mois, dans un an, dans cinq ans. Ce n'est pas le modèle de Serena. Le modèle de Serena c'est de dire on veut vivre l'aventure avec toi l'entrepreneur et on veut s'asseoir à côté de toi et t'aider. Alors c'est toi le patron d'accord mais on est là pour t'aider et t'apporter tout le soutien qu'il faut quand tu veux. D'accord. Donc on est à disposition de l'entrepreneur et donc on s'entend avant de faire l'investissement pour être sûr qu'on est justement avec des entrepreneurs qui sont dans cette démarche-là, à savoir qu'il y a plein d'entrepreneurs très successfull, à succès, qui n'ont pas besoin ou qui n'ont pas envie de cet accompagnement. Et du coup vous arrivez aujourd'hui, vous avez investi dans quelle boîte ? Il y a eu des très gros succès je crois. Alors il y en a des très connues évidemment mais il y a aussi des belles reventes. Oui, alors bon je dirais qu'il y a des sociétés qui sont... il y a celles qui attirent l'oeil parce qu'elles sont B2C, c'est-à-dire que ce sont des marques connues sur la place on a eu la chance de participer à des aventures telles que Sarenza par exemple, ou Parotte plus récemment Aramis, la fourchette donc c'est des belles aventures. Santévette qui faisait de l'assurance santé pour chiens et chats, ça a été aussi des belles aventures et des belles marques. Et il faut voir aussi qu'un fonds comme Serena, qui spécialise dans la technologie, investit aussi dans des sociétés qui sont B2B, donc qui s'adressent à des entreprises et qui sont beaucoup moins connues voire complètement inconnues du grand public sur des sujets qui peuvent être rébarbatifs du grand public. Voilà c'est généralement pas cela que je cite quand je vais dans des cocktails. Mais on a vu quelqu'un que j'ai accueilli sur ce podcast, Bruno Lévesque, Presta Shoppe notamment, qui est un B2B qui est moins connu, qui est connu dans la tech, mais qui est moins connu dans en effet, dans lequel vous êtes rentré assez tôt. Exactement, on est rentré assez tôt dans ce projet-là et effectivement, on accompagne Bruno et Presta Shoppe depuis un peu plus de six ans maintenant. Voilà, donc c'est un peu moins connu du grand public et après on a même une société en Suisse qui fait de l'électronique embarquée dans le ferroviaire. D'accord. Donc afin de pas endormir tous tes auditeurs, on va pas trop en parler, mais ça a été une très très belle aventure à la fois humaine et financière. Et du coup, dans tout ça aujourd'hui vous êtes, j'aurais un million de questions là-dessus, mais vous êtes placé sur un endroit, vous faites pas de ce qu'on appelle, il y a plusieurs étapes dans les levées, il y a donc le love money, tout ce qui est famille, amis, etc. donc qui viennent généralement très tôt, qui vont mettre 10, 15, 20, 50 000 euros selon la richesse de sa famille et de ses amis, potentiellement jusqu'à un peu plus, pour une petite partie du capital. Puis après on a le CIDE, puis après on a le série A, tu m'arrêtes si je dis des bêtises, série B, série C, dans les plus grosses aventures, c'est loin de là. Vous vous êtes placé sur série A, série B en gros ? Alors on a deux familles de fonds. D'accord. On a une famille qui est, qui sont nos fonds Data Venture, qui sont très orientés intelligence artificielle, big data et qui rentrent dans des couches assez profondes, technologiques et là on fait du CID et du A. Donc on peut rentrer sur des montants qui vont de 500 000 à jusqu'à 1,5 million. Et on a tout l'accompagnement qui va avec. Et puis on a une deuxième famille de fonds qui rentrent dans des tours d'accélération qui sont autour du tour B et des tours C. Donc qu'est-ce qui qualifie une société en SID ? Généralement elle n'a pas encore tout à fait fait sa preuve de concept. Elle est peut-être encore sur des POC, des proof of concept et donc elle a des... pas tous les éléments sont encore en place en SID et en A, on a déjà pour le moment une version 1.0 du produit et un peu de revenus, de chiffre d'affaires et quand on rentre sur le tour B, on a généralement quelques millions de chiffres d'affaires et une certaine accélération en vue du business. C'est à dire qu'il reste entre guillemets, parce que c'est toujours plus facile à expliquer de manière théorique, il reste plus qu'à mettre de l'argent pour accélérer le business. C'est jamais aussi simple que ça bien entendu et donc on spécialise chez Serena sur ces phases d'accélération fortes qui permettent à des sociétés de passer de 30 à 200 personnes, qui permettent de passer de 3 millions à 40 millions de chiffres d'affaires. En gros on dit tu as trouvé ton marché, tu as trouvé ton business, il faut une forte croissance parce qu'en fait il vaut mieux passer de si je voulais mettre ça dans l'univers des boutiques par exemple, il vaut mieux passer de 3 à 200 boutiques en deux ans plutôt que de passer de 3 à 10 boutiques parce que finalement tu auras plus de croissance, tu créeras plus de valeurs. C'est le choix de l'entrepreneur mais si c'est son désir d'accélérer et d'aller chercher tout le marché national ou tout le marché européen ou tout le marché mondial, parce qu'on a de plus en plus d'entrepreneurs qui aujourd'hui voient le marché mondial comme étant leur terrain de jeu et on trouve ça extrêmement excitant, à ce moment là oui on est là pour les accompagner. Si un entrepreneur, pour plein de bonnes raisons d'ailleurs, décide de rester sur une taille de société confidentielle, donc beaucoup plus petite, à ce moment là il vaut mieux pas lever de l'argent. C'est quoi pour toi, ça n'arrive peut-être pas dans la vraie vie, mais une répartition parfaite, je veux dire, c'est quoi le chemin parfait, je suis tout seul, admettons on est deux, on est deux associés, on va avoir 51, 49, 50, 50, peu importe, je fais rentrer la famille, je leur laisse 10%, c'est quoi le cheminement Cid, série A, série B ? Si tu devais... Alors oui effectivement, je vais te donner la théorie, puis après dans la vraie vie ça n'existe pas. Je suis bien passé pour le savoir. Ce qu'on voit régulièrement, c'est en Cid, c'est 10 à 15% du capital qui est donné aux investisseurs. Pour un montant qui va de 50 à 200 ? De 500 à 2 millions. CID, ok. 500 000 à 2 millions, ça inclut CID et CERISA, qui sont assez proches finalement. Et puis ensuite je dirais qu'il y a une dilution globalement de 25% par tour de table après, en B, en C, en D. Et donc si l'accélération prend trop de temps, il y a eu trop d'argent, les entrepreneurs se retrouvent trop bas au capital, et auquel cas on trouve des mécanismes de rolution pour être sûr que la motivation est encore là et que l'entrepreneur est suffisamment entre guillemets chez lui pour continuer l'aventure. D'accord et alors tu as parlé d'intelligence artificielle, de big data qui est un des nouveaux fonds que vous avez lancé, c'est quoi les dossiers hot du moment, je veux dire, sans parler d'entreprise éventuellement, mais sur quoi on se lance en ce moment pour faire bander un investisseur ? Non, je crois qu'au lieu de répondre de manière spécifique... En plus c'est très misogyne, donc excusez-moi, tout ce que je viens de dire c'est absolument affreux, je retire tout ça. De manière plus... je vais répondre à ta question de manière plus pérenne dans le temps parce que si je devais te donner une réponse aujourd'hui, elle serait valable trois mois et dans trois mois ou dans six mois elle serait plus valable et je crois qu'aujourd'hui il y a une véritable révolution qui s'effectue sur la capacité de traiter des données donc dans ce qu'on appelle le big data. Ce traitement est aussi appelé intelligence artificielle et ça c'est véritablement un changement complet. C'est à dire que ça fait des années qu'on collecte des datas, mais on sait pas quoi en faire. C'est-à-dire qu'on a mis en place des capteurs, des collecteurs de datas depuis de nombreuses années, mais on sait pas véritablement quoi en faire. Donc on collecte, on collecte, et on se dit bah... Le data lake. Ça va servir à quelque chose mais en fait finalement ça sert pas à grand chose. Et là aujourd'hui on a des technologies, des logiciels qui sont en train de se mettre en place et qui permettent justement de traiter cette information. Et quand tu traites ça quasiment en temps réel, ça te donne des informations, quel que soit le secteur d'activité dans lequel tu te trouves. C'est pour ça que je réponds pas tout à fait à ta question, parce que c'est quelque chose, il faut voir l'intelligence artificielle et le big data comme quelque chose d'horizontal. Et toutes les verticales sont affectées par ça, que ça soit l'industrie lourde, que ça soit la banque, que ce soit l'assurance, que ce soit quasiment toutes les verticales de tous les marchés, sans intelligence artificielle, sans traitement de big data, vont avoir beaucoup de mal à passer le cap suivant. Et celui, les sociétés qui auront la main mise là-dessus, et d'où l'importance notamment d'accélérer vite notamment par rapport à des gens comme Google qui auront accès à cette big data, de cette data, ça devient crucial. Au-delà de la data, ils ont accès aussi au flux, c'est-à-dire à un flux phénoménal quotidien, permanent, etc. Je veux dire, avoir accès à une data qui est là, qui est immobile, c'est quelque chose, mais c'est vrai que Google, Facebook, Amazon, Apple, vraiment, c' immobile, c'est quelque chose. Mais c'est vrai que le Google, Facebook, Amazon, Apple, c'est vrai, c'est fantastique. Et du coup, c'est phénoménal. C'est une révolution. C'est une révolution. Et quand on est constructeur automobile aujourd'hui, qu'est-ce qui est plus important ? Savoir construire le véhicule ou savoir gérer les datas pour rendre des services aux conducteurs ? Et clairement, c'est la deuxième. Aujourd'hui, ce que je vais dire est atroce pour les constructeurs automobiles, mais tout le monde peut construire une automobile. Vous prenez Tesla, il y a dix ans il n'existait pas, et aujourd'hui ils construisent des voitures. Alors est-ce qu'ils les construisent aussi bien qu'un constructeur qui est là depuis des années ? Probablement pas, mais en tous les cas suffisamment pour pour pour vendre plusieurs milliers de véhicules chaque année. Et donc la tôle, l'habitacle en soi, même tout ce qu'on met comme sécurité, c'est quelque chose, c'est devenu une commodité pour le consommateur. Et en fait ce qui va compter c'est les services qui sont rendus par la voiture au consommateur. Or ça c'est la maîtrise du data, de la data qui va permettre ça. C'était un peu le sujet du podcast précédent avec Bertrand Altmaier qui vient de se faire racheter deux sociétés, Yousoflit et Marcell par Renault et qui m'expliquait aussi au-delà du podcast que la vision que doit avoir un constructeur automobile c'est que dans 10 ans, dans 15 ans, les particuliers n'auront probablement plus de voiture puisque déjà ils ne conduiront plus puisque la voiture autonome en 2035 mettons on sera dos à la route tout le temps donc on regardera même plus la route puisqu'on ira de Paris à Marseille ou à plus près. Voilà donc à partir du moment où on conduit plus, est-ce qu'on a besoin d'avoir sa propre voiture ? Il y a peu d'intérêt finalement ce sera des objets qui passeront comme ça dans la rue puis il y en a un qui s'arrête pour vous prendre, vous emmener d'un point A à un point B, point. Donc en effet si on n'est que constructeur automobile on sera dépendant de celui qui maîtrise ce flux qui peut être Uber, qui sera Google, qui sera... Exactement, exactement. Et donc ça on le retrouve, alors j'ai pris l'automobile comme exemple, mais j'aurais pu prendre n'importe quelle industrie, n'importe quelle que ça soit, même dans le bancaire, dans l'assurance, dans les compliance, à peu près tous les secteurs. Très bien, donc on va aller creuser du côté de la data. Ah c'est super excitant. Très bien, très rapidement, quelques petites questions avant de te laisser. Deux questions sur le master. Tu es très impliqué dans ce master Innovant Entreprendre, qui est l'un des meilleurs masters au monde, il faut le signaler, parce que c'est aussi pour ça que je suis fier d'en être, mais je donne ma toute petite... deux petites briques parce que je coache et puis en plus je fais les admissions et ça aussi c'est quelque chose que vous m'avez permis de faire, qui me permet de rencontrer des jeunes, souvent jeunes d'ailleurs, et moins jeunes, mais extraordinaires, parcours très variés, c'est ce qui est hallucinant. Vous faites venir des gens qui ont confié MIT, Stanford et puis d'autres qui viennent de... alors ça veut rien dire, faut pas dire nulle part, mais qui viennent pas d'endroits aussi prestigieux à l'entrée et on voit dans les euros des gens extraordinaires. Tu peux nous raconter ça, c'est quoi ta thèse là-dessus, c'est quoi ton ambition ? Alors là-dessus, c'est effectivement un master. Donc j'ai commencé à intervenir dans ce master en 97, 98, donc très jeune et très tôt après la sortie d'école. Et la raison étant que je n'avais pas eu une expérience extraordinaire en termes d'entreprenariat quand j'étais à l'ESCP et je voulais absolument revenir et apporter et transmettre. Et donc comme j'habitais dans la Silicon Valley, un de mes profs m'avait dit tiens écoute viens nous raconter la Silicon Valley. Donc la première année j'ai donné quelques heures de cours puis quelques heures de cours de plus l'année suivante. Et en fait, trois ans plus tard, ce prof est parti. Et je me suis retrouvé un peu à gérer la totalité du master, un peu... pas malgré moi, parce que c'était très excitant. Mais je suis impliqué fortement dans ce master depuis l'année 2000. Et dans un premier temps, c'était aussi une manière pour moi d'apprendre énormément. Et dans la transmission, c'était ce côté pragmatique et ce côté aventure humaine. Et c'est les promos de 35 étudiants chaque année et ça permet de vivre 35 aventures humaines différentes avec chacun des étudiants. Et donc on essaie de composer des... comme un sélectionneur d'équipes nationales de rugby ou de foot, on prend des éléments qui vont être cohérents les uns avec les autres. Et un entrepreneur c'est généralement quelqu'un de fort caractère et donc il faut rassembler tous ces gens-là dans la même pièce. Et effectivement, on prend des profils différents, des profils d'ingénieurs, des profils d'école de commerce, des pharmaciens, des gens qui ont différents backgrounds. Et aussi, on a grosso modo un tiers de nos promos chaque année qui sont des étrangers et qui viennent de partout dans le monde mais vraiment partout. Cette année on a une coréenne, on a déjà plusieurs personnes d'Amérique du Sud, de Chinois etc. Donc on a vraiment des gens qui viennent de partout et donc on crée une cohésion de groupe et on a la même passion, l'entrepreneuriat. Et comment on fait ensemble et individuellement pour récupérer ce premier chèque du client. Et donc ça repart exactement à ce que j'ai toujours fait, c'est toute cette logique de comment on va chercher ce premier chèque auprès du client et de transmettre ça auprès des nouveaux entrepreneurs. Et j'insiste sur le fait qu'il faut, pour les plus jeunes et ceux qui ont besoin encore d'expérience, mais pas hésiter, il n'y a pas de barrière à l'entrée là, sur ce... Enfin c'est une question d'envie, de passion, il ne faut pas... Il faut des études. Il faut des études, mais je veux dire, il n'y a pas de barrière dans le sens... En effet, tu as raison, il y a quand même cette barrière, mais c'est pas parce que tu as fait un IUT à Marseille, moyenne catégorie, pas bien noté dans je sais pas quels trucs, et puis qu'après tu as eu tel et tel master 1, etc, que tu peux pas rentrer. C'est pas un master pour des élites, c'est un master qui transforme tout le monde en élite. Et donc on prend tout le monde, alors on prend tout le monde, la sélection est assez rude, assez dure, parce qu'on a 150, on est de l'ordre de 1 sur 5, mais le 1 sur 5 c'est pas forcément qu'une histoire de notes, c'est surtout avant tout une histoire de passion et de volonté de devenir entrepreneur. Exactement. Trois petits tips, je sais pas, est-ce que tu utilises des outils spécifiques, je vois que tu es sur Iphone, pour travailler, des petites choses que tu peux nous donner, qu'améliore ton quotidien, de l'organisation ? Non, j'ai la chance de ne pas dormir beaucoup. C'est vrai ? Voilà, donc ça me permet de passer plus de temps au travail. On n'a pas parlé de beaucoup de points de ta vie, donc on y reviendra j'espère un jour parce que au-delà de Serena, t'es aussi investisseur directement avec Xavier souvent, ou avec tes associés dans des plus petites aventures, tu gardes ce lien direct que tu crées souvent dès l'origine. Absolument. Que ce soit des restaurants petites aventures, tu gardes ce lien direct que tu crées souvent dès l'origine. Absolument. Que ce soit des restaurants de bagels, que ce soit, tu peux peut-être en citer d'autres, mais... Parcs animaliers. Oui, des parcs animaliers, des tas de choses vraiment toujours incroyables dès qu'on en parle. Donc, on a cette passion commune que vraiment, j'adore partager avec toi. Est-ce que toi, tu recommanderais aujourd'hui à un jeune d'aller dans la vallée là comme tu l'as fait, de dire dans la Silicon Valley, de dire s'il a envie ça me fait kiffer j'y vais c'est le moment ? Le seul conseil que je donnerais c'est de tout faire à fond et d'engranger un maximum d'expérience, quelle que soit la nature de cette expérience, tant qu'elle est faite à fond c'est bon. Alors c'est clair que la Silicon Valley a l'avantage d'apporter énormément d'opportunités dans un condensé d'espace, voilà, donc ça permet vraiment d'avoir beaucoup de choses à porter de main, mais partir sur une plage à Hawaï pour faire du surf et monter un magasin de surf peut avoir également beaucoup de vertus, être dans la fin fond de la campagne chinoise peut également enseigner énormément de choses. Donc il n'y a pas de... j'ai pas un endroit ou une chose à dire, allez là, à tel endroit et faites telle chose mais c'est surtout faites tout à fond c'est la manière dont c'est fait et au bout d'un moment tout rentre dans l'ordre c'est à dire que cette expérience chinoise au fin fond de la campagne à construire des huttes je ne sais pas où finit par servir et ça fait partie de son apprentissage et ça permet aussi d'apprendre à apprendre, ce qui est le plus important, et à être flexible plus tard. Et donc d'avoir une vue d'esprit complètement différente. Ça me fait vraiment penser à cette c'est la campagne chinoise qui m'a fait tilter là dessus, mais à cet échange que j'ai eu avec Sébastien Copp, le fondateur des baskets Végea, que je te recommande d'écouter, que je recommande à tous ceux qui n'ont pas écouté d'écouter parce que c'est deux fois une heure, mais c'est très très riche en enseignement. Il explique notamment ces voyages qu'il a fait pour des grandes entreprises à travers le monde entier, l'enrichissement qu'il a pu avoir pour finalement finir au fin fond du Brésil pour fabriquer des baskets et il a reconnecté sous tous ses dots comme tu le disais tout à l'heure et on sent vraiment ce parcours qui est peut-être le lien de toutes les personnes que j'ai pu avoir sur ce podcast. Écoute Marc, je te remercie, c'était une super discussion. Ah merci à toi, c'était un plaisir. J'espère qu'on aura la chance de la continuer un jour. Et puis, longue vie à Serena, longue vie à toi, des associés, et puis à très bientôt. Et bravo pour ce que tu fais, merci beaucoup. Merci. Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous abonner à ce podcast sur iTunes ou Soundcloud, à le noter et à en parler autour de vous. Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant Génération Do It Yourself ou Mathieu Stéphane. Merci à Cosa Vostra pour la production de ce podcast. L'habillage musical est issu du morceau Night Owl de l'artiste Broke For Free. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molkoo qui est produit par Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New York City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 4.52], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [4.52, 9.48], "text": " Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur,"}, {"timestamp": [9.48, 12.96], "text": " vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent."}, {"timestamp": [12.96, 18.24], "text": " Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu"}, {"timestamp": [18.24, 22.32], "text": " des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots,"}, {"timestamp": [22.32, 26.24], "text": " un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [26.24, 31.0], "text": " hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business."}, {"timestamp": [31.0, 34.88], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [34.88, 40.44], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [40.44, 44.5], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [44.5, 48.16], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster"}, {"timestamp": [48.16, 49.16], "text": " vos revenus."}, {"timestamp": [49.16, 53.84], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [53.84, 58.04], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [58.04, 62.84], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [62.84, 65.4], "text": " Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [65.4, 68.72], "text": " ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps."}, {"timestamp": [68.72, 73.16], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf,"}, {"timestamp": [73.16, 78.32], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [78.32, 87.68], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com"}, {"timestamp": [87.68, 95.04], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet"}, {"timestamp": [95.04, 125.28], "text": " dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et j'ai le plaisir de vous présenter Génération"}, {"timestamp": [125.28, 130.56], "text": " Do It Yourself, le podcast qui décortique le succès des personnes qui ont fait le grand"}, {"timestamp": [130.56, 131.56], "text": " saut."}, {"timestamp": [131.56, 136.24], "text": " Que ce soit des entrepreneurs, des sportifs ou encore des artistes, je vous propose sous"}, {"timestamp": [136.24, 140.48], "text": " forme d'interview sans filtre de rentrer dans leur histoire, dans leur quotidien."}, {"timestamp": [140.48, 146.0], "text": " Mon objectif est de comprendre leur mode de pensée, leur organisation ou encore leurs"}, {"timestamp": [146.0, 151.44], "text": " outils et de vous proposer un véritable MBA des échecs et des succès de ces invités."}, {"timestamp": [151.44, 164.84], "text": " Ce podcast vous est présenté par Koza Vostra. Koza Vostra est un cabinet de concert, un studio"}, {"timestamp": [164.84, 165.56], "text": " qui conçoit"}, {"timestamp": [165.56, 171.1], "text": " et développe vos projets digitaux et une agence de communication et de grosses acquis. Avec plus"}, {"timestamp": [171.1, 177.02], "text": " de 30 collaborateurs répartis entre Paris, Londres, Bordeaux et Tunis, Cosa Vostra réveille la"}, {"timestamp": [177.02, 185.56], "text": " startup qui est en vous. Pour plus d'informations, tapez Cosa T R A un peu partout sur internet."}, {"timestamp": [188.36, 190.48], "text": " Pour soutenir Génération Do It Yourself,"}, {"timestamp": [190.48, 194.0], "text": " merci de vous abonner gratuitement sur votre application podcast"}, {"timestamp": [194.0, 197.6], "text": " disponible en natif sur tous les iPhones et iPads,"}, {"timestamp": [197.6, 199.84], "text": " sur Deezer ou encore Soundcloud,"}, {"timestamp": [199.84, 203.32], "text": " et surtout à noter et partager autant que vous voudrez."}, {"timestamp": [203.32, 206.0], "text": " Bonne écoute sur Génération 2.1."}, {"timestamp": [206.0, 222.4], "text": " Bonjour, je suis aujourd'hui chez Séné-Réna Capital avec Marc Fournier."}, {"timestamp": [222.4, 223.0], "text": " Bonjour Marc."}, {"timestamp": [223.0, 223.6], "text": " Bonjour."}, {"timestamp": [223.6, 225.4], "text": " Est-ce que je peux te demander de te présenter ?"}, {"timestamp": [225.4, 232.72], "text": " Bien sûr. Donc Marc Fournier, j'ai 46 ans, je suis né aux Etats-Unis d'une mère"}, {"timestamp": [232.72, 237.08], "text": " américaine, d'un père français et après quelques années aux Etats-Unis j'ai"}, {"timestamp": [237.08, 241.28], "text": " passé le reste de mon enfance en France. Et voilà, j'ai passé mon bac en France,"}, {"timestamp": [241.28, 249.12], "text": " j'ai fait des études aux Etats-Unis en sciences politiques et en relations internationales. Suite à ça je suis revenu en école de"}, {"timestamp": [249.12, 254.24], "text": " commerce en France à l'ESCP et j'ai fait aussi des études de sciences"}, {"timestamp": [254.24, 257.96], "text": " politiques et après ça j'ai lancé ma carrière d'entrepreneur."}, {"timestamp": [257.96, 262.4], "text": " Tu es parti à quel âge des Etats-Unis la première fois ?"}, {"timestamp": [262.4, 266.5], "text": " J'ai fait en fait beaucoup d'aller-retour entre les Etats-Unis et la France,"}, {"timestamp": [266.5, 269.0], "text": " donc vraiment biculturel, avec..."}, {"timestamp": [269.0, 271.5], "text": " Donc j'avais deux ans quand je suis revenu en France,"}, {"timestamp": [271.5, 273.5], "text": " mais avec des étés passés aux Etats-Unis,"}, {"timestamp": [273.5, 277.5], "text": " et juste après mon bac, j'ai passé quatre ans après aux Etats-Unis,"}, {"timestamp": [277.5, 280.5], "text": " à Boston, en particulier, c'est un peu le fief familial."}, {"timestamp": [280.5, 281.0], "text": " D'accord."}, {"timestamp": [281.0, 285.0], "text": " Et ensuite, dans ma carrière, j'ai passé cinq ans dans la Silicon Valley,"}, {"timestamp": [285.0, 291.44], "text": " j'ai passé un an et demi à Miami. Voilà donc bouger un peu partout aux"}, {"timestamp": [291.44, 296.6], "text": " Etats-Unis et passer de nombreuses années finalement au total sur le"}, {"timestamp": [296.6, 300.84], "text": " territoire américain. D'accord et donc tu es revenu en France"}, {"timestamp": [300.84, 306.04], "text": " d'abord pour suivre ta famille, ensuite par choix pour les études ?"}, {"timestamp": [309.38, 309.88], "text": " Ensuite par choix pour les études et puis aussi pour je voulais que"}, {"timestamp": [311.36, 316.0], "text": " avoir des enfants en France parce qu'il y avait le contexte familial qui faisait qu'il y avait beaucoup de grands-parents"}, {"timestamp": [317.6, 319.6], "text": " et c'était une"}, {"timestamp": [320.04, 324.82], "text": " une bonne manière de revenir en France, d'être proche des grands-parents et d'avoir un"}, {"timestamp": [325.4, 327.4], "text": " fief familial élargi."}, {"timestamp": [327.4, 329.4], "text": " D'accord."}, {"timestamp": [329.4, 331.4], "text": " Et l'ESCP, donc,"}, {"timestamp": [332.2, 335.6], "text": " c'est, nous on se connaît par le biais de l'ESCP en l'occurrence."}, {"timestamp": [335.6, 336.6], "text": " Absolument."}, {"timestamp": [336.6, 339.4], "text": " D'où tu m'as, avec ton associé Xavier L'Orphelin,"}, {"timestamp": [340.1, 342.1], "text": " gentiment invité à coacher"}, {"timestamp": [342.56, 344.56], "text": " les élèves du Master Innové Entreprendre."}, {"timestamp": [344.56, 345.0], "text": " Et toi t'as gentiment accepté. Écoute,èves du Master Innové Entreprendre."}, {"timestamp": [345.0, 346.2], "text": " Et toi t'as gentiment accepté."}, {"timestamp": [346.2, 348.8], "text": " Écoute j'en suis ravi, c'est une grande fierté pour moi."}, {"timestamp": [348.8, 356.5], "text": " Quand tu y es allé, t'avais le choix aussi de peut-être aller sur des grosses universités américaines ou des choses comme ça."}, {"timestamp": [356.5, 359.4], "text": " Le choix se fait comment à ce moment-là ?"}, {"timestamp": [359.4, 365.64], "text": " J'ai toujours eu un parcours vraiment biculturel et c'était un choix assez"}, {"timestamp": [365.64, 369.56], "text": " naturel pour moi d'avoir après quelques années d'études aux Etats-Unis de"}, {"timestamp": [369.56, 373.2], "text": " compléter mes études en France, ne sachant pas où j'allais faire ma"}, {"timestamp": [373.2, 381.64], "text": " carrière plus tard, d'avoir les doubles diplômes et donc d'avoir des diplômes"}, {"timestamp": [381.64, 387.0], "text": " qui puissent être associés à un pays ou l'autre et finalement ce choix là je suis content de l'avoir fait"}, {"timestamp": [387.0, 390.0], "text": " parce que ça m'a permis d'avoir un pied dans chaque pays"}, {"timestamp": [390.0, 395.0], "text": " et de pouvoir même aujourd'hui de retourner aux Etats-Unis"}, {"timestamp": [395.0, 399.0], "text": " d'avoir des diplômes reconnus là-bas et d'avoir des diplômes reconnus en France"}, {"timestamp": [399.0, 402.0], "text": " donc ça c'est un bon compromis."}, {"timestamp": [402.0, 405.44], "text": " D'accord, donc toi tu es aujourd'hui franco-américain. Absolument."}, {"timestamp": [405.44, 413.88], "text": " Et tu fais partie des personnes qui sont pour moi des vrais entrepreneurs pure race. Plusieurs"}, {"timestamp": [413.88, 418.56], "text": " choses me font dire ça, alors deux particulièrement parce que déjà tu as créé plusieurs entreprises,"}, {"timestamp": [418.56, 425.36], "text": " vendues etc. Des fonds d'investissement, alors vous vous définissez chez Serena comme le fonds d'entrepreneurs, des entrepreneurs."}, {"timestamp": [425.36, 427.0], "text": " Oui."}, {"timestamp": [427.0, 432.76], "text": " Mais aussi vraiment une implication dans le terreau, dans les mains dans le cambouis,"}, {"timestamp": [433.38, 435.38], "text": " pour aider les autres"}, {"timestamp": [435.48, 443.4], "text": " énormément, sans forcément, enfin je le sais, je dis pas ça pour être sympa sur ce podcast, mais parce que je commence à te connaître,"}, {"timestamp": [443.4, 445.08], "text": " à t'avoir vu"}, {"timestamp": [447.48, 448.16], "text": " travailler sans forcément attendre un retour."}, {"timestamp": [450.16, 450.96], "text": " Et ça je l'ai vécu plusieurs fois"}, {"timestamp": [452.96, 453.44], "text": " à tes côtés."}, {"timestamp": [456.56, 457.52], "text": " C'est quelque chose l'entreprenariat qui est une"}, {"timestamp": [464.44, 466.48], "text": " une un leg, qui est quelque chose, qui est un héritage de famille ou c'est vraiment né tout seul ?"}, {"timestamp": [466.84, 470.64], "text": " Je pense que dans la famille il y a toujours eu un esprit entrepreneurial."}, {"timestamp": [470.64, 478.32], "text": " C'est à dire que ma mère a eu une carrière dans l'éducation mais a toujours"}, {"timestamp": [478.32, 483.88], "text": " créé les postes qu'elle a eu et notamment elle a dirigé de"}, {"timestamp": [483.88, 488.04], "text": " nombreuses écoles notamment aux Etats-Unis, des écoles françaises aux Etats-Unis."}, {"timestamp": [488.04, 491.16], "text": " Et mon père aussi a eu une carrière assez atypique,"}, {"timestamp": [491.16, 496.16], "text": " et donc qui lui a permis d'être en profession libérale,"}, {"timestamp": [496.16, 499.6], "text": " qui lui a permis de toucher à plusieurs activités."}, {"timestamp": [499.6, 508.48], "text": " Et je crois que j'ai toujours été animé par cette idée de ne pas avoir un parcours linéaire."}, {"timestamp": [508.48, 513.88], "text": " J'ai toujours souhaité avoir un parcours, alors pas forcément chaotique, mais un parcours différent."}, {"timestamp": [513.88, 515.72], "text": " Et de créer mon propre parcours."}, {"timestamp": [515.72, 519.48], "text": " Je ne me suis jamais imaginé rentrant dans une société très jeune"}, {"timestamp": [519.48, 525.68], "text": " et suivant une trace très prédéterminée par quelqu'un d'autre."}, {"timestamp": [525.68, 529.4], "text": " J'ai suivi des opportunités, j'ai créé des opportunités"}, {"timestamp": [529.4, 532.32], "text": " et de fil en aiguille j'ai créé ma propre carrière"}, {"timestamp": [532.32, 536.44], "text": " et aujourd'hui je suis très heureux d'avoir suivi cette voie-là,"}, {"timestamp": [536.44, 538.44], "text": " ça m'a permis de m'exprimer pleinement"}, {"timestamp": [538.44, 543.96], "text": " et surtout il y a une passion depuis le jeune âge sur l'entreprenariat."}, {"timestamp": [543.96, 549.2], "text": " D'accord, et elle s'est matérialisée comment pour la première fois ?"}, {"timestamp": [550.52, 551.52], "text": " Alors..."}, {"timestamp": [551.88, 554.48], "text": " Est-ce qu'avant tes entreprises, il y a déjà eu des choses ?"}, {"timestamp": [554.6, 555.6], "text": " Non, mais bien sûr."}, {"timestamp": [556.32, 559.4], "text": " Je dirais qu'à l'âge de 10 ans, je vendais des..."}, {"timestamp": [559.8, 562.32], "text": " J'allais aux Prises Uniques, parce que Prises Uniques existaient encore."}, {"timestamp": [562.76, 569.96], "text": " Et j'achetais des sirops tessères et du pulko. Je les vendais en rajouté un peu d'eau et je les vendais à côté des terrains de tennis en"}, {"timestamp": [569.96, 574.68], "text": " plein été. D'accord. J'avais la chance d'avoir une forêt à côté de chez moi et je ramassais des"}, {"timestamp": [574.68, 581.16], "text": " châtaignes et je faisais du porte à porte dans la résidence pour vendre les châtaignes que j'avais"}, {"timestamp": [581.16, 592.5], "text": " cueillies. Au printemps je faisais la même chose avec des fleurs. Et en fait, j'ai toujours eu des petits boulots comme ça, j'ai travaillé"}, {"timestamp": [592.5, 602.92], "text": " sur les marchés vers 15-16 ans à ramasser notamment les poissonniers, des travaux pas"}, {"timestamp": [602.92, 608.64], "text": " très glorieux, mais qui étaient plutôt bien payés. Donc je récupérais quelques dizaines de francs en me levant tôt le matin,"}, {"timestamp": [608.64, 610.4], "text": " le samedi matin pour aller faire les marchés."}, {"timestamp": [610.4, 617.24], "text": " Et voilà, et en fait, de fil en aiguille, j'ai acheté des voitures,"}, {"timestamp": [617.24, 621.0], "text": " après un peu plus vieux, j'ai acheté des voitures aux Etats-Unis"}, {"timestamp": [621.0, 622.08], "text": " que j'ai revendues en France."}, {"timestamp": [622.08, 629.3], "text": " Donc c'était des petits boulots et cette idée de créer, de construire m'a toujours animé et"}, {"timestamp": [629.3, 632.72], "text": " ensuite j'ai essayé de faire ça mais à plus grande échelle et de le"}, {"timestamp": [632.72, 636.08], "text": " professionnaliser un peu. Et donc en fait ma première vraie société, celle sur"}, {"timestamp": [636.08, 642.04], "text": " laquelle j'ai eu un cabis, n'a été créée qu'en 94 et j'avais 22, 23 ans."}, {"timestamp": [642.04, 649.22], "text": " C'est tôt. Non mais finalement c'était à la fois tôt mais tard par rapport à ce que j'avais déjà"}, {"timestamp": [649.22, 653.54], "text": " essayé de faire avant et c'était une société qui faisait de la formation en langue."}, {"timestamp": [653.54, 657.1], "text": " Alors on va y revenir tout de suite mais je pense que ce que tu expliques avant c'est"}, {"timestamp": [657.1, 665.96], "text": " un truc qui te définit pas mal, que je retrouve aussi dans ce Master inant à entreprendre et que j'essaye de suivre aussi depuis longtemps."}, {"timestamp": [665.96, 672.76], "text": " Mais vraiment d'avoir les mains dans le cambouis c'est quelque chose où en l'occurrence on sent"}, {"timestamp": [672.76, 678.72], "text": " que tu pousses parmi les plus jeunes à arrêter de de temps en temps s'emmerder sur le nom,"}, {"timestamp": [678.72, 684.04], "text": " le logo, la couleur du machin etc etc mais juste sortir de chez eux, aller faire du porte à porte,"}, {"timestamp": [684.04, 687.92], "text": " taper chez les voisins, taper chez les commerçants, faire des choses pour voir"}, {"timestamp": [687.92, 692.44], "text": " si le proof of concept qu'on va appeler mais si ce qu'ils sont en"}, {"timestamp": [692.44, 696.36], "text": " train d'essayer de démontrer va fonctionner, s'il y a une attente en face"}, {"timestamp": [696.36, 700.28], "text": " c'est vraiment quelque chose qui te pousse j'ai l'impression, un moteur."}, {"timestamp": [700.28, 704.24], "text": " Non tout à fait je crois qu'il y a un côté extrêmement pragmatique, chacun"}, {"timestamp": [704.24, 708.28], "text": " trouve un peu son bonheur dans la chaîne de fabrication d'une"}, {"timestamp": [708.28, 713.16], "text": " startup. Certains sont plus gestionnaires, certains sont plus créateurs, certains"}, {"timestamp": [713.16, 719.64], "text": " sont plus dans le développement. Et en fait là où je me"}, {"timestamp": [719.64, 724.08], "text": " retrouve le plus, c'est dans la capacité à prendre un morceau de papier et à le"}, {"timestamp": [724.08, 729.44], "text": " transformer en société. Et ça, ce challenge là, c'est celui qui je trouve"}, {"timestamp": [729.44, 736.9], "text": " le plus excitant, c'est d'être assis à table avec des amis à un dîner et de"}, {"timestamp": [736.9, 741.24], "text": " parler d'une idée et le lendemain se retrouver après que la bouteille ait"}, {"timestamp": [741.24, 747.84], "text": " bien été cuvée, le lendemain on se retrouve et puis on se dit tiens ça y est on lance."}, {"timestamp": [747.84, 756.92], "text": " Et on prend un morceau de papier, on écrit les idées et au lieu de passer beaucoup de temps effectivement sur des choses assez théoriques"}, {"timestamp": [756.92, 766.36], "text": " ou sur des choses très administratives, l'idée c'est de lancer tout de suite la société pour voir si elle peut fonctionner."}, {"timestamp": [766.36, 771.16], "text": " Et donc c'est quelque chose d'extrêmement concret le plus rapidement possible."}, {"timestamp": [771.16, 780.12], "text": " Finalement le plus important c'est de récupérer le chèque du consommateur, du client final."}, {"timestamp": [780.12, 786.2], "text": " Est-ce que les clients ça l'intéresse ou pas ? Tout le reste autour n'est que des..."}, {"timestamp": [786.2, 792.32], "text": " c'est pas des embêtements mais c'est des choses qui viennent"}, {"timestamp": [792.32, 795.48], "text": " après, qui sont indispensables pour le développement de la société par la"}, {"timestamp": [795.48, 800.44], "text": " suite, mais c'est pas ça qui va faire en sorte que on prouve que la société peut"}, {"timestamp": [800.44, 801.48], "text": " fonctionner ou non."}, {"timestamp": [801.48, 805.48], "text": " Elle est de 0 à 1 comme dirait Peter Thiel, qu'on aime ou qu'on n'aime pas, mais c'est vraiment ça."}, {"timestamp": [805.48, 805.98], "text": " Exactement."}, {"timestamp": [805.98, 806.98], "text": " From 0 to 1."}, {"timestamp": [806.98, 810.68], "text": " C'est exactement ça, c'est de passer d'un morceau de papier à une création de société."}, {"timestamp": [810.68, 816.88], "text": " Et ça, il faut être le plus pragmatique possible, le plus quick and dirty."}, {"timestamp": [816.88, 821.28], "text": " Et une fois qu'on a ça, une fois qu'on a bouclé la boucle, c'est ce que j'essaie d'enseigner,"}, {"timestamp": [821.28, 825.04], "text": " c'est une fois qu'on a bouclé la boucle, après on peut optimiser."}, {"timestamp": [825.04, 828.8], "text": " Il n'y a même pas besoin d'avoir des grandes marges ou de la grande rentabilité"}, {"timestamp": [828.8, 830.8], "text": " sur le premier euro de chiffre d'affaires,"}, {"timestamp": [830.8, 834.44], "text": " il s'agit surtout d'avoir ce premier euro de chiffre d'affaires."}, {"timestamp": [834.44, 839.36], "text": " C'est une discussion que j'avais sur un autre sujet avec Grégory Morleviéville"}, {"timestamp": [839.36, 844.08], "text": " où à un moment on faisait la remarque que le plus dur dans un jog le matin"}, {"timestamp": [844.08, 845.64], "text": " quand on part tôt par exemple,"}, {"timestamp": [845.64, 852.32], "text": " c'est de mettre ses baskets. Et je trouve que le comparatif est intéressant parce que dans une"}, {"timestamp": [852.32, 856.24], "text": " boîte, combien de personnes on entend autour de nous qui disent j'aimerais faire ça, je pourrais"}, {"timestamp": [856.24, 861.92], "text": " faire ça, etc. Et ils sont même pas au bout de papier, ils sont vraiment sur beaucoup de paroles"}, {"timestamp": [861.92, 869.28], "text": " et il y a du moment, ils vont même de temps en temps aller réfléchir très loin sur les choses sans jamais lancer le projet"}, {"timestamp": [869.28, 872.4], "text": " et finalement de temps en temps en lançant comme tu dis Quick Undirty"}, {"timestamp": [872.4, 876.7], "text": " en sont assez vite son projet on va en tirer un nombre d'enseignements qui"}, {"timestamp": [876.7, 882.8], "text": " sont assez incroyables et je crois que c'est pas mal que ce soit les jeunes"}, {"timestamp": [882.8, 886.36], "text": " que tu coaches hors ou dans le master la dynamique en effet et je crois que c'est pas mal, que ce soit les jeunes que tu coaches hors ou dans le master,"}, {"timestamp": [886.36, 890.68], "text": " la dynamique en effet, et je trouve ça hyper intéressant."}, {"timestamp": [890.68, 892.88], "text": " Alors revenons sur ta première start-up,"}, {"timestamp": [892.88, 896.96], "text": " oui c'était une start-up, puisque c'était une jeune pousse en tout cas,"}, {"timestamp": [896.96, 898.96], "text": " 94, tu as 22 ans ?"}, {"timestamp": [898.96, 902.68], "text": " À peu près, 23 ans, 23, 24 ans, oui."}, {"timestamp": [902.68, 906.12], "text": " Donc tu es sorti d'études, t'as bossé pour quelqu'un d'autre,"}, {"timestamp": [906.32, 908.36], "text": " tu avais déjà fait des petits boulots, des petites choses,"}, {"timestamp": [908.56, 910.4], "text": " t'as bossé pour des poissonniers sur les marchés."}, {"timestamp": [910.6, 914.88], "text": " Est-ce que t'as une carrière qui a commencé ou tu t'es lancé directement ?"}, {"timestamp": [915.08, 916.08], "text": " Alors je me suis lancé directement."}, {"timestamp": [916.28, 921.36], "text": " En fait, à l'époque, j'étais en troisième année à l'ESCP,"}, {"timestamp": [921.56, 924.8], "text": " j'étais en douzième année à Sciences Po"}, {"timestamp": [927.68, 934.12], "text": " et j'ai lancé une startup, une société. L'ESCP et Sciences Po en même temps ? Oui j'avais fait les deux en"}, {"timestamp": [934.12, 938.52], "text": " même temps. Tant qu'à faire, pas plus vite. Ça permet de gagner du temps."}, {"timestamp": [938.52, 942.88], "text": " J'ai pas terminé Sciences Po, essentiellement parce que j'avais"}, {"timestamp": [942.88, 946.16], "text": " monté une société et la société c'était vraiment"}, {"timestamp": [946.16, 954.68], "text": " du purement pragmatique et opportuniste. Ça n'a pas été réfléchi mais ça s'est fait très"}, {"timestamp": [954.68, 959.64], "text": " naturellement. En fait je donnais des cours d'anglais pour arrondir mes fins de mois d'étudiants pour"}, {"timestamp": [959.64, 968.3], "text": " payer des coups à boire aux copains et un jour un de mes étudiants m'a dit"}, {"timestamp": [968.3, 971.0], "text": " écoute voilà je suis patron d'une agence de pub"}, {"timestamp": [971.0, 976.2], "text": " est-ce que ça te dirait de venir enseigner 40 heures par semaine ?"}, {"timestamp": [976.2, 979.7], "text": " Donc arrête tes écoles et viens enseigner 40 heures par semaine."}, {"timestamp": [979.7, 983.6], "text": " Et à l'époque le contrat qui m'avait été proposé était de taille assez importante"}, {"timestamp": [983.6, 988.76], "text": " puisqu'il y en avait presque pour 100 000 euros, un peu moins de 100 000 euros donc c'était en francs, on était à"}, {"timestamp": [988.76, 998.8], "text": " 500 000 francs, c'était un énorme contrat et en fait je savais pas tellement comment réagir et je"}, {"timestamp": [998.8, 1005.4], "text": " lui ai dit écoute donne moi deux semaines et je réfléchis et en fait pendant deux semaines j'ai pas dormi. J'ai pas dormi,"}, {"timestamp": [1005.4, 1012.16], "text": " j'ai été hyper actif, j'ai dû dormir une heure par nuit et en deux semaines j'ai créé une"}, {"timestamp": [1012.16, 1022.0], "text": " méthodologie qui avait été empruntée à droite à gauche dans différents endroits. J'ai recruté des"}, {"timestamp": [1022.0, 1025.16], "text": " professeurs de haut vol qui étaient essentiellement des amis à moi,"}, {"timestamp": [1025.16, 1028.76], "text": " qui étaient anglophones, de langue maternelle."}, {"timestamp": [1029.28, 1031.72], "text": " Et je suis retourné le voir deux semaines plus tard,"}, {"timestamp": [1031.72, 1034.28], "text": " et j'ai aussi regardé les..."}, {"timestamp": [1034.28, 1036.64], "text": " Non, j'avais pas encore regardé la partie administrative,"}, {"timestamp": [1036.64, 1038.64], "text": " mais je suis allé retourner le voir avec deux contrats."}, {"timestamp": [1039.2, 1043.56], "text": " Et je lui ai dit, écoute, voilà, je viendrai pas à 40 heures par semaine,"}, {"timestamp": [1043.56, 1047.8], "text": " par contre, je te propose une méthodologie adaptée à la publicité"}, {"timestamp": [1047.8, 1052.6], "text": " et je te propose de suivre tes étudiants dans le temps."}, {"timestamp": [1052.6, 1057.8], "text": " Et il y avait deux contrats sur la table, les deux étaient pour le même montant d'argent"}, {"timestamp": [1057.8, 1061.2], "text": " et il y en avait un qui proposait deux fois plus d'heures."}, {"timestamp": [1061.2, 1069.72], "text": " Et il m'a dit ok, voilà je vais prendre celui qui va prendre deux fois plus d'heures. Et il m'a dit ok, voilà, je vais prendre celui qui va prendre deux fois plus d'heures, mais quel est le truc derrière ? Qu'est-ce qui fait"}, {"timestamp": [1069.72, 1073.44], "text": " que je choisirais celui-là ? Et je lui ai dit écoute, voilà, je te propose deux fois"}, {"timestamp": [1073.44, 1079.72], "text": " plus d'heures pour le même prix, mais en contrepartie, tu m'amènes avec toi aux soirées"}, {"timestamp": [1079.72, 1088.0], "text": " des agences de pub qui, à l'époque, étaient bien arrosées et tu m'aides à signer cinq contrats dans l'année qui vient."}, {"timestamp": [1088.0, 1090.5], "text": " Et en fait dans l'année qui est arrivée,"}, {"timestamp": [1090.5, 1093.8], "text": " déjà il a accepté, et dans l'année qui est arrivée,"}, {"timestamp": [1093.8, 1098.8], "text": " on avait signé 15 des 20 plus grosses agences de pub à Paris, en France,"}, {"timestamp": [1098.8, 1102.3], "text": " et la société était archi lancée."}, {"timestamp": [1102.3, 1104.0], "text": " C'était de la formation continue donc ?"}, {"timestamp": [1104.0, 1108.0], "text": " C'était de la formation continue en entreprise et on est parti là-dessus."}, {"timestamp": [1108.0, 1112.0], "text": " J'ai embauché, on s'est retrouvé très vite avec une quinzaine de profs,"}, {"timestamp": [1112.0, 1117.0], "text": " avec pas mal de chiffres d'affaires et l'aventure est partie là-dessus."}, {"timestamp": [1117.0, 1120.0], "text": " Et on retrouve le pragmatisme à quelque part,"}, {"timestamp": [1120.0, 1125.46], "text": " c'est voilà, on te pose une problématique, tu reviens avec deux contrats, il n'y a plus qu'à signer finalement. C'est ça."}, {"timestamp": [1125.46, 1132.56], "text": " Qui est je pense quelque chose où beaucoup d'entreprises, et de temps en temps on revient là dedans, même un peu naturellement,"}, {"timestamp": [1132.56, 1138.6], "text": " mais on tourne autour des contrats, on tourne autour des choses comme ça, alors que de temps en temps, il faut mieux mettre la première pierre,"}, {"timestamp": [1138.6, 1146.26], "text": " le contrat, et puis après on s'arrange. Donc bravo, donc 22 ans tu as réussi à faire ça et"}, {"timestamp": [1146.26, 1148.6], "text": " du coup tu as tout arrêté tes études ? Tu as arrêté Sciences Po ?"}, {"timestamp": [1148.6, 1153.2], "text": " Absolument pas, j'ai dû arrêter Sciences Po parce que j'arrivais pas à suivre les trois en même temps."}, {"timestamp": [1153.2, 1155.2], "text": " Pourquoi Sciences Po ?"}, {"timestamp": [1155.2, 1161.52], "text": " En fait j'étais en troisième année à l'ESCP, il me restait encore deux ans à faire, ou un an et demi à faire à Sciences Po."}, {"timestamp": [1161.52, 1166.48], "text": " J'avais adoré intellectuellement les"}, {"timestamp": [1166.48, 1171.36], "text": " études qui étaient là, que je suivais à ce moment là, mais voilà j'avais un"}, {"timestamp": [1171.36, 1174.76], "text": " choix à faire et j'ai pas réussi à tout faire."}, {"timestamp": [1174.76, 1179.6], "text": " Voilà donc j'avais une société avec 15 personnes, j'étais en dernière année de"}, {"timestamp": [1179.6, 1184.16], "text": " l'ESCP, j'ai reporté mon année de Sciences Po et comme la société marchait bien"}, {"timestamp": [1184.16, 1185.0], "text": " derrière, j'ai pas repris mes ét mon année de Sciences Po et comme la société marchait bien derrière,"}, {"timestamp": [1185.0, 1187.0], "text": " j'ai pas repris mes études derrière de Sciences Po."}, {"timestamp": [1187.0, 1189.0], "text": " On va la reprendre encore ?"}, {"timestamp": [1189.0, 1192.0], "text": " Avec plaisir, je ne suis pas sûr qu'ils m'acceptent aujourd'hui."}, {"timestamp": [1192.0, 1193.0], "text": " Mais si, j'en suis certain."}, {"timestamp": [1193.0, 1195.0], "text": " Ça serait avec grand plaisir."}, {"timestamp": [1195.0, 1197.0], "text": " On en parlera."}, {"timestamp": [1197.0, 1199.0], "text": " D'accord, et donc comment s'appelait cette société ?"}, {"timestamp": [1199.0, 1201.0], "text": " Easy English."}, {"timestamp": [1201.0, 1202.0], "text": " Easy English, ok."}, {"timestamp": [1202.0, 1211.04], "text": " En 94, et là c'était pas du tout digital ? Alors pas du tout digital sauf qu'on a été les tout premiers, quasiment en France, à avoir un site internet."}, {"timestamp": [1211.04, 1211.54], "text": " D'accord."}, {"timestamp": [1211.54, 1224.8], "text": " Parce que l'internet, l'email commençait tout juste à se développer et on a été un des tout premiers à avoir www.easyenglish.com je pense."}, {"timestamp": [1224.8, 1227.0], "text": " Et il y avait trois pages..."}, {"timestamp": [1227.0, 1229.0], "text": " Un bon nom de domaine qui vaut très cher aujourd'hui."}, {"timestamp": [1229.0, 1231.0], "text": " Oui, que j'ai laissé tomber depuis malheureusement."}, {"timestamp": [1231.0, 1237.0], "text": " Et puis voilà, donc on était un peu en avance là-dessus et puis surtout on avait..."}, {"timestamp": [1237.0, 1243.0], "text": " j'avais un copain qui bidouillait tout ça et qui nous avait mis notre premier site."}, {"timestamp": [1243.0, 1245.88], "text": " Donc voilà, donc pas du tout digital,"}, {"timestamp": [1245.88, 1249.04], "text": " mais on faisait quand même déjà un peu de digital."}, {"timestamp": [1249.28, 1251.64], "text": " Et donc du coup, ton premier client, en fait, c'est intéressant."}, {"timestamp": [1252.28, 1254.36], "text": " C'est ce que j'essaye de chercher souvent dans les"}, {"timestamp": [1255.52, 1257.96], "text": " conversations que je vais avoir avec des personnes autour de ce podcast."}, {"timestamp": [1258.64, 1261.64], "text": " Toi, tu as vraiment commencé par ça, c'est-à-dire que de temps en temps,"}, {"timestamp": [1261.68, 1265.64], "text": " sur certains invités, on va parler d'un an de développement,"}, {"timestamp": [1265.64, 1268.44], "text": " deux ans de développement avant de trouver, de signer son premier client."}, {"timestamp": [1268.44, 1270.52], "text": " Toi tu as signé par le premier client puis tu as développé ensuite,"}, {"timestamp": [1270.52, 1273.04], "text": " enfin même si tu avais eu deux semaines de gestation en amont."}, {"timestamp": [1273.04, 1279.24], "text": " Ce qui est important c'est de reconnaître qu'il y a différents problèmes à avoir."}, {"timestamp": [1279.24, 1282.04], "text": " Il y a des bons problèmes à avoir, il y a des mauvais problèmes à avoir."}, {"timestamp": [1282.04, 1285.32], "text": " Le mauvais problème c'est de ne pas avoir"}, {"timestamp": [1285.32, 1296.2], "text": " de client. Ça parait évident mais là où d'autres auraient plutôt dit ah mais oui mais j'ai... je"}, {"timestamp": [1296.2, 1305.52], "text": " vais te raconter une petite anecdote, j'ai pas payé mes URSAF pendant près de 12 mois. Et non pas que je veux"}, {"timestamp": [1305.52, 1310.92], "text": " cacher, c'est que je ne savais pas tout à fait comment faire et au bout de 12 mois"}, {"timestamp": [1310.92, 1316.34], "text": " j'étais concentré sur les clients, je voulais chercher du"}, {"timestamp": [1316.34, 1321.98], "text": " chiffre d'affaires et je suis allé aux URSAF, j'ai pris rendez-vous, j'ai dit"}, {"timestamp": [1321.98, 1327.72], "text": " j'avais une dame très gentille dont je me souviens plus du nom mais qui était vraiment très compréhensive."}, {"timestamp": [1327.72, 1331.68], "text": " Je lui ai dit bonjour voilà je m'appelle Marc Fournier, j'ai monté une"}, {"timestamp": [1331.68, 1336.6], "text": " société il y a un an, on fait tant de chiffres d'affaires, j'ai une quinzaine"}, {"timestamp": [1336.6, 1339.48], "text": " de salariés, je n'ai pas payé mes ursafs, je n'étais même pas..."}, {"timestamp": [1339.48, 1343.72], "text": " vous ne m'avez même pas sur votre radar, je suis vraiment désolé, je suis là"}, {"timestamp": [1343.72, 1345.12], "text": " juste pour régulariser"}, {"timestamp": [1347.24, 1348.4], "text": " parce que là j'ai un peu plus de temps et"}, {"timestamp": [1350.88, 1351.52], "text": " et je veux bien faire. Donc"}, {"timestamp": [1356.44, 1357.2], "text": " la dame a été tout à fait compris, elle m'a déjà félicité d'avoir créé une quinzaine d'emplois"}, {"timestamp": [1359.2, 1360.0], "text": " dans un pays où il y avait... Ils étaient tous salariés ?"}, {"timestamp": [1360.0, 1367.22], "text": " Ils étaient, oui, tous salariés ou à mi-temps mais il y avait une logique de salariat et on avait"}, {"timestamp": [1369.4, 1376.22], "text": " On a on a j'ai pas eu de pénalité de retard mais ça a été une discussion extrêmement constructive qui s'est faite et"}, {"timestamp": [1376.72, 1381.8], "text": " et ça m'a permis d'avancer par la suite après j'ai toujours payé à temps etc mais le"}, {"timestamp": [1383.72, 1386.84], "text": " L'idée c'est quand même de mettre dans le bon ordre les choses."}, {"timestamp": [1386.84, 1392.12], "text": " Ne pas avoir par exemple le premier chèque que j'ai eu, je n'avais pas créé"}, {"timestamp": [1392.12, 1397.16], "text": " de société et je ne pouvais pas encaisser le chèque parce que je n'avais"}, {"timestamp": [1397.16, 1400.8], "text": " même pas de compte en banque. Mais c'était plus important pour moi"}, {"timestamp": [1400.8, 1404.04], "text": " d'avoir ce chèque entre les mains que d'avoir le compte en banque pour"}, {"timestamp": [1404.04, 1407.2], "text": " l'encaisser. Et au bout de trois mois le chèque est arrivé à"}, {"timestamp": [1407.2, 1411.68], "text": " expiration j'avais entre temps monté les statuts etc j'ai monté la société je"}, {"timestamp": [1411.68, 1415.0], "text": " suis retourné voir mon client en lui disant tiens j'ai oublié d'encaisser"}, {"timestamp": [1415.0, 1417.2], "text": " ton chèque est ce que tu pourrais me refaire un nouveau ce qui me l'a fait"}, {"timestamp": [1417.2, 1423.28], "text": " sans hésiter mais ce que j'ai mon point c'est tout simplement de dire que le bon"}, {"timestamp": [1423.28, 1426.4], "text": " problème c'est d'avoir un client qui est prêt à payer les gens ça c'est tout simplement de dire que le bon problème c'est d'avoir un client qui est prêt à payer,"}, {"timestamp": [1426.4, 1438.16], "text": " ça c'est des bonnes choses à avoir, ne pas avoir de statut, d'organisation etc."}, {"timestamp": [1438.16, 1442.72], "text": " C'est pas grave, tout ça c'est pas des choses qui sont très importantes finalement."}, {"timestamp": [1442.72, 1445.92], "text": " Ce qui est important c'est que le client soit satisfait."}, {"timestamp": [1445.92, 1450.72], "text": " Et ça paraît, quand tu le dis, c'est que du bon sens."}, {"timestamp": [1450.72, 1451.92], "text": " Ça va de soi."}, {"timestamp": [1451.92, 1459.28], "text": " Mais en effet, je pense que l'ultra majorité des néos entrepreneurs"}, {"timestamp": [1459.28, 1465.6], "text": " se mettent comme barrière et comme étape avant de mettre les mains dans le cambouis,"}, {"timestamp": [1465.6, 1470.4], "text": " je dois avoir mes statuts, je dois avoir un comptable, je dois avoir un avocat, je"}, {"timestamp": [1470.4, 1474.46], "text": " dois poser mon nom à l'INPI, je dois avoir un logo, je dois avoir mon site en"}, {"timestamp": [1474.46, 1478.32], "text": " ligne, etc. Et en fait beaucoup de personnes autour de moi, j'essaye de leur"}, {"timestamp": [1478.32, 1481.48], "text": " dire que c'est pas le... et en fait même quand je leur dis, ils me regardent en me disant"}, {"timestamp": [1481.48, 1482.96], "text": " mais il est complètement con, il a rien compris."}, {"timestamp": [1482.96, 1491.88], "text": " Et je sais pas si... mais en fait je partage tellement cette approche mais c'est pas facile à transmettre ça."}, {"timestamp": [1491.88, 1498.48], "text": " C'est pas facile à transmettre et je me suis rendu compte au fil des années que c'était surtout une problématique de personnalité."}, {"timestamp": [1498.48, 1503.96], "text": " C'est qu'il y a des personnalités qui ne peuvent pas rentrer dans cette logique-là,"}, {"timestamp": [1503.96, 1508.4], "text": " qui ne veulent pas rentrer dans cette logique là, qui ne veulent pas rentrer dans cette logique parce que ça les rassure pas. Et en fait l'entreprenariat"}, {"timestamp": [1508.4, 1513.08], "text": " c'est un peu une aventure, c'est un peu les... c'est une aventure humaine, c'est"}, {"timestamp": [1513.08, 1518.0], "text": " une interaction et puis surtout c'est créer son propre chemin. Il n'y a plus"}, {"timestamp": [1518.0, 1522.16], "text": " beaucoup d'aventures sur notre planète qui n'ont pas déjà été réalisées par"}, {"timestamp": [1522.16, 1527.04], "text": " d'autres et l'entreprenariat c'est vraiment un des derniers bastions"}, {"timestamp": [1527.04, 1530.36], "text": " où on peut encore faire des choses qui n'ont jamais été faites par d'autres."}, {"timestamp": [1530.8, 1534.52], "text": " Donc, il y a cette excitation-là, mais il y a cet inconnu qui fait peur"}, {"timestamp": [1534.52, 1537.68], "text": " à beaucoup de monde et même aux entrepreneurs les plus aguerris."}, {"timestamp": [1538.0, 1542.12], "text": " Et certains embrassent cette peur, cette excitation"}, {"timestamp": [1542.52, 1546.0], "text": " et s'en servent comme'un moteur pour avancer et"}, {"timestamp": [1546.0, 1550.68], "text": " d'autres ont besoin d'entourage, donc ont besoin de tous les éléments que tu as"}, {"timestamp": [1550.68, 1555.08], "text": " mentionné là, d'un logo, des statuts, de toutes ces choses là pour se dire ça me"}, {"timestamp": [1555.08, 1560.48], "text": " rassure dans ma démarche. Donc c'est une question de"}, {"timestamp": [1560.48, 1564.04], "text": " personnalité et malheureusement c'est aussi une question d'allocation de"}, {"timestamp": [1564.04, 1567.38], "text": " ressources qui sont relativement faibles au début. Est-ce que je dépense 5000 euros"}, {"timestamp": [1567.38, 1572.94], "text": " sur mon avocat pour avoir des statuts, des pactes et autres bien ficelés ou est-ce"}, {"timestamp": [1572.94, 1576.46], "text": " que je dépense 5000 euros pour aller chercher mon premier client ?"}, {"timestamp": [1576.46, 1580.42], "text": " Tout à fait. Il y a des discussions qu'il faut avoir en effet dans des phases"}, {"timestamp": [1580.42, 1587.36], "text": " amonts quand on est plusieurs notamment c'est comment ça entrevoir une répartition de capital ou des choses comme ça,"}, {"timestamp": [1587.36, 1589.16], "text": " faut pas la voir trop tôt mais faut pas la voir trop tard,"}, {"timestamp": [1589.16, 1591.28], "text": " parce qu'on peut aussi arriver à un moment où y'a un type qui dit"}, {"timestamp": [1591.28, 1595.56], "text": " « mais non, moi je prends 90%, on est deux, c'est normal, t'as 10, j'ai 90 ! »"}, {"timestamp": [1595.56, 1599.04], "text": " Je veux dire, y'a aussi un certain nombre de choses qu'il faut"}, {"timestamp": [1599.04, 1601.96], "text": " un petit peu prévoir, mais en effet je pense que..."}, {"timestamp": [1601.96, 1608.4], "text": " Il faut séquencer, mais il faut trouver le bon ordrere des choses mais le plus important ça reste quand même le client."}, {"timestamp": [1608.4, 1614.0], "text": " Et alors on dit souvent que quand tu sors d'école c'est bien si je prends le"}, {"timestamp": [1614.0, 1621.64], "text": " le chemin traditionnel tes parents te diront, les miens en tout cas, il faut"}, {"timestamp": [1621.64, 1628.8], "text": " avoir un premier job, il faut comprendre la vie du travail, il faut comprendre la vie de l'entrepreneur, enfin de l'entreprise. Tu peux pas"}, {"timestamp": [1628.8, 1631.72], "text": " lancer une entreprise sans avoir bossé dans une entreprise avant etc."}, {"timestamp": [1631.72, 1635.88], "text": " Toi t'as grillé un peu toutes ces étapes. Donc quelle est d'abord première"}, {"timestamp": [1635.88, 1639.96], "text": " question ton point de vue là dessus et deuxième question comment tu vis quand"}, {"timestamp": [1639.96, 1644.56], "text": " tu as 22 ans et 23 ans ou même 24 ans après mais avec 15 employés qui sont"}, {"timestamp": [1644.56, 1650.24], "text": " tous probablement plus âgés que toi, peut-être donc plus expérimentés et voilà."}, {"timestamp": [1650.24, 1656.84], "text": " Écoute, ça c'est aussi l'avantage d'être jeune c'est qu'on se rend pas compte"}, {"timestamp": [1656.84, 1661.32], "text": " d'un certain nombre de choses que l'on fait, on le fait par insouciance ou par"}, {"timestamp": [1661.32, 1665.84], "text": " inconscience et effectivement mon premier job,"}, {"timestamp": [1665.84, 1669.24], "text": " je n'ai jamais fait de stage en entreprise ou quoi que ce soit."}, {"timestamp": [1669.24, 1673.16], "text": " J'ai mes stages, je les avais fait en gagnant mon argent de poche"}, {"timestamp": [1673.64, 1675.64], "text": " dans différents boulots."}, {"timestamp": [1675.64, 1678.6], "text": " Et en fait, mon premier job, c'était un job de CEO."}, {"timestamp": [1679.72, 1681.92], "text": " Comment est-ce qu'on commence sa carrière comme CEO ?"}, {"timestamp": [1681.92, 1683.72], "text": " En fait, je ne m'en suis même pas rendu compte à l'époque."}, {"timestamp": [1683.72, 1686.52], "text": " Alors c'est une SRL, donc ça ne s'appelait pas CEO, mais gérant."}, {"timestamp": [1687.16, 1689.68], "text": " Ça faisait peut-être moins peur que CEO."}, {"timestamp": [1690.52, 1693.76], "text": " Et ensuite, l'idée, c'est vraiment,"}, {"timestamp": [1693.88, 1695.76], "text": " c'était, ça s'est fait naturellement."}, {"timestamp": [1696.0, 1698.0], "text": " Ce pragmatisme là, s'est fait naturellement."}, {"timestamp": [1698.44, 1703.08], "text": " Et en fait, le conseil que j'essaie de donner aux élèves"}, {"timestamp": [1703.08, 1709.26], "text": " qui viennent me voir et qui me parlent le plan de carrière justement à 22, 23, 24 ans, c'est qu'il vaut mieux"}, {"timestamp": [1709.26, 1714.3], "text": " ne pas avoir de plan de carrière jusqu'à l'âge de 30 ans. Et jusqu'à l'âge de 30"}, {"timestamp": [1714.3, 1718.7], "text": " ans, il faut... alors 30 ans c'est complètement arbitraire, c'est un chiffre"}, {"timestamp": [1718.7, 1723.54], "text": " parmi d'autres, mais vraiment l'idée c'est de démarrer sa carrière en"}, {"timestamp": [1723.54, 1727.56], "text": " faisant tout à fond. Et il faut que tout soit fait à fond."}, {"timestamp": [1727.88, 1733.48], "text": " Et à partir du moment où tout se fait à fond, même sans calculer, à ce moment là"}, {"timestamp": [1734.2, 1741.84], "text": " tout devient cohérent quelques années plus tard. C'est à dire qu'il y a un super discours de Steve Jobs à Stanford, je crois que c'est Stanford"}, {"timestamp": [1742.4, 1745.44], "text": " 2005, ouais ça doit être en 2005, sur la remise des diplômes,"}, {"timestamp": [1745.44, 1754.76], "text": " sur la remise des diplômes qui parle de connecting the dots. Et en fait, ça illustre bien cette idée"}, {"timestamp": [1754.76, 1760.72], "text": " de tout faire à fond, d'être passionné par ce qu'on fait, même si on peut avoir différentes"}, {"timestamp": [1760.72, 1766.48], "text": " passions, sans forcément avoir une logique linéaire de ce qu'on est"}, {"timestamp": [1766.48, 1767.48], "text": " en train de faire."}, {"timestamp": [1767.48, 1773.84], "text": " C'est la passion finalement qui dicte là où on se trouve et non pas l'intellect par"}, {"timestamp": [1773.84, 1776.6], "text": " rapport à un plan de carrière prédéterminé."}, {"timestamp": [1776.6, 1783.68], "text": " Et en fait, on se retrouve naturellement avec quelque chose de cohérent parce que cette"}, {"timestamp": [1783.68, 1786.6], "text": " cohérence, c'est une cohérence personnelle."}, {"timestamp": [1786.6, 1792.3], "text": " Sachant qu'en suivant ça, quelque part on prend moins de risques aussi,"}, {"timestamp": [1792.3, 1796.6], "text": " dans l'absolu un plan de carrière il est fait pour être, je vais exagérer,"}, {"timestamp": [1796.6, 1802.8], "text": " mais dans 90% des cas il est fait pour être foiré parce que il y a des choses sur lesquelles tu n'as pas la main nécessairement,"}, {"timestamp": [1802.8, 1809.44], "text": " c'est-à-dire en tout cas des gens peuvent décider pour toi, vont décider pour toi si tu peux aller à la prochaine étape, si tu peux faire ça, si tu"}, {"timestamp": [1809.44, 1814.96], "text": " peux accéder à telle chose, si tu peux changer de telle boîte pour aller chez Danone, chez Goldman"}, {"timestamp": [1814.96, 1820.16], "text": " ou chez voilà. Et alors que toi tu sais que tu as cette valeur ou tu crois que tu as cette valeur,"}, {"timestamp": [1820.16, 1825.0], "text": " et quand tu suis plus ta démarche de connecting the dots,"}, {"timestamp": [1825.0, 1832.0], "text": " finalement, on se dit aussi, je suis quelque chose qui est peut-être un peu plus instinctif quelque part,"}, {"timestamp": [1832.0, 1838.0], "text": " mais qui nous mène à un endroit où on a envie d'aller plus qu'on s'efforce à aller."}, {"timestamp": [1838.0, 1841.0], "text": " Là aussi, c'est une histoire de personnalité,"}, {"timestamp": [1841.0, 1845.08], "text": " mais je dirais que dans l'évolution du marché du travail actuel,"}, {"timestamp": [1845.08, 1854.2], "text": " le plus important ça va être d'apprendre à changer, apprendre à évoluer et je crois que"}, {"timestamp": [1854.2, 1860.0], "text": " les prévisions disent que les jeunes aujourd'hui vont changer près de 20 fois ou 25 fois de travail"}, {"timestamp": [1860.0, 1866.92], "text": " au cours de leur carrière et donc le mot d'ordre vraiment c'est la flexibilité,"}, {"timestamp": [1866.92, 1871.88], "text": " c'est la capacité d'apprendre et c'est de se réinventer en permanence."}, {"timestamp": [1871.88, 1877.44], "text": " Donc ce que tu décris là comme étant les plans de carrière, effectivement on"}, {"timestamp": [1877.44, 1881.68], "text": " est tributaire des autres, on se crée pas forcément."}, {"timestamp": [1881.68, 1887.64], "text": " Alors il y a une certaine... on est rassuré parce que"}, {"timestamp": [1887.64, 1892.8], "text": " finalement on travaille pour d'autres personnes ce qui n'a rien de mal à ça."}, {"timestamp": [1892.8, 1898.48], "text": " Il y a de très très belles sociétés où il fait bon être employé et"}, {"timestamp": [1898.48, 1902.68], "text": " suivre mais je dirais qu'aujourd'hui, quel que soit le... si on décide d'être"}, {"timestamp": [1902.68, 1909.08], "text": " entrepreneur ou si on décide d'être d'être employé, il va falloir être extrêmement flexible et se"}, {"timestamp": [1909.08, 1913.84], "text": " réinventer en permanence. Tout à fait, je partage complètement cette approche. Et"}, {"timestamp": [1913.84, 1921.96], "text": " du coup, du coup, comment tu vis à 23 ans, 24 ans, ce fait... tu parlais d'insouciance"}, {"timestamp": [1921.96, 1926.78], "text": " mais tu n'as aucun stress à avoir des gens qui sont plus âgés, eux n'ont aucun stress à bosser avec toi."}, {"timestamp": [1927.14, 1929.14], "text": " Tout s'est bien bien..."}, {"timestamp": [1929.14, 1934.78], "text": " Tout s'est bien passé, non ce qui s'est bien passé, je dirais que cette partie là s'est très bien passé."}, {"timestamp": [1938.5, 1949.6], "text": " Au départ j'étais seul sur ce projet et puis très rapidement j'ai fait venir trois amis d'enfance avec moi dans ce projet. C'était assez"}, {"timestamp": [1949.6, 1956.84], "text": " excitant, on a passé de très bons moments et en fait c'était plus un"}, {"timestamp": [1956.84, 1958.8], "text": " moment, c'était un moment pour tout le monde."}, {"timestamp": [1958.8, 1963.52], "text": " C'était une aventure qui a duré que deux ans"}, {"timestamp": [1963.52, 1966.72], "text": " finalement parce qu'on a revendu la société"}, {"timestamp": [1966.72, 1971.44], "text": " et on a revendu la société parce que tout le monde voulait partir sur d'autres horizons."}, {"timestamp": [1971.44, 1981.56], "text": " J'en ai un qui, un de mes amis, qui a décidé de partir au Bénin pour faire un peu d'humanitaire."}, {"timestamp": [1981.56, 1989.84], "text": " J'en ai un autre qui a décidé d'arrêter ses études d'expert comptable, c'était notre notre DAF pour devenir"}, {"timestamp": [1989.84, 1993.68], "text": " architecte. Donc c'est parti sur des chemins et puis"}, {"timestamp": [1993.68, 1997.76], "text": " finalement moi il y avait l'aventure de la Silicon Valley qui me tentait"}, {"timestamp": [1997.76, 2002.86], "text": " énormément et donc c'était une opportunité finalement et donc la"}, {"timestamp": [2002.86, 2008.56], "text": " société a été mise en vente. J'ai appelé les dix plus gros concurrents sur le marché,"}, {"timestamp": [2009.04, 2013.04], "text": " je leur ai dit écoutez voilà on est prêt à vendre donc ça c'était un lundi matin."}, {"timestamp": [2014.04, 2019.64], "text": " Le lundi suivant on avait six offres sur les dix, on avait six offres sur la table."}, {"timestamp": [2020.64, 2023.88], "text": " Et le lundi d'après la société avait été vendue."}, {"timestamp": [2024.12, 2027.6], "text": " Donc c'est allé extrêmement vite en en l'espace de 2-3 semaines,"}, {"timestamp": [2027.6, 2030.68], "text": " on avait non seulement récupéré des offres,"}, {"timestamp": [2030.68, 2032.2], "text": " mais on avait fait un top-là,"}, {"timestamp": [2032.2, 2034.52], "text": " alors après il y avait un peu de documentation juridique derrière,"}, {"timestamp": [2034.52, 2037.96], "text": " mais le processus est allé extrêmement vite."}, {"timestamp": [2037.96, 2039.76], "text": " Tu n'avais pas de levier de fonds sur cette structure ?"}, {"timestamp": [2039.76, 2044.28], "text": " Non, c'était en fonds propres, perso,"}, {"timestamp": [2044.28, 2051.3], "text": " et puis c'était du conseil, c'était de la formation, il n'y avait pas besoin d'argent au départ,"}, {"timestamp": [2051.3, 2058.3], "text": " et puis on a fait ça avec des bouts de ficelle, du bootstrapping comme disent les américains, du début à la fin."}, {"timestamp": [2058.3, 2065.28], "text": " Et donc ça se vend, je sais pas, d'un ordre de valeur, ça s'est bien vendu ? Ça s'est très très mal vendu."}, {"timestamp": [2065.28, 2065.78], "text": " Oui."}, {"timestamp": [2065.78, 2066.78], "text": " Euh..."}, {"timestamp": [2066.78, 2071.28], "text": " Parce qu'en fait tout ça, ça a été pour moi une période d'apprentissage."}, {"timestamp": [2071.28, 2071.78], "text": " Oui."}, {"timestamp": [2071.78, 2075.78], "text": " Et avec le recul, je savais absolument pas ce que je faisais."}, {"timestamp": [2075.78, 2076.78], "text": " Euh..."}, {"timestamp": [2076.78, 2080.78], "text": " Et voilà, donc ça serait à refaire aujourd'hui, je pense que j'arriverais à le vendre 10 fois le prix."}, {"timestamp": [2080.78, 2081.28], "text": " D'accord."}, {"timestamp": [2081.28, 2085.08], "text": " Et je pense que c'est l'ordre de grandeur, c'est probablement dix fois le prix."}, {"timestamp": [2085.08, 2091.08], "text": " Pourtant l'offre et la demande, le fait qu'il y ait plusieurs offres n'a pas fait que tu aies"}, {"timestamp": [2091.08, 2096.96], "text": " réussi à vendre plus cher. Mais j'ai pas poussé les offres, on avait eu une super aventure humaine,"}, {"timestamp": [2096.96, 2106.26], "text": " on s'était vraiment bien amusé, on avait trouvé une place sympa pour nos clients avec qui on avait noué des"}, {"timestamp": [2106.26, 2110.6], "text": " relations assez proches donc l'Acquereur c'était l'Institut"}, {"timestamp": [2110.6, 2118.0], "text": " français de gestion était voilà c'était la bonne le bon débargement pour nos"}, {"timestamp": [2118.0, 2120.88], "text": " clients et finalement on était tous contents on a gagné un tout petit peu"}, {"timestamp": [2120.88, 2128.12], "text": " d'argent et chacun est parti avec son petit montant et notamment moi"}, {"timestamp": [2128.12, 2132.64], "text": " ça m'a permis d'atterrir dans la Silicon Valley et de démarrer une nouvelle aventure. Donc c'était"}, {"timestamp": [2132.64, 2137.56], "text": " pas tant l'argent qui était derrière, c'était vraiment la partie aventure et apprentissage."}, {"timestamp": [2137.56, 2142.48], "text": " Si on revient en effet sur ma question tout à l'heure de savoir est-ce qu'il faut absolument"}, {"timestamp": [2142.48, 2146.48], "text": " passer dans une société en tant qu'employé pour apprendre,"}, {"timestamp": [2146.48, 2151.64], "text": " toi tu l'as fait toi-même donc à 25 ans tu avais créé une boîte, employé des gens,"}, {"timestamp": [2151.64, 2159.56], "text": " développé ton business, revendu ta boîte, je veux dire donc en deux ans finalement ton expérience"}, {"timestamp": [2159.56, 2161.8], "text": " tu l'as fait toi-même et tu n'avais pas eu besoin de quelqu'un d'autre."}, {"timestamp": [2161.8, 2165.36], "text": " C'est exactement ça et alors j'ai fait toutes les erreurs ou pas toutes"}, {"timestamp": [2165.36, 2168.84], "text": " malheureusement parce que j'en ai fait d'autres après mais j'ai fait un grand"}, {"timestamp": [2168.84, 2174.0], "text": " nombre d'erreurs et puis à regarder à être précis avec le recul c'est de"}, {"timestamp": [2174.0, 2179.6], "text": " dire que voilà j'avais... c'était une super expérience voilà c'est on va plus"}, {"timestamp": [2179.6, 2188.52], "text": " mettre ça... on va que regarder le côté expérience que le côté business. Et donc tu débarques dans la Silicon Valley 97 ?"}, {"timestamp": [2188.52, 2190.6], "text": " Exactement 97."}, {"timestamp": [2190.6, 2199.2], "text": " Et 97, j'avais 17-18 ans, je découvrais l'email, toi t'étais déjà à Donf donc,"}, {"timestamp": [2199.2, 2212.0], "text": " et c'est quoi la Silicon Valley en 97 ? Alors la Silicon Valley 97 c'est un endroit de fou, on est en pleine bulle."}, {"timestamp": [2212.0, 2220.0], "text": " Le côté on est capable de changer le monde a toujours existé dans la Silicon Valley et perdure encore aujourd'hui."}, {"timestamp": [2220.0, 2227.86], "text": " Mais ça je le découvre à ce moment là, c'est en arrivant à la base, cet aspect où rien ne peut nous arriver et le centre du monde c'est la Silicon Valley."}, {"timestamp": [2227.86, 2230.62], "text": " Mais il y a combien de... enfin je veux dire si tu dois dire..."}, {"timestamp": [2230.62, 2234.38], "text": " Il y a mille personnes dans le business, c'est quoi enfin..."}, {"timestamp": [2234.38, 2238.14], "text": " Je veux dire la taille de... évidemment c'est pas facile à matérialiser comme ça, mettons."}, {"timestamp": [2238.14, 2240.82], "text": " Il y avait l'eau courante, l'électricité quand même."}, {"timestamp": [2240.82, 2243.1], "text": " Ouais, ouais, bien sûr, bien sûr, mais je veux dire..."}, {"timestamp": [2243.1, 2246.04], "text": " Je veux dire aujourd'hui la Silicon Valley c'est quand même gigantesque."}, {"timestamp": [2246.04, 2249.28], "text": " Rien que chez Google, il y a peut-être autant de personnes impliquées dans le business"}, {"timestamp": [2249.28, 2250.92], "text": " qu'il y en avait au total à l'époque."}, {"timestamp": [2250.92, 2252.92], "text": " Non, il y avait pas de Silicon Valley."}, {"timestamp": [2252.92, 2257.8], "text": " Je me souviens plus exactement des chiffres, mais il y avait déjà rien qu'en français"}, {"timestamp": [2257.8, 2258.8], "text": " dans la Silicon Valley."}, {"timestamp": [2258.8, 2260.8], "text": " À ce moment-là, on était 70 000."}, {"timestamp": [2260.8, 2267.52], "text": " Il y avait déjà 70 000 Français recensés au consulat dans la Silicon Valley."}, {"timestamp": [2267.52, 2272.34], "text": " Donc il y avait déjà rien qu'en français une très grande population, avec déjà la"}, {"timestamp": [2272.34, 2283.12], "text": " East Bay qui était avec des sociétés biotech, avec Stanford et Berkeley et autres universités"}, {"timestamp": [2283.12, 2288.9], "text": " qui produisaient déjà un grand nombre d'ingénieurs. La Silicon Valley, elle démarre avec"}, {"timestamp": [2288.9, 2294.94], "text": " Hulette Pacard et HP bien avant. Donc on est déjà sur une"}, {"timestamp": [2294.94, 2299.88], "text": " Silicon Valley qui a déjà une bonne trentaine d'années d'expérience avant"}, {"timestamp": [2299.88, 2303.02], "text": " que j'arrive en 97. Par contre, il y a toute la révolution"}, {"timestamp": [2303.02, 2306.24], "text": " internet qui arrive."}, {"timestamp": [2306.24, 2310.16], "text": " Un de mes plus gros bonheurs à ce moment là c'était d'écouter France Info"}, {"timestamp": [2310.16, 2314.4], "text": " parce qu'on pouvait déjà capter France Info, c'était un des premiers à avoir, on"}, {"timestamp": [2314.4, 2318.8], "text": " pouvait cliquer sur le site et le lien France Info, donc ça me permettait"}, {"timestamp": [2318.8, 2324.88], "text": " d'être connecté avec la France et la Silicon Valley c'était fou."}, {"timestamp": [2324.88, 2325.0], "text": " C'était fou."}, {"timestamp": [2325.2, 2327.12], "text": " C'était fou, il y avait de l'argent qui se levait partout,"}, {"timestamp": [2327.32, 2330.0], "text": " il n'y avait pas vraiment de méthodologie."}, {"timestamp": [2330.2, 2332.4], "text": " Et donc, moi, j'ai des anecdotes extraordinaires."}, {"timestamp": [2332.6, 2337.32], "text": " J'ai rencontré un type, c'était un jeudi soir, un anglais"}, {"timestamp": [2337.52, 2339.4], "text": " qui venait juste de sortir d'école, donc un petit jeune,"}, {"timestamp": [2339.6, 2342.04], "text": " parce que moi, j'étais vieux, j'avais déjà 27 ans."}, {"timestamp": [2342.24, 2346.48], "text": " Il en avait 22 ou 23 et c'était un jeudi soir. Le jeudi suivant,"}, {"timestamp": [2346.48, 2352.96], "text": " il avait un concept qui était génial de faciliter le e-commerce dans le monde. Le"}, {"timestamp": [2352.96, 2358.68], "text": " jeudi suivant, j'avais levé un million de dollars pour lui et le jeudi d'après, j'avais levé 17"}, {"timestamp": [2358.68, 2365.64], "text": " millions de dollars. En l'espace de deux semaines, on avait levé presque un peu moins de 18 millions de"}, {"timestamp": [2365.64, 2373.24], "text": " dollars qui ont disparu après mais sur un concept d'e-commerce etc."}, {"timestamp": [2373.24, 2380.04], "text": " Donc on a une époque où tout est possible et la technologie est bien"}, {"timestamp": [2380.04, 2387.4], "text": " trop en avance sur les adopteurs, les clients qui n'avaient pas"}, {"timestamp": [2387.4, 2391.04], "text": " encore le smartphone. Et en fait le smartphone ça change tout"}, {"timestamp": [2391.04, 2395.2], "text": " derrière et on était un peu trop tôt, la Silicon Valley était un peu trop tôt"}, {"timestamp": [2395.2, 2399.26], "text": " d'où la bulle internet. Ce qui est assez fantastique d'ailleurs, alors toi tu l'as"}, {"timestamp": [2399.26, 2403.88], "text": " vécu de près, les yeux rivés dedans, moi je le voyais un peu plus de"}, {"timestamp": [2403.88, 2407.28], "text": " loin à l'époque mais c'est vrai qu'on voit beaucoup de ces business"}, {"timestamp": [2407.28, 2416.52], "text": " que ce soit les marketplaces tels qu'on les voit maintenant, que ce soit des business comme même Airbnb, même Uber, enfin ou des choses comme ça finalement"}, {"timestamp": [2416.52, 2425.84], "text": " pouvaient être lancés à l'époque, mais Uber sans smartphone ça peut pas marcher quoi, enfin c'est ce que tu dis. Et du coup, on a vu des espèces de chutes gigantesques."}, {"timestamp": [2427.08, 2432.0], "text": " Mais finalement, même en France, plus proche, un vivendi, un Marc Messier qui"}, {"timestamp": [2432.0, 2435.92], "text": " essayait de rapprocher au début des années 2000 les contenus, les contenants, etc."}, {"timestamp": [2436.16, 2441.32], "text": " C'est ni plus ni moins ce que refait Patrick Drahi avec Altice et Orange en ce moment."}, {"timestamp": [2441.32, 2446.24], "text": " Donc, c'est quand même assez marrant de voir tout ça avec le recul."}, {"timestamp": [2446.24, 2451.84], "text": " Le timing était super important mais c'était un des moments très excitants sur lesquels là aussi"}, {"timestamp": [2451.84, 2456.52], "text": " la courbe d'apprentissage a été pour moi extraordinaire. J'ai rencontré des gens"}, {"timestamp": [2456.52, 2462.6], "text": " fascinants parce que s'il y a une chose à dire sur la Silicon Valley c'est la qualité des gens qui"}, {"timestamp": [2462.6, 2470.76], "text": " sont là-bas. Donc on est dans un tout petit microcosme qui fait 100 km entre San José et San Francisco."}, {"timestamp": [2470.76, 2476.44], "text": " Et dans ces 100 km, il y a une concentration de gens qui sont brillants."}, {"timestamp": [2476.44, 2482.72], "text": " Et je dirais que c'est un peu le... pas du capitalisme parfait, mais quasiment."}, {"timestamp": [2482.72, 2486.96], "text": " C'est-à-dire qu'il y a zéro chômage ou très très peu. Il y a"}, {"timestamp": [2486.96, 2494.4], "text": " juste des déplacements d'entreprise à entreprise. Donc il y a une fluidité des échanges intellectuels"}, {"timestamp": [2494.4, 2503.2], "text": " entre entreprises. Et surtout quand on est bon, on peut monter très très vite et arriver au sommet"}, {"timestamp": [2503.2, 2510.2], "text": " très vite. Et je dirais que peu importe l'origine, peu importe votre âge, c'est un endroit où il n'y a que le"}, {"timestamp": [2510.2, 2515.4], "text": " mérite qui compte avec les bons côtés et les mauvais côtés."}, {"timestamp": [2515.4, 2521.48], "text": " Voilà, c'est pas que du bon mais en termes intellectuels c'est un"}, {"timestamp": [2521.48, 2526.08], "text": " phénomène très intéressant à observer d'extérieur. Et c'est..."}, {"timestamp": [2527.2, 2529.2], "text": " Hardcore ? Enfin c'est un..."}, {"timestamp": [2529.2, 2531.2], "text": " C'est dur ?"}, {"timestamp": [2531.2, 2535.52], "text": " Ou là t'arrives, quand tu débarques là-bas, il se passe tellement de choses que tu te laisses porter"}, {"timestamp": [2535.52, 2537.52], "text": " et puis de toute façon t'as des opportunités dans tous les sens ?"}, {"timestamp": [2537.52, 2540.88], "text": " C'est... Une fois de plus, comme c'est au mérite,"}, {"timestamp": [2540.88, 2543.44], "text": " il faut livrer derrière."}, {"timestamp": [2543.44, 2548.24], "text": " On se laisse pas porter. Donc... Il y a certainement des gens qui arrivent à se laisser porter,"}, {"timestamp": [2548.24, 2550.28], "text": " mais chacun doit contribuer."}, {"timestamp": [2550.76, 2555.56], "text": " Et c'est quasiment un mode de vie, en plus, dans un cadre exceptionnel"}, {"timestamp": [2555.56, 2560.16], "text": " où il fait 300 jours de soleil par an, dans un climat tempéré."}, {"timestamp": [2560.16, 2562.96], "text": " Donc on est dans un environnement exceptionnel."}, {"timestamp": [2563.32, 2565.88], "text": " Mais ce qu'il y a surtout, c'est que tout le monde travaille et travaille dur."}, {"timestamp": [2565.88, 2569.48], "text": " Alors pas forcément au nombre d'heures, on n'a rien à envier en France"}, {"timestamp": [2569.48, 2572.88], "text": " au nombre d'heures passées au travail."}, {"timestamp": [2572.88, 2576.08], "text": " Par contre, tous les gens là-bas sont vraiment de qualité"}, {"timestamp": [2576.08, 2579.28], "text": " et cherchent à avoir des résultats et sont capables de tout bouger."}, {"timestamp": [2579.28, 2582.08], "text": " Et donc, tout est possible."}, {"timestamp": [2582.08, 2587.0], "text": " C'est-à-dire que moi, j'ai rencontré des types qui inventaient des vélos à 14 roues."}, {"timestamp": [2587.0, 2590.0], "text": " J'ai vu des gens qui allaient faire..."}, {"timestamp": [2590.0, 2594.0], "text": " On regarde Elon Musk, c'est exceptionnel."}, {"timestamp": [2594.0, 2595.0], "text": " On va sur Mars."}, {"timestamp": [2595.0, 2599.0], "text": " Il n'y a aucun complexe à dire je vais faire une fusée, puis je vais aller sur Mars."}, {"timestamp": [2599.0, 2601.0], "text": " Je vais coloniser Mars."}, {"timestamp": [2601.0, 2610.5], "text": " C'est un peu dans ce délire-là, avec des sociétés exceptionnelles qui sont sorties de là et donc grosse"}, {"timestamp": [2610.5, 2614.68], "text": " aventure. Et toi donc tu débarques là bas, tu parles par exemple de ce type"}, {"timestamp": [2614.68, 2619.4], "text": " que tu aides à passer de... à lever 1 puis 17 millions de dollars, c'est quoi ?"}, {"timestamp": [2619.4, 2624.48], "text": " C'est les prémices du venture capitaliste qui sommeille en toi ou"}, {"timestamp": [2624.48, 2626.36], "text": " c'est le..."}, {"timestamp": [2626.36, 2629.24], "text": " Tu arrives là-bas pour faire quoi en fait ?"}, {"timestamp": [2629.24, 2632.88], "text": " En fait je sais pas, j'arrive là-bas parce que l'endroit me plaît,"}, {"timestamp": [2632.88, 2638.08], "text": " parce que ma mère habite aussi sur place, à l'époque elle avait repris le..."}, {"timestamp": [2638.08, 2643.04], "text": " Elle était devenue directrice de l'école de la péninsule,"}, {"timestamp": [2643.04, 2647.16], "text": " donc l'école française de Palo Alto et"}, {"timestamp": [2647.16, 2651.96], "text": " et donc c'était un point à point de chute et donc je assez rapidement je"}, {"timestamp": [2651.96, 2659.32], "text": " rencontre deux personnes dont un qui est vice-président chez Intel et il me dit"}, {"timestamp": [2659.32, 2663.92], "text": " ben voilà j'ai on a une startup on a mis de l'argent dedans"}, {"timestamp": [2663.92, 2668.08], "text": " elle va pas très bien et on cherche quelqu'un pour gérer la boîte."}, {"timestamp": [2668.08, 2675.64], "text": " Donc je reprends, ils me disent voilà les clés, après un petit audit de trois mois, je leur dis"}, {"timestamp": [2675.64, 2680.8], "text": " écoutez la boîte va mourir si on continue sur cette trajectoire là, elle va mourir en 12 mois"}, {"timestamp": [2680.8, 2685.32], "text": " et si vous voulez moi je peux tourner à droite ça risque de"}, {"timestamp": [2685.32, 2690.16], "text": " passer mais en tous les cas dans trois mois"}, {"timestamp": [2690.16, 2695.08], "text": " on saura si ça a passé ou si c'est mort donc ils m'ont dit bah écoute vas-y"}, {"timestamp": [2695.08, 2698.48], "text": " tourne à droite on a tourné à droite et on s'est pris le mur donc la société"}, {"timestamp": [2698.48, 2702.76], "text": " est morte et en fait ils avaient énormément aimé le travail que j'avais"}, {"timestamp": [2702.76, 2705.8], "text": " fait pour eux et la logique avait été faite derrière."}, {"timestamp": [2705.84, 2707.8], "text": " Et en fait, l'échec n'a pas du tout été un problème."}, {"timestamp": [2708.36, 2709.96], "text": " Alors que pour moi, c'était mon premier échec."}, {"timestamp": [2709.96, 2711.32], "text": " C'était mon premier gros échec."}, {"timestamp": [2711.88, 2716.0], "text": " Après avoir vécu une success story en France."}, {"timestamp": [2716.6, 2717.36], "text": " Là, c'était..."}, {"timestamp": [2717.36, 2717.72], "text": " Voilà."}, {"timestamp": [2717.72, 2719.6], "text": " Et donc, je ne savais pas comment les gens allaient réagir."}, {"timestamp": [2719.96, 2724.84], "text": " Et non seulement les deux avec qui je travaillais m'ont proposé d'autres postes,"}, {"timestamp": [2725.24, 2728.24], "text": " mais les gens à qui eux en ont parlé, sont venus me chercher."}, {"timestamp": [2728.44, 2732.6], "text": " Donc en fait, j'ai été très hot parce que j'avais une success story,"}, {"timestamp": [2732.8, 2735.84], "text": " puis j'avais surtout un raté dans la Silicon Valley."}, {"timestamp": [2736.04, 2738.36], "text": " Et en fait, de fil en aiguille,"}, {"timestamp": [2738.56, 2741.92], "text": " j'ai travaillé dans d'autres sociétés, essentiellement dans le e-commerce,"}, {"timestamp": [2742.12, 2743.32], "text": " dans le monde du voyage."}, {"timestamp": [2743.52, 2744.52], "text": " D'accord."}, {"timestamp": [2744.72, 2746.08], "text": " Et l'aventure est partie là."}, {"timestamp": [2746.08, 2747.6], "text": " Arrivé en 2000..."}, {"timestamp": [2747.6, 2752.4], "text": " Donc juste pour reparler là-dessus, tu t'es pris une claque dans la gueule et t'as même pas eu le"}, {"timestamp": [2752.4, 2756.52], "text": " temps d'être sonné quoi. En fait les mecs t'ont limite relevé, ils t'ont dit vas-y quitte,"}, {"timestamp": [2756.52, 2758.04], "text": " qu'on reprend, continue."}, {"timestamp": [2758.04, 2766.84], "text": " J'avais bossé dur et j'avais été transparent. Et donc ces qualités là, je les garde encore aujourd'hui, même par rapport aux"}, {"timestamp": [2766.84, 2772.52], "text": " investisseurs de Serena, ils savent qu'on donne tout, ils savent qu'on est transparent et qu'on"}, {"timestamp": [2772.52, 2777.12], "text": " essaie de faire en sorte qu'il n'y ait pas de surprise, ni à la hausse ni à la baisse. Et donc"}, {"timestamp": [2777.12, 2786.76], "text": " on a à l'époque, c'était un peu la même chose, c'est à dire que j'avais annoncé la couleur à l'avance,"}, {"timestamp": [2786.76, 2791.92], "text": " j'avais dit écoutez voilà dans trois mois on risque de se planter, voilà ce qu'on va tenter"}, {"timestamp": [2791.92, 2798.2], "text": " et cette transparence et le travail qui a été mis dedans a permis de rebondir."}, {"timestamp": [2798.2, 2801.68], "text": " Donc effectivement j'ai pas été sonné très longtemps, j'ai été très vexé,"}, {"timestamp": [2801.68, 2806.24], "text": " donc grosse vexation par rapport à ça et puis après"}, {"timestamp": [2806.24, 2810.48], "text": " il fallait retrouver du boulot et avancer. Et du coup ça, est-ce que"}, {"timestamp": [2810.48, 2812.96], "text": " tu as appris parce que c'est vrai que c'est quelque chose j'ai l'impression"}, {"timestamp": [2812.96, 2817.04], "text": " qu'on l'entend un peu partout cette approche de l'échec américaine alors"}, {"timestamp": [2817.04, 2821.36], "text": " toi tu l'as vécu je pense que ça rend quand même petit à petit dans les"}, {"timestamp": [2821.36, 2826.68], "text": " moeurs en France mais mais c'est toujours facile à dire."}, {"timestamp": [2826.88, 2829.0], "text": " Je ne sais pas si tu as vécu beaucoup d'échecs par la suite,"}, {"timestamp": [2829.76, 2833.16], "text": " mais est-ce que tu prends"}, {"timestamp": [2834.48, 2839.44], "text": " une, pas une habitude, mais est-ce que tu l'acceptes plus facilement après ?"}, {"timestamp": [2839.64, 2841.4], "text": " Est-ce que c'est toujours aussi dur ?"}, {"timestamp": [2843.12, 2848.0], "text": " C'est jamais agréable, mais en fait fait je pense que le propre de l'entrepreneur"}, {"timestamp": [2848.56, 2850.56], "text": " au-delà de ses qualités"}, {"timestamp": [2851.12, 2856.48], "text": " à construire c'est surtout sa qualité à tomber et justement à encaisser ses échecs."}, {"timestamp": [2857.52, 2860.64], "text": " Je crois que ça c'est extrêmement important c'est un peu le"}, {"timestamp": [2861.36, 2863.96], "text": " un des sports qui me fascine c'est le judo."}, {"timestamp": [2864.6, 2868.36], "text": " C'est un peu un des sports qui me fascine, c'est le judo. Le judo, on apprend avant tout à tomber."}, {"timestamp": [2868.36, 2871.76], "text": " Et à partir du moment où on apprend à tomber, on n'a plus peur."}, {"timestamp": [2871.76, 2875.24], "text": " Et l'entreprenariat, c'est un peu la même chose."}, {"timestamp": [2875.24, 2878.56], "text": " C'est-à-dire qu'il faut absolument apprendre à tomber très tôt"}, {"timestamp": [2878.56, 2884.88], "text": " et à se dire que la chute fait partie du processus de la réussite."}, {"timestamp": [2884.88, 2887.92], "text": " Et l'échec doit faire partie"}, {"timestamp": [2887.92, 2893.6], "text": " du succès. C'est à dire qu'on n'a pas de succès si on n'a pas d'échec et si on n'a"}, {"timestamp": [2893.6, 2896.52], "text": " jamais d'échec on n'est pas capable de se pousser, on n'est pas capable d'apprendre."}, {"timestamp": [2896.52, 2902.24], "text": " L'apprentissage, l'échec est une partie intégrante de l'apprentissage et la"}, {"timestamp": [2902.24, 2908.0], "text": " capacité à y avancer. Tout à fait, je ne peux que plus soyer."}, {"timestamp": [2908.0, 2913.0], "text": " Et j'ai renoté, mais en effet, à partir du moment où on apprend à tomber, on n'a plus peur."}, {"timestamp": [2913.0, 2919.0], "text": " Je pense que, bon, c'est des choses qu'il faut aussi apprendre, peut-être."}, {"timestamp": [2919.0, 2925.34], "text": " Chacun éduque ses enfants comme il veut, en tout cas montrer que la chute..."}, {"timestamp": [2925.34, 2929.8], "text": " l'important c'est pas la chute comme dirait, je crois que c'est cousin Hubert"}, {"timestamp": [2929.8, 2935.4], "text": " dans la haine mais c'est l'atterrissage c'est vraiment ça."}, {"timestamp": [2935.6, 2942.4], "text": " Écoute tu allais parler en 2000, tu es reparti sur une nouvelle aventure du coup ?"}, {"timestamp": [2942.4, 2945.6], "text": " Et en fait en 2000 ce qui se passe c'est que..."}, {"timestamp": [2945.6, 2949.12], "text": " Alors un superbe thermomètre pour la Silicon Valley,"}, {"timestamp": [2949.12, 2952.92], "text": " c'est les bouchons sur la 101,"}, {"timestamp": [2952.92, 2957.2], "text": " l'autoroute qui va de San Francisco à San José."}, {"timestamp": [2957.2, 2960.92], "text": " Et en fonction de la quantité de bouchons,"}, {"timestamp": [2960.92, 2963.32], "text": " on peut déterminer si la Silicon Valley va bien ou pas."}, {"timestamp": [2963.32, 2965.08], "text": " Et alors en 2000, les routes sont complètement bouchons on peut déterminer si la Silicon Valley va bien ou pas. Et alors en 2000 les"}, {"timestamp": [2965.08, 2973.04], "text": " routes sont complètement bouchées et donc la Silicon Valley est au plus haut, les investisseurs"}, {"timestamp": [2973.04, 2980.34], "text": " capital risque ne savent plus où donner de la tête et me demandent, parce que j'avais levé pas"}, {"timestamp": [2980.34, 2989.6], "text": " mal de fonds à ce moment là en tant qu'entrepreneur, me demande de faire un peu de due diligence. Et donc je commence avec justement"}, {"timestamp": [2989.6, 2994.08], "text": " Xavier L'Orphelin, donc on est peut-être pas en 2000 encore, on est en 98, 99,"}, {"timestamp": [2994.08, 2998.32], "text": " on commence à faire des due diligence pour des investisseurs capital risques"}, {"timestamp": [2998.32, 3002.32], "text": " qui nous demandent, qui voient des dossiers, qui les trouvent bien et qui"}, {"timestamp": [3002.32, 3004.92], "text": " disent écoutez est-ce que vous pouvez vérifier un certain nombre de choses."}, {"timestamp": [3004.92, 3005.28], "text": " Donc ça m'a permis de voyager un peu partout aux Etats-Unis. qui voient des dossiers, qui les trouvent bien et qui disent écoutez est-ce que vous pouvez vérifier un certain nombre de choses donc"}, {"timestamp": [3005.52, 3008.36], "text": " ça m'a permis de voyager un peu partout aux Etats-Unis."}, {"timestamp": [3008.36, 3010.36], "text": " La due diligence, alors deux points."}, {"timestamp": [3010.36, 3014.84], "text": " Vous avez Lord Colin qui est ton associé actuel, que j'ai connu avant toi, qu'on salue,"}, {"timestamp": [3015.6, 3018.0], "text": " que j'aime énormément aussi et"}, {"timestamp": [3018.88, 3020.88], "text": " la due diligence donc"}, {"timestamp": [3021.0, 3027.94], "text": " pour ceux qui nous écoutent c'est un process, dans le process de rachat d'une entreprise c'est en gros on va aller regarder ce qu'il y a sous le"}, {"timestamp": [3027.94, 3033.4], "text": " capot dans les détails les chiffres la compta les ventes les contrats les"}, {"timestamp": [3033.4, 3037.52], "text": " clients les clients la technologie voilà donc effectivement c'est toutes ces"}, {"timestamp": [3037.52, 3041.56], "text": " choses là qu'on vérifie ça s'appelle du diligence c'est ses capacités"}, {"timestamp": [3041.56, 3046.44], "text": " exercices de vérification de la formation pour savoir si ça correspond à"}, {"timestamp": [3046.44, 3052.6], "text": " la présentation qui a été faite et donc c'est un exercice extrêmement important pour un investisseur"}, {"timestamp": [3052.6, 3058.96], "text": " capital risque ou pour n'importe quel investisseur et donc je commence à faire ça et donc je découvre"}, {"timestamp": [3058.96, 3068.6], "text": " un peu l'autre côté de la barrière et en 99 avec Xavier on se dit que ça serait pas mal de"}, {"timestamp": [3068.6, 3072.32], "text": " revenir en France. On avait appris beaucoup de choses aux Etats-Unis."}, {"timestamp": [3072.32, 3076.92], "text": " Xavier ça faisait cinq ans qu'il avait été dans la Silicon Valley et"}, {"timestamp": [3076.92, 3082.04], "text": " moi aussi également et on s'était dit que c'était un bon moment de monter un"}, {"timestamp": [3082.04, 3086.84], "text": " incubateur en France. Un accélérateur incubateur. Et donc on"}, {"timestamp": [3086.84, 3092.96], "text": " revient en France. Tu me vois sourire parce que tu étais vraiment là-dessus très en avance. Il y en"}, {"timestamp": [3092.96, 3097.64], "text": " avait peut-être déjà un peu, mais c'est très à la mode maintenant. Il y en avait quelques-uns à"}, {"timestamp": [3097.64, 3102.32], "text": " l'époque et ça a complètement disparu avec l'éclatement de la bulle et c'est revenu effectivement"}, {"timestamp": [3102.32, 3107.52], "text": " dans des formes un peu différentes. Mais c'est revenu exactement aujourd'hui c'est très à la mode"}, {"timestamp": [3107.52, 3112.04], "text": " aujourd'hui et donc on a rencontré notre troisième associé de chez Serena"}, {"timestamp": [3112.04, 3116.12], "text": " qui s'appelle Philippe Hayat qui lui aussi montait un incubateur et en"}, {"timestamp": [3116.12, 3123.28], "text": " fait c'est une rencontre d'hommes et en l'espace de quelques jours on a décidé"}, {"timestamp": [3123.28, 3125.34], "text": " de fusionner les deux projets qui étaient"}, {"timestamp": [3125.34, 3130.5], "text": " encore à l'état de papier et de lancer ça ensemble."}, {"timestamp": [3130.5, 3134.02], "text": " Et donc on a lancé un incubateur qui s'appelait Kangaro Village."}, {"timestamp": [3134.02, 3138.74], "text": " D'accord et donc vous avez incubé un certain nombre de boîtes, le modèle"}, {"timestamp": [3138.74, 3142.62], "text": " c'est quoi le modèle de l'incubateur ? Alors il y a plusieurs modèles, il y a des"}, {"timestamp": [3142.62, 3145.68], "text": " modèles qui... alors je parle de ceux de"}, {"timestamp": [3145.68, 3150.2], "text": " cette époque là parce qu'aujourd'hui ça a un peu évolué, encore il y a des modèles"}, {"timestamp": [3150.2, 3154.76], "text": " qui se ressemblent, mais il y avait deux types de modèles, il y avait soit l'incubateur qui"}, {"timestamp": [3154.76, 3161.84], "text": " disait j'ai des idées et je les mets sur une étagère et je trouve des gens pour les développer"}, {"timestamp": [3161.84, 3165.24], "text": " pour moi. Ce qu'on va appeler un startup studio aujourd'hui par exemple. Un startup studio exactement."}, {"timestamp": [3165.24, 3169.24], "text": " Et puis l'autre c'était de dire on a des entrepreneurs"}, {"timestamp": [3169.24, 3172.74], "text": " qui n'ont pas forcément l'équipe complète,"}, {"timestamp": [3172.74, 3175.74], "text": " qui n'ont pas encore tout finalisé sur leurs idées"}, {"timestamp": [3175.74, 3180.74], "text": " et on va les aider à accélérer leur business."}, {"timestamp": [3180.74, 3185.44], "text": " Donc on supplait finalement"}, {"timestamp": [3186.84, 3190.12], "text": " leur aux sociétés pour les aider en marketing, en développement, etc."}, {"timestamp": [3191.12, 3197.44], "text": " Et donc ça c'est une aventure qui est bien partie. On avait de superbes locaux, on avait des investisseurs"}, {"timestamp": [3197.72, 3200.32], "text": " et en fait avec l'éclatement de la bulle"}, {"timestamp": [3201.2, 3204.96], "text": " quasiment tous, je crois même voir tous les incubateurs ont disparu"}, {"timestamp": [3206.0, 3211.96], "text": " les uns après les autres. Et on a eu la chance de pouvoir trouver un acquéreur et c'est"}, {"timestamp": [3211.96, 3217.04], "text": " la Société Générale qui a racheté l'incubateur Kangaroo Village."}, {"timestamp": [3217.04, 3224.08], "text": " D'accord. Et donc du coup là, la Société Générale qui avait pour objectif de continuer"}, {"timestamp": [3224.08, 3226.44], "text": " à incuber ?"}, {"timestamp": [3226.44, 3234.12], "text": " Qui avait surtout besoin d'une équipe pour gérer leur FCPI, donc leur fonds"}, {"timestamp": [3234.12, 3240.68], "text": " défiscalisé et ils avaient levé beaucoup d'argent et ils avaient besoin"}, {"timestamp": [3240.68, 3244.12], "text": " d'une équipe pour faire des nouveaux investissements, pour gérer le"}, {"timestamp": [3244.12, 3247.22], "text": " portefeuille existant et donc ils avaient acheté l'incubateur"}, {"timestamp": [3247.88, 3249.88], "text": " aussi pour récupérer l'équipe"}, {"timestamp": [3250.16, 3254.36], "text": " pour faire cette gestion là pour eux. Et voilà, on a fait ça pendant quelques années."}, {"timestamp": [3254.36, 3263.92], "text": " Donc tu te retrouves projeté, c'est ce qui est intéressant pour bien le noter, c'est que tu te retrouves projeté avec Xavier, moi c'est à peu près à la Sûreté Générale que j'ai connu Xavier,"}, {"timestamp": [3263.92, 3272.0], "text": " à la Défense, dans une grande tour, c'est à peu près à la Société Générale que j'ai connu Xavier, à la défense, dans une grande tour, c'est impressionnant. Et c'était donc la SGAM, au moins au lot."}, {"timestamp": [3272.0, 3275.64], "text": " Société Générale Asset Management, donc la partie Asset Management de la Société Générale."}, {"timestamp": [3275.64, 3281.2], "text": " Et en effet, donc du coup vous vous êtes retrouvés tous employés par la Société Générale."}, {"timestamp": [3281.2, 3282.28], "text": " Absolument."}, {"timestamp": [3282.28, 3287.16], "text": " Voilà, dans un, dans une sorte de grande machine."}, {"timestamp": [3287.16, 3289.56], "text": " Comment vous l'avez vécu cette époque ?"}, {"timestamp": [3289.56, 3291.32], "text": " Ou comment tu l'as vécu déjà ?"}, {"timestamp": [3291.32, 3293.32], "text": " Comment je l'ai vécu ? Je l'ai mal vécu."}, {"timestamp": [3293.32, 3293.8], "text": " C'est vrai ?"}, {"timestamp": [3293.8, 3297.04], "text": " Je l'ai mal vécu, j'avais l'impression d'être une bête en cage."}, {"timestamp": [3297.04, 3297.52], "text": " Oui."}, {"timestamp": [3297.52, 3304.0], "text": " Voilà, j'ai eu beaucoup de mal à badger le matin."}, {"timestamp": [3304.0, 3307.52], "text": " J'avais beaucoup de mal à aller à la défense."}, {"timestamp": [3307.52, 3314.34], "text": " J'ai rencontré des gens extraordinaires avec qui on travaillait, que je"}, {"timestamp": [3314.34, 3318.12], "text": " côtoyais un peu au quotidien. Il y avait énormément de gens de grandes"}, {"timestamp": [3318.12, 3323.1], "text": " qualités à la Société Générale. Donc j'ai découvert un univers nouveau."}, {"timestamp": [3323.1, 3326.36], "text": " Donc en termes d'apprentissage, une fois de plus,"}, {"timestamp": [3326.36, 3332.44], "text": " c'était très intéressant. Des gens qui étaient structurés, j'ai découvert ce que c'était que"}, {"timestamp": [3332.44, 3338.72], "text": " l'inspection, j'ai découvert ce que c'était que le contrôle des risques et autres organes de"}, {"timestamp": [3338.72, 3349.0], "text": " vérification dans des grands groupes. Donc je crois qu'en termes d'apprentissage c'était super. Et puis surtout on avait une grande autonomie"}, {"timestamp": [3349.0, 3367.56], "text": " et on avait près de 60 sociétés dans le portefeuille et presque 250 millions d'euros sous gestion. Et donc pour des entrepreneurs c'était aussi aussi que nous étions, que nous sommes à un moment assez excitant de pouvoir"}, {"timestamp": [3367.56, 3373.02], "text": " toucher à toutes ces choses. On s'est retrouvé finalement impliqué"}, {"timestamp": [3373.02, 3376.8], "text": " pas dans une aventure entrepreneuriale mais dans une multitude d'aventures"}, {"timestamp": [3376.8, 3380.92], "text": " entrepreneuriales et on a touché à plein de choses, on a vu plein de choses, on a"}, {"timestamp": [3380.92, 3387.52], "text": " vu des retournements, on a vu des croissances extraordinaires, on a vu plein de choses, on a vu des retournements, on a vu des croissances extraordinaires, on a vu des introductions en bourse, on a vu des"}, {"timestamp": [3387.52, 3393.96], "text": " fusions, des acquisitions de sociétés. Donc on a vécu en l'espace de"}, {"timestamp": [3393.96, 3400.32], "text": " quelques temps un condensé de ce qu'il faut généralement des années et des"}, {"timestamp": [3400.32, 3405.06], "text": " années, un fonds d'investissement pour vivre, on a vécu tout ça en"}, {"timestamp": [3405.06, 3406.3], "text": " l'espace de cinq ans."}, {"timestamp": [3406.3, 3409.3], "text": " Sachant que vous étiez encore très jeune aussi pour vivre ce genre de choses."}, {"timestamp": [3409.3, 3413.8], "text": " On est rentré et on avait 30 ans et donc en l'espace de cinq ans on a fait ça."}, {"timestamp": [3413.8, 3418.56], "text": " Fantastique et du coup vous avez vécu tout ce que vous avez peut-être,"}, {"timestamp": [3418.56, 3422.04], "text": " enfin une partie de ce que vous avez re, pas tout évidemment mais reconstruit"}, {"timestamp": [3422.04, 3426.4], "text": " après, sauf la levée de fonds. C'est à dire que vous étiez, vous êtes arrivé, il y avait déjà l'argent, c'est ça ?"}, {"timestamp": [3426.4, 3433.8], "text": " Il y avait déjà l'argent et le réseau de la société générale collectait de l'argent un peu automatiquement."}, {"timestamp": [3433.8, 3434.3], "text": " D'accord."}, {"timestamp": [3434.3, 3447.2], "text": " Et au bout de cinq ans, on avait un peu fait le tour des choses et on voulait absolument retrouver notre liberté d'entrepreneur. On avait besoin de pouvoir s'exprimer"}, {"timestamp": [3448.58, 3450.58], "text": " comme on voulait."}, {"timestamp": [3450.58, 3455.56], "text": " Et donc on en a discuté avec nos dirigeants à la Société Générale en disant écoutez voilà"}, {"timestamp": [3456.38, 3458.38], "text": " il faut qu'on parte"}, {"timestamp": [3458.82, 3469.0], "text": " vivre d'autres aventures et donc avec leur aide on a monté le fonds Serena 1. Donc on a imaginé Serena Capital et Serena"}, {"timestamp": [3469.0, 3474.76], "text": " Capital, une fois de plus, le fil conducteur dans ma carrière, dans tout ce qu'on fait chez Serena,"}, {"timestamp": [3474.76, 3482.48], "text": " c'est la logique d'entrepreneur. Et on s'est dit on veut faire un fonds qui soit par des"}, {"timestamp": [3482.48, 3488.36], "text": " entrepreneurs pour des entrepreneurs. C'était plus faisons du bottom up plutôt que du top down."}, {"timestamp": [3488.36, 3490.88], "text": " Ne prenons pas les entrepreneurs de haut."}, {"timestamp": [3490.88, 3492.08], "text": " Déjà, on ne savait pas le faire."}, {"timestamp": [3492.08, 3495.0], "text": " Et ce qu'on voulait vivre, c'était d'autres aventures"}, {"timestamp": [3495.0, 3497.96], "text": " entrepreneuriales à côté d'entrepreneurs."}, {"timestamp": [3497.96, 3500.64], "text": " Donc, on avait notre propre aventure sur Serena."}, {"timestamp": [3500.64, 3504.52], "text": " Et on s'est dit, on va continuer."}, {"timestamp": [3504.52, 3505.24], "text": " On sait faire"}, {"timestamp": [3505.24, 3508.32], "text": " d'entrepreneuriat, on a monté nos sociétés en France, aux Etats-Unis,"}, {"timestamp": [3508.32, 3514.2], "text": " faisons un fonds qui nous ressemble et qui sera innovant sur la place française"}, {"timestamp": [3514.2, 3518.48], "text": " un peu à l'image de certains fonds de la Silicon Valley déjà à l'époque et"}, {"timestamp": [3518.48, 3527.08], "text": " reproduisons ça en montant Serena Capital. Donc ça c'est un fonds de Capital Risk, de Venture Capital."}, {"timestamp": [3527.08, 3533.3], "text": " On va réexpliquer en cours, en une minute peut-être, toutes les étapes, toutes ces"}, {"timestamp": [3533.3, 3537.34], "text": " choses là. Sachant que toi ton métier aujourd'hui, pour simplifier au maximum,"}, {"timestamp": [3537.34, 3543.6], "text": " c'est de dire à des gens, regardez je collecte de l'argent, vous avez un peu"}, {"timestamp": [3543.6, 3545.56], "text": " d'argent des entreprises, des particuliers,"}, {"timestamp": [3545.56, 3550.44], "text": " donnez-moi un peu de votre argent, on va l'investir dans des sociétés potentiellement à risque,"}, {"timestamp": [3550.44, 3557.2], "text": " mais à haut potentiel, donc ça va soit très haut, très fort, soit ça crache très bas, très fort,"}, {"timestamp": [3557.2, 3563.16], "text": " très bas, très fort, voilà. De temps en temps ça stagne un peu, mais c'est assez rare, mais dire"}, {"timestamp": [3563.16, 3565.4], "text": " voilà, donnez-moi 10 millions, 100 millions, enfin au total c'est assez rare, mais dire voilà bah donnez moi 10 millions, 100 millions,"}, {"timestamp": [3565.4, 3570.36], "text": " enfin au total c'est des fonds qui tu vas nous expliquer un peu tout ça et vous vous opérez sur"}, {"timestamp": [3570.36, 3575.2], "text": " une partie spécifique de la vie de l'entreprise dans les levées de fonds. Je te laisse..."}, {"timestamp": [3575.2, 3586.0], "text": " Alors tout à fait, effectivement le métier d'investisseur capital ris risque déjà il se fait avec de l'argent donc on a levé des"}, {"timestamp": [3586.0, 3590.62], "text": " fonds donc le premier fonds il a fait 100 millions d'euros."}, {"timestamp": [3590.62, 3592.2], "text": " Dont une partie de la société générale."}, {"timestamp": [3592.2, 3596.24], "text": " Dont une partie des clients de la société générale et une autre partie"}, {"timestamp": [3596.24, 3601.68], "text": " d'institutionnel notamment de la BPI qui a un rôle essentiel dans"}, {"timestamp": [3601.68, 3607.96], "text": " l'écosystème français et Et fort de ce montant, on a"}, {"timestamp": [3607.96, 3612.44], "text": " cherché du deal flow, on est allé chercher des dossiers d'investissement."}, {"timestamp": [3612.44, 3615.48], "text": " Certains entrepreneurs sont venus à nous, on avait déjà une certaine"}, {"timestamp": [3615.48, 3620.92], "text": " réputation qu'on avait développée quand on était à la Société Générale, donc"}, {"timestamp": [3620.92, 3627.62], "text": " les entrepreneurs sont venus à nous en disant voilà on cherche de l'argent. Alors la spécificité du capital"}, {"timestamp": [3627.62, 3633.72], "text": " risque c'est que nous prenons des participations en capital à défaut de"}, {"timestamp": [3633.72, 3638.24], "text": " prendre de donner de la dette ou d'avoir des obligations."}, {"timestamp": [3638.24, 3643.0], "text": " Nous on rentre véritablement dans le capital des sociétés à savoir"}, {"timestamp": [3643.0, 3651.52], "text": " que plus une société est jeune plus ça d denrée rare c'est le cash et donc de ce fait la denrée un peu moins"}, {"timestamp": [3651.52, 3657.8], "text": " rare c'est le capital. Et à faire mesure que cette société évolue et mûrit, c'est"}, {"timestamp": [3657.8, 3662.32], "text": " le cash qui devient la denrée moins rare et le capital qui devient plus rare."}, {"timestamp": [3662.32, 3667.6], "text": " Et donc si on réussit bien notre aventure, on a du capital de sociétés qui se développent bien."}, {"timestamp": [3668.04, 3670.04], "text": " Et"}, {"timestamp": [3670.32, 3676.4], "text": " la construction de ce portefeuille, parce que comme tu l'as indiqué, il y a des sociétés qui marchent bien, d'autres qui marchent moins bien,"}, {"timestamp": [3676.68, 3678.88], "text": " et en fait on sait"}, {"timestamp": [3679.48, 3684.0], "text": " la thèse de Serena c'est de pouvoir s'asseoir à côté des entrepreneurs"}, {"timestamp": [3684.56, 3688.84], "text": " pour essayer de faire en sorte que toutes les sociétés marchent."}, {"timestamp": [3688.84, 3694.44], "text": " Et donc on a un morceau de capital de ces sociétés. Voilà un peu le"}, {"timestamp": [3694.44, 3700.84], "text": " fonctionnement et en 2008 quand on se lance on est les seuls à être par des"}, {"timestamp": [3700.84, 3713.2], "text": " entrepreneurs pour des entrepreneurs et au fil des années on a approfondi notre volonté d'aider à exécuter et on est aujourd'hui, on a"}, {"timestamp": [3713.2, 3718.92], "text": " développé toute une équipe de operating partners qui sont là pour nous aider de"}, {"timestamp": [3718.92, 3722.76], "text": " manière très concrète et surtout aider les sociétés du portefeuille sur des"}, {"timestamp": [3722.76, 3731.52], "text": " sujets tels que les ressources humaines, tels que la finance, la communication, la mise en service de"}, {"timestamp": [3731.52, 3736.32], "text": " produits. Voilà donc c'est surtout ça Serena, c'est cet accompagnement"}, {"timestamp": [3736.32, 3739.96], "text": " d'être très proche de l'entrepreneur et d'être du même côté de la table et de"}, {"timestamp": [3739.96, 3744.24], "text": " vivre l'aventure avec l'entrepreneur. Ce qui est un côté pile et un côté face"}, {"timestamp": [3744.24, 3747.76], "text": " alors je l'ai pas forcément entendu à propos de Serena, mais c'est vrai que"}, {"timestamp": [3747.76, 3753.72], "text": " quand on vit dans un monde d'entrepreneurs comme nous, on a des gens"}, {"timestamp": [3753.72, 3758.6], "text": " qui aiment le fait qu'un fond les accompagne et d'autres qui voient ça"}, {"timestamp": [3758.6, 3764.68], "text": " comme un peu le ver dans la pomme. Absolument. Et donc du coup, vous le"}, {"timestamp": [3764.68, 3768.54], "text": " ressentez de temps en temps, des gens qui veulent peut-être pas trop ? Absolument, c'est"}, {"timestamp": [3768.54, 3773.42], "text": " une discussion et c'est un choix assez personnel et de l'entrepreneur qu'on"}, {"timestamp": [3773.42, 3777.46], "text": " respecte entièrement. C'est juste pas nous le bon partenaire."}, {"timestamp": [3777.46, 3782.58], "text": " Il y a des fonds qui disent moi je vous confie de l'argent et on se"}, {"timestamp": [3782.58, 3785.28], "text": " revoit dans six mois, dans un an, dans cinq ans."}, {"timestamp": [3785.28, 3791.32], "text": " Ce n'est pas le modèle de Serena. Le modèle de Serena c'est de dire on veut vivre l'aventure"}, {"timestamp": [3791.32, 3796.96], "text": " avec toi l'entrepreneur et on veut s'asseoir à côté de toi et t'aider. Alors c'est toi le patron"}, {"timestamp": [3796.96, 3806.5], "text": " d'accord mais on est là pour t'aider et t'apporter tout le soutien qu'il faut quand tu veux. D'accord. Donc on est à disposition de l'entrepreneur"}, {"timestamp": [3806.5, 3811.0], "text": " et donc on s'entend avant de faire l'investissement"}, {"timestamp": [3811.0, 3813.0], "text": " pour être sûr qu'on est justement avec des entrepreneurs"}, {"timestamp": [3813.0, 3814.5], "text": " qui sont dans cette démarche-là,"}, {"timestamp": [3814.5, 3818.5], "text": " à savoir qu'il y a plein d'entrepreneurs très"}, {"timestamp": [3818.5, 3824.5], "text": " successfull, à succès, qui n'ont pas besoin"}, {"timestamp": [3824.5, 3826.24], "text": " ou qui n'ont pas envie de cet accompagnement."}, {"timestamp": [3826.24, 3832.2], "text": " Et du coup vous arrivez aujourd'hui, vous avez investi dans"}, {"timestamp": [3832.2, 3837.46], "text": " quelle boîte ? Il y a eu des très gros succès je crois. Alors il y en a des très"}, {"timestamp": [3837.46, 3840.88], "text": " connues évidemment mais il y a aussi des belles reventes."}, {"timestamp": [3840.88, 3846.0], "text": " Oui, alors bon je dirais qu'il y a des sociétés qui sont... il y a celles qui"}, {"timestamp": [3846.0, 3848.0], "text": " attirent l'oeil parce qu'elles sont"}, {"timestamp": [3848.0, 3850.0], "text": " B2C, c'est-à-dire que"}, {"timestamp": [3850.0, 3852.0], "text": " ce sont des marques connues"}, {"timestamp": [3852.0, 3854.0], "text": " sur la place"}, {"timestamp": [3854.0, 3856.0], "text": " on a eu la chance de"}, {"timestamp": [3856.0, 3858.0], "text": " participer à des aventures telles que"}, {"timestamp": [3858.0, 3860.0], "text": " Sarenza par exemple, ou Parotte"}, {"timestamp": [3860.0, 3862.0], "text": " plus récemment"}, {"timestamp": [3862.0, 3864.0], "text": " Aramis, la fourchette"}, {"timestamp": [3864.0, 3870.0], "text": " donc c'est des belles aventures."}, {"timestamp": [3870.0, 3874.2], "text": " Santévette qui faisait de l'assurance santé pour chiens et chats,"}, {"timestamp": [3874.2, 3877.6], "text": " ça a été aussi des belles aventures et des belles marques."}, {"timestamp": [3877.6, 3879.6], "text": " Et il faut voir aussi qu'un fonds comme Serena,"}, {"timestamp": [3879.6, 3881.0], "text": " qui spécialise dans la technologie,"}, {"timestamp": [3881.0, 3884.0], "text": " investit aussi dans des sociétés qui sont B2B,"}, {"timestamp": [3884.0, 3889.0], "text": " donc qui s'adressent à des entreprises et qui sont beaucoup moins connues voire"}, {"timestamp": [3889.0, 3896.08], "text": " complètement inconnues du grand public sur des sujets qui peuvent être"}, {"timestamp": [3896.08, 3901.62], "text": " rébarbatifs du grand public. Voilà c'est généralement pas cela que je cite quand"}, {"timestamp": [3901.62, 3906.28], "text": " je vais dans des cocktails. Mais on a vu quelqu'un que j'ai accueilli sur ce podcast,"}, {"timestamp": [3906.72, 3910.4], "text": " Bruno Lévesque, Presta Shoppe notamment, qui est un B2B qui est moins connu,"}, {"timestamp": [3910.4, 3912.56], "text": " qui est connu dans la tech, mais qui est moins connu dans en effet,"}, {"timestamp": [3913.64, 3914.96], "text": " dans lequel vous êtes rentré assez tôt."}, {"timestamp": [3915.28, 3919.6], "text": " Exactement, on est rentré assez tôt dans ce projet-là et effectivement,"}, {"timestamp": [3919.88, 3924.56], "text": " on accompagne Bruno et Presta Shoppe depuis un peu plus de six ans maintenant."}, {"timestamp": [3929.16, 3932.84], "text": " Voilà, donc c'est un peu moins connu du grand public et après on a même une société en Suisse qui fait de l'électronique embarquée dans le"}, {"timestamp": [3932.84, 3937.32], "text": " ferroviaire. D'accord. Donc afin de pas endormir tous"}, {"timestamp": [3937.32, 3941.6], "text": " tes auditeurs, on va pas trop en parler, mais ça a été une très très belle"}, {"timestamp": [3941.6, 3949.0], "text": " aventure à la fois humaine et financière. Et du coup, dans tout ça aujourd'hui vous êtes, j'aurais un million de questions là-dessus,"}, {"timestamp": [3949.0, 3953.0], "text": " mais vous êtes placé sur un endroit, vous faites pas de ce qu'on appelle,"}, {"timestamp": [3953.0, 3957.0], "text": " il y a plusieurs étapes dans les levées, il y a donc le love money,"}, {"timestamp": [3957.0, 3960.0], "text": " tout ce qui est famille, amis, etc."}, {"timestamp": [3960.0, 3964.0], "text": " donc qui viennent généralement très tôt, qui vont mettre 10, 15, 20, 50 000 euros"}, {"timestamp": [3964.0, 3965.72], "text": " selon la richesse de sa famille et de ses amis,"}, {"timestamp": [3966.28, 3969.96], "text": " potentiellement jusqu'à un peu plus, pour une petite partie du capital."}, {"timestamp": [3971.36, 3977.16], "text": " Puis après on a le CIDE, puis après on a le série A, tu m'arrêtes si je dis des bêtises, série B, série C,"}, {"timestamp": [3977.56, 3980.12], "text": " dans les plus grosses aventures, c'est loin de là."}, {"timestamp": [3982.4, 3987.2], "text": " Vous vous êtes placé sur série A, série B en gros ? Alors on a deux familles de fonds."}, {"timestamp": [3987.2, 3995.68], "text": " D'accord. On a une famille qui est, qui sont nos fonds Data Venture, qui sont très orientés"}, {"timestamp": [3995.68, 4001.76], "text": " intelligence artificielle, big data et qui rentrent dans des couches assez profondes,"}, {"timestamp": [4001.76, 4005.6], "text": " technologiques et là on fait du CID et du A."}, {"timestamp": [4005.6, 4010.8], "text": " Donc on peut rentrer sur des montants qui vont de 500 000 à jusqu'à 1,5 million."}, {"timestamp": [4010.8, 4015.0], "text": " Et on a tout l'accompagnement qui va avec."}, {"timestamp": [4015.0, 4017.4], "text": " Et puis on a une deuxième famille de fonds"}, {"timestamp": [4017.4, 4022.8], "text": " qui rentrent dans des tours d'accélération qui sont autour du tour B et des tours C."}, {"timestamp": [4022.8, 4025.24], "text": " Donc qu'est-ce qui qualifie une société"}, {"timestamp": [4025.24, 4029.52], "text": " en SID ? Généralement elle n'a pas encore tout à fait fait sa preuve de concept."}, {"timestamp": [4029.52, 4038.88], "text": " Elle est peut-être encore sur des POC, des proof of concept et donc elle a des..."}, {"timestamp": [4038.88, 4047.04], "text": " pas tous les éléments sont encore en place en SID et en A, on a déjà pour le moment une version 1.0 du"}, {"timestamp": [4047.04, 4053.44], "text": " produit et un peu de revenus, de chiffre d'affaires et quand on rentre sur le tour B, on a généralement"}, {"timestamp": [4053.44, 4060.32], "text": " quelques millions de chiffres d'affaires et une certaine accélération en vue du business. C'est"}, {"timestamp": [4060.32, 4068.48], "text": " à dire qu'il reste entre guillemets, parce que c'est toujours plus facile à expliquer de manière théorique, il reste plus qu'à mettre de l'argent pour"}, {"timestamp": [4068.48, 4072.64], "text": " accélérer le business. C'est jamais aussi simple que ça bien"}, {"timestamp": [4072.64, 4076.8], "text": " entendu et donc on spécialise chez Serena sur ces phases d'accélération"}, {"timestamp": [4076.8, 4081.48], "text": " fortes qui permettent à des sociétés de passer de 30 à 200 personnes, qui"}, {"timestamp": [4081.48, 4085.76], "text": " permettent de passer de 3 millions à 40 millions de chiffres d'affaires."}, {"timestamp": [4085.76, 4090.32], "text": " En gros on dit tu as trouvé ton marché, tu as trouvé ton business, il faut une forte croissance"}, {"timestamp": [4090.32, 4095.16], "text": " parce qu'en fait il vaut mieux passer de si je voulais mettre ça dans l'univers des boutiques"}, {"timestamp": [4095.16, 4099.88], "text": " par exemple, il vaut mieux passer de 3 à 200 boutiques en deux ans plutôt que de passer de"}, {"timestamp": [4099.88, 4105.44], "text": " 3 à 10 boutiques parce que finalement tu auras plus de croissance, tu créeras plus de valeurs."}, {"timestamp": [4105.44, 4113.92], "text": " C'est le choix de l'entrepreneur mais si c'est son désir d'accélérer et d'aller chercher tout"}, {"timestamp": [4113.92, 4118.08], "text": " le marché national ou tout le marché européen ou tout le marché mondial, parce qu'on a de plus"}, {"timestamp": [4118.08, 4123.84], "text": " en plus d'entrepreneurs qui aujourd'hui voient le marché mondial comme étant leur terrain de"}, {"timestamp": [4123.84, 4125.0], "text": " jeu et on trouve ça"}, {"timestamp": [4125.0, 4129.72], "text": " extrêmement excitant, à ce moment là oui on est là pour les accompagner."}, {"timestamp": [4129.72, 4135.36], "text": " Si un entrepreneur, pour plein de bonnes raisons d'ailleurs, décide de rester sur"}, {"timestamp": [4135.36, 4139.6], "text": " une taille de société confidentielle, donc beaucoup plus petite, à ce moment là"}, {"timestamp": [4139.6, 4140.96], "text": " il vaut mieux pas lever de l'argent."}, {"timestamp": [4140.96, 4146.0], "text": " C'est quoi pour toi, ça n'arrive peut-être pas dans la"}, {"timestamp": [4146.0, 4150.96], "text": " vraie vie, mais une répartition parfaite, je veux dire, c'est quoi le"}, {"timestamp": [4150.96, 4155.92], "text": " chemin parfait, je suis tout seul, admettons on est deux, on est"}, {"timestamp": [4155.92, 4160.92], "text": " deux associés, on va avoir 51, 49, 50, 50, peu importe, je fais rentrer la famille, je"}, {"timestamp": [4160.92, 4165.4], "text": " leur laisse 10%, c'est quoi le cheminement Cid, série A, série B ?"}, {"timestamp": [4165.4, 4168.6], "text": " Si tu devais..."}, {"timestamp": [4168.6, 4174.24], "text": " Alors oui effectivement, je vais te donner la théorie, puis après dans la"}, {"timestamp": [4174.24, 4176.8], "text": " vraie vie ça n'existe pas."}, {"timestamp": [4176.8, 4178.8], "text": " Je suis bien passé pour le savoir."}, {"timestamp": [4178.8, 4189.68], "text": " Ce qu'on voit régulièrement, c'est en Cid, c'est 10 à 15% du capital qui est donné aux investisseurs."}, {"timestamp": [4189.68, 4193.68], "text": " Pour un montant qui va de 50 à 200 ?"}, {"timestamp": [4193.68, 4195.68], "text": " De 500 à 2 millions."}, {"timestamp": [4195.68, 4197.68], "text": " CID, ok."}, {"timestamp": [4197.68, 4206.84], "text": " 500 000 à 2 millions, ça inclut CID et CERISA, qui sont assez proches finalement. Et puis ensuite je dirais qu'il y a une dilution"}, {"timestamp": [4206.84, 4217.16], "text": " globalement de 25% par tour de table après, en B, en C, en D. Et donc si l'accélération prend"}, {"timestamp": [4217.16, 4222.44], "text": " trop de temps, il y a eu trop d'argent, les entrepreneurs se retrouvent trop bas au capital,"}, {"timestamp": [4222.44, 4225.44], "text": " et auquel cas on trouve des mécanismes de"}, {"timestamp": [4225.44, 4230.12], "text": " rolution pour être sûr que la motivation est encore là et que"}, {"timestamp": [4230.12, 4235.52], "text": " l'entrepreneur est suffisamment entre guillemets chez lui pour continuer"}, {"timestamp": [4235.52, 4241.08], "text": " l'aventure. D'accord et alors tu as parlé d'intelligence artificielle, de big data"}, {"timestamp": [4241.08, 4256.0], "text": " qui est un des nouveaux fonds que vous avez lancé, c'est quoi les dossiers hot du moment, je veux dire, sans parler d'entreprise éventuellement, mais sur quoi on se lance en ce moment pour faire bander un investisseur ?"}, {"timestamp": [4256.0, 4260.0], "text": " Non, je crois qu'au lieu de répondre de manière spécifique..."}, {"timestamp": [4260.0, 4265.6], "text": " En plus c'est très misogyne, donc excusez-moi, tout ce que je viens de dire c'est absolument affreux, je retire tout ça."}, {"timestamp": [4265.6, 4290.76], "text": " De manière plus... je vais répondre à ta question de manière plus pérenne dans le temps parce que si je devais te donner une réponse aujourd'hui, elle serait valable trois mois et dans trois mois ou dans six mois elle serait plus valable et je crois qu'aujourd'hui il y a une véritable révolution qui s'effectue sur la capacité de traiter des données"}, {"timestamp": [4290.76, 4297.08], "text": " donc dans ce qu'on appelle le big data. Ce traitement est aussi appelé"}, {"timestamp": [4297.08, 4303.6], "text": " intelligence artificielle et ça c'est véritablement un changement"}, {"timestamp": [4303.6, 4307.56], "text": " complet. C'est à dire que ça fait des années qu'on collecte des datas,"}, {"timestamp": [4307.56, 4310.72], "text": " mais on sait pas quoi en faire."}, {"timestamp": [4310.72, 4314.96], "text": " C'est-à-dire qu'on a mis en place des capteurs, des collecteurs de datas"}, {"timestamp": [4314.96, 4319.6], "text": " depuis de nombreuses années, mais on sait pas véritablement quoi en faire."}, {"timestamp": [4319.6, 4321.76], "text": " Donc on collecte, on collecte, et on se dit bah..."}, {"timestamp": [4321.76, 4322.76], "text": " Le data lake."}, {"timestamp": [4322.76, 4325.76], "text": " Ça va servir à quelque chose mais en fait"}, {"timestamp": [4325.76, 4332.12], "text": " finalement ça sert pas à grand chose. Et là aujourd'hui on a des technologies, des logiciels"}, {"timestamp": [4332.12, 4338.48], "text": " qui sont en train de se mettre en place et qui permettent justement de traiter cette information."}, {"timestamp": [4338.48, 4345.28], "text": " Et quand tu traites ça quasiment en temps réel, ça te donne des informations, quel que soit le"}, {"timestamp": [4345.28, 4348.22], "text": " secteur d'activité dans lequel tu te trouves. C'est pour ça que je réponds pas"}, {"timestamp": [4348.22, 4352.72], "text": " tout à fait à ta question, parce que c'est quelque chose, il faut voir"}, {"timestamp": [4352.72, 4356.92], "text": " l'intelligence artificielle et le big data comme quelque chose d'horizontal."}, {"timestamp": [4356.92, 4361.36], "text": " Et toutes les verticales sont affectées par ça, que ça soit l'industrie"}, {"timestamp": [4361.36, 4369.96], "text": " lourde, que ça soit la banque, que ce soit l'assurance, que ce soit quasiment toutes les verticales de tous les marchés, sans"}, {"timestamp": [4369.96, 4375.88], "text": " intelligence artificielle, sans traitement de big data, vont avoir beaucoup de mal à"}, {"timestamp": [4375.88, 4382.76], "text": " passer le cap suivant. Et celui, les sociétés qui auront la main mise là-dessus, et d'où"}, {"timestamp": [4382.76, 4386.0], "text": " l'importance notamment d'accélérer vite"}, {"timestamp": [4386.0, 4388.0], "text": " notamment par rapport à des gens comme Google"}, {"timestamp": [4388.0, 4390.0], "text": " qui auront accès à cette big data,"}, {"timestamp": [4390.0, 4392.0], "text": " de cette data,"}, {"timestamp": [4392.0, 4393.0], "text": " ça devient crucial."}, {"timestamp": [4393.0, 4395.0], "text": " Au-delà de la data, ils ont accès aussi au flux,"}, {"timestamp": [4395.0, 4397.0], "text": " c'est-à-dire à un flux phénoménal"}, {"timestamp": [4397.0, 4399.0], "text": " quotidien, permanent, etc."}, {"timestamp": [4399.0, 4401.0], "text": " Je veux dire, avoir accès à une data qui est là,"}, {"timestamp": [4401.0, 4403.0], "text": " qui est immobile, c'est quelque chose, mais c'est vrai que"}, {"timestamp": [4403.0, 4406.16], "text": " Google, Facebook, Amazon, Apple, vraiment, c' immobile, c'est quelque chose. Mais c'est vrai que le Google, Facebook, Amazon, Apple,"}, {"timestamp": [4406.16, 4408.16], "text": " c'est vrai, c'est fantastique."}, {"timestamp": [4408.16, 4409.16], "text": " Et du coup, c'est phénoménal."}, {"timestamp": [4409.16, 4410.16], "text": " C'est une révolution."}, {"timestamp": [4410.16, 4411.24], "text": " C'est une révolution."}, {"timestamp": [4411.24, 4416.08], "text": " Et quand on est constructeur automobile aujourd'hui,"}, {"timestamp": [4416.6, 4418.16], "text": " qu'est-ce qui est plus important ?"}, {"timestamp": [4418.16, 4421.48], "text": " Savoir construire le véhicule ou savoir gérer les datas"}, {"timestamp": [4421.48, 4424.64], "text": " pour rendre des services aux conducteurs ?"}, {"timestamp": [4425.0, 4427.0], "text": " Et clairement, c'est la deuxième."}, {"timestamp": [4427.0, 4432.0], "text": " Aujourd'hui, ce que je vais dire est atroce pour les constructeurs automobiles,"}, {"timestamp": [4432.0, 4434.0], "text": " mais tout le monde peut construire une automobile."}, {"timestamp": [4434.0, 4436.0], "text": " Vous prenez Tesla, il y a dix ans il n'existait pas,"}, {"timestamp": [4436.0, 4438.0], "text": " et aujourd'hui ils construisent des voitures."}, {"timestamp": [4438.0, 4442.0], "text": " Alors est-ce qu'ils les construisent aussi bien qu'un constructeur qui est là depuis des années ?"}, {"timestamp": [4442.0, 4449.52], "text": " Probablement pas, mais en tous les cas suffisamment pour pour pour vendre plusieurs milliers de véhicules chaque"}, {"timestamp": [4449.52, 4455.16], "text": " année. Et donc la tôle, l'habitacle en soi, même tout ce qu'on met comme"}, {"timestamp": [4455.16, 4459.28], "text": " sécurité, c'est quelque chose, c'est devenu une commodité pour le consommateur."}, {"timestamp": [4459.28, 4466.4], "text": " Et en fait ce qui va compter c'est les services qui sont rendus par la voiture au consommateur."}, {"timestamp": [4466.4, 4471.48], "text": " Or ça c'est la maîtrise du data, de la data qui va permettre ça."}, {"timestamp": [4471.48, 4477.2], "text": " C'était un peu le sujet du podcast précédent avec Bertrand Altmaier"}, {"timestamp": [4477.2, 4480.52], "text": " qui vient de se faire racheter deux sociétés,"}, {"timestamp": [4480.52, 4484.24], "text": " Yousoflit et Marcell par Renault"}, {"timestamp": [4484.24, 4488.04], "text": " et qui m'expliquait aussi au-delà du podcast que la"}, {"timestamp": [4488.04, 4494.44], "text": " vision que doit avoir un constructeur automobile c'est que dans 10 ans, dans 15 ans, les particuliers"}, {"timestamp": [4494.44, 4498.64], "text": " n'auront probablement plus de voiture puisque déjà ils ne conduiront plus puisque la voiture"}, {"timestamp": [4498.64, 4503.72], "text": " autonome en 2035 mettons on sera dos à la route tout le temps donc on regardera même plus la route"}, {"timestamp": [4503.72, 4506.56], "text": " puisqu'on ira de Paris à Marseille ou à plus près."}, {"timestamp": [4506.56, 4509.32], "text": " Voilà donc à partir du moment où on conduit plus, est-ce qu'on a besoin d'avoir"}, {"timestamp": [4509.32, 4513.44], "text": " sa propre voiture ? Il y a peu d'intérêt finalement ce sera des objets qui"}, {"timestamp": [4513.44, 4515.96], "text": " passeront comme ça dans la rue puis il y en a un qui s'arrête pour vous prendre,"}, {"timestamp": [4515.96, 4519.84], "text": " vous emmener d'un point A à un point B, point. Donc en effet si on n'est que"}, {"timestamp": [4519.84, 4523.32], "text": " constructeur automobile on sera dépendant de celui qui maîtrise ce flux qui peut"}, {"timestamp": [4523.32, 4525.06], "text": " être Uber, qui sera Google, qui sera..."}, {"timestamp": [4525.06, 4531.18], "text": " Exactement, exactement. Et donc ça on le retrouve, alors j'ai pris l'automobile comme exemple, mais j'aurais pu prendre"}, {"timestamp": [4531.82, 4533.82], "text": " n'importe quelle industrie,"}, {"timestamp": [4534.4, 4539.42], "text": " n'importe quelle que ça soit, même dans le bancaire, dans l'assurance,"}, {"timestamp": [4539.9, 4542.74], "text": " dans les compliance, à peu près tous les secteurs."}, {"timestamp": [4542.92, 4546.0], "text": " Très bien, donc on va aller creuser du côté de la data."}, {"timestamp": [4546.0, 4547.0], "text": " Ah c'est super excitant."}, {"timestamp": [4547.0, 4554.0], "text": " Très bien, très rapidement, quelques petites questions avant de te laisser."}, {"timestamp": [4554.0, 4559.0], "text": " Deux questions sur le master."}, {"timestamp": [4559.0, 4562.0], "text": " Tu es très impliqué dans ce master Innovant Entreprendre,"}, {"timestamp": [4562.0, 4564.0], "text": " qui est l'un des meilleurs masters au monde, il faut le signaler,"}, {"timestamp": [4564.0, 4566.0], "text": " parce que c'est aussi pour ça que je suis fier"}, {"timestamp": [4566.0, 4571.84], "text": " d'en être, mais je donne ma toute petite... deux petites briques parce que je coache"}, {"timestamp": [4571.84, 4575.36], "text": " et puis en plus je fais les admissions et ça aussi c'est quelque chose"}, {"timestamp": [4575.36, 4578.32], "text": " que vous m'avez permis de faire, qui me permet de rencontrer des jeunes,"}, {"timestamp": [4578.32, 4582.8], "text": " souvent jeunes d'ailleurs, et moins jeunes, mais extraordinaires, parcours très"}, {"timestamp": [4582.8, 4588.58], "text": " variés, c'est ce qui est hallucinant. Vous faites venir des gens qui ont confié MIT, Stanford et puis d'autres qui"}, {"timestamp": [4588.58, 4593.52], "text": " viennent de... alors ça veut rien dire, faut pas dire nulle part, mais qui"}, {"timestamp": [4593.52, 4598.86], "text": " viennent pas d'endroits aussi prestigieux à l'entrée et on voit dans"}, {"timestamp": [4598.86, 4603.28], "text": " les euros des gens extraordinaires. Tu peux nous raconter ça, c'est quoi"}, {"timestamp": [4603.28, 4608.4], "text": " ta thèse là-dessus, c'est quoi ton ambition ?"}, {"timestamp": [4608.4, 4610.8], "text": " Alors là-dessus, c'est effectivement un master."}, {"timestamp": [4610.8, 4620.6], "text": " Donc j'ai commencé à intervenir dans ce master en 97, 98, donc très jeune et très tôt après la sortie d'école."}, {"timestamp": [4620.6, 4625.44], "text": " Et la raison étant que je n'avais pas eu une expérience extraordinaire en"}, {"timestamp": [4625.44, 4630.56], "text": " termes d'entreprenariat quand j'étais à l'ESCP et je voulais absolument"}, {"timestamp": [4630.56, 4635.8], "text": " revenir et apporter et transmettre. Et donc comme j'habitais dans la Silicon"}, {"timestamp": [4635.8, 4639.36], "text": " Valley, un de mes profs m'avait dit tiens écoute viens nous raconter la Silicon"}, {"timestamp": [4639.36, 4641.36], "text": " Valley. Donc la première année j'ai donné"}, {"timestamp": [4641.36, 4645.52], "text": " quelques heures de cours puis quelques heures de cours de plus l'année suivante."}, {"timestamp": [4645.52, 4649.52], "text": " Et en fait, trois ans plus tard, ce prof est parti."}, {"timestamp": [4649.52, 4655.36], "text": " Et je me suis retrouvé un peu à gérer la totalité du master, un peu..."}, {"timestamp": [4655.36, 4657.84], "text": " pas malgré moi, parce que c'était très excitant."}, {"timestamp": [4657.84, 4667.96], "text": " Mais je suis impliqué fortement dans ce master depuis l'année 2000. Et dans un premier temps,"}, {"timestamp": [4667.96, 4675.04], "text": " c'était aussi une manière pour moi d'apprendre énormément. Et dans la transmission, c'était"}, {"timestamp": [4675.04, 4687.28], "text": " ce côté pragmatique et ce côté aventure humaine. Et c'est les promos de 35 étudiants chaque année et ça permet de vivre 35 aventures"}, {"timestamp": [4687.28, 4693.24], "text": " humaines différentes avec chacun des étudiants. Et donc on essaie de composer"}, {"timestamp": [4693.24, 4700.0], "text": " des... comme un sélectionneur d'équipes nationales de rugby ou de foot, on prend"}, {"timestamp": [4700.0, 4704.4], "text": " des éléments qui vont être cohérents les uns avec les autres. Et un"}, {"timestamp": [4704.4, 4709.36], "text": " entrepreneur c'est généralement quelqu'un de fort caractère et donc il faut rassembler"}, {"timestamp": [4709.36, 4710.96], "text": " tous ces gens-là dans la même pièce."}, {"timestamp": [4710.96, 4715.28], "text": " Et effectivement, on prend des profils différents, des profils d'ingénieurs, des profils d'école"}, {"timestamp": [4715.28, 4721.8], "text": " de commerce, des pharmaciens, des gens qui ont différents backgrounds."}, {"timestamp": [4721.8, 4731.64], "text": " Et aussi, on a grosso modo un tiers de nos promos chaque année qui sont des étrangers et qui viennent de partout dans le monde mais vraiment partout. Cette année"}, {"timestamp": [4731.64, 4738.56], "text": " on a une coréenne, on a déjà plusieurs personnes d'Amérique du Sud, de Chinois etc. Donc on a"}, {"timestamp": [4738.56, 4747.0], "text": " vraiment des gens qui viennent de partout et donc on crée une cohésion de groupe et on a la même passion, l'entrepreneuriat."}, {"timestamp": [4747.0, 4755.7], "text": " Et comment on fait ensemble et individuellement pour récupérer ce premier chèque du client."}, {"timestamp": [4755.7, 4758.8], "text": " Et donc ça repart exactement à ce que j'ai toujours fait,"}, {"timestamp": [4758.8, 4762.6], "text": " c'est toute cette logique de comment on va chercher ce premier chèque auprès du client"}, {"timestamp": [4762.6, 4765.28], "text": " et de transmettre ça auprès des nouveaux entrepreneurs."}, {"timestamp": [4765.28, 4770.62], "text": " Et j'insiste sur le fait qu'il faut, pour les plus jeunes et ceux qui ont besoin encore d'expérience,"}, {"timestamp": [4770.62, 4774.88], "text": " mais pas hésiter, il n'y a pas de barrière à l'entrée là, sur ce..."}, {"timestamp": [4774.88, 4778.64], "text": " Enfin c'est une question d'envie, de passion, il ne faut pas..."}, {"timestamp": [4778.64, 4779.48], "text": " Il faut des études."}, {"timestamp": [4779.48, 4782.22], "text": " Il faut des études, mais je veux dire, il n'y a pas de barrière dans le sens..."}, {"timestamp": [4782.22, 4785.64], "text": " En effet, tu as raison, il y a quand même cette barrière, mais"}, {"timestamp": [4791.16, 4792.04], "text": " c'est pas parce que tu as fait un IUT à Marseille,"}, {"timestamp": [4797.08, 4797.92], "text": " moyenne catégorie, pas bien noté dans je sais pas quels trucs, et puis qu'après tu as eu tel et tel master 1,"}, {"timestamp": [4800.4, 4802.0], "text": " etc, que tu peux pas rentrer. C'est pas un master"}, {"timestamp": [4806.4, 4811.12], "text": " pour des élites, c'est un master qui transforme tout le monde en élite. Et donc on prend tout le monde, alors on prend tout le monde, la sélection est"}, {"timestamp": [4811.12, 4818.68], "text": " assez rude, assez dure, parce qu'on a 150, on est de l'ordre de 1 sur 5, mais"}, {"timestamp": [4818.68, 4822.76], "text": " le 1 sur 5 c'est pas forcément qu'une histoire de notes, c'est surtout"}, {"timestamp": [4822.76, 4825.64], "text": " avant tout une histoire de passion et de volonté de"}, {"timestamp": [4825.64, 4832.52], "text": " devenir entrepreneur. Exactement. Trois petits tips, je sais pas, est-ce que tu utilises des"}, {"timestamp": [4832.52, 4839.0], "text": " outils spécifiques, je vois que tu es sur Iphone, pour travailler, des petites choses que tu peux"}, {"timestamp": [4839.0, 4843.64], "text": " nous donner, qu'améliore ton quotidien, de l'organisation ? Non, j'ai la chance de ne pas"}, {"timestamp": [4843.64, 4846.78], "text": " dormir beaucoup. C'est vrai ? Voilà, donc"}, {"timestamp": [4846.78, 4848.78], "text": " ça me permet de passer plus de temps au travail."}, {"timestamp": [4848.78, 4853.78], "text": " On n'a pas parlé de beaucoup de points de ta vie, donc on y reviendra j'espère un jour"}, {"timestamp": [4853.78, 4857.78], "text": " parce que au-delà de Serena, t'es aussi investisseur directement"}, {"timestamp": [4857.78, 4859.78], "text": " avec Xavier souvent, ou avec tes associés"}, {"timestamp": [4859.78, 4861.78], "text": " dans des plus petites aventures,"}, {"timestamp": [4861.78, 4864.78], "text": " tu gardes ce lien direct que tu crées souvent dès l'origine."}, {"timestamp": [4864.78, 4865.16], "text": " Absolument. Que ce soit des restaurants petites aventures, tu gardes ce lien direct que tu crées souvent dès l'origine."}, {"timestamp": [4865.16, 4866.16], "text": " Absolument."}, {"timestamp": [4866.16, 4871.64], "text": " Que ce soit des restaurants de bagels, que ce soit, tu peux peut-être en citer d'autres, mais..."}, {"timestamp": [4871.64, 4872.64], "text": " Parcs animaliers."}, {"timestamp": [4872.64, 4875.92], "text": " Oui, des parcs animaliers, des tas de choses vraiment toujours incroyables dès qu'on en parle."}, {"timestamp": [4875.92, 4880.4], "text": " Donc, on a cette passion commune que vraiment, j'adore partager avec toi."}, {"timestamp": [4883.4, 4888.1], "text": " Est-ce que toi, tu recommanderais aujourd'hui à un jeune d'aller dans la"}, {"timestamp": [4888.1, 4892.7], "text": " vallée là comme tu l'as fait, de dire dans la Silicon Valley, de dire s'il a"}, {"timestamp": [4892.7, 4894.58], "text": " envie ça me fait kiffer j'y vais c'est le moment ?"}, {"timestamp": [4894.58, 4899.56], "text": " Le seul conseil que je donnerais c'est de tout faire à fond et d'engranger un"}, {"timestamp": [4899.56, 4905.48], "text": " maximum d'expérience, quelle que soit la nature de cette expérience, tant qu'elle est"}, {"timestamp": [4905.48, 4908.84], "text": " faite à fond c'est bon. Alors c'est clair que la Silicon Valley a l'avantage"}, {"timestamp": [4908.84, 4919.08], "text": " d'apporter énormément d'opportunités dans un condensé d'espace, voilà, donc ça"}, {"timestamp": [4919.08, 4925.96], "text": " permet vraiment d'avoir beaucoup de choses à porter de main, mais partir sur une plage à Hawaï"}, {"timestamp": [4925.96, 4931.36], "text": " pour faire du surf et monter un magasin de surf peut avoir également beaucoup de"}, {"timestamp": [4931.36, 4936.28], "text": " vertus, être dans la fin fond de la campagne chinoise peut également"}, {"timestamp": [4936.28, 4942.24], "text": " enseigner énormément de choses. Donc il n'y a pas de... j'ai pas un endroit ou une"}, {"timestamp": [4942.24, 4946.76], "text": " chose à dire, allez là, à tel endroit et faites telle chose"}, {"timestamp": [4946.76, 4948.26], "text": " mais c'est surtout faites tout à fond"}, {"timestamp": [4948.26, 4949.76], "text": " c'est la manière dont c'est fait"}, {"timestamp": [4949.76, 4952.26], "text": " et au bout d'un moment"}, {"timestamp": [4952.26, 4954.76], "text": " tout rentre dans l'ordre"}, {"timestamp": [4954.76, 4957.26], "text": " c'est à dire que cette expérience chinoise"}, {"timestamp": [4957.26, 4958.76], "text": " au fin fond de la campagne"}, {"timestamp": [4958.76, 4961.26], "text": " à construire des huttes je ne sais pas où"}, {"timestamp": [4961.26, 4963.76], "text": " finit par servir"}, {"timestamp": [4963.76, 4967.64], "text": " et ça fait partie de son apprentissage et ça permet aussi"}, {"timestamp": [4967.64, 4973.12], "text": " d'apprendre à apprendre, ce qui est le plus important, et à être flexible plus tard. Et"}, {"timestamp": [4973.12, 4978.56], "text": " donc d'avoir une vue d'esprit complètement différente. Ça me fait vraiment penser à cette"}, {"timestamp": [4978.56, 4982.64], "text": " c'est la campagne chinoise qui m'a fait tilter là dessus, mais à cet échange que j'ai eu avec"}, {"timestamp": [4982.64, 4987.64], "text": " Sébastien Copp, le fondateur des baskets Végea, que je te recommande d'écouter, que je"}, {"timestamp": [4987.64, 4990.04], "text": " recommande à tous ceux qui n'ont pas écouté d'écouter parce que c'est"}, {"timestamp": [4990.04, 4994.04], "text": " deux fois une heure, mais c'est très très riche en enseignement."}, {"timestamp": [4994.04, 4999.16], "text": " Il explique notamment ces voyages qu'il a fait pour des grandes"}, {"timestamp": [4999.16, 5004.2], "text": " entreprises à travers le monde entier, l'enrichissement qu'il a pu avoir pour"}, {"timestamp": [5004.2, 5007.2], "text": " finalement finir au fin fond du Brésil pour fabriquer des baskets"}, {"timestamp": [5008.32, 5015.14], "text": " et il a reconnecté sous tous ses dots comme tu le disais tout à l'heure et on sent vraiment ce parcours"}, {"timestamp": [5015.14, 5017.92], "text": " qui est peut-être le lien de toutes les personnes que j'ai pu avoir"}, {"timestamp": [5018.92, 5023.04], "text": " sur ce podcast. Écoute Marc, je te remercie, c'était une super discussion."}, {"timestamp": [5023.04, 5024.54], "text": " Ah merci à toi, c'était un plaisir."}, {"timestamp": [5024.54, 5027.32], "text": " J'espère qu'on aura la chance de la continuer un jour."}, {"timestamp": [5027.32, 5034.0], "text": " Et puis, longue vie à Serena, longue vie à toi, des associés, et puis à très bientôt."}, {"timestamp": [5034.0, 5035.68], "text": " Et bravo pour ce que tu fais, merci beaucoup."}, {"timestamp": [5035.68, 5049.12], "text": " Merci. Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous"}, {"timestamp": [5049.12, 5055.08], "text": " abonner à ce podcast sur iTunes ou Soundcloud, à le noter et à en parler autour de vous."}, {"timestamp": [5055.08, 5062.6], "text": " Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant"}, {"timestamp": [5062.6, 5065.8], "text": " Génération Do It Yourself ou Mathieu Stéphane."}, {"timestamp": [5065.8, 5078.16], "text": " Merci à Cosa Vostra pour la production de ce podcast. L'habillage musical est"}, {"timestamp": [5078.16, 5099.44], "text": " issu du morceau Night Owl de l'artiste Broke For Free. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite"}, {"timestamp": [5099.44, 5104.4], "text": " un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec"}, {"timestamp": [5104.4, 5105.16], "text": " un W à la place du Y de New York City, et c'est New Work comme le travail, Work avec un W à la place"}, {"timestamp": [5105.16, 5109.08], "text": " du Y de New York City. Et c'est le podcast de ma chère amie Julia Molkoo qui est produit par"}, {"timestamp": [5109.08, 5113.68], "text": " Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les"}, {"timestamp": [5113.68, 5117.44], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [5117.44, 5121.8], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le"}, {"timestamp": [5121.8, 5125.28], "text": " disais, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [5125.28, 5129.84], "text": " à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve"}, {"timestamp": [5129.84, 5134.36], "text": " tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les"}, {"timestamp": [5134.36, 5140.88], "text": " règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne"}, {"timestamp": [5140.88, 5144.92], "text": " savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [5144.92, 5145.28], "text": " il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [5145.28, 5147.92], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5147.92, 5150.08], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [5150.08, 5153.2], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [5153.2, 5155.32], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [5155.32, 5157.84], "text": " ceux qui ont trafiqué leur CV."}, {"timestamp": [5157.84, 5161.76], "text": " Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [5161.76, 5164.8], "text": " On les traite tous dans New York City, Julia les traite tous,"}, {"timestamp": [5164.8, 5167.4], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [5167.4, 5172.08], "text": " faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau,"}, {"timestamp": [5172.08, 5175.4], "text": " c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant"}, {"timestamp": [5175.4, 5178.38], "text": " tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner"}, {"timestamp": [5178.38, 5183.24], "text": " tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast"}, {"timestamp": [5183.24, 5187.92], "text": " est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est"}, {"timestamp": [5187.92, 5189.52], "text": " New Work City, do it !"}]}}