{"18": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Geoffrey Bruyère de Bonne Gueule. Bonjour Geoffrey. Bonjour à tous, salut Mathieu. Est-ce que je peux te demander de te présenter Geoffrey ? Alors je suis Geoffrey Bruyère, je suis un des deux fondateurs de Bonne Gueule. Bonne Gueule à la base c'est un blog créé en 2007 par Bonovo Chauchelanca, mon associé. Et puis, au fil des années, c'est devenu le premier site de mode masculine en France et sans doute en Europe de par sa taille et de sa communauté. Et moi, je l'ai rejoint en 2010 pour en faire une entreprise qui est aujourd'hui une marque de vêtements, toujours un média, mais aussi donc cette marque de vêtements verticalement intégrée avec quatre boutiques et aujourd'hui une équipe de 30 personnes. Donc tu es en train de me dire que Bonne Gueule c'était ton associé actuel, Benoît, qui a fait son petit blog dans son coin en 2007 et c'est parti vraiment de là. Exactement c'est un peu comme cette génération YouTube qui monte des chaînes un peu pour le lol et puis petit à petit ça ça devient des projets, ça devient des vraies communautés et on avait chacun la nôtre, on avait chacun notre blog et puis on a on faisait ça pour le plaisir pendant facilement quatre ans et demi et à un moment on s'est dit tiens et si on lançait un ebook, il y a plein de gens qui faisaient ça autour de nous, la communauté nous le demandait et puis il y a Amazon qui avait lancé son Kindle Fire donc ça ouvrait vraiment le marché et puis voilà les gens voulaient des ebooks sur différentes thématiques. Tu vas trop vite là parce que tu es déjà à l'ebook mais... Donc toi tu avais ton blog qui s'appelait comment ? Moi ça s'appelait Toga Picta. Toga Picta et ça a commencé en quelle année ça? ça a commencé en 2009. D'accord ok donc vous avez rejoint un peu les deux communautés alors si je fais un petit retour en arrière avant de revenir sur tout ça parce que bonne gueule est devenu beaucoup plus qu'un blog comme tu le dis c'est une société aujourd'hui commerciale avec des magasins qui créent des vêtements en l'occurrence entre autres. Mais avant d'arriver là, si je veux faire un rewind, un retour, toi tu viens d'où ? Tu es parisien ? Non en fait on vient tous les deux de région. Moi j'ai grandi dans un petit village du Sunngo, c'est le sud de l'Alsace, l'Alsace des étangs. Ok. Benoît vient de Tours et on n'avait pas du tout des parents entrepreneurs ou dans le business, le marketing, la mode ou quoi que ce soit. Mais en arrivant à Paris, c'est quelque chose qui nous a pris. D'accord. C'est intéressant parce qu'on pourrait penser en effet que c'est un peu des blogs et des sujets de titi parisiens ou quoi que ce soit et alors que pas du tout en fait. Non c'était un kiff perso à la base et en fait je pense que c'est aussi parce qu'on a une approche particulière de la mode. Nous ce qui nous intéresse c'est pas tellement les podiums, le champagne, qu'est ce qu'a dit Karl Lagerfeld ou je sais pas quoi. Nous ce qui nous fait vraiment vibrer en fait c'est quand on nous lâche dans un atelier dans le Piémont et qu'il y a une petite grand-mère qui nous explique comment elle fait ses points de tricot depuis 80 ans. C'est vraiment le côté technique dans le vêtement un petit peu Fred et Jamy quoi et c'est vraiment ça qui nous fait vibrer. Ok et donc du coup cette passion tu l'as développée comment ? T'es arrivé donc à Paris, t'es plutôt un background de math, non ? Ouais, plutôt sciences physiques, ouais. D'accord. Math, sciences physiques. Et... Surprenant dans ce milieu de la mode. Ouais, en fait j'ai fait des classes prépa, physique, chimie, en Alsace. Et puis je suis arrivé dans une école plutôt geek qui s'appelle INT Management, maintenant ça s'appelle Télécom École de Management. À Paris ? Ouais, à Ivry. Et en fait c'est une école qui mélangeait du business et puis de l'ingénierie des télécoms. Et on a tous les deux fait la même. C'était un peu un hasard. Et en fait on s'est rencontré via internet parce qu'on avait deux ans d'écart donc on s'est jamais croisé à l'école. C'est marrant. Et dans une école de geek, toi t'es déjà à fond sur la SAP ? Ouais, parce qu'en fait quand t'arrives de région, dans la région parisienne, et que tu passes aussi de cet âge de l'adolescence tardive, qui a été en plus décalé par la prépa où tu mets ta vie de côté, ta vie sociale, et que d'un coup t'es dans le grand bain des filles, des employeurs, de la recherche d'emploi, tout ça, ben en fait d'un coup tu te rends compte que l'image est importante et donc tu te mets à faire des efforts, tu te mets à poser des questions et c'est un peu à ça qu'on répond avec le site et en même temps nous à l'époque... Je sais pas si je peux être complètement d'accord, je connais tellement de dingers avec qui j'ai bossé qui après qui venaient de tout endroit possible, de France, potentiellement même de l'étranger, ou de Martinique, ou d'Homtom, et qui, après cinq ans, plus trois ans d'expérience, je peux te dire, ils faisaient toujours pas attention à comment ils se sapaient, c'était sweatshirt à capuche, et puis t-shirt. Après, c'est pas une j'ai l'impression une considération que tout le monde a en particulier dans un milieu très mec d'ingénierie quoi. Ouais t'as aussi raison dans le sens où c'est pas le cas de tout le monde mais de plus en plus au fil des années on a senti un intérêt croissant pour les hommes par rapport à leur image et au style par exemple l'exemple que je cite souvent c'est la manière qu'ont les mecs d'exprimer leur crainte par rapport au fait d'être très bien habillé. Quand on a commencé il y a 8-10 ans à relooker des mecs, à les emmener dans les boutiques, au début ils disaient de manière très conne, ils disaient ouais j'ai peur que ça fasse gay et puis après ils se sont dit de manière assez bête aussi ouais j'ai peur que ça fasse féminin et puis maintenant ils disent juste j'ai peur que ça fasse pas moi-même et je trouve que le comment dire le fait de petit à petit changer le vocabulaire on sent que c'est un truc qui s'intègre mieux, qui s'intéresse davantage au style. Et puis on le voit un peu si on regarde la multiplication des supports qui sont dédiés et puis simplement dans la rue en fait. Les mecs aujourd'hui ils ont tous des pantalons ajustés, même ceux qui font pas gaffe en fait. C'est ça qui est marrant, même ceux qui s'y intéressent pas du tout, en fait ils sont vachement mieux lookés qu'il y a dix ans. Alors ça c'est aussi potentiellement avec la démocratisation par des marques peut-être plus grand public de type Zara H&M etc qui déploient aussi beaucoup ce type de mode plus que ne le déployait je dirais peut-être un C&A ou des marques qu'on avait plus dans le jeunesse non ? Ouais c'est clair qu'il y a aussi ce qui arrive à imprimer des gros acteurs comme ça sur le marché c'est sûr que ça... A des prix très adorables et... Ouais c'est des déferlantes ces marques là. Et donc du coup tu es étudiant, tu es dans une école de geek, vous êtes 80% de mec, je sais pas... 50% j'avais de la chance. Ah c'était du management en revanche, c'est ce que tu dis, c'était plus, t'étais pas dans une école d'ingénieur. Y'avait les deux en fait, deux promos mixés. Ok d'accord, tu t'en es sorti grâce à ça. Et du coup, à ce moment là, tu commences à t'intéresser à la mode et tu te dis encore en cours que tu vas faire un blog ? Ouais j'étais encore en cours, j'étais à Singapour pour un échange et j'avais déjà commencé à m'intéresser aux vêtements et je m'étais dit que j'aimerais bien travailler dans la mode mais avec un lien avec ce que je savais faire donc plutôt tout ce qui était commerce voire ingénierie. Du coup j'ai créé mon blog pour m'en servir un peu comme d'une carte de visite pour faciliter ma recherche d'emploi. Et du coup quand je suis revenu à Paris je me suis retrouvé ingénieur d'affaires dans les télécoms. Ça a très bien marché. Oui mais c'était probablement trop tôt. Et donc du coup tu crées ça en quelle année ? 2009. 2009 ouais je pense. D'accord. Et 2009 tu postes comment ? Tous les jours ? Non, toutes les semaines je pense. Mais en fait à l'époque il n'y avait pas tellement de blogs qui existaient sur les différents sujets. Quand on prenait une verticale en fait il n'y avait que quelques sites experts, il n'y avait pas encore par exemple, je ne sais pas moi, le Figaro, le Monde qui essayait de cibler certaines populations avec de l'ICO en faisant les mêmes articles. Le ICO c'est le référencement naturel, pour émerger sur Google en particulier. Et il n'y avait pas non plus encore tous les e-commerçants qui adoptaient des stratégies de contenu, pareil, pour faire venir des gens grâce à ce référencement naturel. Du coup, à partir du moment où on avait un propos qui était un peu expert sur un sujet, mécaniquement, on avait une audience qui venait, il n'y avait pas besoin de poster de manière super intensive. Sachant que tu étais authentique dans tes propos, c'est-à-dire que tu ne cherchais pas à vendre une marque plus qu'une autre, quoi que ce soit, l'idée c'était vraiment de dire, ti, c'est-à-dire que tu cherchais pas à vendre une marque plus qu'une autre, à quoi que ce soit, c'est vraiment, l'idée c'était vraiment de dire tiens ce truc est super looké, on aime bien ce nouveau pull, cette nouvelle ligne chez machin. Ouais carrément, vu qu'on avait pas du tout de relation avec les marques, on cherchait pas à gagner de l'argent à ce moment là. D'accord. Et là-dessus c'est quoi, tu peux m'expliquer un peu comment tu trouves le succès, comment ça évolue ? Au début, t'as personne qui te lit ? Ouais, au début, y'a personne. Et puis... Tu te souviens de ton premier post ? Je crois que c'était un truc sur Adidas qui faisait une collab avec, je trouve peut-être le cinquième opus de Star Wars. C'est des pompes qui étaient un peu marrantes avec des formes de Chewbacca et trucs comme ça. Ça m'avait fait tripper. Et du coup tu lances ce premier article, tu sais même pas écrire spécialement ? Si, en fait il y a un truc qui m'a appris à écrire, c'est que dans mes jobs, dans le conseil, dans l'ingénieur de l'affaire, j'avais un maître de stage qui était hyper pointilleux sur la concision, la pureté du style, il fallait vraiment que ce soit impactant. On peut le citer ? Oui, il s'appelle Guillaume Tavert, il bosse pour une boîte de sécurité qui s'appelle NetXP. Bravo Guillaume ! Et en fait, il m'a appris à rassembler plein de sujets et à les exprimer de manière hyper impactante dans genre des fiches de référence qu'utilisaient les commerciaux pour vendre les prestations. D'accord. Et en fait, c'est un peu de ça qu'on a mis ensuite dans Bonne Gueule et encore aujourd'hui on cherche des gens qui ont un style concis, direct, impactant et on cherche pas du tout des littéraires avec une plume, on veut pas de langage empoulé, on veut directement que ça tape, que ce soit pédagogique, pédagogue comme un mode d'emploi en fait. D'accord, avec quand même du... pas forcément des effets de style mais de l'engagement notamment pour dire on aime ça, on n'aime pas ça. Alors t'étais plutôt dans du positif, vous avez toujours été dans du positif, c'est souvent le cas du blog, où tu vas dire cette nouvelle série de trucs c'est très moche. On va dire qu'on est critique mais pas forcément dans le mauvais sens du terme, c'est-à-dire quand on aime quelque chose on en parle mais on en parle aussi avec ses défauts. Il y a une objectivité qui est hyper importante à nos yeux et après quand quelque chose on estime que c'est vraiment nul, on préfère ne pas en parler mais si on nous sollicite, si on nous pose la question de qu'est ce que vaut la marque truc mûche, et bien là on se privera pas pour en parler vu que c'est notre rôle en fait d'arbitre un petit peu sur la toile. D'accord, on reviendra sur ce rôle d'arbitre qui est intéressant. Mais du coup, si je reviens sur les débuts de ton blog à toi, comment tu rencontres le succès ? C'est quoi la recette ? C'est le fait d'être pugnace, d'écrire souvent, de continuer ? Franchement des recettes, tous les ans quand on regarde un peu les bonnes pratiques du web pour avoir du trafic, des clients etc, à chaque fois il y en a une nouvelle. La vérité c'est que quand on parle d'une recette qui marche, c'est déjà trop tard c'est que tout le monde l'applique et je veux dire ça tout en tout en essayant de rester dans le propos quand on fait les mêmes choses que tout le monde ben on a les mêmes résultats que tout le monde il n'y a pas de raison que ça marche mieux que ce que les autres font font déjà je pense la recette c'est plutôt d'être vraiment aligné avec avec ses valeurs avec son propos parce que des contenus en a foison des produits aussi... Aujourd'hui on est dans une économie de l'offre et c'est vrai aussi pour le monde des contenus. C'est très vrai sur les contenus écrits et vidéos aujourd'hui, il y a foison, l'économie de l'attention, on est harcelé de contenus finalement. Oui c'est clair et personne n'attend un contenu de plus. Par contre un contenu qui dit la vérité, qui est intègre, qui a sa forme d'humour à lui, qui a son avis subjectif sur le propos parce que ça relève de personne, tout en essayant de rester dans une démarche objective où on juge de manière pas gratuite, et bien en fait, ça les gens ils le cherchent parce que ça y'en a pas beaucoup. Du vrai contenu pur, quand on regarde, c'est rarissime. Quand on prend n'importe quel média, soit c'est des articles qui sont écrits pour parler des marques qui financent ces médias-là, soit on a des liens d'affiliation qui sont écrits, soit on a de la bannière, donc à ce moment-là on essaye de faire un peu du clickbait, des articles un peu putaclic comme on dit. Pour faire cliquer sur les articles, pour faire venir les gens vers l'article puis vers la marque, gagner de l'audience. Mais du coup en effet, vous avez toujours travaillé sur cette intégrité, le fait de dire et toi et Benoît, chacun de votre côté c'était un peu la marque de fabrique. Ouais, on a toujours été obsédé par cette intégrité et même aujourd'hui en étant une marque on se débrouille toujours pour que le média reste ultra objectif et on n'en fait pas du tout un public rédactionnel pour notre propre marque. On continue de parler de toutes les marques qu'on aime, on prend juste la parole de temps en temps en disant ben by the way nous il se trouve qu'on a ça aussi, mais on va pas, par exemple, poster les articles en disant, ben c'est nous les meilleurs, achetez nos vêtements, achetez nos vêtements quoi. D'accord. Et donc du coup, on reviendra là-dessus parce qu'aujourd'hui en effet, vous êtes quelque part, on pourrait le considérer un peu comme jugé parti, puisque vous avez ce rôle de deuil critique sur la mode, masculine en tout cas, et aussi d'acteur, en proposant vos propres vêtements sur bonne gueule. Ouais c'est vrai, il y a un côté jugé parti qui est forcément présent en fait, et du coup qu'on fait extrêmement gaffe à ce qu'ils prennent pas le dessus en fait, à le juguler, à séparer les plateformes, à séparer les moments de parole sur les marques ou sur notre mission de conseil. Ok, je te propose d'y revenir tout à l'heure et m'expliquer comment tu te retrouves alors juste avant de t'associer avec Benoît. Tu fais un an, un an et demi c'est ça à peu près tout seul sur ton blog ? Ouais c'est ça à peu près. Et le succès est assez immédiat ? Ça dépend ce qu'on appelle succès mais ouais j'ai assez rapidement eu des lecteurs. Après à l'époque on devait parler de je sais pas 3000, 4000, 5000 visiteurs unique par mois c'est très peu. Bonne gueule donc côté Benoît ça devait en faire une dizaine. Deux milliers ? Ouais deux milliers donc c'est très peu par rapport à 500, 600, 700 qu'on a en ce moment chaque mois. Mais... J'aurais peut-être 600, 700, 1000. 700 000, ouais. D'accord. Mais ouais, à l'époque, ça venait vite, c'était possible parce qu'il y avait moins de contenu. Hum. Il y avait moins ce... Il y avait un fort déséquilibre entre l'offre et la demande, donc il suffisait de proposer quelque chose pour que ça prenne du moment que ça répondait à un besoin, quoi. Et donc là, tu finis les études, tu es consultant ? Oui, ingénieur d'affaires puis consultant en stratégie. D'accord. Et comment tu gères tout ça, la vie ? Tu écris quand ? Tu gères quand ? Tu échanges avec des marques ? C'est quoi la vie de Geoffrey en 2009-2010 ? C'était déjà super chargé. Donc en fait, j'avais mon métier d'ingénieur d'affaires puis de consultant. Donc je faisais des journées classiques de cadre sup. Et puis… Assez hardcore, généralement, dans ces métiers à Paris en 2009, tu étais à 7, 8 heures, 9 heures de boulot par jour. Ouais, ça bosse un peu. Après, ce qui était cool c'est que j'ai toujours été assez à fond dans tout ce qui est productivité. D'accord. Donc en fait j'arrivais à automatiser pas mal de trucs et par exemple quand on me filait des recherches par exemple pour alimenter des propositions commerciales ou des livrables sur des missions de conseil, j'avais encore accès à plein de bases de connaissances de l'époque où j'étais étudiant, des bases de chercheurs. J'avais bien tapé les recherches Google avec tous les tags spéciaux pour filtrer les recherches, exclure des mots, cibler des thématiques, des URL précis, etc. Donc en fait je gagnais un temps fou, ce qui fait que la moitié du temps j j'arrivais à gruger en fait, et à me laisser pour bonne gueule, tout en niant des managers qui étaient à peu près OK sur mon taf. Ils me voyaient pas comme la star, c'est clair, mais on va dire que... Ils te voyaient pas comme le grand du service, donc... Non, voilà, je me faisais pas remonter les bretelles. T'avais pas poussé le vice comme ce type, je crois que c'était en Californie, qui sous-traitait carrément son travail à des externes dans d'autres pays. J'aurais dû. C'était une option. J'aurais dû. Et en fait, par contre, le soir j'entrais chez moi, et là jusqu'à 3-4 heures du mat, je bossais non-stop sur Bungle. Et le matin, parfois, je me retrouvais à 8 heures en réunion avec des cadres de la banque postale par rapport à ma mission et en fait j'avais carrément les yeux qui se fermaient en fait dès que j'étais pas actif dans la discussion donc du coup j'avais mes mains sous mes jambes et je me pincais les cuisses pour rester éveillé et c'est ça je l'ai fait plusieurs fois. D'accord et ok c'est des expériences intéressantes et du coup pas de trop moins de potes à ce moment là, pas de nana, enfin c'est... tu dois couper sur la vie privée. Ben je vivais assez mal en fait le fait d'être dans une très grosse boîte à la défense. Ouais. Enfin je veux pas... comment dire... je veux pas juger les personnes ou quoi que ce soit, on fait tous nos choix de vie mais dans le m, je me projetais pas dans 20 ans faire le job quand je regardais les gens qui avaient 20 ans d'ancienneté plus que moi dans l'entreprise. Et du coup, je voulais vraiment me créer cette porte de sortie. J'avais l'impression d'être un peu dans un tunnel ou dans l'obscurité où il fallait que je cours, que je cours pour atteindre la lumière et sortir avant que la porte se ferme. Donc ce n'était pas un hobby ce blog, c'était quand même, tu y voyais dedans un début de porte de sortie, il y avait la petite porte au fond du couloir. J'y voyais comme une espèce d'argile, où à un moment il pouvait se passer quelque chose. Et à mesure qu'on développait le site et au moment où elle m'a lancé l'ebook, là je me suis dit « punaise, Benoît et moi on peut faire quelque chose de chouette, on peut s'éviter en fait cette carrière qu'on choisit pas vraiment, qu'on choisit un peu par défaut quand on est un étudiant d'école de commerce qui n'a pas toute la connaissance du monde pour choisir la carrière qui est vraiment faite pour lui. Et c'est à ce moment là qu'on s'est dit bon ben on va mettre une petite partie de nos vies de côté et on va bûcher. C'est à ce moment là que tu es rentré dans la génération d'auture self. Ah ouais voilà. Et donc du coup avant d'arriver là dedans et de te dire on va couper tout ça, tu as eu cette période où vous vous êtes regardé, comment ça s'est passé avec Benoît, vous vous êtes regardé en chaîne de faïence, vous étiez quand même concurrent, après je sais pas si on peut parler de concurrent dans des blogs... On s'est jamais senti concurrent parce que moi j'adorais en fait son site, je respectais énormément et Ben en fait c'est un mec qui est hyper unique, on peut pas ne pas l'aimer, il a un côté un peu un peu Moine shaolin c'est vraiment lui la dn de bonne gueule il est un peu déroutant quand on le rencontre la première fois mais mais assez rapidement les gens parfois lui confie des trucs de dingue benoît il a un pouvoir magique donc assez rapidement j'ai adoré le bonhomme et voilà c'est mon grand copain on a un vieux couple encore aujourd'hui c'est bien de s'associer avec un type qui a un pouvoir magique quand même. Ouais il a un vrai pouvoir magique Benoît. Et donc en fait à Serpignan on s'est plutôt dit c'est ouf on est des méga complémentaires. Benoît c'est vraiment le fond, le contenant, c'est pas un mec qui est super dans la structuration, dans l'analyse, dans le rationnel, mais du coup moi j'apportais un peu du coup ces structures, ce canevas autour. Et par contre lui, il a un pouvoir de créativité et de création de valeur en fait, qui est vraiment particulier. C'est assez difficile à décrire, mais très vite on s'est mis à former une espèce de moteur en fait, tous les deux, on se complétait et puis ça s'est mis à bien fonctionner. On a vu qu'on pouvait faire quelque chose. On a bûché, on a fait des nuits blanches. Et avant ça, c'est quoi la genèse ? C'est quoi la rencontre ? C'est par Internet ? Il y en a un qui a contacté l'autre ? Ouais, c'est ça. C'est Ben en fait, qui a repéré mon site. Moi, j'avais mon CV qui était en ligne parce que je me servais, comme je l'ai dit, de mon blog pour trouver un emploi dans quelque chose qui me convenait davantage. Et il me repère et puis avec son style tout à la Benoît, il m'envoie un message Facebook super gentil où il me propose de se rencontrer. Et puis on déjeune au self de l'école, on bruit en mode bouffe pas bonne. Ben il a un côté un peu... En fait il sourit intérieurement mais ça se voit pas forcément à l'extérieur. Et donc du coup je sais pas vraiment s'il passe un bon moment ou pas. Après il me rappelle pour une soirée et puis là on commence à devenir super potes et assez rapidement on écrit un livre numérique ensemble qui incarne un peu le démarrage de Bonne Gueule en tant que business. Elles sont marrantes ces histoires parce que j'ai eu un échange ici même avec Bertrand Altmaier qui est le fondateur de Marcel Use of Lead qui a revendu récemment donc au groupe Renault, à l'alliance Renault-Nissan et qui me racontait lui, c'était pas sa rencontre parce que c'était un pote mais ce moment où il a eu ce flash pour créer la boîte qui était après un squash dans une douche à poil à côté de son futur associé, toi dans ce self pourri de ton école et c'est marrant parce que c'est on parle vraiment de rencontre on a l'impression d'être dans une relation amoureuse en fait il il y a un peu ce côté... Ouais je me souviens de ce moment. Ah je suis... C'est plus que de l'amitié, il y a une forme de... Ouais il y a une forme de... On est tous hétéros mais il y a un truc de tendresse très forte quoi l'un l'autre. D'accord. Et de confiance forte et de... Ah oui, puis de... Comment dire... Je lui dois beaucoup de choses à Benoît de m'avoir fait confiance parce que c'était lui le gros site, bonne gueule, donc c'est grâce à lui aussi. C'est intéressant, il est venu te chercher et vous avez créé tout ça. Et donc l'idée, ça a été assez rapidement de vous dire on va unir nos forces ? Ouais c'est ça, lui il était encore étudiant, moi j'avais deux ans de scolarité en plus, donc j'avais un peu plus de temps et de revenus aussi à injecter dans l'histoire. D'accord. Et du coup j'ai bossé plus que lui la première année, mais c'est ce qui a permis du coup de dégager deux salaires pour que lui à la fin de ses études, il puisse directement passer sur le projet. Et au final, vu que lui avait l'ancienneté et que moi j'avais la surcharge de taf à ce moment-là, ben on s'est mis à 50-50 sur la boîte et puis on a commencé à construire là-dessus. Donc du coup tu veux dire que vous avez créé une boîte assez rapidement à ce moment-là, et que vous avez pu, enfin grâce à ton travail en particulier il y avait son travail éditorial et tout ce qu'il a fait comme tu l'as dit mais notamment sur durant cette année payer très rapidement de vos deux salaires. Ouais on a eu cette chance l'ebook quand on l'a lancé il a cartonné. Alors qu'est ce que c'est un ebook raconte moi. Bah un ebook c'est un c'est un pdf donc nous on avait fait ce qui s'appelait le... on était assez nuls en branding à l'époque, on appelait ça le bungle book. D'accord. Et donc en fait c'est un livre de 200 pages qui explique tout ce qu'il y a à savoir sur l'habillement quand on est un mec qui n'y connaît rien. Donc comment je reconnais la qualité, comment j'assortis les couleurs, comment je m'habille selon ma morphologie, etc. Donc c'est vraiment un guide pour bien s'habiller qui n'est pas imprimé, en gros le principe. Ouais voilà c'est un pdf, donc les mecs payaient pour ça. Ils le téléchargent, ils peuvent le partager avec qui ils veulent, ils peuvent l'imprimer. On espère que non, mais bon on maîtrise jamais tout ce qui est un peu de l'ordre du piratage. Et tu le télécharges où ? Sur une boutique, sur votre site ? Oui voilà on le téléchargeait sur notre site. Et en fait, on avait fait tout un lancement avec beaucoup de relations avec la communauté. On l'a vraiment fait en fonction de ce qu'eux ils voulaient, alors on les sollicitait beaucoup, on leur donnait des previews, on leur donnait les états de l'avancement du travail. Et parce qu'on avait vraiment fait quelque chose qui convenait à ces gens-là, et en même temps aussi parce que ça faisait quatre ans que Benoît puis moi, on répondait à toutes leurs questions, toutes leurs demandes de conseils bénévolement, sans chercher à rien gagner, juste parce que ça nous faisait kiffer et parce qu'on aimait bien aider les gens. Et ben en fait quand on a lancé l'ebook, ben ça a tout de suite cartonné, on en a vendu pour 5000 euros par mois. 5000 euros par mois ? Ouais et je me souviendrai toujours, on l'a lancé le 15 mai 2011 et en fait le 16 mai 2011, donc un lundi, moi je commençais un nouveau boulot de conseil en strates et entre temps j'avais pris un mois pour bosser à fond sur l'ebook avec Ben et du coup le livre on l'a lancé la veille et moi en face de moi, mon premier jour de taf j'ai la gestionnaire RH et elle commence à nous expliquer le fonctionnement de l'entreprise, le nom des différents grades de consultants, senior, senior plus, senior Et... Bon, ça me fait pas trop rêver. Et pendant ce temps, j'ai mon téléphone qui arrête pas de vibrer dans ma poche. C'est dans ce moment là où je vois ta tête et où je me dis, ce serait quand même fun qu'il y ait la vidéo de temps en temps sur ce podcast, mais... Parce que t'as l'air très inspiré quand tu racontes ça. Elle me raconte tout son petit truc, et c'est très cadré, c'est très rigide, c'est le conseil, c'est pyramidal. Et moi j'ai mon portable dans ma poche qui fait bzzz bzzz bzzz bzzz, et à chaque bzzz c'est très cadré, c'est très rigide, c'est le conseil, c'est pyramidal. Et moi j'ai mon portable dans ma poche qui fait bzzz bzzz bzzz, c'est 27 euros, 27 euros, 27 euros, 27 euros. Et c'est petite notif Paypal, c'est ça non ? Ouais c'est des notifs Paypal. Elle fait « Consultant++, Consultant++, et si vous avez de la chance, ++++, et à la fin vous finissez votre vie et vous bossez 10 heures par jour, mais vous avez pas de capital et vous êtes juste ++++++, et vous avez une grosse carte de visite et un gros monospace et un labrador dans le coffre et tout et moi je continue à entendre bzzz bzzz bzzz. Alors ça pour tous ceux qui n'ont pas eu la chance de travailler sur un e-commerce il y a quand même un truc qui est assez drôle. Au-delà du fait de l'argent en soi, il y a l'histoire d'une sorte, d'une forme de succès que j'adore. Moi je l'ai vécu avec Morphsuits à un moment et ce sont des combinaisons en lycra que j'ai participé à importer. J'avais une licence sur plusieurs pays et puis après avec des bracelets en silicone, une marque qui s'appelait Bump, bref, que j'ai monté avec mon pote Ralph Feingold. Et en fait quand on arrive à ce moment où on a cette application Paypal sur son smartphone, même les notifications par email et que à chaque vente on reçoit une notif qui dit un montant comme ça et que ça vibre. J'ai vécu ça la semaine dernière avec un type avec qui j'avais un déjeuner et qui venait de lancer un produit, un calendrier en l'occurrence, et ça arrêtait pas de notifier sur son téléphone et à chaque fois je voyais son sourire, son petit côté. Et c'est vrai que c'est quand même un truc à vivre qui est assez exceptionnel. Ouais, au début c'est un peu une drogue et en fait, réaliser qu'on est capable de produire quelque chose, qu'on est capable de vendre, c'est juste quelque chose d'unique en fait, la première fois on arrive à le faire. On sait pas qu'on est capable de produire quelque chose qui a une vraie valeur tant qu'on l'a pas réellement vendu et la première fois que quelqu'un nous achète notre travail c'est quelque chose d'extraordinaire quoi. Sachant que donc 27 euros ebook donc il n'y a pas de côté physique donc c'est quand même relativement cher pour un 15 pages c'est pas dans quelque chose de cheap. Sur les standards d'aujourd'hui c'est clairement cher ça existe ce serait plus possible mais en fait à l'époque, il n'y avait pas de contenu sur la thématique et en même temps il y avait un gros taf de notre côté. Moi j'avais un gros sourire aussi parce que j'étais à moins 3000 sur le compte en banque, j'avais payé 2000 balles de graphiste, j'avais encore un emprunt pour mon installation de jeunes actifs. Donc ouais c'était rassurant aussi. Mais ouais, 27 euros à l'époque, on pouvait. Mais Internet, c'est la gratuité du contenu. Donc, maintenant, c'est plus possible. Et du coup, 27 euros, si je fais un calcul à peu près, t'en vends à peu près 200 par mois. Ouais, c'est ça, ça fait 5000 euros. Et 200 par mois, ça dure un bout de temps. Ben, en fait, on a réussi à en vendre 200 par mois, le premier mois 5000, et puis après 2000, 2005, 3000, et puis à un moment on a atteint un rythme de croisière à 5000-6000. D'accord. Et on savait en fait que ça durerait pas, parce que voilà, c'est pas l'ordre des choses sur internet, et puis les rentes ça existe pas vraiment, faut toujours se challenger sur internet, encore plus qu'ailleurs. Ça existe dans l'immobilier, mais pas sur internet. Les rondes sur internet, elles finissent toujours par se péter la gueule. Ah oui, ça c'est clair. Il y a toujours un connard qui vient faire ce que tu fais en payant en gratuit. C'est la règle. Ou au moins cher. Et du coup, on a cherché d'autres choses qui ne soient pas liées à la vente de contenu. Et puis c'est là que petit à petit on a commencé à faire des collaborations de vêtements avec d'autres marques, vu que nous on savait pas produire nous-mêmes, on s'associait et on co-brandait un vêtement qu'on vendait à notre communauté. Et petit à petit, ça a débouché sur une création d'une marque en propres, qui était notre rêve de passionné, et en même temps qui faisait sens d'un point de vue du modèle économique. Tu parles beaucoup trop vite, il nous faut tous les détails de tout ça. Non, non, mais c'est hyper intéressant parce que donc vous faites cette ebook, on est en 2010 à peu près, c'est ça ? Mai 2011. Mai 2011, oui tu l'as dit tout à l'heure. Mai 2011, vous faites cette ebook, donc là vous êtes associé, toi à plein temps Benoît va arriver dans la boîte. Ouais. Toi tu prends ce nouveau boulot. Tu le gardes combien de temps le boulot ? Je crois que j'ai dû le garder 7-8 mois. D'accord. Tu as fini l'année 2011 quoi. Ouais, je pense qu'il était content que je me barre aussi. D'accord. Très bien. C'est honnête de le reconnaître. Et du coup vous vous retrouvez 2012, bonne gueule à fond, votre société 50-50, et vous vous dites voilà, on a ce truc là, on va faire des collabs, et on va être les rois du pétrole. En croisant beaucoup les doigts. Et donc une collab, pour expliquer pour les gens qui sont pas aussi dans la SAP, pour moi c'est, je prends une marque, je lui dis regarde moi j'ai bonne gueule, j'ai X milliers de fans, j'ai tant d'abonnés sur une newsletter, comment c'est quoi du coup ? Ouais c'est ça, on a une audience, une audience qui nous fait confiance parce que parce qu'on lui est utile et qu'on joue le jeu Donc il donne des bons conseils. Voilà et du coup on va voir une marque et on lui dit ben écoute nous on aimerait faire un produit avec toi, ça va te permettre à la fois de toucher notre audience parce que nous on est écouté et en même temps on va t'acheter un stock de vêtements donc tu veux aussi gagner puisque tu pourras produire du vêtement quoi voilà tu vas faire ton job. Du coup nous on a acheté le stock de vêtements à un prix un petit peu cassé vu que contrairement à un distributeur classique on était aussi un énorme outil de communication pour les marques. On faisait à chaque fois des sold-out sur les vêtements. Et les gens achetaient sur le site de la marque ? Non, les gens les achetaient uniquement chez nous. On a toujours tout fait de manière verticalement intégrée, donc sur nos plateformes. On communique à notre manière, on poste nos contenus sur notre plateforme à nous, on vend chez nous, etc. On pourrait y revenir aussi, mais je pense que c'est hyper important à l'âge des GAFA de maîtriser ses propres canaux en fait pour interagir et vendre à ses clients ou sa communauté. Mais voilà, on faisait tout nous mêmes et puis du coup on achetait le produit, on le vendait et puis on recommençait en sélectionnant à chaque fois des marques qui avaient un vrai rapport qualité prix et puis un vrai savoir-faire. Il y a un truc qu'on aime bien, ça s'appelle le label Entreprise Patrimoine Vivant, c'est un label d'État qui est un peu une sorte d'UNESCO des savoir-faire artisanaux et en fait ça vient sanctionner positivement un savoir-faire qui se perdrait en fait si l'entreprise qui le détient faisait faillite. Et nous on aime bien bosser avec cette entreprise là qu'on a un vrai truc, une vraie histoire et que ça se solde avec des produits qui sont uniques. Et donc certaines de ces marques là ou de ces fabriques sont connues ? Ouais par exemple une marque assez connue avec qui on l'a fait, c'est Egl, qui n'a pas forcément quelque chose de très différent sur son textile, mais par contre, Egl, en fait, à la base, c'est un fabricant de bottes et ça a été fondé par l'inventeur de la vulcanisation. La vulcanisation, c'est le procédé qui consiste à mettre du soufre dans du caoutchouc pour en faire une matière totalement élastique. D'accord. Et c'est ce petit truc qui fait qu'aujourd'hui on a des pneus à nos voitures. Et c'est ce petit truc à l'époque, vu que les pneus on s'en foutait et qu'on faisait quasiment tout à cheval, ben à la fin, au début, l'intérêt c'était les bottes. Et donc Egle ça a été à un moment le plus grand fabricant de bottes dans le monde, voilà c'est un succès dément. Ils ont encore leur outil de fabrication de bottes à Châtelrault dans l'Ain, et voilà c'est des bottes à l'ancienne. Typiquement ça c'est un savoir-faire. Après il y en a d'autres, par exemple il y a un drapier qui est génial qui s'appelle Jules Tournier qui continue à faire ses draps en laine très épais, très beau depuis plus de 250 ans. Il y en a d'autres, c'est certaines techniques de couture de chaussures et de tannage du cuir qu'on va avoir en Alsace par exemple chez Heschung. Il y a plein de gens comme ça en France. Alors s'il y en a d'entre vous qui doutez encore de l'expertise et de l'authenticité du contenu qu'il y a sur Bonne Gueule et des connaissances de Geoffrey et de Benoît, ben voilà vous avez la preuve que c'est pas du bullshit. Ben c'est un kiff en fait et puis l'expertise... Tu les as vus ces gens là ? Ah oui, c'est des gens qu'on connaît, qu'on aime, avec qui parfois on se fait des bouffes, c'est des gens qui sont dans le vrai, qui sont dans le vu, c'est des métiers de passion, c'est parfois des métiers durs, mais c'est pas des métiers ingrats parce que c'est des beaux métiers. Alors c'est vraiment passionnant tout ce que tu rac c'est pas des métiers ingrats parce que c'est des beaux métiers. Alors c'est vraiment passionnant tout ce que tu racontes parce que je pense qu'il y a quand même deux sous-jacents, moi que j'aime énormément. D'abord le contenu, la force du contenu, c'est la base de Bonne Gueule, c'est-à-dire que vous avez un contenu qui est là, vous produisez beaucoup, que ce soit, donc on parle de e-book, on a parlé de contenu quotidien ou hebdomadaire sur le blog, sur le site, etc. Et dans ce contenu et dans tout ça, il y a le lien, la confiance, l'authenticité que tu as avec tes lecteurs. — Ouais, c'est vraiment les deux clés du business. — Et je pense que malheureusement, c'est des choses, tu l'as un peu dit tout à l'heure, mais que pas mal de magazines ou quelques magazines de mode, pas tous, faut pas généraliser, mais en particulier dans la mode, la beauté, il y a eu un lien qui a été rompu à un moment, qui a été dit voilà, si tu bosses avec telle marque, tu vas avoir du bon contenu et si tu bosses pas avec eux, si on vend pas de pub à tell telle marque tu vas pas en avoir. Et vous, vous avez réussi à recréer potentiellement ce lien, mais c'est ce qui fait la force, c'est-à-dire que dire ok, moi je vous balance des trucs, je crois en telle marque, je crois en telle expertise, en tel label, le patrimoine vivant, je connaissais absolument pas mais je trouve ça hyper intéressant et je défends des valeurs et quelque part le succès est en retour et c'est très vertueux en fait. Ouais il y a un vrai truc vertueux parce qu'en fait il n'y a pas de conflit d'intérêts quoi, on n'est pas payé pour dire du bien d'une marque ou d'une autre, du coup on peut dire ce qui est vrai et je pense que c'est bizarre aujourd'hui que la plupart des médias, leur principal centre d'intérêt, ce soit pas leur lectorat mais ce soit leurs annonceurs. Moi j'ai petit déjeuné un moment avec un des cadres dirigeants d'un très très gros groupe de presse qui commence par W. Et je me souviens qu'il avait dit nous on a trois priorités c'est d'abord Google parce qu'il... non c'est d'abord les annonceurs parce qu'ils nous amènent le pognon, ensuite c'est Google parce qu'ils nous amènent le trafic et ensuite c'est le lecteur. Voilà enfin c'est un peu un consensus aujourd'hui, ça tend à changer parce que le web ça saignit mais quelque part c'est un peu un consensus aujourd'hui, ça tend à changer parce que le web ça saignit, mais quelque part c'est choquant, on se marche quand même un peu sur la tête quoi. Surtout qu'en plus aujourd'hui la plupart des gens qui raisonnent comme ça ont rajouté un acteur avant le lecteur qui est Facebook. Entre Google et le lecteur et oui puisque c'est les sources de trafic. En effet le problème c'est que leur modèle économique repose sur la pub, donc celui qui les paye c'est pas forcément, pour beaucoup d'entre eux, c'est pas forcément le lecteur. Donc je dis pas que c'est une bonne chose, mais c'est un fait. Et je partage forcément cette approche, c'est que le succès des GAFA fait que généralement GAFA, donc Google, Amazon, Facebook et Apple se sont toujours concentrés sur un bénéfice direct en tout cas, même s'il y a des effets pervers autour mais pour l'utilisateur final. L'utilisateur a toujours cette sensation d'avoir quelque chose d'extraordinaire entre ses mains pour un prix qui en vaut le détour. Ce qu'on appelle être user-centric, donc centré sur l'utilisateur final. On sent que c'est vraiment quelque chose d'important et de sous-jacent chez vous. Mais alors du coup, vous faites cette e-book, vous vous lancez dans ces collabs. C'est quoi la première collab ? La première collab, c'est un jean avec une toute petite marque qui s'appelle Renzen. Française ? Ouais une marque française qui a une petite boutique Rubo Repair et en fait à l'époque on faisait notre voyage de fin d'études entre copains dans l'ouest californien. D'accord, beau voyage. Ouais l'ouest des US et du coup le seul truc qu'on avait dans nos valises c'était ce jean. Et en fait on l'a shooté dans tous les parcs nationaux, on allait visiter les archives de Lévis pour le remettre dans son contexte historique, on est allé interviewer des designers, on l'a shooté dans plein d'endroits. Et puis en fait, on a fait une sorte de contenu à 360° autour du produit et c'est ce qui fait que ça, plus tout l'historique de relations avec la communauté, ben le jean en fait, au final, les 150 jeans sont partis en moins de 48 heures et on pouvait encore en vendre 350 de plus parce qu'il y avait encore des mecs qui avaient cliqué sur le bouton paypal avant qu'on l'enlève sur la bonne taille on faisait les choses de manière très très très artisanale je me dis commerce ça s'invente pas et du coup tu vends ses 150 jeans en 48 heures t'en vends un peu plus du coup ? tu fais quoi t'en reproduis d'autres ? ils étaient déjà produits ? non je rembourse les gens en faisant juste un platement et de toute façon on n'avait on n'arrivait même pas à livrer ceux qu'on avait vendu parce que Paypal avait cru qu'on avait qu'on était une fraude, qu'on était un scam et nous avait bloqué tous nos avoirs donc on n'avait pas de sous pour payer le transporteur qui nous permettait ensuite de recevoir la marchandise qu'on voudrait livrer. La magie du e-commerce. Ouais, merci PayPal, dédicace. Et ouais bon finalement on s'en est sorti, on a mis la main sur la trésor et puis après on a avancé quoi. D'accord et du coup vous en avez reproduit après de cette série ? Non par contre on est passé sur d'autres choses, des t-shirts, des sneakers et puis après on a petit à petit développé tout un vestiaire. Et d'accord et du coup ça c'était avant de faire en marque propre des collabs petit à petit que vous vendiez chez vous, souvent ça partait directement ? Ouais ça partait très souvent en moins de 48 heures. Donc le mode c'est à ce moment là on est entre 2012 et 2014, 2015 et du coup le mode c'est on parle de fringues, on reste un blog, un média de fringues pour hommes, de mode pour hommes plus que de fringues, donc voilà qu'est ce qui est bien, qu'est ce que je porte, qu'est ce que je porte pas, voilà et en plus on fait des collabs avec certains avec toujours cette importance de dire c'est pas parce que je bosse avec EGLE que je vais dire que leur collection est bien. Oui exactement. Après si on les a sélectionnés c'est qu'on aime certains de leur savoir-faire. Par exemple voilà ils sont excellents sur le vêtement de pluie parce que c'est leur coeur de métier. Mais par exemple on va pas forcément cautionner chaque ligne de vêtements d'une marque donnée. On reste critique. Ok. Et du coup, ça se passe comment ? Combien de collabs par an, par mois ? On en faisait une par mois. Et ce qui était génial, c'est que, c'est le rêve de tout e-commerçant, c'est qu'on était en excédent de fonds de roulement. Ça veut dire que vu qu'on payait les collabs après les avoir lancés et vu qu'on vendait tout tout de suite, et bien en fait on recevait l'argent de la collab avant d'avoir payé le produit. Donc en fait on n'a pas eu besoin d'aller voir les banques ou d'aller voir des investisseurs avant un bon moment, grâce à cette logique du coup qu'on appelle l'excédent de fonds de roulement et ça nous a permis de grandir assez vite. Pour être moins technique, mettons que tu vendes un pull à l'entrée de l'hiver, en novembre, toi ton fournisseur avec qui tu faisais le pull tu le payais en janvier parce que c'était le deal que tu avais avec lui, toi tu vendais en novembre donc tu avais l'argent qui rentrait sur ton compte en novembre, tu envoyais les produits dès novembre et en fait tu avais un excédent sur novembre décembre qui faisait que tu n'avais pas besoin de demander à une banque l'argent pour payer ton fournisseur avant d'expédier. Exactement donc c'était complètement génial ça nous a permis de grandir sainement, vite aussi, sans apports externes donc sans ouvrir le capital à d'autres personnes et du coup on a eu le loisir de le faire seulement plus tard quand c'était pertinent. Et du coup tu passes Là, tu parlais de jeans, on parle de 150 jeans. Et tu passes à quoi ? À 200, 300, 2000 ? C'est quoi ? Oui, voilà, progressivement, ça augmente. Là, aujourd'hui, chaque mois, on vend plus de 3000 pièces. D'accord. 3000 pièces par mois et pas que en e-commerce désormais. Exactement. C'est-à-dire qu'on fait des vêtements qui ont beaucoup de valeur ajoutée et les gens qui les consomment sont des gens qui veulent toucher, essayer et c'est pas des choses qu'on peut faire avec le e-commerce. Et le e-commerce, même si on le bosse super bien avec les retours au fer, avec le petit bordereau préimprimé, avec tout ce qu'il faut pour déstresser les gens et leur donner une super expérience, ça reste une expérience qui est un peu bancale. Ça reste un moment... Tu peux pas essayer ta chemise dans le miroir. Tu peux pas l'essayer. Enfin si tu peux, mais c'est chez toi et avant de sortir ta carte bleue, t'hésites un peu. Voilà du coup on a accueilli les gens dans notre cave du sentier où on avait nos premiers bureaux, dans la Silicon Sentier et en fait assez rapidement cette cave s'est devenue une boutique qui faisait 20 000 euros par mois, c'est plutôt beaucoup pour une boutique. Donc on s'est dit qu'on allait en ouvrir une, une vraie, dans un vrai endroit, avec du vrai trafic, donc dans le marais à Paris. Et ça s'est mis à très bien fonctionner et petit à petit on s'est mis à en ouvrir d'autres. Quelle adresse dans le marais ? 15 rue Comines, c'est tout en haut de la ruée du temple. Et donc maintenant on a aussi une boutique à Lyon, une autre à Bordeaux, une deuxième à Paris en face de la première qui était devenue trop petite. Là on regarde Lille. Et en fait les boutiques c'est hyper important parce que ça permet aux gens de toucher, d'essayer, ça permet de leur donner encore plus de conseils. Par exemple les mecs ils peuvent prendre rendez-vous une heure avec un de nos conseillers en style qui ne sont pas des gens qui sont objectifs au chiffre d'affaires, ils sont juste objectifs à la sélection de clients. Donc les mecs peuvent prendre rendez-vous d'une heure, poser toutes les questions qu'ils veulent même si ça n'a rien à voir avec notre marque. On met en place plein de services en boutique, des retouches, des gens qui réparent la maille, des choses comme ça. Et en même temps, ça permet d'avoir un écran aussi qui est plus sympa pour notre marque de vêtements. Et puis ça permet vraiment de projeter encore plus nos valeurs, nos convictions dans un lieu physique qui nous ressemble. Alors c'est ça qui est fou parce qu'on va revenir sur t'approche coaching qui m'intéresse. Je crois qu'on a encore zappé, tu vas beaucoup trop vite. Désolé. Non, ne sois pas désolé, c'est moi qui m'aide mal cet entretien. Fallait pas me servir du vin blanc. C'est vrai, on ne l'a pas dit, mais pour une des premières fois dans ce podcast, on a ouvert une bouteille avant de... Voilà, donc si vous nous entendez chanter à la fin, ce sera normal. En fait, vous avez coaché à un moment des gens, et ça, ça fait partie aussi de votre modèle économique. Mais ce qui me fait marrer par-dessus tout dans tout ce que tu dis, c'est que vous avez toujours mis les choses à l'endroit. Je reviens sur l'épisode précédent avec Marc Fournier, qui dit « l'important c'est de tester, de trouver son marché ». Ce que tu me racontes, que je connaissais absolument pas sur ce showroom, qu'on va appeler showroom ou cave du sentier, c'est vraiment de dire... En fait, vous vous êtes dit, bon, il faut accueillir les gens parce qu'ils veulent tester, donc on teste. Puis là, tu arrives à faire 20 000 euros par mois, donc tu ouvres une boutique. Tu te dis pas, je vais ouvrir 10 boutiques alors que tu sais pas ce que ça va donner. Donc c'est assez marrant de se dire vous avez toujours eu ce côté un peu pirate. Je pense dire bon vous avez enfin si je voulais te bousculer un peu je pourrais dire vous avez pas pris tant de risques que ça en fait. Non mais d'un côté faut être audacieux en fait sur la nature du modèle économique, sur l'innovation, sur tout ça. Mais en même temps il ne faut pas s'inventer une vie, il ne faut pas manquer d'humilité et se dire mon idée est géniale, elle va forcément marcher. Il faut la tester à petite échelle et la développer. On peut faire des trucs clivants mais il ne faut pas se jeter d'un coup dans la piscine, il faut d'abord tremper le doigt. Voilà, je pense que c'est exactement ce que je voulais entendre, mais je pense qu'on est vraiment dans quelque chose qui est très bien construit, très rationnel et c'est hyper intéressant. Revenons sur cette histoire de coaching alors, parce que j'ai cru voir quelque part que tu parlais de ce coaching un peu à la M6, comment s'appelle cette… Avec Christine Acc Cordula ! Voilà alors ce truc traumatisant qu'on voit de temps en temps pour ceux qui regardent encore la télé. Vous avez joué à Cristina cette brésilienne... Ouais alors on faisait pas ma chérie en cassant le poignet mais en fait on accompagnait des mecs dans les boutiques, on les rendait autonomes sur un rachat. Sans les filmer ? Non, sans les filmer. Et puis, les gens souvent quand ils viennent nous voir, ils sont parfois un peu timides, c'est un peu intimidant de débarquer et de se dire « ouais, les mecs ils donnent plein de conseils en style, ils doivent me juger selon comment je m'habille, enfin il y a plein de croyances parfois chez les gens, donc il faut les mettre à l'aise et leur montrer qu'on est là pour les aider, pas pour les juger. On n'aime pas d'ailleurs le côté trop professoral, trop coach, on se voit plus comme des tuteurs, des copains qui filent un coup de main, même si ça c'est dans le cadre de coaching, qu'ils sont rémunérés. Et donc en fait on les trimbalait dans les boutiques, on leur apprenait à choisir chaque vêtement en fonction de la qualité, et puis à la fin l'objectif c'était pas de les faire redépenser un deuxième coaching, c'était plutôt de les rendre autonomes. Et nous, ça nous a filé plein d'infos, on a appris à bien connaître les peurs des mecs, leurs besoins, ce qui leur en service, ce qu'ils aiment pas acheter. Et ça nous a aussi filé plein d'idées sur la boutique qu'on a construit plus tard. On a un peu fait une anti-boutique, un anti-média par rapport à ce qui se faisait sur le marché. Et alors ça c'est, voilà, on revient sur tu es finalement très rationnel c'est de se dire vous avez fait ça un peu au feeling en vous disant on va faire du coaching c'était payant ? Ouais. C'était quoi le modèle ? On payait ? C'était 500 euros et en fait c'était toute une journée avec une demi-journée aussi en amont de préparation parce que les mecs... Il n'y avait pas de vêtements inclus dedans ? Non mais... Tu formais ton client à comprendre comment il faut se taper, ce qu'il faut faire... Ouais c'est ça ouais... Et que sa mère aurait dû faire... Et le temps ça vaut cher avec les charges sociales c'est pas toi que j'apprends ça vu que tu embauches des gens qui font de la prestation intellectuelle. Et par contre, on voulait pas facturer sur un pourcentage des vêtements qu'ils achètent parce qu'on voulait pas non plus les pousser à la dépense. Et donc faut quand même trouver le client, mais en effet c'est un truc qu'ils avaient pas eu dans leur éducation par leur père ou leur mère. Non mais il y a eu une espèce de fossé en fait, les années 60, 70, 80. Il y avait encore le père qui coachait le fils, enfin qui coachait, on appelle pas ça comme ça, mais qui faisait son éducation, qui l'éduquait. Il y avait encore avant l'émergence du prêt-à-porter, on allait chez le tailleur ou alors on achetait des vêtements de travail, mais on avait en face quelqu'un qui avait une vraie mission de conseil au delà de vendre. Parce que le mec il se disait, l'objectif c'est qu'ils reviennent, c'est que je sois leur guichet unique. Et puis ensuite il y a eu un truc avec l'émergence du prêt-à-porter, de la publicité, de tout ça dans les années 80, 90, 2000. Et les débuts du web qui étaient un peu cracras, ça n'a pas aidé non plus. Où en fait on s'est mis à vendre n'importe quoi juste parce que des stars les portaient, juste parce que les marques elles avaient même plus à prouver en fait la qualité du produit, elles étaient juste à être cool. C'est vrai ce que tu dis, il y a un moment où finalement pour les plus âgés d'entre nous et peut-être ceux qui étaient en région, j'aime beaucoup le terme qui est nettement plus beau qu'en province, mais... qu'avait ce magasin multimarque où t'avais un peu ce conseiller qui te disait une année il faut mettre du Levis, une autre année il faut mettre du Liberto, qui t'emmenait dans un truc... Alors en effet c'est ce qu'il vendait mais il avait quand même ce truc où il suivait lui-même, parce que c'était sa caution, un peu comme vous le faites vous, mais il suivait lui-même parce que c'était sa caution un peu comme vous le faites vous mais il suivait un peu la mode et les bonnes marques pour essayer de... et donc du coup tu allais d'une année à l'autre chez lui et ça ça existe plus. Il y a un reflux quoi, la mode, la mode, la mode, maintenant les gens ils se disent la mode ok mais la qualité, il où il n'y en a pas. On revient vers un propos qui est plus rationnel et les gens aussi sont plus éduqués parce qu'on les éduque aussi et maintenant on revient vers des choses où on veut des choses belles mais on veut des choses qui tiennent, qui soient éthiques, qui soient durables. Le consommateur reprend le contrôle de sa consommation, tout comme les gens qui en ont marre d'acheter des plats cuisinés chelous avec des machins bizarres dedans, maintenant ils veulent faire les marchés bio, discuter avec le producteur... on incarne cette tendance là en fait, mais dans le vêtement. Ce qu'on a vu avec Sébastien Cobb de Veja sur deux épisodes de ce podcast en effet, où on va chercher un peu plus loin que juste le style. On surf et on entretient la même vague. Et raconte-nous juste, tu as donc fait ces coachings toi-même ? Certains ? Ouais, moi j'en faisais, Bono aussi. T'as bien un ou deux trucs croustillants, enfin... C'est plus émouvant parfois en fait. Il y a beaucoup de gens qui sont persuadés qu'en fait être beau ou avoir un bon style c'est pas pour eux et au début les premiers vêtements qu'on leur fait essayer ils sont super flippés, dès qu'il y a quelque chose qui est simplement à leur taille ils ont l'impression qu'ils sont engoncés ou que les gens les observent parce que d'un coup il y a un peu un effet avant après quand ils se voient dans le miroir. Et à la fin de la journée la personne s'ouvre, c'est presque elle qui nous suggère certains achats un peu plus style, un peu plus fort en termes de design, ça c'est assez cool. Une vraie preuve de succès. Et le plus beau, enfin il y a encore beaucoup beaucoup de gens qui nous disent merci ou parfois qui nous disent ben voilà j'ai pris confiance en moi à partir du style. Souvent c'est comment dire, on ne change pas des vies, voilà, on parle de tissus, de mode, de qualité, on n'est pas en train de faire un truc profond quoi, on n'est pas en train de résoudre la faim dans le monde. Mais... Mais souvent en fait, se sentir bien dans son image, c'est la petite étincelle qui d'un coup enclenche une démarche d'amélioration, d'évolution personnelle et de prise de confiance. Et comme parfois on est cette étincelle là, et bien il y a un lien très fort en fait qui reste entre les gens et nous et ça, ça nous fait vraiment super plaisir quoi, ça c'est touchant. Mais il y a dans tout ce que tu dis là, il y a une dimension psychologique énorme, je veux dire si j'entends ce que tu dis, un des problèmes peut-être pour beaucoup d'hommes, c'est de porter des vêtements trop grands, donc peut-être de cacher, je veux pas faire de la psychologie de bas étage, mais de cacher un certain nombre de choses et vous leur dites arrête de faire ça quoi. Ouais arrête de faire ça, enfin tu peux être un peu rond, un peu en surpoids, mais tu peux tout à fait avoir ton style et ça sert à rien de te cacher sous une grosse polaire qui fait trois fois la taille que tu devrais porter quoi Tout le monde a le droit de se sentir bien, c'est un peu ça le propos qu'on défend sachant qu'il ya quand même un truc qui est très important dans bonne gueule pour ceux qui connaissent pas encore qui sont pas allés voir le site et c'est que On va souvent assimiler la mode homme, alors c'est un terme qui est peut-être un peu péjoratif mais ce qu'on va appeler le modeux ou un truc un peu... ce mec qui est un peu over-stylé, too much, qu'en fait vraiment trop quoi. Vous n'êtes pas du tout dans ce registre. Non, nous la mode on la voit plutôt comme un comme un pont entre les gens. Voilà c'est un fait, les gens quand ils connaissent pas la personne, la seule info qu'ils ont c'est son image, son apparence et du coup on juge sur cette première info. On le fait plus ou moins tous, quoi, même si... Oui, incontrêmement. Même si il y a plein de gens qui pensent le contraire. Et du coup, ben... Ben nous, en fait, notre propos, c'est... Voilà, c'est que tout le monde ait le droit de faire une... bonne première impression, de se sentir bien, de ne pas se sentir regardé, de se sentir à l'aise. Et après, la mode, c'est pas non plus un gros mot. Nous aussi, on aime bien, bien parfois s'exprimer avec du vêtement, aller vers des choses plus fortes, et du coup, parce que c'est un amusement, parce que c'est aussi une manière d'exprimer sa personnalité une fois qu'on est sorti de la peur d'être jugé, et on essaie vraiment de couvrir les deux aspects. Il y a aussi plein de gens qui nous posent des questions très très modeuses, et on y répond, et c'est parce que c'est fun aussi. Il y en a parfois qui prennent vraiment goût aux vêtements. Genre ils viennent nous voir, ils sont en mode, ils achètent leurs vêtements dans des grandes chaînes de magasins de sport. Et puis à la fin, ils sont en mode, je me paye du costume sur mesure avec des trucs, des motifs fantasy. Il y a des gens qui en font vraiment un kiff et nous ça nous fait marrer quoi, on aime bien que les gens se prennent au jeu. Donc vous êtes très ouvert, dans vos styles à vous sur le site et ce que je vois de toi aussi souvent, peu de fois on s'est vu mais vous êtes souvent assez sobre quand même, même si dans un ton mode, mais c'est pas forcément uniquement ce que vous travaillez. Non, nous notre vrai kiff c'est les très belles matières, très authentique, avec du grain, avec de la patine, une mode assez masculine quoi, mais qui fasse pas non plus bûcheron et mais par contre voilà pour nous la mode ça doit pas être déguisé quoi, on n'est pas là pour s'habiller en beaux old clown, on est plutôt là pour que les gens se disent ah ouais il a un bon petit style quoi, voilà c'est pas là pour s'habiller en bosol clown, on est plutôt là pour que les gens se disent « Ah ouais, il a un bon petit style ! » C'est ça qu'on veut donner aux gens. D'accord. Et du coup, vous, vous avez aujourd'hui cette sorte d'obsession de l'intégrité, tu as dit ça tout à l'heure, vous êtes obsédé par l'intégrité. Ça se transcrit comment dans le business, dans les gens avec qui vous travaillez, que ce soit peut-être votre relation avec vos fournisseurs, vos employés, plus généralement dans le statut de l'entreprise, la politique ? Ça se retrouve... J'ai parti quand je te réponds à cette question mais... Ma vision c'est que ça se retrouve partout, ça se retrouve avec nos prestataires qui deviennent plus des partenaires que des prestataires. On n'essaye pas à chaque fois de négocier jusqu'au dernier centime chaque truc parce qu'à un moment les gens faut qu'ils aiment travailler, faut qu'ils aient des raisons de le faire, donc on cherche plus à entretenir des bons partenaires dans la durée. On estime qu'un vêtement de qualité ça s'achète aussi un certain prix, parce qu'à un moment, si on écrase le prix, on écrase aussi quelqu'un qui peut être à l'autre bout du monde. On veut aussi maîtriser tous nos sourcings, on se débrouille pour que chaque atelier, chaque tisseran qu'on utilise, on s'y rende physiquement, on fasse des vidéos, on se documente, on regarde les labels, on regarde le respect des conditions sociales et environnementales. Par rapport à nos salariés, on leur donne des responsabilités, même les gens qui sont dans nos boutiques. Je prends cet exemple parce que souvent les vendeurs dans les boutiques, c'est considéré comme des jobs de seconde zone par beaucoup d'entreprises. Nous on voit pas ça comme ça, nous on pense que les gens dans la boutique ils ont un rôle qui est hyper important parce que c'est eux qui incarnent le visage de la marque donc on leur donne plein de responsabilités, on les écoute, on leur donne plein de missions. Par exemple dans les boutiques on on a un mec par exemple qui a fait HEC. Il est conseiller en style et à côté il a des missions de développement durable. Et c'est lui qui va te remonter aussi les infos du client, content, pas content, j'imagine. Ouais exactement, on leur demande beaucoup plus que simplement vendre. Enfin j'ai même envie de dire, s'ils vendent on n'est pas content. Parce que s'ils font que ça, ça veut dire qu'ils sont trop pouche. Et nous on veut que les gens reviennent, on veut pas que les gens se sentent forcés et qu'à la fin une fois qu'ils rentrent chez eux, ils regrettent et ils se sentent bêtes d'avoir acheté un truc dont ils n'avaient pas vraiment envie. Ce truc qu'on a tous vécu en effet, à se faire un peu pousser trop et à acheter ce truc qu'on ne portera jamais en fait. Ouais parce qu'on vous a dit que ça se portait comme ça cette saison, je sais pas quelle bêtise, juste parce qu'il n'y avait plus la bonne taille en stock. Et d'ailleurs là-dessus, alors deux points, vous aujourd'hui vous produisez, tu le disais potentiellement à l'autre bout du monde, mais au Japon tu produisez, tu le disais, potentiellement à l'autre bout du monde. Ouais, au Japon. Au Japon, tu produis pas, je sais pas moi, quel est ce pays, au Bangladesh, ou si peut-être, mais dans des conditions spécifiques. Ouais, alors... Je dis le Bangladesh parce que c'est souvent décrié, peut-être l'Inde, ou enfin voilà. Non, je vois ta question, je comprends. Nous, en fait, notre obsession c'est pas le made in, c'est le made how. C'est pas où c'est fait, c'est dans quelles conditions c'est fait. D'accord. Et aujourd'hui, il y a des bons savoir-faire dans beaucoup d'endroits. Par exemple, les meilleurs soies du monde c'est le Vietnam et la Thaïlande. Pourtant, un made in Vietnam ça va pas forcément vibrer les gens. Les meilleurs pour monter des tissus techniques ou pour faire du tricot, il y a les Italiens sur le tricot, mais il y a aussi les Chinois. Et je ne parle pas de low cost, je parle de qualité. Avec des savoir-faire ancestraux. Aujourd'hui, on ne bosse pas forcément avec des boîtes chinoises ou autres, mais voilà, on va là où sont les qualités. Puis si un jour on doit sortir 1000 ou 2000 vêtements techniques avec des coutures étanches très bien faites, on n'aura même pas le choix de le faire en Europe, parce que c'est pas forcément un savoir-faire qui existe et qui est bien fait. Par contre, on sait qu'on le trouvera en Chine. Et aujourd'hui, on bosse avec deux pays qui sont un petit peu moins, on va dire, valorisables que d'autres. On a à peu près 5% de notre prod qui est faite en Thaïlande et en... Non pardon, au Vietnam et en Tunisie. C'est pareil, c'est parce qu'il y a des savoir-faires uniques. Le Vietnam, c'est un atelier qui est tenu par des japonais. Donc nous on a nos tisserands japonais qui expédient au Vietnam. Il y a cet atelier japonais Stuo Vietnam qui produit, ça va permettre d'économiser du bilan carbone. D'accord. Et en Tunisie, c'est des mecs qui savent monter depuis 30 ans pour l'industrie du luxe des matières qui ont du stretch. D'accord. C'est un savoir-faire très précis qu'on ne trouve pas forcément en Europe. Donc oui, il y a des enjeux. Quand on va quelque part, on y va pour une raison, on n'y va pas pour casser les prix. Et la plupart du temps, il y en a beaucoup d'entre eux que tu as visités ou directement ou indirectement ? Ah ouais, on les visite tous. On y est allé en Tunisie, là en Vietnam ça fait un bail qui nous disent quand c'est que vous venez, quand c'est que vous venez, c'est prévu. On va y aller l'an prochain. Et l'autre point dans toute cette chaîne de valeur, c'est que vous avez un avantage concurrentiel par rapport à beaucoup de marques quand même, c'est que vous vendez en propre. Vous n'avez pas d'intermédiaire c'est quand même quelque chose d'important dans la chaîne de valeur parce que quand tu t'appelles levis aigle ou peu importe les marques que tu as cité depuis tout à l'heure la plupart du temps alors même si certains ces deux là en l'occurrence ont leur magasin en propre certains quand tu vends dans ton magasin en propre tu touches 100% du bénéfice qui a été fait, moins la TVA. Donc si quelqu'un achète un jean de 100 euros, eh ben toi tu vas toucher 80 en tant que bonne gueule. Quand tu es un revendeur comme Lévis et que tu vends chez quelqu'un d'autre, tu vas toucher 100 moins la TVA, 80, moins la marge du type qui vend qui va être de 40 au moins donc finalement toi tu touches 30. Donc vous c'est vrai que du coup dans ce Delta vous avez un avantage compétitif intéressant ? Ouais après c'est un avantage qui est parfois un peu galvaudé. D'accord. C'est à dire que maintenant il y a plein de marques qui se lancent qui disent ouais on coupe les intermédiaires, on vend en direct, etc. » Je sais pas citer des noms mais il y a plein de grosses marques du sentier, une marque très connue pour ses couples dans la publicité, qui n'a pas d'intermédiaire et ça empêche pas de faire des marges à x8, x9. Donc ouais on va dire ça peut être un avantage, le vrai avantage aussi c'est que ça permet d'avoir la maîtrise de toute la chaîne de valeur, c'est à dire que quand on vend en direct à ses clients, on capte pas seulement de la marge, on capte aussi de l'information et cette information ça permet de directement s'en servir pour mieux produire, corriger quelques défauts, ajuster des coupes, ça c'est super puissant. Et par contre le vrai gros gros avantage qui nous permet de casser les prix en fait sur l'autre gamme, c'est de ne pas avoir de coûts d'acquisition qui s'envolent. On n'est pas en train de faire des campagnes de pub affolantes avec des stars ou des choses comme ça. Peut-être qu'un jour on en fera mais toujours avec des logiques très très héroïstes. Si on dépense un euro on veut qu'il en rapporte parce que si la campagne ne rapporte pas d'argent à l'instant T, ça veut dire que c'est le rapport qualité prix du vêtement qui en pâtit parce que l'argent faut bien le tirer quelque part. C'est toujours ce lien d'authenticité que vous avez aussi et cette gestion un peu en bon père de famille que vous avez développé depuis le début avec étape par étape, pas à pas, on lance les choses petit à petit. 97% de notre trafic il vient de deux manières c'est via le média et via le bouche à oreille et en fait nous notre truc c'est de maximiser à fond la qualité et le service client et les services en général pour que les mecs reviennent et en parlent autour d'eux. Et ça en fait, ce qui est considéré comme un pose de coup par beaucoup de marques, le service client, où ils essayent d'outsourcer les call centers ou les machins, et tout, nous on le voit en fait comme un canal d'acquisition parce que c'est ce qui fait qu'il y a une boucle de valeurs qui se créent où les gens vont nous envoyer leurs amis. Et l'autre truc c'est que le média, vu qu'on est le plus gros entre guillemets influenceur sur le sujet, on a mécaniquement des tonnes de gens qui viennent nous voir sans qu'on ait rien à payer alors que d'autres devraient claquer des tonnes et des tonnes de campagnes Facebook. Et même quand on fait des campagnes Facebook, elles sont beaucoup plus efficaces parce que les gens nous connaissent déjà via le média. Donc on arrive en fait à être ultra rentable sur toute la ligne tout en étant très agressif sur le rapport qui a été pris. Ce point sur le service client, je tiens à noter juste pour ceux qui l'ont pas lu, il y a deux lectures que je voudrais proposer à ceux qui nous écoutent. C'est une plus courte, quoiqu'elle est assez longue, Jonathan Lefebvre sur Medium, qui est un ancien de Captain Train, qui est devenu Trainline et qui explique l'obsession du service client chez Captain Train. Et donc c'est un long article parce que je crois que c'est 30 minutes de lecture quand même, mais ça vaut le coup. En gros, comment transformer son service client en canal d'acquisition et en élément de vraie croissance pour l'entreprise plutôt que de laisser les gens se plaindre et les traiter n'importe comment. Et puis éventuellement pour ceux qui ont un peu plus de temps et de passion un livre de Tony Hsieh qui est le fondateur de Zappos qui s'appelle Delivering Happiness ou l'entreprise du bonheur je crois qu'on trouvera sur chez tous les bons livreurs et le très gros libraire en ligne également. Et donc Tony Haché c'est un nom que je pourrais pas vous épeler parce que c'est compliqué, H-I-S-E-H je dirais. Et qui est vraiment pour moi une bible, je vous recommande vraiment de le lire pour ceux qui veulent toucher un peu au e-commerce et qui touchent de près ou de loin au service client. Tout ça c'est assez fou, vous avez monté ça tous les deux. Aujourd'hui vous avez levé de l'argent. Ouais, en fait à partir de 2014 on a petit à petit fait... On a petit à petit remplacé le modèle des collaborations qui était en excédent de fonds de roulement donc on avait l'argent avant de payer les stocks par notre marque en propre. Et là on est sur des dépenses qui sont bien en amont. Du coup on a commencé à avoir des besoins de trésorerie et quand on a une entreprise qui à l'époque doublait chaque année même plus. En chiffre d'affaires, en employés, en tout ? En tout. On a beau être rentable, en fait on n'a jamais de trésorerie. Parce que si on veut continuer à grandir, à chaque fois il faut acheter deux fois plus de stock. Mais le stock on ne le vend pas à l'instant où on le paye. Donc à chaque fois on se retrouve à engager beaucoup plus de dépenses que les revenus qu'on a au présent. Et donc on a levé 900 000 euros quand on faisait déjà 2 millions et un. C'est juste d'affaires d'accord. Ouais, avec trois types de personnes. Donc des business angels, donc d'un côté des entrepreneurs chevronnés du web et de la mode comme le fondateur de showroom privé, de eau féminin ou de AMI et d'un autre la BPI donc qui est la banque publique d'investissement qui aide beaucoup les entrepreneurs en France qui est un super organisme et puis aussi des anciens chefs d'entreprise à la retraite qui ont une vision très terre à terre et qui nous remettent un peu parfois les yeux en face des trous avec de la bonne vieille logique. On a dit ton âge, tu as quel âge Geoffrey ? J'ai 31 ans. D'accord, donc tout ça s'est passé quand même très jeune. Ouais, ouais, ce qui n'a pas toujours été du coup facile. Et ce qui est fou c'est que tu t'es mis à faire de la confection, on appelle ça de la confection, avec des producteurs autour de toi en France et à l'étranger, on en a parlé, mais c'est un métier que tu connaissais ou que vous ne connaissiez absolument pas. Non, on a appris la direction artistique, on a appris le e-commerce, on a appris la confection, on a appris le média. Avec deux types qu'ris la confection, on a appris le média. Avec deux types qu'on fait, Mathsup, MathsP, ton associé aussi ? Ouais, lui il a fait des études de marketing. D'accord. Et en fait, le truc qui est bien, c'est qu'on ne l'a pas appris, on l'a un peu inventé à notre sauce. Ouais. Et finalement, le fait de ne pas avoir fait d'études de e-commerce ou de mode, ça fait qu'on n'a pas eu des automatismes où on s'est dit bon ben faut vendre à des multi marques ou bien le site faut qu'il soit comme ça. Ça nous a forcé en fait à réfléchir. Le problème avec les automatismes c'est que c'est un peu ce que je disais avant, c'est qu'un automatisme c'est ce que fait tout le monde. Et encore une fois, quand on fait ce que fait tout le monde, on a les mêmes résultats que tout le monde. Tu n'as pas été conçu dans un moule où on t'a dit il faut que tu ailles faire ça si tu veux réussir. Du coup, tu as fait autrement et du coup tu as réussi, tu es différent. Oui, on est dans un pays où il n'y a pas une croissance folle à l'échelle du PIB. Le e-commerce, il y a beaucoup de gadins, il n'y a pas beaucoup de gens qui gagnent vraiment de l'argent. Donc c'est là que c'est important d'essayer de réinventer un peu le truc à sa sauce. Pas forcément tout réinventer, mais se poser les questions. C'est intéressant de se dire finalement que je suis parti avec des désavantages et que j'ai réussi à transformer finalement en... Ouais, je sais même pas si c'est des désavantages mais faut se méfier des bonnes pratiques quoi. Est-ce que c'est des bonnes pratiques parce que tout le monde les fait ou est-ce que c'est des bonnes pratiques parce qu'elles sont bonnes ? Ouais, c'est ce que tu disais aussi tout à l'heure sur les bonnes pratiques pour le développement digital finalement quand c'est devenu une bonne pratique, ça veut dire que tout le monde le fait. Ouais, je sais pas si tu connais l'approche contrarienne. Non, je crois pas. Les investisseurs de la tech, ils ont une sorte de matrice pour se dire si un business est bon. Pour qu'un business soit bon, pour qu'ils aient envie d'investir, il faut qu'il y ait deux choses. Il faut que l'entrepreneur ait raison sur sa vision et il faut que les autres aient tort. Donc en gros, il faut qu'il soit le seul à avoir raison. Parce que si l'entrepreneur a raison, mais que tout le monde a raison, en fait, le il va grandir à un rythme un peu plat, un peu mou parce que tout le monde fera les mêmes choses au même moment et sa concurrence elle sera forte tout de suite et qu'il sera pas tellement disruptif, il sera pas clivant. Et une bonne pratique, c'est un truc que tout le monde pense. Donc il faut arriver à trouver des trucs dont on est convaincu, là où tout le monde vous dit ben vous êtes un tocard quoi. C'est finalement, je connaissais pas cette approche et je pense pas que je le formulais comme ça mais c'est ce qu'on va chercher ou essayer de chercher chez beaucoup de nos clients chez Cosa Vostra c'est ce que nous on appelle la singularité c'est se dire finalement dans la mission que chaque entreprise vis-à-vis de ses clients. Si je vais voir un média d'information et qu'il me répond « moi mon rôle dans la société c'est d'informer les gens », je vais dire à Libération en fait tu as le même rôle que le Figaro. Et en fait ce qui peut faire une vraie différence c'est la singularité, c'est dire non j'ai pas le même rôle. Et en fait si tout le monde se dit « moi mon rôle c'est de vendre des vêtements dans tes concurrents, voilà », ben finalement au final tu vendras plus grand chose quoi. C'est clair. Hyper intéressant, je pourrais aller beaucoup plus en profondeur sur cette levée de fonds, en deux mots ça s'est passé comment ? C'est allé vite, c'était facile, c'était dur, t'as été accompagné ? Parce que c'est pareil c'était un nouveau truc vous vous aviez jamais fait ça. Enfin je veux dire, sans prétention, sans égo, quand les chiffres sont bons ça se passe facilement. Après nous on faisait gaffe à avoir les bonnes personnes à bord parce que les gens se révèlent aussi quand ça se passe mal. Il y a aussi des moments où c'était difficile pour nous, parfois après la levée de fond il y a eu des mois qui n'étaient pas rigolos, même si là tout va très bien et du coup c'est aussi là qu'on voit les gens se révéler et c'est là qu'on a vu qu'on avait fait les bons choix mais il ne faut pas forcément penser qu'en termes de valorisation de la boîte et chercher celui qui paye le plus, il faut chercher celui qui sera là dans les moments durs aussi. Et c'est vraiment un choix parce que tout à l'heure tu disais si on veut continuer à grandir, est-ce que tu perçois un peu, j'ai eu l'impression quand on parlait tout à l'heure, que tu le percevais un peu mais cette forme de fuite en avant aussi parce que dans le monde des entrepreneurs finalement tu as toujours ce... au moins dans ceux qui n'ont jamais vendu une grosse boîte, qui n'ont jamais fait un gros exit comme on dit, de trucs où finalement si je voulais schématiser tu vis quand même... tu gagnerais probablement beaucoup plus si tu faisais encore du conseil, je me trompe ? Ah ouais c'est clair. Et j'ai l'impression qu'en effet le... alors en effet tu valorises tout ça, mais demain tout ça peut se péter la gueule. Ouais c'est clair. Et tu te seras bien marré, tu auras pris une expérience de folie, mais il n'empêche qu'au final sur ces années, si je veux prendre, en étant très vulgaire, une vision uniquement financière, ça aurait été une mauvaise opération ? Je pense pas parce que si j'étais resté dans un truc un peu tranquille, classique, j'aurais aussi eu un parcours assez linéaire alors que là aujourd'hui je pense être capable de gérer une boîte d'une centaine de personnes parce que j'étais capable de créer une boîte qui fait 30 et qui continue de recruter, quoi. Oui. Oui, et de gérer à la fois de la RH, du légal, du marketing. Ah oui, j'ai tout fait, je comprends... Enfin, littéralement, quoi. C'est ça la beauté de l'entrepreneur. J'ai nettoyé les toilettes qui débordaient, j'ai fait un plan de trésorerie, je suis allé voir des fournisseurs, j'ai monté un e-commerce, j'ai codé des boutons Paypal. T'as levé de l'argent. Oui, oui. C'est un job de CEO. Je suis CEO et du coup, vu qu'en plus j'avais la dynamique de croissance et le fait de tout apprendre soi-même, ben voilà aujourd'hui je me vendrais plus comme un consultant en strat, je me vendrais comme un directeur général. Si je perdais tout, j'aurais rien perdu. C'est ça que je voulais dire. Et du coup c'est quoi votre répartition avec Benoît aujourd'hui dans le travail ? Ben en fait c'est toujours ce qui le rend unique et fort, c'est la création, c'est le directeur artistique, c'est un peu le... Il a un peu une forme de caution morale dans l'entreprise. Il y a un truc un peu... Pas gourou, mais un peu ADN, quoi. C'est un peu l'âme du business. Et moi je suis du coup le CEO, donc les volets plus strat, croissance, et puis à côté market et puis tout ce qui est plateforme web. Et puis on a un troisième compère qui est venu il y a deux ans, qui s'appelle Eli, qui est venu prendre en charge ce qu'on appelle les opérations. Ça veut dire la gestion quotidienne de l'entreprise, ce qui est hyper important parce que créer de la valeur c'est une chose mais après il faut s'assurer que les trains derrière ils arrivent à l'heure quoi, ça c'est son rôle. Il est arrivé après la levée de fonds ? Il est arrivé juste un peu avant. D'accord très bien et qui a été expérimenté lui dans la confection ? Non mais c'est pas grave. Top, folie, bravo. Raconte nous, c'est quoi tes journées ? Comment tu... c'est quoi tes petites routines, les choses qui font la différence, je sais pas, le matin, le soir, dans la semaine ? J'ai vraiment pas de... j'ai vraiment pas de routine en fait, ça dépend vraiment des moments. J'essaye de mixer du temps entre les équipes, entre des moments où moi je m'isole de trois heures pour faire un travail de fond. Tu arrives à avoir une vie perso ? Oui, surtout depuis la levée de fond parce qu'à une époque, vu qu'on était en hyper croissance et qu'on n'avait pas de financement extérieur, on était constamment en stress et c'était à la fois très très dur à vivre d' du point de vue de l'état de stress constant, c'est extrêmement dur. Extrêmement. Ouais, à savoir qu'on a la responsabilité à l'époque de 15-20 personnes et que… Et puis de gens qu'on investit, de tout ça, il y a l'humain, il y a le financier, il y a le… Tout ce qu'on a créé et tout, et qu'on risque de perdre. Maintenant qu'on a des investisseurs, c'est plus pérenne, ils nous accompagnent sur la croissance. Donc ça c'est plus simple. Et puis il nous accompagne sur la croissance, donc ça c'est plus simple. Et puis aussi mon travail il a changé, au début j'étais beaucoup dans l'opérationnel, maintenant je suis plus dans la stratégie. Et la stratégie en fait c'est plus un muscle créatif qu'un truc besogneux, donc il faut savoir prendre du recul, c'est pas en bossant 12 heures par jour qu'on fait de la bonne stratégie. Il faut s'aérer le cerveau en fait. Donc du coup, par rapport à mon taf qui a évolué, c'est bien que je ne sois pas tout le temps dans la boîte. C'est hyper dur d'être essayé, c'est très crevant d'être dans l'opérationnel tout le temps. Ouais, après c'est bien de faire un peu les deux quand même, pour garder les pieds sur terre. Et du coup, tu arrives aujourd'hui à mixer, on disait, vie perso, vie pro, et tu as des, je sais pas, c'est quoi tes petits secrets pour mieux bosser, des soupapes dans la semaine, des outils un peu spécifiques, des applications ? Ah, j'ai plein de petits hacks comme ça de productivité. D'ailleurs j'ai été interviewé parmi plein plein plein d'entrepreneurs par Guillaume Declare qui est le fondateur de Merci Alfred, qui est la version home de My Little Paris. En fait il vient de sortir un bouquin qui s'appelle la 25ème heure. Donc c'est l'heure que tu gagnes quand tu es organisé et quand tu as des hacks de productivité. Très bonne idée. Et donc c'est un registre de 300 entrepreneurs de la tech ou des startups françaises, c'est génial. Je le mettrai dans les notes. Ce que je lui ai filé, c'est par exemple, j'ai un outil que j'ai jamais, qui s'appelle Text Expander. C'est un outil qui remplace n'importe quel raccourci de caractère par une phrase, un texte, une image, un template d'email. Un truc dont vous arrivez jamais à vous souvenir. Genre, je sais pas moi, votre RIB. Et par exemple vous tapez, je sais pas moi, point virgule R I B et en fait, boum, d'un coup vous avez tout votre RIB et par exemple vous tapez je sais pas moi point virgule rib et en fait boum d'un coup vous avez tout votre votre RIB qui se charge d'accord bien point virgule tbj ça fait très bonne journée virgule soit la ligne je ferai ou bien point virgule pdb bonjour j'ai pas de besoin de rien mais je vous recontacterai bonne continuation un email email, on rentrait des choses, d'accord, ça fait gagner un temps fou. Après ça crée un raccourci pour écrire un truc plus long, super, fantastique. Après tous les raccourcis clavier ça fait gagner un temps dingue quoi. Ça il faut que je partage un truc, mais en effet chez certains de nos nouveaux collaborateurs plus jeunes, je les vois faire des copiers-collés ou des... je sais pas, pour trouver un lien, je leur dis mais fais POMCAR en fait, mais en effet, le nombre de raccourcis clavier, c'est de la folie. En fait, c'est simple, si vous utilisez votre souris quand vous avez Word qui est ouvert, ou Google Docs, c'est simple, c'est que vous n'êtes pas productif. La souris, il ne faut pas la toucher, elle ne sert à rien quand on est sur Word. Il faut tout faire au clavier, c'est beaucoup plus rapide. C'est ton iPhone, j'ai outé un iPhone je crois. Ouais, plein de tools, bien utiliser son agenda, faire plein de raccourcis avec des alias pour accéder au dossier pour pas constamment les retrouver, mettre plein de raccourcis dans son navigateur web pour accéder à tous ces web tools plutôt qu'à chaque fois galérer à les retrouver, utiliser des outils de stockage de mots de passe comme par exemple Dashlane ou OnePassword qui permettent en une dizaine de tapotements de touche d'ouvrir d'un coup le site de votre choix en vous logant automatiquement avec un mot de passe ultra sécurisé dont vous n'avez pas à vous souvenir. Dashlane je crois que c'est français j'ai appris ça aujourd'hui mais en tout cas il me semble que le CEO doit être français alors il faut vérifier mais moi je suis abonné d'Hashlen je crois que j'ai payé 50 d'Hashlen en plus. Fantastique changement de vie d'Hashlen, plus de sécurité voilà D-A-S-H-L-A-N-E pour ceux qui... pour se souvenir de vos mots de passe à votre place. C'est un super outil et après il y a aussi un peu plus des on va dire des comportements que des outils ou des hacks. Par exemple si vous ouvrez un mail et que le truc ça met moins de cinq minutes pour y répondre, répondez-y tout de suite. Ça sert à rien de le réouvrir une fois, deux fois, trois fois et de repère pour ce temps-là. Ou bien consacrez du temps pour gérer vos mails mais pas les gérer au fil de l'eau, ils tombent. Sinon vous êtes constamment interrompus dans votre travail. Savoir dire non à certaines soll au fil de l'eau, sinon vous êtes constamment interrompu dans votre travail savoir dire non à certaines sollicitations de rendez-vous c'est pas... Très compliqué, notamment ce qu'on appelle le fear of missing out, la peur de manquer une opportunité Je suis très mauvais là dedans moi, j'ai du mal à dire non et en plus tu as l'impression de d'être méchant, d'être hautain, c'est très compliqué. Ouais, faut apprendre à dire non tout en mettant toutes les formes, toute la politesse, toute la gentillesse, mais voilà, le temps c'est la seule ressource qu'on peut pas multiplier, on peut en économiser un peu, on peut pas le multiplier, donc faut faire gaffe de ce qu'on fait avec, surtout quand on est entrepreneur ou dans un job assez challenging. Écoute c'est juste une belle aventure que vous vivez avec Benoît, je suis vraiment ravi, cette presque réennemie est passée à une vitesse folle. Merci. Bonne gueule, on vous retrouve donc où ça ? Sur bonnegueule.fr Ouais, bonnegueule.fr, bonne comme bon et gueule comme un visage. Parfois les gens comprennent bonne gueule ou je sais pas quel mot anglais. B O 2 N E G U E L E, voilà. Ouais, G U E U L E. G U E U L E, voilà il me manquait le mot, après on sait que c'est la gueule. C'est galère à écrire. Sur Facebook. Sur Facebook. Instagram. Pas tant que ça. Nous en fait on n'aime pas trop que les interactions se passent sur des plateformes qu'on ne maîtrise pas. D'accord. Parce qu'il y en a beaucoup des business qui petit à petit se sont fait ruiner par Mark Zuckerberg qui a sa petite console de mixage et qui décide à qui l'on va du trafic. J'aimerais pas être dans la peau de certains médias qui sont uniquement orientés réseaux sociaux, qui ont fermé leur site web, tout ça. Je pense que c'est mon avis, mais je pense que c'est une grosse bêtise. Il faut avoir le contrôle de ses canaux. Donc par email beaucoup notamment ? Voilà l'email, l'url, donc le site web. Il y a une newsletter. Avec plein plein de contenus, plein de suggestions de looks, plein de suggestions de produits qu'on aime. Et il y a aussi un shop, et puis après il y a des boutiques dans lesquelles vous pouvez vous rendre et vous aurez toujours un bon accueil sans rien acheter, sans quoi que ce soit. C'est avant tout des lieux de conseils en fait. Et si jamais on n'a pas un bon accueil on peut te le faire savoir. Ouais exactement et les conseillers en style auront moins de primes parce que c'est comme ça qu'ils gagnent leur bonus de fin d'année, c'est sur la satisfaction client. Je lui ai pas demandé avant ce podcast donc je lui demanderai après mais je vais essayer de négocier un petit bon pour les auditeurs de ce podcast, je le mettrai dans les notes si jamais je ferai mon oeuvre avec le bras que je lui tords là, il va être obligé de me céder quelque chose. Un petit bon d'achat 10 euros, une livraison offerte. Et voilà. Et toi, on peut suivre toi-même en perso sur LinkedIn, sur Facebook éventuellement. Ouais, je réponds à tous les mails, ça fait partie un peu de notre mission qu'on fait depuis les débuts et c'est important même si on peut pas rencontrer tout le monde parce qu'on nous contacte beaucoup mais en tout cas on essaie d'être disponible auprès de tout le monde. Ok, bon bah super, je suis absolument ravi d'avoir eu cette grosse heure de discussion avec toi, je te remercie pour moi-même d'abord et puis pour toutes les personnes qui écoutent Génération Do It Yourself. J'espère qu'on se revoit bientôt. Bravo Geoffrey ! Merci et bravo à toi aussi, t'as aussi une belle aventure. Bon merci beaucoup, ciao ! Salut ! Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.88], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.88, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.44], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [45.44, 48.76], "text": " Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution"}, {"timestamp": [48.76, 50.8], "text": " des modes de paiement que vos clients utilisent."}, {"timestamp": [50.8, 53.84], "text": " Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.84, 58.04], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [58.04, 59.04], "text": " c'est Square."}, {"timestamp": [59.04, 64.48], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.48, 65.76], "text": " et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.28], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.28, 86.36], "text": " votre entreprise pour booster vos revenus."}, {"timestamp": [86.36, 91.48], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [91.48, 95.72], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [95.72, 100.44], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [100.44, 105.64], "text": " Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout,"}, {"timestamp": [105.64, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.36], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous"}, {"timestamp": [115.36, 129.44], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.44, 134.76], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square"}, {"timestamp": [134.76, 149.88], "text": " vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Geoffrey Bruyère de Bonne Gueule. Bonjour Geoffrey."}, {"timestamp": [149.88, 154.2], "text": " Bonjour à tous, salut Mathieu. Est-ce que je peux te demander de te présenter Geoffrey ?"}, {"timestamp": [154.2, 158.96], "text": " Alors je suis Geoffrey Bruyère, je suis un des deux fondateurs de Bonne Gueule. Bonne Gueule"}, {"timestamp": [158.96, 165.52], "text": " à la base c'est un blog créé en 2007 par Bonovo Chauchelanca, mon associé. Et puis, au fil des années,"}, {"timestamp": [165.52, 169.76], "text": " c'est devenu le premier site de mode masculine en France et sans doute en"}, {"timestamp": [169.76, 174.16], "text": " Europe de par sa taille et de sa communauté. Et moi, je l'ai rejoint en"}, {"timestamp": [174.16, 178.8], "text": " 2010 pour en faire une entreprise qui est aujourd'hui une marque de vêtements,"}, {"timestamp": [178.8, 182.36], "text": " toujours un média, mais aussi donc cette marque de vêtements verticalement"}, {"timestamp": [182.36, 191.64], "text": " intégrée avec quatre boutiques et aujourd'hui une équipe de 30 personnes. Donc tu es en train de me dire que Bonne Gueule c'était ton associé"}, {"timestamp": [191.64, 198.48], "text": " actuel, Benoît, qui a fait son petit blog dans son coin en 2007 et c'est parti vraiment de là."}, {"timestamp": [198.48, 203.6], "text": " Exactement c'est un peu comme cette génération YouTube qui monte des chaînes un peu pour le"}, {"timestamp": [203.6, 205.52], "text": " lol et puis petit à petit ça"}, {"timestamp": [209.44, 209.88], "text": " ça devient des projets, ça devient des vraies communautés"}, {"timestamp": [214.92, 215.52], "text": " et on avait chacun la nôtre, on avait chacun notre blog et puis on a on faisait ça pour le plaisir pendant"}, {"timestamp": [218.68, 219.16], "text": " facilement quatre ans et demi et à un moment on s'est dit"}, {"timestamp": [223.72, 223.84], "text": " tiens et si on lançait un ebook, il y a plein de gens qui faisaient ça autour de nous, la communauté nous le demandait"}, {"timestamp": [229.2, 233.04], "text": " et puis il y a Amazon qui avait lancé son Kindle Fire donc ça ouvrait vraiment le marché et puis voilà les gens voulaient des ebooks sur différentes thématiques. Tu vas trop vite là parce que tu es"}, {"timestamp": [233.04, 239.12], "text": " déjà à l'ebook mais... Donc toi tu avais ton blog qui s'appelait comment ? Moi ça s'appelait Toga"}, {"timestamp": [239.12, 248.48], "text": " Picta. Toga Picta et ça a commencé en quelle année ça? ça a commencé en 2009. D'accord ok donc vous avez"}, {"timestamp": [248.48, 252.72], "text": " rejoint un peu les deux communautés alors si je fais un petit retour en arrière avant de revenir"}, {"timestamp": [252.72, 257.32], "text": " sur tout ça parce que bonne gueule est devenu beaucoup plus qu'un blog comme tu le dis c'est"}, {"timestamp": [257.32, 272.74], "text": " une société aujourd'hui commerciale avec des magasins qui créent des vêtements en l'occurrence entre autres. Mais avant d'arriver là, si je veux faire un rewind, un retour, toi tu viens d'où ? Tu es parisien ?"}, {"timestamp": [272.74, 279.9], "text": " Non en fait on vient tous les deux de région. Moi j'ai grandi dans un petit village du Sunngo,"}, {"timestamp": [279.9, 289.4], "text": " c'est le sud de l'Alsace, l'Alsace des étangs. Ok. Benoît vient de Tours et on n'avait pas du tout des parents entrepreneurs ou dans le"}, {"timestamp": [289.4, 292.2], "text": " business, le marketing, la mode ou quoi que ce soit."}, {"timestamp": [292.2, 294.6], "text": " Mais en arrivant à Paris, c'est quelque chose qui nous a pris."}, {"timestamp": [294.6, 295.6], "text": " D'accord."}, {"timestamp": [295.6, 302.28], "text": " C'est intéressant parce qu'on pourrait penser en effet que c'est un peu des blogs et des"}, {"timestamp": [302.28, 305.72], "text": " sujets de titi parisiens ou quoi que ce soit et alors que pas du tout en fait."}, {"timestamp": [305.72, 311.32], "text": " Non c'était un kiff perso à la base et en fait je pense que c'est aussi parce qu'on a"}, {"timestamp": [311.32, 315.64], "text": " une approche particulière de la mode. Nous ce qui nous intéresse c'est pas tellement les podiums,"}, {"timestamp": [315.64, 320.96], "text": " le champagne, qu'est ce qu'a dit Karl Lagerfeld ou je sais pas quoi. Nous ce qui nous fait vraiment"}, {"timestamp": [320.96, 325.64], "text": " vibrer en fait c'est quand on nous lâche dans un atelier dans le Piémont et qu'il y a une petite grand-mère"}, {"timestamp": [325.64, 328.84], "text": " qui nous explique comment elle fait ses points de tricot depuis 80 ans."}, {"timestamp": [329.5, 334.2], "text": " C'est vraiment le côté technique dans le vêtement un petit peu Fred et Jamy quoi et c'est vraiment ça qui nous fait vibrer."}, {"timestamp": [334.8, 336.8], "text": " Ok et donc du coup"}, {"timestamp": [337.44, 339.44], "text": " cette passion tu l'as développée comment ?"}, {"timestamp": [339.48, 346.72], "text": " T'es arrivé donc à Paris, t'es plutôt un background de math, non ? Ouais, plutôt sciences physiques, ouais."}, {"timestamp": [346.72, 347.22], "text": " D'accord."}, {"timestamp": [347.22, 347.72], "text": " Math, sciences physiques."}, {"timestamp": [347.72, 348.22], "text": " Et..."}, {"timestamp": [348.22, 351.28], "text": " Surprenant dans ce milieu de la mode."}, {"timestamp": [351.28, 354.08], "text": " Ouais, en fait j'ai fait des classes prépa,"}, {"timestamp": [354.08, 358.8], "text": " physique, chimie, en Alsace. Et puis je suis arrivé dans une école plutôt geek"}, {"timestamp": [358.8, 363.48], "text": " qui s'appelle INT Management, maintenant ça s'appelle Télécom École de Management."}, {"timestamp": [363.48, 364.04], "text": " À Paris ?"}, {"timestamp": [364.04, 365.48], "text": " Ouais, à Ivry."}, {"timestamp": [365.48, 371.28], "text": " Et en fait c'est une école qui mélangeait du business et puis de l'ingénierie des"}, {"timestamp": [371.28, 372.28], "text": " télécoms."}, {"timestamp": [372.28, 373.76], "text": " Et on a tous les deux fait la même."}, {"timestamp": [373.76, 376.6], "text": " C'était un peu un hasard."}, {"timestamp": [376.6, 379.48], "text": " Et en fait on s'est rencontré via internet parce qu'on avait deux ans d'écart donc"}, {"timestamp": [379.48, 380.88], "text": " on s'est jamais croisé à l'école."}, {"timestamp": [380.88, 381.88], "text": " C'est marrant."}, {"timestamp": [381.88, 386.56], "text": " Et dans une école de geek, toi t'es déjà à fond sur la SAP ? Ouais,"}, {"timestamp": [386.56, 394.04], "text": " parce qu'en fait quand t'arrives de région, dans la région parisienne, et que tu passes aussi de"}, {"timestamp": [394.04, 401.08], "text": " cet âge de l'adolescence tardive, qui a été en plus décalé par la prépa où tu mets ta vie de"}, {"timestamp": [401.08, 409.36], "text": " côté, ta vie sociale, et que d'un coup t'es dans le grand bain des filles, des employeurs, de la recherche d'emploi, tout ça, ben en fait d'un coup tu te rends compte"}, {"timestamp": [409.36, 412.6], "text": " que l'image est importante et donc tu te mets à faire des efforts, tu te mets à poser des questions"}, {"timestamp": [412.6, 416.72], "text": " et c'est un peu à ça qu'on répond avec le site et en même temps nous à l'époque..."}, {"timestamp": [416.72, 420.36], "text": " Je sais pas si je peux être complètement d'accord, je connais tellement de dingers avec qui j'ai"}, {"timestamp": [420.36, 427.24], "text": " bossé qui après qui venaient de tout endroit possible, de France,"}, {"timestamp": [427.44, 432.76], "text": " potentiellement même de l'étranger, ou de Martinique, ou d'Homtom,"}, {"timestamp": [432.96, 437.32], "text": " et qui, après cinq ans, plus trois ans d'expérience, je peux te dire,"}, {"timestamp": [437.52, 439.28], "text": " ils faisaient toujours pas attention à comment ils se sapaient,"}, {"timestamp": [439.48, 444.4], "text": " c'était sweatshirt à capuche, et puis t-shirt."}, {"timestamp": [444.6, 445.84], "text": " Après, c'est pas une"}, {"timestamp": [445.84, 450.68], "text": " j'ai l'impression une considération que tout le monde a en particulier dans un"}, {"timestamp": [450.68, 455.4], "text": " milieu très mec d'ingénierie quoi. Ouais t'as aussi raison dans le sens où"}, {"timestamp": [455.4, 459.44], "text": " c'est pas le cas de tout le monde mais de plus en plus au fil des années on a"}, {"timestamp": [459.44, 463.6], "text": " senti un intérêt croissant pour les hommes par rapport à leur image et au style"}, {"timestamp": [463.6, 466.36], "text": " par exemple l'exemple que"}, {"timestamp": [466.36, 472.52], "text": " je cite souvent c'est la manière qu'ont les mecs d'exprimer leur crainte par rapport au fait d'être"}, {"timestamp": [472.52, 481.0], "text": " très bien habillé. Quand on a commencé il y a 8-10 ans à relooker des mecs, à les emmener dans"}, {"timestamp": [481.0, 488.44], "text": " les boutiques, au début ils disaient de manière très conne, ils disaient ouais j'ai peur que ça fasse gay et puis après ils se sont dit de manière assez bête"}, {"timestamp": [488.44, 494.04], "text": " aussi ouais j'ai peur que ça fasse féminin et puis maintenant ils disent juste j'ai peur que ça fasse"}, {"timestamp": [494.04, 499.68], "text": " pas moi-même et je trouve que le comment dire le fait de petit à petit changer le vocabulaire on"}, {"timestamp": [499.68, 510.08], "text": " sent que c'est un truc qui s'intègre mieux, qui s'intéresse davantage au style. Et puis on le voit un peu si on regarde la multiplication des supports qui sont dédiés"}, {"timestamp": [510.08, 511.76], "text": " et puis simplement dans la rue en fait."}, {"timestamp": [511.76, 515.92], "text": " Les mecs aujourd'hui ils ont tous des pantalons ajustés, même ceux qui font pas gaffe en"}, {"timestamp": [515.92, 516.92], "text": " fait."}, {"timestamp": [516.92, 518.8], "text": " C'est ça qui est marrant, même ceux qui s'y intéressent pas du tout, en fait ils"}, {"timestamp": [518.8, 520.68], "text": " sont vachement mieux lookés qu'il y a dix ans."}, {"timestamp": [520.68, 525.76], "text": " Alors ça c'est aussi potentiellement avec la démocratisation par des marques peut-être plus"}, {"timestamp": [525.76, 534.76], "text": " grand public de type Zara H&M etc qui déploient aussi beaucoup ce type de mode plus que ne le"}, {"timestamp": [534.76, 542.8], "text": " déployait je dirais peut-être un C&A ou des marques qu'on avait plus dans le jeunesse non ?"}, {"timestamp": [542.8, 548.24], "text": " Ouais c'est clair qu'il y a aussi ce qui arrive à imprimer des gros acteurs"}, {"timestamp": [548.24, 550.24], "text": " comme ça sur le marché c'est sûr que ça..."}, {"timestamp": [550.24, 552.2], "text": " A des prix très adorables et..."}, {"timestamp": [552.2, 554.88], "text": " Ouais c'est des déferlantes ces marques là."}, {"timestamp": [554.88, 560.84], "text": " Et donc du coup tu es étudiant, tu es dans une école de geek,"}, {"timestamp": [560.84, 564.08], "text": " vous êtes 80% de mec, je sais pas..."}, {"timestamp": [564.08, 566.36], "text": " 50% j'avais de la chance."}, {"timestamp": [566.36, 569.16], "text": " Ah c'était du management en revanche, c'est ce que tu dis,"}, {"timestamp": [569.16, 571.4], "text": " c'était plus, t'étais pas dans une école d'ingénieur."}, {"timestamp": [571.4, 574.08], "text": " Y'avait les deux en fait, deux promos mixés."}, {"timestamp": [574.08, 582.96], "text": " Ok d'accord, tu t'en es sorti grâce à ça. Et du coup, à ce moment là, tu commences"}, {"timestamp": [582.96, 586.88], "text": " à t'intéresser à la mode et tu te dis encore en cours que tu vas"}, {"timestamp": [586.88, 594.28], "text": " faire un blog ? Ouais j'étais encore en cours, j'étais à Singapour pour un échange et j'avais"}, {"timestamp": [594.28, 598.92], "text": " déjà commencé à m'intéresser aux vêtements et je m'étais dit que j'aimerais bien travailler dans"}, {"timestamp": [598.92, 612.12], "text": " la mode mais avec un lien avec ce que je savais faire donc plutôt tout ce qui était commerce voire ingénierie. Du coup j'ai créé mon blog pour m'en servir un peu comme d'une carte de visite"}, {"timestamp": [612.12, 617.16], "text": " pour faciliter ma recherche d'emploi. Et du coup quand je suis revenu à Paris je me suis retrouvé"}, {"timestamp": [617.16, 626.66], "text": " ingénieur d'affaires dans les télécoms. Ça a très bien marché. Oui mais c'était probablement trop tôt. Et donc du coup tu crées ça en quelle"}, {"timestamp": [626.66, 633.58], "text": " année ? 2009. 2009 ouais je pense. D'accord. Et 2009 tu postes comment ? Tous les jours ? Non,"}, {"timestamp": [633.58, 639.62], "text": " toutes les semaines je pense. Mais en fait à l'époque il n'y avait pas tellement de blogs"}, {"timestamp": [639.62, 644.54], "text": " qui existaient sur les différents sujets. Quand on prenait une verticale en fait il n'y avait que"}, {"timestamp": [644.54, 649.12], "text": " quelques sites experts, il n'y avait pas encore par exemple, je ne sais pas moi, le Figaro, le Monde qui essayait"}, {"timestamp": [649.12, 654.24], "text": " de cibler certaines populations avec de l'ICO en faisant les mêmes articles."}, {"timestamp": [654.24, 659.84], "text": " Le ICO c'est le référencement naturel, pour émerger sur Google en particulier."}, {"timestamp": [659.84, 663.68], "text": " Et il n'y avait pas non plus encore tous les e-commerçants qui adoptaient des stratégies"}, {"timestamp": [663.68, 668.08], "text": " de contenu, pareil, pour faire venir des gens grâce à ce référencement naturel."}, {"timestamp": [668.08, 674.16], "text": " Du coup, à partir du moment où on avait un propos qui était un peu expert sur un sujet,"}, {"timestamp": [674.16, 679.52], "text": " mécaniquement, on avait une audience qui venait, il n'y avait pas besoin de poster de manière super intensive."}, {"timestamp": [679.52, 684.64], "text": " Sachant que tu étais authentique dans tes propos, c'est-à-dire que tu ne cherchais pas à vendre une marque plus qu'une autre,"}, {"timestamp": [684.64, 686.84], "text": " quoi que ce soit, l'idée c'était vraiment de dire, ti, c'est-à-dire que tu cherchais pas à vendre une marque plus qu'une autre, à quoi que ce soit, c'est vraiment, l'idée c'était vraiment de dire"}, {"timestamp": [686.84, 691.88], "text": " tiens ce truc est super looké, on aime bien ce nouveau pull, cette nouvelle ligne chez"}, {"timestamp": [691.88, 692.88], "text": " machin."}, {"timestamp": [692.88, 695.88], "text": " Ouais carrément, vu qu'on avait pas du tout de relation avec les marques, on cherchait"}, {"timestamp": [695.88, 698.56], "text": " pas à gagner de l'argent à ce moment là."}, {"timestamp": [698.56, 699.56], "text": " D'accord."}, {"timestamp": [699.56, 705.72], "text": " Et là-dessus c'est quoi, tu peux m'expliquer un peu comment tu trouves le succès, comment"}, {"timestamp": [705.72, 709.04], "text": " ça évolue ? Au début, t'as personne qui te lit ?"}, {"timestamp": [709.04, 711.56], "text": " Ouais, au début, y'a personne."}, {"timestamp": [711.56, 712.56], "text": " Et puis..."}, {"timestamp": [712.56, 720.04], "text": " Tu te souviens de ton premier post ? Je crois que c'était un truc sur Adidas"}, {"timestamp": [720.04, 727.16], "text": " qui faisait une collab avec, je trouve peut-être le cinquième opus de Star Wars. C'est des pompes qui étaient un peu"}, {"timestamp": [727.16, 731.6], "text": " marrantes avec des formes de Chewbacca et trucs comme ça. Ça m'avait fait tripper."}, {"timestamp": [731.6, 739.28], "text": " Et du coup tu lances ce premier article, tu sais même pas écrire spécialement ?"}, {"timestamp": [739.28, 748.92], "text": " Si, en fait il y a un truc qui m'a appris à écrire, c'est que dans mes jobs, dans le conseil,"}, {"timestamp": [748.92, 755.24], "text": " dans l'ingénieur de l'affaire, j'avais un maître de stage qui était hyper pointilleux sur la"}, {"timestamp": [755.24, 761.6], "text": " concision, la pureté du style, il fallait vraiment que ce soit impactant. On peut le citer ?"}, {"timestamp": [761.6, 765.32], "text": " Oui, il s'appelle Guillaume Tavert, il bosse pour une boîte de sécurité qui s'appelle NetXP."}, {"timestamp": [765.32, 766.32], "text": " Bravo Guillaume !"}, {"timestamp": [766.32, 772.4], "text": " Et en fait, il m'a appris à rassembler plein de sujets et à les exprimer de manière hyper"}, {"timestamp": [772.4, 776.0], "text": " impactante dans genre des fiches de référence qu'utilisaient les commerciaux pour vendre"}, {"timestamp": [776.0, 777.0], "text": " les prestations."}, {"timestamp": [777.0, 778.0], "text": " D'accord."}, {"timestamp": [778.0, 781.76], "text": " Et en fait, c'est un peu de ça qu'on a mis ensuite dans Bonne Gueule et encore aujourd'hui"}, {"timestamp": [781.76, 784.88], "text": " on cherche des gens qui ont un style concis, direct, impactant et on cherche pas du tout"}, {"timestamp": [784.88, 789.0], "text": " des littéraires avec une plume, on veut pas de langage"}, {"timestamp": [789.0, 793.0], "text": " empoulé, on veut directement que ça tape, que ce soit pédagogique, pédagogue comme un mode"}, {"timestamp": [793.0, 799.48], "text": " d'emploi en fait. D'accord, avec quand même du... pas forcément des effets de style mais de"}, {"timestamp": [799.48, 808.04], "text": " l'engagement notamment pour dire on aime ça, on n'aime pas ça. Alors t'étais plutôt dans du positif,"}, {"timestamp": [808.04, 810.88], "text": " vous avez toujours été dans du positif, c'est souvent le cas du blog, où tu vas dire cette"}, {"timestamp": [810.88, 817.88], "text": " nouvelle série de trucs c'est très moche. On va dire qu'on est critique mais pas forcément"}, {"timestamp": [817.88, 822.8], "text": " dans le mauvais sens du terme, c'est-à-dire quand on aime quelque chose on en parle mais"}, {"timestamp": [822.8, 830.68], "text": " on en parle aussi avec ses défauts. Il y a une objectivité qui est hyper importante à nos yeux et après quand"}, {"timestamp": [830.68, 834.08], "text": " quelque chose on estime que c'est vraiment nul, on préfère ne pas en parler"}, {"timestamp": [834.08, 838.12], "text": " mais si on nous sollicite, si on nous pose la question de qu'est ce que vaut la"}, {"timestamp": [838.12, 842.12], "text": " marque truc mûche, et bien là on se privera pas pour en parler vu que"}, {"timestamp": [842.12, 845.4], "text": " c'est notre rôle en fait d'arbitre un petit peu sur la toile."}, {"timestamp": [845.4, 848.4], "text": " D'accord, on reviendra sur ce rôle d'arbitre qui est intéressant."}, {"timestamp": [848.4, 856.6], "text": " Mais du coup, si je reviens sur les débuts de ton blog à toi, comment tu rencontres le succès ?"}, {"timestamp": [856.6, 867.38], "text": " C'est quoi la recette ? C'est le fait d'être pugnace, d'écrire souvent, de continuer ? Franchement des recettes, tous les ans"}, {"timestamp": [867.38, 871.3], "text": " quand on regarde un peu les bonnes pratiques du web pour avoir du trafic, des"}, {"timestamp": [871.3, 873.78], "text": " clients etc, à chaque fois il y en a une nouvelle."}, {"timestamp": [873.78, 879.38], "text": " La vérité c'est que quand on parle d'une recette qui marche, c'est déjà trop tard"}, {"timestamp": [879.38, 887.74], "text": " c'est que tout le monde l'applique et je veux dire ça tout en tout en essayant de rester dans le propos quand on fait"}, {"timestamp": [887.74, 890.68], "text": " les mêmes choses que tout le monde ben on a les mêmes résultats que tout le monde il n'y a pas"}, {"timestamp": [890.68, 895.32], "text": " de raison que ça marche mieux que ce que les autres font font déjà je pense la recette c'est"}, {"timestamp": [895.32, 902.08], "text": " plutôt d'être vraiment aligné avec avec ses valeurs avec son propos parce que des contenus"}, {"timestamp": [902.08, 905.82], "text": " en a foison des produits aussi... Aujourd'hui on est dans une"}, {"timestamp": [905.82, 911.28], "text": " économie de l'offre et c'est vrai aussi pour le monde des contenus. C'est très vrai sur les contenus"}, {"timestamp": [911.28, 915.9], "text": " écrits et vidéos aujourd'hui, il y a foison, l'économie de l'attention, on est harcelé de"}, {"timestamp": [915.9, 921.02], "text": " contenus finalement. Oui c'est clair et personne n'attend un contenu de plus. Par contre un contenu"}, {"timestamp": [921.02, 925.8], "text": " qui dit la vérité, qui est intègre, qui a sa forme d'humour à lui,"}, {"timestamp": [925.8, 932.4], "text": " qui a son avis subjectif sur le propos parce que ça relève de personne,"}, {"timestamp": [932.4, 937.4], "text": " tout en essayant de rester dans une démarche objective où on juge de manière pas gratuite,"}, {"timestamp": [937.4, 941.0], "text": " et bien en fait, ça les gens ils le cherchent parce que ça y'en a pas beaucoup."}, {"timestamp": [941.0, 950.08], "text": " Du vrai contenu pur, quand on regarde, c'est rarissime. Quand on prend n'importe quel média, soit c'est des articles qui sont écrits"}, {"timestamp": [950.08, 954.6], "text": " pour parler des marques qui financent ces médias-là, soit on a des liens"}, {"timestamp": [954.6, 957.52], "text": " d'affiliation qui sont écrits, soit on a de la bannière, donc à ce moment-là on"}, {"timestamp": [957.52, 962.2], "text": " essaye de faire un peu du clickbait, des articles un peu"}, {"timestamp": [962.2, 968.28], "text": " putaclic comme on dit. Pour faire cliquer sur les articles, pour faire venir les gens vers l'article puis"}, {"timestamp": [968.28, 970.24], "text": " vers la marque, gagner de l'audience."}, {"timestamp": [970.24, 976.12], "text": " Mais du coup en effet, vous avez toujours travaillé sur cette intégrité, le fait"}, {"timestamp": [976.12, 982.16], "text": " de dire et toi et Benoît, chacun de votre côté c'était un peu la marque de fabrique."}, {"timestamp": [982.16, 990.2], "text": " Ouais, on a toujours été obsédé par cette intégrité et même aujourd'hui en étant une marque on se débrouille toujours pour que le média reste ultra objectif et"}, {"timestamp": [990.2, 993.88], "text": " on n'en fait pas du tout un public rédactionnel pour notre propre marque. On continue de parler"}, {"timestamp": [993.88, 999.84], "text": " de toutes les marques qu'on aime, on prend juste la parole de temps en temps en disant"}, {"timestamp": [999.84, 1006.6], "text": " ben by the way nous il se trouve qu'on a ça aussi, mais on va pas, par exemple, poster les articles"}, {"timestamp": [1006.6, 1009.52], "text": " en disant, ben c'est nous les meilleurs, achetez nos vêtements, achetez nos vêtements quoi."}, {"timestamp": [1009.52, 1014.2], "text": " D'accord. Et donc du coup, on reviendra là-dessus parce qu'aujourd'hui en effet,"}, {"timestamp": [1014.2, 1017.36], "text": " vous êtes quelque part, on pourrait le considérer un peu comme jugé parti,"}, {"timestamp": [1017.36, 1022.6], "text": " puisque vous avez ce rôle de deuil critique sur la mode, masculine en tout cas, et aussi d'acteur,"}, {"timestamp": [1022.6, 1025.16], "text": " en proposant vos propres vêtements sur bonne gueule."}, {"timestamp": [1025.16, 1029.92], "text": " Ouais c'est vrai, il y a un côté jugé parti qui est forcément présent en fait,"}, {"timestamp": [1029.92, 1034.28], "text": " et du coup qu'on fait extrêmement gaffe à ce qu'ils prennent pas le dessus en fait,"}, {"timestamp": [1034.28, 1040.76], "text": " à le juguler, à séparer les plateformes, à séparer les moments de parole sur les marques ou sur notre mission de conseil."}, {"timestamp": [1040.76, 1047.22], "text": " Ok, je te propose d'y revenir tout à l'heure et m'expliquer comment tu te"}, {"timestamp": [1047.22, 1055.1], "text": " retrouves alors juste avant de t'associer avec Benoît. Tu fais un an, un an et demi c'est ça à"}, {"timestamp": [1055.1, 1061.46], "text": " peu près tout seul sur ton blog ? Ouais c'est ça à peu près. Et le succès est assez immédiat ? Ça"}, {"timestamp": [1061.46, 1067.32], "text": " dépend ce qu'on appelle succès mais ouais j'ai assez rapidement eu des lecteurs. Après à l'époque"}, {"timestamp": [1067.32, 1073.64], "text": " on devait parler de je sais pas 3000, 4000, 5000 visiteurs unique par mois c'est très peu. Bonne"}, {"timestamp": [1073.64, 1079.44], "text": " gueule donc côté Benoît ça devait en faire une dizaine. Deux milliers ? Ouais deux milliers donc"}, {"timestamp": [1079.44, 1085.2], "text": " c'est très peu par rapport à 500, 600, 700 qu'on a en ce moment chaque mois."}, {"timestamp": [1086.0, 1087.6], "text": " Mais... J'aurais peut-être 600, 700, 1000."}, {"timestamp": [1087.6, 1088.6], "text": " 700 000, ouais."}, {"timestamp": [1088.6, 1089.2], "text": " D'accord."}, {"timestamp": [1089.2, 1092.0], "text": " Mais ouais, à l'époque, ça venait vite, c'était possible"}, {"timestamp": [1092.0, 1093.2], "text": " parce qu'il y avait moins de contenu."}, {"timestamp": [1093.2, 1093.8], "text": " Hum."}, {"timestamp": [1093.8, 1095.8], "text": " Il y avait moins ce..."}, {"timestamp": [1095.8, 1098.0], "text": " Il y avait un fort déséquilibre entre l'offre et la demande,"}, {"timestamp": [1098.0, 1100.8], "text": " donc il suffisait de proposer quelque chose pour que ça prenne"}, {"timestamp": [1100.8, 1103.4], "text": " du moment que ça répondait à un besoin, quoi."}, {"timestamp": [1103.8, 1108.28], "text": " Et donc là, tu finis les études, tu es consultant ?"}, {"timestamp": [1108.28, 1112.32], "text": " Oui, ingénieur d'affaires puis consultant en stratégie."}, {"timestamp": [1112.32, 1113.32], "text": " D'accord."}, {"timestamp": [1113.32, 1116.72], "text": " Et comment tu gères tout ça, la vie ?"}, {"timestamp": [1116.72, 1120.12], "text": " Tu écris quand ? Tu gères quand ? Tu échanges avec des marques ?"}, {"timestamp": [1120.12, 1123.72], "text": " C'est quoi la vie de Geoffrey en 2009-2010 ?"}, {"timestamp": [1123.72, 1125.76], "text": " C'était déjà super chargé."}, {"timestamp": [1125.76, 1129.4], "text": " Donc en fait, j'avais mon métier d'ingénieur d'affaires puis de consultant."}, {"timestamp": [1129.4, 1133.24], "text": " Donc je faisais des journées classiques de cadre sup."}, {"timestamp": [1133.24, 1134.24], "text": " Et puis…"}, {"timestamp": [1134.24, 1139.44], "text": " Assez hardcore, généralement, dans ces métiers à Paris en 2009,"}, {"timestamp": [1139.44, 1143.04], "text": " tu étais à 7, 8 heures, 9 heures de boulot par jour."}, {"timestamp": [1143.04, 1144.36], "text": " Ouais, ça bosse un peu."}, {"timestamp": [1144.36, 1145.52], "text": " Après, ce qui"}, {"timestamp": [1145.52, 1151.4], "text": " était cool c'est que j'ai toujours été assez à fond dans tout ce qui est productivité. D'accord."}, {"timestamp": [1151.4, 1156.84], "text": " Donc en fait j'arrivais à automatiser pas mal de trucs et par exemple quand on me filait des"}, {"timestamp": [1156.84, 1167.68], "text": " recherches par exemple pour alimenter des propositions commerciales ou des livrables sur des missions de conseil, j'avais encore accès"}, {"timestamp": [1167.68, 1171.44], "text": " à plein de bases de connaissances de l'époque où j'étais étudiant, des bases de chercheurs."}, {"timestamp": [1171.44, 1177.92], "text": " J'avais bien tapé les recherches Google avec tous les tags spéciaux pour filtrer les recherches,"}, {"timestamp": [1177.92, 1183.4], "text": " exclure des mots, cibler des thématiques, des URL précis, etc. Donc en fait je gagnais un temps fou,"}, {"timestamp": [1183.4, 1187.0], "text": " ce qui fait que la moitié du temps j j'arrivais à gruger en fait,"}, {"timestamp": [1187.0, 1188.6], "text": " et à me laisser pour bonne gueule,"}, {"timestamp": [1188.6, 1192.8], "text": " tout en niant des managers qui étaient à peu près OK sur mon taf."}, {"timestamp": [1192.8, 1197.8], "text": " Ils me voyaient pas comme la star, c'est clair, mais on va dire que..."}, {"timestamp": [1197.8, 1199.4], "text": " Ils te voyaient pas comme le grand du service, donc..."}, {"timestamp": [1199.4, 1201.0], "text": " Non, voilà, je me faisais pas remonter les bretelles."}, {"timestamp": [1201.0, 1204.4], "text": " T'avais pas poussé le vice comme ce type, je crois que c'était en Californie,"}, {"timestamp": [1204.4, 1208.76], "text": " qui sous-traitait carrément son travail à des externes dans d'autres pays."}, {"timestamp": [1208.76, 1215.96], "text": " J'aurais dû. C'était une option. J'aurais dû. Et en fait, par contre, le soir j'entrais chez moi,"}, {"timestamp": [1215.96, 1222.8], "text": " et là jusqu'à 3-4 heures du mat, je bossais non-stop sur Bungle. Et le matin, parfois,"}, {"timestamp": [1222.8, 1226.24], "text": " je me retrouvais à 8 heures en réunion avec des cadres de la banque postale"}, {"timestamp": [1226.24, 1230.16], "text": " par rapport à ma mission et en fait j'avais carrément les yeux qui se fermaient en fait"}, {"timestamp": [1230.16, 1235.12], "text": " dès que j'étais pas actif dans la discussion donc du coup j'avais mes mains sous mes jambes et je"}, {"timestamp": [1235.12, 1238.92], "text": " me pincais les cuisses pour rester éveillé et c'est ça je l'ai fait plusieurs fois."}, {"timestamp": [1238.92, 1246.96], "text": " D'accord et ok c'est des expériences intéressantes et du coup pas de trop moins de potes à ce moment là,"}, {"timestamp": [1246.96, 1251.08], "text": " pas de nana, enfin c'est... tu dois couper sur la vie privée."}, {"timestamp": [1251.08, 1256.4], "text": " Ben je vivais assez mal en fait le fait d'être dans une très grosse boîte à la défense."}, {"timestamp": [1256.4, 1256.96], "text": " Ouais."}, {"timestamp": [1256.96, 1261.6], "text": " Enfin je veux pas... comment dire... je veux pas juger les personnes ou quoi que ce soit,"}, {"timestamp": [1261.6, 1270.88], "text": " on fait tous nos choix de vie mais dans le m, je me projetais pas dans 20 ans faire le job quand je regardais les gens qui avaient 20 ans d'ancienneté plus que moi dans l'entreprise."}, {"timestamp": [1270.88, 1276.16], "text": " Et du coup, je voulais vraiment me créer cette porte de sortie."}, {"timestamp": [1276.16, 1290.0], "text": " J'avais l'impression d'être un peu dans un tunnel ou dans l'obscurité où il fallait que je cours, que je cours pour atteindre la lumière et sortir avant que la porte se ferme. Donc ce n'était pas un hobby ce blog, c'était quand même, tu y voyais dedans un début de"}, {"timestamp": [1290.0, 1292.76], "text": " porte de sortie, il y avait la petite porte au fond du couloir."}, {"timestamp": [1292.76, 1296.36], "text": " J'y voyais comme une espèce d'argile, où à un moment il pouvait se passer quelque chose."}, {"timestamp": [1296.36, 1302.4], "text": " Et à mesure qu'on développait le site et au moment où elle m'a lancé l'ebook, là je me suis dit"}, {"timestamp": [1302.4, 1307.0], "text": " « punaise, Benoît et moi on peut faire quelque chose de chouette,"}, {"timestamp": [1307.0, 1316.0], "text": " on peut s'éviter en fait cette carrière qu'on choisit pas vraiment, qu'on choisit un peu par défaut quand on est un étudiant d'école de commerce"}, {"timestamp": [1316.0, 1320.0], "text": " qui n'a pas toute la connaissance du monde pour choisir la carrière qui est vraiment faite pour lui."}, {"timestamp": [1320.0, 1325.32], "text": " Et c'est à ce moment là qu'on s'est dit bon ben on va mettre une petite partie de nos vies de côté"}, {"timestamp": [1325.32, 1328.88], "text": " et on va bûcher. C'est à ce moment là que tu es rentré dans la génération d'auture self."}, {"timestamp": [1328.88, 1336.36], "text": " Ah ouais voilà. Et donc du coup avant d'arriver là dedans et de te dire on va couper tout ça,"}, {"timestamp": [1336.36, 1343.36], "text": " tu as eu cette période où vous vous êtes regardé, comment ça s'est passé avec Benoît,"}, {"timestamp": [1343.36, 1347.68], "text": " vous vous êtes regardé en chaîne de faïence, vous étiez quand même concurrent, après je sais pas si on peut"}, {"timestamp": [1347.68, 1351.16], "text": " parler de concurrent dans des blogs... On s'est jamais senti concurrent parce que"}, {"timestamp": [1351.16, 1357.08], "text": " moi j'adorais en fait son site, je respectais énormément et Ben en fait"}, {"timestamp": [1357.08, 1363.28], "text": " c'est un mec qui est hyper unique, on peut pas ne pas l'aimer, il a un"}, {"timestamp": [1363.28, 1366.92], "text": " côté un peu un peu Moine shaolin c'est vraiment lui"}, {"timestamp": [1366.92, 1371.24], "text": " la dn de bonne gueule il est un peu déroutant quand on le rencontre la première fois mais"}, {"timestamp": [1371.24, 1375.72], "text": " mais assez rapidement les gens parfois lui confie des trucs de dingue benoît il a un pouvoir magique"}, {"timestamp": [1375.72, 1382.12], "text": " donc assez rapidement j'ai adoré le bonhomme et voilà c'est mon grand copain on a un vieux"}, {"timestamp": [1382.12, 1387.68], "text": " couple encore aujourd'hui c'est bien de s'associer avec un type qui a un pouvoir magique quand même."}, {"timestamp": [1387.68, 1392.36], "text": " Ouais il a un vrai pouvoir magique Benoît. Et donc en fait à Serpignan on s'est plutôt dit"}, {"timestamp": [1392.36, 1397.52], "text": " c'est ouf on est des méga complémentaires. Benoît c'est vraiment le fond, le contenant,"}, {"timestamp": [1397.52, 1403.72], "text": " c'est pas un mec qui est super dans la structuration, dans l'analyse, dans le rationnel,"}, {"timestamp": [1403.72, 1407.64], "text": " mais du coup moi j'apportais un peu du coup ces structures,"}, {"timestamp": [1407.64, 1415.68], "text": " ce canevas autour. Et par contre lui, il a un pouvoir de créativité et de création de valeur"}, {"timestamp": [1415.68, 1420.4], "text": " en fait, qui est vraiment particulier. C'est assez difficile à décrire, mais très vite on s'est mis"}, {"timestamp": [1420.4, 1423.48], "text": " à former une espèce de moteur en fait, tous les deux, on se complétait et puis ça s'est mis à"}, {"timestamp": [1423.48, 1425.8], "text": " bien fonctionner. On a vu qu'on pouvait faire quelque chose."}, {"timestamp": [1425.8, 1428.36], "text": " On a bûché, on a fait des nuits blanches."}, {"timestamp": [1428.8, 1430.96], "text": " Et avant ça, c'est quoi la genèse ? C'est quoi la rencontre ?"}, {"timestamp": [1430.96, 1433.68], "text": " C'est par Internet ? Il y en a un qui a contacté l'autre ?"}, {"timestamp": [1434.28, 1437.24], "text": " Ouais, c'est ça. C'est Ben en fait, qui a repéré mon site."}, {"timestamp": [1437.88, 1440.6], "text": " Moi, j'avais mon CV qui était en ligne parce que je me servais,"}, {"timestamp": [1440.6, 1443.36], "text": " comme je l'ai dit, de mon blog pour trouver un emploi"}, {"timestamp": [1443.36, 1445.44], "text": " dans quelque chose qui me convenait davantage."}, {"timestamp": [1445.44, 1454.12], "text": " Et il me repère et puis avec son style tout à la Benoît, il m'envoie un message Facebook"}, {"timestamp": [1454.12, 1457.2], "text": " super gentil où il me propose de se rencontrer."}, {"timestamp": [1457.2, 1465.0], "text": " Et puis on déjeune au self de l'école, on bruit en mode bouffe pas bonne."}, {"timestamp": [1465.0, 1467.0], "text": " Ben il a un côté un peu..."}, {"timestamp": [1467.0, 1472.0], "text": " En fait il sourit intérieurement mais ça se voit pas forcément à l'extérieur."}, {"timestamp": [1472.0, 1476.0], "text": " Et donc du coup je sais pas vraiment s'il passe un bon moment ou pas."}, {"timestamp": [1476.0, 1480.0], "text": " Après il me rappelle pour une soirée et puis là on commence à devenir super potes"}, {"timestamp": [1480.0, 1484.0], "text": " et assez rapidement on écrit un livre numérique ensemble"}, {"timestamp": [1484.0, 1485.04], "text": " qui incarne un peu le"}, {"timestamp": [1485.04, 1489.88], "text": " démarrage de Bonne Gueule en tant que business. Elles sont marrantes ces histoires parce que"}, {"timestamp": [1489.88, 1496.0], "text": " j'ai eu un échange ici même avec Bertrand Altmaier qui est le fondateur de Marcel Use"}, {"timestamp": [1496.0, 1502.4], "text": " of Lead qui a revendu récemment donc au groupe Renault, à l'alliance Renault-Nissan et qui me"}, {"timestamp": [1502.4, 1506.72], "text": " racontait lui, c'était pas sa rencontre parce que c'était un pote mais ce moment où il a eu"}, {"timestamp": [1509.0, 1513.58], "text": " ce flash pour créer la boîte qui était après un squash dans une douche"}, {"timestamp": [1513.72, 1521.0], "text": " à poil à côté de son futur associé, toi dans ce self pourri de ton école et c'est marrant parce que c'est on parle vraiment de rencontre"}, {"timestamp": [1522.04, 1526.64], "text": " on a l'impression d'être dans une relation amoureuse en fait il il y a un peu ce côté... Ouais je me souviens de ce moment."}, {"timestamp": [1526.64, 1533.28], "text": " Ah je suis... C'est plus que de l'amitié, il y a une forme de... Ouais il y a une forme de..."}, {"timestamp": [1533.28, 1537.96], "text": " On est tous hétéros mais il y a un truc de tendresse très forte quoi l'un l'autre."}, {"timestamp": [1537.96, 1540.92], "text": " D'accord. Et de confiance forte et de..."}, {"timestamp": [1540.92, 1548.84], "text": " Ah oui, puis de... Comment dire... Je lui dois beaucoup de choses à Benoît"}, {"timestamp": [1548.84, 1554.16], "text": " de m'avoir fait confiance parce que c'était lui le gros site, bonne gueule, donc c'est grâce à lui"}, {"timestamp": [1554.16, 1560.72], "text": " aussi. C'est intéressant, il est venu te chercher et vous avez créé tout ça. Et donc l'idée,"}, {"timestamp": [1560.72, 1570.2], "text": " ça a été assez rapidement de vous dire on va unir nos forces ? Ouais c'est ça, lui il était encore étudiant, moi j'avais deux ans de scolarité en plus,"}, {"timestamp": [1570.2, 1574.56], "text": " donc j'avais un peu plus de temps et de revenus aussi à injecter dans l'histoire."}, {"timestamp": [1574.56, 1575.56], "text": " D'accord."}, {"timestamp": [1575.56, 1581.0], "text": " Et du coup j'ai bossé plus que lui la première année, mais c'est ce qui a permis du coup"}, {"timestamp": [1581.0, 1584.22], "text": " de dégager deux salaires pour que lui à la fin de ses études, il puisse directement"}, {"timestamp": [1584.22, 1585.52], "text": " passer sur le projet."}, {"timestamp": [1585.52, 1591.14], "text": " Et au final, vu que lui avait l'ancienneté et que moi j'avais la surcharge de taf à ce moment-là,"}, {"timestamp": [1591.14, 1597.0], "text": " ben on s'est mis à 50-50 sur la boîte et puis on a commencé à construire là-dessus."}, {"timestamp": [1597.0, 1603.4], "text": " Donc du coup tu veux dire que vous avez créé une boîte assez rapidement à ce moment-là,"}, {"timestamp": [1603.4, 1605.96], "text": " et que vous avez pu, enfin grâce à ton travail en"}, {"timestamp": [1605.96, 1609.64], "text": " particulier il y avait son travail éditorial et tout ce qu'il a fait comme tu l'as dit mais"}, {"timestamp": [1609.64, 1613.72], "text": " notamment sur durant cette année payer très rapidement de vos deux salaires."}, {"timestamp": [1613.72, 1616.72], "text": " Ouais on a eu cette chance l'ebook quand on l'a lancé il a cartonné."}, {"timestamp": [1616.72, 1618.68], "text": " Alors qu'est ce que c'est un ebook raconte moi."}, {"timestamp": [1618.68, 1625.52], "text": " Bah un ebook c'est un c'est un pdf donc nous on avait fait ce qui s'appelait le..."}, {"timestamp": [1625.52, 1628.88], "text": " on était assez nuls en branding à l'époque, on appelait ça le bungle book."}, {"timestamp": [1628.88, 1629.64], "text": " D'accord."}, {"timestamp": [1629.64, 1634.52], "text": " Et donc en fait c'est un livre de 200 pages qui explique tout ce qu'il y a à savoir sur"}, {"timestamp": [1634.52, 1637.64], "text": " l'habillement quand on est un mec qui n'y connaît rien."}, {"timestamp": [1637.64, 1641.2], "text": " Donc comment je reconnais la qualité, comment j'assortis les couleurs,"}, {"timestamp": [1641.2, 1643.16], "text": " comment je m'habille selon ma morphologie, etc."}, {"timestamp": [1643.16, 1648.56], "text": " Donc c'est vraiment un guide pour bien s'habiller qui n'est pas imprimé,"}, {"timestamp": [1648.56, 1649.6], "text": " en gros le principe."}, {"timestamp": [1649.6, 1652.2], "text": " Ouais voilà c'est un pdf, donc les mecs payaient pour ça."}, {"timestamp": [1652.2, 1654.56], "text": " Ils le téléchargent, ils peuvent le partager avec qui ils veulent,"}, {"timestamp": [1654.56, 1655.84], "text": " ils peuvent l'imprimer."}, {"timestamp": [1655.84, 1661.72], "text": " On espère que non, mais bon on maîtrise jamais tout ce qui est un peu de l'ordre du piratage."}, {"timestamp": [1661.72, 1663.96], "text": " Et tu le télécharges où ? Sur une boutique, sur votre site ?"}, {"timestamp": [1663.96, 1673.16], "text": " Oui voilà on le téléchargeait sur notre site. Et en fait, on avait fait tout un lancement avec beaucoup de"}, {"timestamp": [1673.16, 1678.84], "text": " relations avec la communauté. On l'a vraiment fait en fonction de ce qu'eux ils voulaient,"}, {"timestamp": [1678.84, 1682.72], "text": " alors on les sollicitait beaucoup, on leur donnait des previews, on leur donnait les états de"}, {"timestamp": [1682.72, 1686.14], "text": " l'avancement du travail. Et parce"}, {"timestamp": [1686.14, 1689.78], "text": " qu'on avait vraiment fait quelque chose qui convenait à ces gens-là, et en même temps"}, {"timestamp": [1689.78, 1694.16], "text": " aussi parce que ça faisait quatre ans que Benoît puis moi, on répondait à toutes leurs questions,"}, {"timestamp": [1694.16, 1699.26], "text": " toutes leurs demandes de conseils bénévolement, sans chercher à rien gagner, juste parce que ça"}, {"timestamp": [1699.26, 1706.2], "text": " nous faisait kiffer et parce qu'on aimait bien aider les gens. Et ben en fait quand on a lancé l'ebook,"}, {"timestamp": [1706.2, 1709.76], "text": " ben ça a tout de suite cartonné, on en a vendu pour 5000 euros par mois."}, {"timestamp": [1709.76, 1711.32], "text": " 5000 euros par mois ?"}, {"timestamp": [1711.32, 1717.0], "text": " Ouais et je me souviendrai toujours, on l'a lancé le 15 mai 2011 et en fait le 16 mai 2011,"}, {"timestamp": [1717.0, 1721.88], "text": " donc un lundi, moi je commençais un nouveau boulot de conseil en strates et entre temps"}, {"timestamp": [1721.88, 1726.48], "text": " j'avais pris un mois pour bosser à fond sur l'ebook avec Ben et"}, {"timestamp": [1726.48, 1732.04], "text": " du coup le livre on l'a lancé la veille et moi en face de moi, mon premier jour de taf j'ai la"}, {"timestamp": [1732.04, 1737.84], "text": " gestionnaire RH et elle commence à nous expliquer le fonctionnement de l'entreprise, le nom des"}, {"timestamp": [1737.84, 1746.0], "text": " différents grades de consultants, senior, senior plus, senior Et... Bon, ça me fait pas trop rêver."}, {"timestamp": [1746.0, 1748.0], "text": " Et pendant ce temps, j'ai mon téléphone"}, {"timestamp": [1748.0, 1750.0], "text": " qui arrête pas de vibrer dans ma poche."}, {"timestamp": [1750.0, 1752.0], "text": " C'est dans ce moment là où je vois ta tête et où je me dis, ce serait quand même fun"}, {"timestamp": [1752.0, 1754.0], "text": " qu'il y ait la vidéo de temps en temps sur ce podcast, mais..."}, {"timestamp": [1754.0, 1756.0], "text": " Parce que t'as l'air très inspiré"}, {"timestamp": [1756.0, 1758.0], "text": " quand tu racontes ça."}, {"timestamp": [1758.0, 1760.0], "text": " Elle me raconte tout son petit truc,"}, {"timestamp": [1760.0, 1762.0], "text": " et c'est très cadré, c'est très rigide,"}, {"timestamp": [1762.0, 1764.0], "text": " c'est le conseil, c'est pyramidal."}, {"timestamp": [1764.0, 1769.44], "text": " Et moi j'ai mon portable dans ma poche qui fait bzzz bzzz bzzz bzzz, et à chaque bzzz c'est très cadré, c'est très rigide, c'est le conseil, c'est pyramidal. Et moi j'ai mon portable dans ma poche qui fait bzzz bzzz bzzz, c'est 27 euros, 27 euros,"}, {"timestamp": [1769.44, 1770.44], "text": " 27 euros, 27 euros."}, {"timestamp": [1770.44, 1772.96], "text": " Et c'est petite notif Paypal, c'est ça non ?"}, {"timestamp": [1772.96, 1773.96], "text": " Ouais c'est des notifs Paypal."}, {"timestamp": [1773.96, 1778.4], "text": " Elle fait « Consultant++, Consultant++, et si vous avez de la chance, ++++, et à la"}, {"timestamp": [1778.4, 1783.16], "text": " fin vous finissez votre vie et vous bossez 10 heures par jour, mais vous avez pas de"}, {"timestamp": [1783.16, 1790.08], "text": " capital et vous êtes juste ++++++, et vous avez une grosse carte de visite et un gros monospace et un labrador dans le coffre et"}, {"timestamp": [1790.08, 1798.36], "text": " tout et moi je continue à entendre bzzz bzzz bzzz. Alors ça pour tous ceux qui n'ont pas eu la chance"}, {"timestamp": [1798.36, 1813.4], "text": " de travailler sur un e-commerce il y a quand même un truc qui est assez drôle. Au-delà du fait de l'argent en soi, il y a l'histoire d'une sorte, d'une forme de succès"}, {"timestamp": [1813.4, 1814.4], "text": " que j'adore."}, {"timestamp": [1814.4, 1819.84], "text": " Moi je l'ai vécu avec Morphsuits à un moment et ce sont des combinaisons en lycra que j'ai"}, {"timestamp": [1819.84, 1821.52], "text": " participé à importer."}, {"timestamp": [1821.52, 1828.96], "text": " J'avais une licence sur plusieurs pays et puis après avec des bracelets en silicone, une marque qui s'appelait Bump, bref, que j'ai monté avec mon pote Ralph Feingold."}, {"timestamp": [1828.96, 1837.84], "text": " Et en fait quand on arrive à ce moment où on a cette application Paypal sur son smartphone,"}, {"timestamp": [1837.84, 1843.68], "text": " même les notifications par email et que à chaque vente on reçoit une notif qui dit un montant"}, {"timestamp": [1843.68, 1845.64], "text": " comme ça et que ça vibre."}, {"timestamp": [1845.64, 1850.36], "text": " J'ai vécu ça la semaine dernière avec un type avec qui j'avais un déjeuner et qui"}, {"timestamp": [1850.36, 1854.28], "text": " venait de lancer un produit, un calendrier en l'occurrence, et ça arrêtait pas de notifier"}, {"timestamp": [1854.28, 1856.8], "text": " sur son téléphone et à chaque fois je voyais son sourire, son petit côté."}, {"timestamp": [1856.8, 1860.2], "text": " Et c'est vrai que c'est quand même un truc à vivre qui est assez exceptionnel."}, {"timestamp": [1860.2, 1869.12], "text": " Ouais, au début c'est un peu une drogue et en fait, réaliser qu'on est capable de produire"}, {"timestamp": [1869.12, 1874.2], "text": " quelque chose, qu'on est capable de vendre, c'est juste quelque chose d'unique en fait,"}, {"timestamp": [1874.2, 1880.04], "text": " la première fois on arrive à le faire. On sait pas qu'on est capable de produire quelque chose"}, {"timestamp": [1880.04, 1886.64], "text": " qui a une vraie valeur tant qu'on l'a pas réellement vendu et la première fois que quelqu'un"}, {"timestamp": [1886.64, 1891.2], "text": " nous achète notre travail c'est quelque chose d'extraordinaire quoi. Sachant que donc 27 euros"}, {"timestamp": [1891.2, 1896.0], "text": " ebook donc il n'y a pas de côté physique donc c'est quand même relativement cher pour un"}, {"timestamp": [1896.0, 1900.32], "text": " 15 pages c'est pas dans quelque chose de cheap. Sur les standards d'aujourd'hui c'est clairement"}, {"timestamp": [1900.32, 1905.24], "text": " cher ça existe ce serait plus possible mais en fait à l'époque, il n'y avait"}, {"timestamp": [1905.24, 1910.92], "text": " pas de contenu sur la thématique et en même temps il y avait un gros taf de notre côté. Moi j'avais"}, {"timestamp": [1910.92, 1915.48], "text": " un gros sourire aussi parce que j'étais à moins 3000 sur le compte en banque, j'avais payé 2000"}, {"timestamp": [1915.48, 1923.68], "text": " balles de graphiste, j'avais encore un emprunt pour mon installation de jeunes actifs. Donc"}, {"timestamp": [1923.68, 1925.32], "text": " ouais c'était rassurant aussi."}, {"timestamp": [1925.52, 1927.56], "text": " Mais ouais, 27 euros à l'époque, on pouvait."}, {"timestamp": [1927.76, 1930.04], "text": " Mais Internet, c'est la gratuité du contenu."}, {"timestamp": [1930.24, 1932.24], "text": " Donc, maintenant, c'est plus possible."}, {"timestamp": [1932.44, 1935.24], "text": " Et du coup, 27 euros, si je fais un calcul à peu près,"}, {"timestamp": [1935.44, 1936.68], "text": " t'en vends à peu près 200 par mois."}, {"timestamp": [1936.88, 1938.56], "text": " Ouais, c'est ça, ça fait 5000 euros."}, {"timestamp": [1938.76, 1942.68], "text": " Et 200 par mois, ça dure un bout de temps."}, {"timestamp": [1942.88, 1945.0], "text": " Ben, en fait, on a réussi à en vendre 200 par mois,"}, {"timestamp": [1945.0, 1949.0], "text": " le premier mois 5000, et puis après 2000, 2005, 3000,"}, {"timestamp": [1949.0, 1952.0], "text": " et puis à un moment on a atteint un rythme de croisière à 5000-6000."}, {"timestamp": [1952.0, 1953.0], "text": " D'accord."}, {"timestamp": [1953.0, 1956.0], "text": " Et on savait en fait que ça durerait pas,"}, {"timestamp": [1956.0, 1958.0], "text": " parce que voilà, c'est pas l'ordre des choses sur internet,"}, {"timestamp": [1958.0, 1960.0], "text": " et puis les rentes ça existe pas vraiment,"}, {"timestamp": [1960.0, 1963.0], "text": " faut toujours se challenger sur internet, encore plus qu'ailleurs."}, {"timestamp": [1963.0, 1966.0], "text": " Ça existe dans l'immobilier, mais pas sur internet."}, {"timestamp": [1966.0, 1968.0], "text": " Les rondes sur internet, elles finissent toujours par se péter la gueule."}, {"timestamp": [1968.0, 1970.0], "text": " Ah oui, ça c'est clair."}, {"timestamp": [1970.0, 1972.0], "text": " Il y a toujours un connard qui vient"}, {"timestamp": [1972.0, 1974.0], "text": " faire ce que tu fais en payant en gratuit."}, {"timestamp": [1974.0, 1976.0], "text": " C'est la règle."}, {"timestamp": [1976.0, 1978.0], "text": " Ou au moins cher."}, {"timestamp": [1978.0, 1980.0], "text": " Et du coup, on a cherché d'autres choses"}, {"timestamp": [1980.0, 1982.0], "text": " qui ne soient pas liées à la vente de contenu."}, {"timestamp": [1982.0, 1984.0], "text": " Et puis c'est là que petit à petit"}, {"timestamp": [1984.0, 1985.64], "text": " on a commencé à faire des"}, {"timestamp": [1985.64, 1989.0], "text": " collaborations de vêtements avec d'autres marques, vu que nous on savait pas produire nous-mêmes,"}, {"timestamp": [1989.0, 1994.64], "text": " on s'associait et on co-brandait un vêtement qu'on vendait à notre communauté. Et petit à petit,"}, {"timestamp": [1994.64, 1999.6], "text": " ça a débouché sur une création d'une marque en propres, qui était notre rêve de passionné,"}, {"timestamp": [1999.6, 2003.04], "text": " et en même temps qui faisait sens d'un point de vue du modèle économique."}, {"timestamp": [2003.04, 2005.16], "text": " Tu parles beaucoup trop vite, il nous faut tous les détails de tout ça."}, {"timestamp": [2005.16, 2009.52], "text": " Non, non, mais c'est hyper intéressant parce que donc vous faites cette ebook,"}, {"timestamp": [2009.52, 2012.72], "text": " on est en 2010 à peu près, c'est ça ?"}, {"timestamp": [2012.72, 2014.08], "text": " Mai 2011."}, {"timestamp": [2014.08, 2015.92], "text": " Mai 2011, oui tu l'as dit tout à l'heure."}, {"timestamp": [2015.92, 2019.64], "text": " Mai 2011, vous faites cette ebook, donc là vous êtes associé,"}, {"timestamp": [2019.64, 2023.16], "text": " toi à plein temps Benoît va arriver dans la boîte."}, {"timestamp": [2023.16, 2023.56], "text": " Ouais."}, {"timestamp": [2023.56, 2025.96], "text": " Toi tu prends ce nouveau boulot."}, {"timestamp": [2025.96, 2027.12], "text": " Tu le gardes combien de temps le boulot ?"}, {"timestamp": [2027.12, 2031.72], "text": " Je crois que j'ai dû le garder 7-8 mois."}, {"timestamp": [2031.72, 2032.72], "text": " D'accord."}, {"timestamp": [2032.72, 2033.72], "text": " Tu as fini l'année 2011 quoi."}, {"timestamp": [2033.72, 2035.64], "text": " Ouais, je pense qu'il était content que je me barre aussi."}, {"timestamp": [2035.64, 2036.64], "text": " D'accord."}, {"timestamp": [2036.64, 2037.64], "text": " Très bien."}, {"timestamp": [2037.64, 2039.8], "text": " C'est honnête de le reconnaître."}, {"timestamp": [2039.8, 2046.64], "text": " Et du coup vous vous retrouvez 2012, bonne gueule à fond, votre société 50-50,"}, {"timestamp": [2046.66, 2049.82], "text": " et vous vous dites voilà, on a ce truc là, on va faire des collabs,"}, {"timestamp": [2049.84, 2052.0], "text": " et on va être les rois du pétrole."}, {"timestamp": [2052.02, 2054.88], "text": " En croisant beaucoup les doigts."}, {"timestamp": [2054.9, 2059.18], "text": " Et donc une collab, pour expliquer pour les gens qui sont pas aussi dans la SAP,"}, {"timestamp": [2059.2, 2063.3], "text": " pour moi c'est, je prends une marque, je lui dis regarde moi j'ai bonne gueule,"}, {"timestamp": [2063.32, 2066.14], "text": " j'ai X milliers de fans, j'ai tant d'abonnés"}, {"timestamp": [2066.64, 2068.64], "text": " sur une newsletter, comment c'est quoi du coup ?"}, {"timestamp": [2068.92, 2073.4], "text": " Ouais c'est ça, on a une audience, une audience qui nous fait confiance parce que"}, {"timestamp": [2074.16, 2076.76], "text": " parce qu'on lui est utile et qu'on joue le jeu"}, {"timestamp": [2077.24, 2078.4], "text": " Donc il donne des bons conseils."}, {"timestamp": [2078.4, 2080.9], "text": " Voilà et du coup on va voir une marque et on lui dit ben écoute"}, {"timestamp": [2081.32, 2089.48], "text": " nous on aimerait faire un produit avec toi, ça va te permettre à la fois de toucher notre audience parce que nous on est écouté et en même temps on va t'acheter un"}, {"timestamp": [2089.48, 2094.04], "text": " stock de vêtements donc tu veux aussi gagner puisque tu pourras produire du vêtement quoi"}, {"timestamp": [2094.04, 2098.48], "text": " voilà tu vas faire ton job. Du coup nous on a acheté le stock de vêtements à un prix un petit"}, {"timestamp": [2098.48, 2103.56], "text": " peu cassé vu que contrairement à un distributeur classique on était aussi un énorme outil de"}, {"timestamp": [2103.56, 2105.02], "text": " communication pour les marques."}, {"timestamp": [2105.8, 2108.04], "text": " On faisait à chaque fois des sold-out sur les vêtements."}, {"timestamp": [2108.56, 2110.56], "text": " Et les gens achetaient sur le site de la marque ?"}, {"timestamp": [2110.64, 2116.16], "text": " Non, les gens les achetaient uniquement chez nous. On a toujours tout fait de manière verticalement intégrée, donc sur nos plateformes."}, {"timestamp": [2117.2, 2123.04], "text": " On communique à notre manière, on poste nos contenus sur notre plateforme à nous, on vend chez nous, etc."}, {"timestamp": [2123.4, 2125.04], "text": " On pourrait y revenir aussi,"}, {"timestamp": [2125.04, 2131.28], "text": " mais je pense que c'est hyper important à l'âge des GAFA de maîtriser ses propres canaux en fait"}, {"timestamp": [2131.28, 2137.76], "text": " pour interagir et vendre à ses clients ou sa communauté. Mais voilà, on faisait tout nous"}, {"timestamp": [2137.76, 2143.84], "text": " mêmes et puis du coup on achetait le produit, on le vendait et puis on recommençait en sélectionnant"}, {"timestamp": [2143.84, 2149.08], "text": " à chaque fois des marques qui avaient un vrai rapport qualité prix et puis un vrai savoir-faire. Il y a un truc qu'on aime bien,"}, {"timestamp": [2149.08, 2154.04], "text": " ça s'appelle le label Entreprise Patrimoine Vivant, c'est un label d'État qui est un peu"}, {"timestamp": [2154.04, 2162.68], "text": " une sorte d'UNESCO des savoir-faire artisanaux et en fait ça vient sanctionner positivement un"}, {"timestamp": [2162.68, 2166.18], "text": " savoir-faire qui se perdrait en fait si l'entreprise qui le détient faisait faillite."}, {"timestamp": [2166.4, 2169.92], "text": " Et nous on aime bien bosser avec cette entreprise là qu'on a"}, {"timestamp": [2170.16, 2175.08], "text": " un vrai truc, une vraie histoire et que ça se solde avec des produits qui sont uniques."}, {"timestamp": [2175.64, 2180.92], "text": " Et donc certaines de ces marques là ou de ces fabriques sont connues ?"}, {"timestamp": [2180.92, 2182.16], "text": " Ouais par exemple"}, {"timestamp": [2182.16, 2185.0], "text": " une marque assez connue avec qui on l'a fait, c'est Egl,"}, {"timestamp": [2185.0, 2190.0], "text": " qui n'a pas forcément quelque chose de très différent sur son textile,"}, {"timestamp": [2190.0, 2194.0], "text": " mais par contre, Egl, en fait, à la base, c'est un fabricant de bottes"}, {"timestamp": [2194.0, 2198.0], "text": " et ça a été fondé par l'inventeur de la vulcanisation."}, {"timestamp": [2198.0, 2204.0], "text": " La vulcanisation, c'est le procédé qui consiste à mettre du soufre dans du caoutchouc"}, {"timestamp": [2204.0, 2206.3], "text": " pour en faire une matière totalement élastique."}, {"timestamp": [2206.3, 2207.02], "text": " D'accord."}, {"timestamp": [2207.02, 2213.02], "text": " Et c'est ce petit truc qui fait qu'aujourd'hui on a des pneus à nos voitures. Et c'est ce petit"}, {"timestamp": [2213.02, 2217.28], "text": " truc à l'époque, vu que les pneus on s'en foutait et qu'on faisait quasiment tout à cheval,"}, {"timestamp": [2217.28, 2222.82], "text": " ben à la fin, au début, l'intérêt c'était les bottes. Et donc Egle ça a été à un moment le"}, {"timestamp": [2222.82, 2225.8], "text": " plus grand fabricant de bottes dans le monde, voilà c'est un"}, {"timestamp": [2225.8, 2230.48], "text": " succès dément. Ils ont encore leur outil de fabrication de bottes à Châtelrault dans l'Ain,"}, {"timestamp": [2230.48, 2235.12], "text": " et voilà c'est des bottes à l'ancienne. Typiquement ça c'est un savoir-faire. Après il y en a d'autres,"}, {"timestamp": [2235.12, 2239.28], "text": " par exemple il y a un drapier qui est génial qui s'appelle Jules Tournier qui continue à faire"}, {"timestamp": [2239.28, 2246.52], "text": " ses draps en laine très épais, très beau depuis plus de 250 ans. Il y en a d'autres, c'est certaines"}, {"timestamp": [2246.52, 2250.92], "text": " techniques de couture de chaussures et de tannage du cuir qu'on va avoir en Alsace par exemple chez"}, {"timestamp": [2250.92, 2255.24], "text": " Heschung. Il y a plein de gens comme ça en France. Alors s'il y en a d'entre vous qui doutez encore"}, {"timestamp": [2255.24, 2260.72], "text": " de l'expertise et de l'authenticité du contenu qu'il y a sur Bonne Gueule et des connaissances"}, {"timestamp": [2260.72, 2265.32], "text": " de Geoffrey et de Benoît, ben voilà vous avez la preuve que c'est pas du bullshit."}, {"timestamp": [2265.32, 2269.16], "text": " Ben c'est un kiff en fait et puis l'expertise..."}, {"timestamp": [2269.16, 2269.96], "text": " Tu les as vus ces gens là ?"}, {"timestamp": [2269.96, 2275.48], "text": " Ah oui, c'est des gens qu'on connaît, qu'on aime, avec qui parfois on se fait des bouffes,"}, {"timestamp": [2275.48, 2280.8], "text": " c'est des gens qui sont dans le vrai, qui sont dans le vu, c'est des métiers de passion,"}, {"timestamp": [2280.8, 2284.16], "text": " c'est parfois des métiers durs, mais c'est pas des métiers ingrats parce que c'est des beaux métiers."}, {"timestamp": [2284.16, 2285.4], "text": " Alors c'est vraiment passionnant tout ce que tu rac c'est pas des métiers ingrats parce que c'est des beaux métiers."}, {"timestamp": [2285.4, 2288.4], "text": " Alors c'est vraiment passionnant tout ce que tu racontes"}, {"timestamp": [2288.4, 2293.4], "text": " parce que je pense qu'il y a quand même deux sous-jacents,"}, {"timestamp": [2293.4, 2295.8], "text": " moi que j'aime énormément."}, {"timestamp": [2295.8, 2300.0], "text": " D'abord le contenu, la force du contenu, c'est la base de Bonne Gueule,"}, {"timestamp": [2300.0, 2305.52], "text": " c'est-à-dire que vous avez un contenu qui est là, vous produisez beaucoup,"}, {"timestamp": [2305.54, 2307.72], "text": " que ce soit, donc on parle de e-book,"}, {"timestamp": [2307.74, 2313.22], "text": " on a parlé de contenu quotidien ou hebdomadaire sur le blog, sur le site, etc."}, {"timestamp": [2313.24, 2317.88], "text": " Et dans ce contenu et dans tout ça, il y a le lien,"}, {"timestamp": [2317.9, 2320.72], "text": " la confiance, l'authenticité que tu as avec tes lecteurs."}, {"timestamp": [2320.74, 2322.16], "text": " — Ouais, c'est vraiment les deux clés du business."}, {"timestamp": [2322.18, 2328.44], "text": " — Et je pense que malheureusement, c'est des choses, tu l'as un peu dit tout à l'heure,"}, {"timestamp": [2328.44, 2331.96], "text": " mais que pas mal de magazines ou quelques magazines de mode, pas tous,"}, {"timestamp": [2331.96, 2335.56], "text": " faut pas généraliser, mais en particulier dans la mode, la beauté,"}, {"timestamp": [2335.56, 2339.16], "text": " il y a eu un lien qui a été rompu à un moment, qui a été dit voilà,"}, {"timestamp": [2339.16, 2343.44], "text": " si tu bosses avec telle marque, tu vas avoir du bon contenu et si tu bosses pas avec eux,"}, {"timestamp": [2343.44, 2345.8], "text": " si on vend pas de pub à tell telle marque tu vas pas en avoir."}, {"timestamp": [2345.8, 2354.0], "text": " Et vous, vous avez réussi à recréer potentiellement ce lien, mais c'est ce qui fait la force, c'est-à-dire que dire ok, moi je vous balance des trucs,"}, {"timestamp": [2354.0, 2365.16], "text": " je crois en telle marque, je crois en telle expertise, en tel label, le patrimoine vivant, je connaissais absolument pas mais je trouve ça hyper intéressant et je"}, {"timestamp": [2365.16, 2371.92], "text": " défends des valeurs et quelque part le succès est en retour et c'est très vertueux en fait."}, {"timestamp": [2371.92, 2377.88], "text": " Ouais il y a un vrai truc vertueux parce qu'en fait il n'y a pas de conflit d'intérêts quoi,"}, {"timestamp": [2377.88, 2386.14], "text": " on n'est pas payé pour dire du bien d'une marque ou d'une autre, du coup on peut dire ce qui est vrai et je"}, {"timestamp": [2386.14, 2392.62], "text": " pense que c'est bizarre aujourd'hui que la plupart des médias, leur principal centre d'intérêt,"}, {"timestamp": [2392.62, 2399.62], "text": " ce soit pas leur lectorat mais ce soit leurs annonceurs. Moi j'ai petit déjeuné un moment"}, {"timestamp": [2399.62, 2407.48], "text": " avec un des cadres dirigeants d'un très très gros groupe de presse qui commence par W. Et je me souviens"}, {"timestamp": [2407.48, 2412.0], "text": " qu'il avait dit nous on a trois priorités c'est d'abord Google parce qu'il... non c'est d'abord"}, {"timestamp": [2412.0, 2415.88], "text": " les annonceurs parce qu'ils nous amènent le pognon, ensuite c'est Google parce qu'ils nous"}, {"timestamp": [2415.88, 2422.8], "text": " amènent le trafic et ensuite c'est le lecteur. Voilà enfin c'est un peu un consensus aujourd'hui,"}, {"timestamp": [2422.8, 2426.0], "text": " ça tend à changer parce que le web ça saignit mais quelque part c'est un peu un consensus aujourd'hui, ça tend à changer parce que le web ça saignit,"}, {"timestamp": [2426.0, 2430.08], "text": " mais quelque part c'est choquant, on se marche quand même un peu sur la tête quoi."}, {"timestamp": [2430.08, 2434.08], "text": " Surtout qu'en plus aujourd'hui la plupart des gens qui raisonnent comme ça ont rajouté un"}, {"timestamp": [2434.08, 2439.64], "text": " acteur avant le lecteur qui est Facebook. Entre Google et le lecteur et oui puisque c'est les"}, {"timestamp": [2439.64, 2445.76], "text": " sources de trafic. En effet le problème c'est que leur modèle économique repose sur la pub,"}, {"timestamp": [2445.76, 2451.4], "text": " donc celui qui les paye c'est pas forcément, pour beaucoup d'entre eux, c'est pas forcément"}, {"timestamp": [2451.4, 2458.96], "text": " le lecteur. Donc je dis pas que c'est une bonne chose, mais c'est un fait. Et je partage forcément"}, {"timestamp": [2458.96, 2466.6], "text": " cette approche, c'est que le succès des GAFA fait que généralement GAFA, donc Google, Amazon, Facebook et Apple"}, {"timestamp": [2466.6, 2475.1], "text": " se sont toujours concentrés sur un bénéfice direct en tout cas, même s'il y a des effets pervers autour"}, {"timestamp": [2475.1, 2486.6], "text": " mais pour l'utilisateur final. L'utilisateur a toujours cette sensation d'avoir quelque chose d'extraordinaire entre ses mains pour un prix qui en vaut le détour."}, {"timestamp": [2486.6, 2491.2], "text": " Ce qu'on appelle être user-centric, donc centré sur l'utilisateur final."}, {"timestamp": [2491.2, 2495.08], "text": " On sent que c'est vraiment quelque chose d'important et de sous-jacent chez vous."}, {"timestamp": [2495.08, 2499.52], "text": " Mais alors du coup, vous faites cette e-book, vous vous lancez dans ces collabs."}, {"timestamp": [2499.52, 2500.52], "text": " C'est quoi la première collab ?"}, {"timestamp": [2500.52, 2511.92], "text": " La première collab, c'est un jean avec une toute petite marque qui s'appelle Renzen. Française ? Ouais une marque française qui a une petite boutique Rubo Repair et en fait"}, {"timestamp": [2511.92, 2520.76], "text": " à l'époque on faisait notre voyage de fin d'études entre copains dans l'ouest californien. D'accord,"}, {"timestamp": [2520.76, 2527.0], "text": " beau voyage. Ouais l'ouest des US et du coup le seul truc qu'on avait dans nos valises c'était ce jean."}, {"timestamp": [2527.0, 2530.56], "text": " Et en fait on l'a shooté dans tous les parcs nationaux, on allait visiter les archives"}, {"timestamp": [2530.56, 2536.32], "text": " de Lévis pour le remettre dans son contexte historique, on est allé interviewer des designers,"}, {"timestamp": [2536.32, 2538.16], "text": " on l'a shooté dans plein d'endroits."}, {"timestamp": [2538.16, 2546.2], "text": " Et puis en fait, on a fait une sorte de contenu à 360° autour du produit et c'est ce qui"}, {"timestamp": [2546.2, 2551.6], "text": " fait que ça, plus tout l'historique de relations avec la communauté, ben le jean en fait,"}, {"timestamp": [2551.6, 2557.92], "text": " au final, les 150 jeans sont partis en moins de 48 heures et on pouvait encore en vendre"}, {"timestamp": [2557.92, 2566.84], "text": " 350 de plus parce qu'il y avait encore des mecs qui avaient cliqué sur le bouton paypal avant qu'on l'enlève sur la bonne taille"}, {"timestamp": [2566.84, 2569.48], "text": " on faisait les choses de manière très très très artisanale"}, {"timestamp": [2569.48, 2572.48], "text": " je me dis commerce ça s'invente pas"}, {"timestamp": [2572.48, 2578.6], "text": " et du coup tu vends ses 150 jeans en 48 heures t'en vends un peu plus du coup ?"}, {"timestamp": [2578.6, 2580.68], "text": " tu fais quoi t'en reproduis d'autres ? ils étaient déjà produits ?"}, {"timestamp": [2580.68, 2585.48], "text": " non je rembourse les gens en faisant juste un platement et de toute façon on"}, {"timestamp": [2585.48, 2588.96], "text": " n'avait on n'arrivait même pas à livrer ceux qu'on avait vendu parce que Paypal avait cru"}, {"timestamp": [2588.96, 2594.72], "text": " qu'on avait qu'on était une fraude, qu'on était un scam et nous avait bloqué tous nos avoirs donc"}, {"timestamp": [2594.72, 2597.84], "text": " on n'avait pas de sous pour payer le transporteur qui nous permettait ensuite de recevoir la"}, {"timestamp": [2597.84, 2609.2], "text": " marchandise qu'on voudrait livrer. La magie du e-commerce. Ouais, merci PayPal, dédicace. Et ouais bon finalement on s'en est"}, {"timestamp": [2609.2, 2615.24], "text": " sorti, on a mis la main sur la trésor et puis après on a avancé quoi. D'accord et du coup"}, {"timestamp": [2615.24, 2619.32], "text": " vous en avez reproduit après de cette série ? Non par contre on est passé sur d'autres choses,"}, {"timestamp": [2619.32, 2632.0], "text": " des t-shirts, des sneakers et puis après on a petit à petit développé tout un vestiaire. Et d'accord et du coup ça c'était avant de faire en marque propre des collabs petit à petit que"}, {"timestamp": [2632.0, 2636.32], "text": " vous vendiez chez vous, souvent ça partait directement ?"}, {"timestamp": [2636.32, 2638.44], "text": " Ouais ça partait très souvent en moins de 48 heures."}, {"timestamp": [2638.44, 2648.04], "text": " Donc le mode c'est à ce moment là on est entre 2012 et 2014, 2015 et du coup le mode c'est on parle de fringues,"}, {"timestamp": [2648.04, 2653.12], "text": " on reste un blog, un média de fringues pour hommes, de mode pour hommes plus que de fringues,"}, {"timestamp": [2653.12, 2655.88], "text": " donc voilà qu'est ce qui est bien, qu'est ce que je porte, qu'est ce que je porte pas,"}, {"timestamp": [2655.88, 2663.48], "text": " voilà et en plus on fait des collabs avec certains avec toujours cette importance de dire c'est pas"}, {"timestamp": [2663.48, 2666.08], "text": " parce que je bosse avec EGLE que je vais dire que leur collection est bien."}, {"timestamp": [2666.08, 2671.48], "text": " Oui exactement. Après si on les a sélectionnés c'est qu'on aime certains de leur savoir-faire."}, {"timestamp": [2671.48, 2676.52], "text": " Par exemple voilà ils sont excellents sur le vêtement de pluie parce que c'est leur coeur de métier."}, {"timestamp": [2676.52, 2682.32], "text": " Mais par exemple on va pas forcément cautionner chaque ligne de vêtements d'une marque donnée."}, {"timestamp": [2682.32, 2690.0], "text": " On reste critique. Ok. Et du coup, ça se passe comment ? Combien de collabs par an, par mois ?"}, {"timestamp": [2690.0, 2695.12], "text": " On en faisait une par mois. Et ce qui était génial, c'est que, c'est le rêve de tout"}, {"timestamp": [2695.12, 2700.92], "text": " e-commerçant, c'est qu'on était en excédent de fonds de roulement. Ça veut dire que vu"}, {"timestamp": [2700.92, 2705.48], "text": " qu'on payait les collabs après les avoir lancés et vu qu'on vendait tout tout de suite,"}, {"timestamp": [2705.48, 2710.12], "text": " et bien en fait on recevait l'argent de la collab avant d'avoir payé le produit."}, {"timestamp": [2710.12, 2714.08], "text": " Donc en fait on n'a pas eu besoin d'aller voir les banques ou d'aller voir des investisseurs"}, {"timestamp": [2714.08, 2719.2], "text": " avant un bon moment, grâce à cette logique du coup qu'on appelle l'excédent de fonds de roulement"}, {"timestamp": [2719.2, 2720.72], "text": " et ça nous a permis de grandir assez vite."}, {"timestamp": [2720.72, 2726.72], "text": " Pour être moins technique, mettons que tu vendes un pull à l'entrée de l'hiver,"}, {"timestamp": [2726.72, 2731.16], "text": " en novembre, toi ton fournisseur avec qui tu faisais le pull tu le payais en janvier parce"}, {"timestamp": [2731.16, 2734.96], "text": " que c'était le deal que tu avais avec lui, toi tu vendais en novembre donc tu avais l'argent"}, {"timestamp": [2734.96, 2739.24], "text": " qui rentrait sur ton compte en novembre, tu envoyais les produits dès novembre et en fait"}, {"timestamp": [2739.24, 2743.36], "text": " tu avais un excédent sur novembre décembre qui faisait que tu n'avais pas besoin de demander à"}, {"timestamp": [2743.36, 2745.0], "text": " une banque l'argent pour"}, {"timestamp": [2745.0, 2747.88], "text": " payer ton fournisseur avant d'expédier. Exactement donc c'était complètement"}, {"timestamp": [2747.88, 2756.12], "text": " génial ça nous a permis de grandir sainement, vite aussi, sans apports externes donc sans ouvrir"}, {"timestamp": [2756.12, 2761.8], "text": " le capital à d'autres personnes et du coup on a eu le loisir de le faire seulement plus tard"}, {"timestamp": [2761.8, 2768.16], "text": " quand c'était pertinent. Et du coup tu passes Là, tu parlais de jeans, on parle de 150 jeans."}, {"timestamp": [2768.16, 2772.16], "text": " Et tu passes à quoi ? À 200, 300, 2000 ? C'est quoi ?"}, {"timestamp": [2772.16, 2774.96], "text": " Oui, voilà, progressivement, ça augmente."}, {"timestamp": [2774.96, 2780.04], "text": " Là, aujourd'hui, chaque mois, on vend plus de 3000 pièces."}, {"timestamp": [2780.04, 2785.6], "text": " D'accord. 3000 pièces par mois et pas que en e-commerce désormais."}, {"timestamp": [2785.6, 2791.8], "text": " Exactement. C'est-à-dire qu'on fait des vêtements qui ont beaucoup de valeur ajoutée"}, {"timestamp": [2793.2, 2797.4], "text": " et les gens qui les consomment sont des gens qui veulent toucher, essayer"}, {"timestamp": [2797.4, 2800.0], "text": " et c'est pas des choses qu'on peut faire avec le e-commerce."}, {"timestamp": [2800.2, 2804.4], "text": " Et le e-commerce, même si on le bosse super bien avec les retours au fer,"}, {"timestamp": [2804.4, 2810.12], "text": " avec le petit bordereau préimprimé, avec tout ce qu'il faut pour déstresser les gens"}, {"timestamp": [2810.12, 2813.48], "text": " et leur donner une super expérience, ça reste une expérience qui est un peu bancale."}, {"timestamp": [2813.48, 2814.48], "text": " Ça reste un moment..."}, {"timestamp": [2814.48, 2816.48], "text": " Tu peux pas essayer ta chemise dans le miroir."}, {"timestamp": [2816.48, 2817.48], "text": " Tu peux pas l'essayer."}, {"timestamp": [2817.48, 2830.28], "text": " Enfin si tu peux, mais c'est chez toi et avant de sortir ta carte bleue, t'hésites un peu. Voilà du coup on a accueilli les gens dans notre cave du sentier"}, {"timestamp": [2830.28, 2838.52], "text": " où on avait nos premiers bureaux, dans la Silicon Sentier et en fait assez rapidement cette cave"}, {"timestamp": [2838.52, 2846.34], "text": " s'est devenue une boutique qui faisait 20 000 euros par mois, c'est plutôt beaucoup pour une boutique. Donc on s'est"}, {"timestamp": [2846.34, 2852.06], "text": " dit qu'on allait en ouvrir une, une vraie, dans un vrai endroit, avec du vrai trafic, donc dans le"}, {"timestamp": [2852.06, 2856.42], "text": " marais à Paris. Et ça s'est mis à très bien fonctionner et petit à petit on s'est mis à en"}, {"timestamp": [2856.42, 2860.78], "text": " ouvrir d'autres. Quelle adresse dans le marais ? 15 rue Comines, c'est tout en haut de la ruée du"}, {"timestamp": [2860.78, 2865.92], "text": " temple. Et donc maintenant on a aussi une boutique à Lyon, une autre à Bordeaux,"}, {"timestamp": [2865.92, 2870.32], "text": " une deuxième à Paris en face de la première qui était devenue trop petite. Là on regarde Lille."}, {"timestamp": [2870.32, 2875.72], "text": " Et en fait les boutiques c'est hyper important parce que ça permet aux gens de toucher,"}, {"timestamp": [2875.72, 2879.6], "text": " d'essayer, ça permet de leur donner encore plus de conseils. Par exemple les mecs ils peuvent"}, {"timestamp": [2879.6, 2885.48], "text": " prendre rendez-vous une heure avec un de nos conseillers en style qui ne sont pas des gens qui sont objectifs"}, {"timestamp": [2885.48, 2889.0], "text": " au chiffre d'affaires, ils sont juste objectifs à la sélection de clients. Donc les mecs peuvent"}, {"timestamp": [2889.0, 2891.64], "text": " prendre rendez-vous d'une heure, poser toutes les questions qu'ils veulent même si ça n'a"}, {"timestamp": [2891.64, 2898.76], "text": " rien à voir avec notre marque. On met en place plein de services en boutique, des retouches,"}, {"timestamp": [2898.76, 2903.04], "text": " des gens qui réparent la maille, des choses comme ça. Et en même temps, ça permet d'avoir un écran"}, {"timestamp": [2903.04, 2911.44], "text": " aussi qui est plus sympa pour notre marque de vêtements. Et puis ça permet vraiment de projeter encore plus nos valeurs,"}, {"timestamp": [2911.44, 2916.84], "text": " nos convictions dans un lieu physique qui nous ressemble. Alors c'est ça qui est fou parce"}, {"timestamp": [2916.84, 2921.0], "text": " qu'on va revenir sur t'approche coaching qui m'intéresse. Je crois qu'on a encore zappé,"}, {"timestamp": [2921.0, 2927.36], "text": " tu vas beaucoup trop vite. Désolé. Non, ne sois pas désolé, c'est moi qui m'aide mal cet entretien."}, {"timestamp": [2927.36, 2929.4], "text": " Fallait pas me servir du vin blanc."}, {"timestamp": [2929.4, 2934.16], "text": " C'est vrai, on ne l'a pas dit, mais pour une des premières fois dans ce podcast, on"}, {"timestamp": [2934.16, 2935.92], "text": " a ouvert une bouteille avant de..."}, {"timestamp": [2935.92, 2938.92], "text": " Voilà, donc si vous nous entendez chanter à la fin, ce sera normal."}, {"timestamp": [2938.92, 2948.84], "text": " En fait, vous avez coaché à un moment des gens, et ça, ça fait partie aussi de votre"}, {"timestamp": [2948.84, 2949.84], "text": " modèle économique."}, {"timestamp": [2949.84, 2954.84], "text": " Mais ce qui me fait marrer par-dessus tout dans tout ce que tu dis, c'est que vous avez"}, {"timestamp": [2954.84, 2956.44], "text": " toujours mis les choses à l'endroit."}, {"timestamp": [2956.44, 2961.56], "text": " Je reviens sur l'épisode précédent avec Marc Fournier, qui dit « l'important c'est"}, {"timestamp": [2961.56, 2967.28], "text": " de tester, de trouver son marché ». Ce que tu me racontes, que je connaissais absolument pas sur ce showroom,"}, {"timestamp": [2967.28, 2969.6], "text": " qu'on va appeler showroom ou cave du sentier,"}, {"timestamp": [2969.6, 2972.48], "text": " c'est vraiment de dire..."}, {"timestamp": [2973.24, 2978.56], "text": " En fait, vous vous êtes dit, bon, il faut accueillir les gens parce qu'ils veulent tester, donc on teste."}, {"timestamp": [2978.56, 2982.08], "text": " Puis là, tu arrives à faire 20 000 euros par mois, donc tu ouvres une boutique."}, {"timestamp": [2982.08, 2985.2], "text": " Tu te dis pas, je vais ouvrir 10 boutiques alors que tu sais"}, {"timestamp": [2985.2, 2990.92], "text": " pas ce que ça va donner. Donc c'est assez marrant de se dire vous avez toujours eu ce côté un peu"}, {"timestamp": [2990.92, 2997.2], "text": " pirate. Je pense dire bon vous avez enfin si je voulais te bousculer un peu je pourrais dire vous"}, {"timestamp": [2997.2, 3006.56], "text": " avez pas pris tant de risques que ça en fait. Non mais d'un côté faut être audacieux en fait sur la nature du modèle économique,"}, {"timestamp": [3006.56, 3010.32], "text": " sur l'innovation, sur tout ça. Mais en même temps il ne faut pas s'inventer une vie,"}, {"timestamp": [3010.32, 3016.32], "text": " il ne faut pas manquer d'humilité et se dire mon idée est géniale, elle va forcément marcher. Il"}, {"timestamp": [3016.32, 3023.44], "text": " faut la tester à petite échelle et la développer. On peut faire des trucs clivants mais il ne faut"}, {"timestamp": [3023.44, 3025.26], "text": " pas se jeter d'un coup dans la piscine,"}, {"timestamp": [3025.26, 3026.42], "text": " il faut d'abord tremper le doigt."}, {"timestamp": [3026.42, 3030.5], "text": " Voilà, je pense que c'est exactement ce que je voulais entendre, mais je pense qu'on"}, {"timestamp": [3030.5, 3036.1], "text": " est vraiment dans quelque chose qui est très bien construit, très rationnel et c'est"}, {"timestamp": [3036.1, 3037.1], "text": " hyper intéressant."}, {"timestamp": [3037.1, 3041.14], "text": " Revenons sur cette histoire de coaching alors, parce que j'ai cru voir quelque part que"}, {"timestamp": [3041.14, 3044.26], "text": " tu parlais de ce coaching un peu à la M6, comment s'appelle cette…"}, {"timestamp": [3044.26, 3045.0], "text": " Avec Christine Acc Cordula !"}, {"timestamp": [3045.0, 3049.8], "text": " Voilà alors ce truc traumatisant qu'on voit de temps en temps pour ceux qui regardent encore"}, {"timestamp": [3049.8, 3054.64], "text": " la télé. Vous avez joué à Cristina cette brésilienne..."}, {"timestamp": [3054.64, 3062.0], "text": " Ouais alors on faisait pas ma chérie en cassant le poignet mais en fait on accompagnait des"}, {"timestamp": [3062.0, 3066.8], "text": " mecs dans les boutiques, on les rendait autonomes sur un rachat."}, {"timestamp": [3066.8, 3068.8], "text": " Sans les filmer ?"}, {"timestamp": [3068.8, 3070.8], "text": " Non, sans les filmer."}, {"timestamp": [3070.8, 3074.0], "text": " Et puis, les gens souvent quand ils viennent nous voir,"}, {"timestamp": [3074.0, 3077.8], "text": " ils sont parfois un peu timides,"}, {"timestamp": [3077.8, 3080.8], "text": " c'est un peu intimidant de débarquer et de se dire"}, {"timestamp": [3080.8, 3082.8], "text": " « ouais, les mecs ils donnent plein de conseils en style,"}, {"timestamp": [3082.8, 3085.64], "text": " ils doivent me juger selon comment je m'habille,"}, {"timestamp": [3085.64, 3088.48], "text": " enfin il y a plein de croyances parfois chez les gens,"}, {"timestamp": [3088.48, 3090.72], "text": " donc il faut les mettre à l'aise"}, {"timestamp": [3090.72, 3094.52], "text": " et leur montrer qu'on est là pour les aider, pas pour les juger."}, {"timestamp": [3094.52, 3097.76], "text": " On n'aime pas d'ailleurs le côté trop professoral, trop coach,"}, {"timestamp": [3097.76, 3103.24], "text": " on se voit plus comme des tuteurs, des copains qui filent un coup de main,"}, {"timestamp": [3103.24, 3106.64], "text": " même si ça c'est dans le cadre de coaching,"}, {"timestamp": [3106.64, 3111.08], "text": " qu'ils sont rémunérés. Et donc en fait on les trimbalait dans les boutiques, on leur apprenait"}, {"timestamp": [3111.08, 3115.0], "text": " à choisir chaque vêtement en fonction de la qualité, et puis à la fin l'objectif c'était"}, {"timestamp": [3115.0, 3120.24], "text": " pas de les faire redépenser un deuxième coaching, c'était plutôt de les rendre autonomes. Et nous,"}, {"timestamp": [3120.24, 3126.26], "text": " ça nous a filé plein d'infos, on a appris à bien connaître les peurs des mecs, leurs besoins,"}, {"timestamp": [3126.26, 3130.66], "text": " ce qui leur en service, ce qu'ils aiment pas acheter."}, {"timestamp": [3130.66, 3135.7], "text": " Et ça nous a aussi filé plein d'idées sur la boutique qu'on a construit plus tard."}, {"timestamp": [3135.7, 3140.96], "text": " On a un peu fait une anti-boutique, un anti-média par rapport à ce qui se faisait sur le marché."}, {"timestamp": [3140.96, 3150.68], "text": " Et alors ça c'est, voilà, on revient sur tu es finalement très rationnel c'est de se dire vous avez fait ça un peu au feeling en vous disant on va faire du coaching c'était payant ?"}, {"timestamp": [3150.68, 3151.36], "text": " Ouais."}, {"timestamp": [3151.36, 3152.84], "text": " C'était quoi le modèle ?"}, {"timestamp": [3152.84, 3153.48], "text": " On payait ?"}, {"timestamp": [3153.48, 3160.72], "text": " C'était 500 euros et en fait c'était toute une journée avec une demi-journée aussi en amont de"}, {"timestamp": [3160.72, 3163.72], "text": " préparation parce que les mecs..."}, {"timestamp": [3163.72, 3164.92], "text": " Il n'y avait pas de vêtements inclus dedans ?"}, {"timestamp": [3164.92, 3166.48], "text": " Non mais..."}, {"timestamp": [3166.48, 3172.52], "text": " Tu formais ton client à comprendre comment il faut se taper, ce qu'il faut faire..."}, {"timestamp": [3172.52, 3178.52], "text": " Ouais c'est ça ouais... Et que sa mère aurait dû faire... Et le temps ça vaut cher avec les"}, {"timestamp": [3178.52, 3183.04], "text": " charges sociales c'est pas toi que j'apprends ça vu que tu embauches des gens qui font de la"}, {"timestamp": [3183.04, 3187.12], "text": " prestation intellectuelle. Et par contre,"}, {"timestamp": [3187.12, 3190.2], "text": " on voulait pas facturer sur un pourcentage des vêtements qu'ils achètent parce qu'on"}, {"timestamp": [3190.2, 3194.6], "text": " voulait pas non plus les pousser à la dépense. Et donc faut quand même trouver le client,"}, {"timestamp": [3194.6, 3199.36], "text": " mais en effet c'est un truc qu'ils avaient pas eu dans leur éducation par leur père ou leur mère."}, {"timestamp": [3199.36, 3207.68], "text": " Non mais il y a eu une espèce de fossé en fait, les années 60, 70, 80. Il y avait encore le père"}, {"timestamp": [3207.68, 3213.0], "text": " qui coachait le fils, enfin qui coachait, on appelle pas ça comme ça, mais qui faisait son"}, {"timestamp": [3213.0, 3218.16], "text": " éducation, qui l'éduquait. Il y avait encore avant l'émergence du prêt-à-porter, on allait chez le"}, {"timestamp": [3218.16, 3221.88], "text": " tailleur ou alors on achetait des vêtements de travail, mais on avait en face quelqu'un qui"}, {"timestamp": [3221.88, 3225.12], "text": " avait une vraie mission de conseil au delà de vendre."}, {"timestamp": [3225.12, 3228.64], "text": " Parce que le mec il se disait, l'objectif c'est qu'ils reviennent, c'est que je sois"}, {"timestamp": [3228.64, 3229.84], "text": " leur guichet unique."}, {"timestamp": [3229.84, 3235.28], "text": " Et puis ensuite il y a eu un truc avec l'émergence du prêt-à-porter, de la publicité, de tout"}, {"timestamp": [3235.28, 3237.12], "text": " ça dans les années 80, 90, 2000."}, {"timestamp": [3237.12, 3242.4], "text": " Et les débuts du web qui étaient un peu cracras, ça n'a pas aidé non plus."}, {"timestamp": [3242.4, 3245.64], "text": " Où en fait on s'est mis à vendre n'importe"}, {"timestamp": [3245.64, 3250.92], "text": " quoi juste parce que des stars les portaient, juste parce que les marques elles avaient même"}, {"timestamp": [3250.92, 3255.68], "text": " plus à prouver en fait la qualité du produit, elles étaient juste à être cool. C'est vrai ce"}, {"timestamp": [3255.68, 3260.64], "text": " que tu dis, il y a un moment où finalement pour les plus âgés d'entre nous et peut-être ceux"}, {"timestamp": [3260.64, 3267.0], "text": " qui étaient en région, j'aime beaucoup le terme qui est nettement plus beau qu'en province,"}, {"timestamp": [3267.0, 3269.0], "text": " mais..."}, {"timestamp": [3270.38, 3276.0], "text": " qu'avait ce magasin multimarque où t'avais un peu ce conseiller qui te disait une année il faut mettre du Levis,"}, {"timestamp": [3276.0, 3278.6], "text": " une autre année il faut mettre du Liberto, qui t'emmenait dans un truc..."}, {"timestamp": [3278.6, 3282.5], "text": " Alors en effet c'est ce qu'il vendait mais il avait quand même ce truc où il suivait lui-même,"}, {"timestamp": [3282.5, 3285.2], "text": " parce que c'était sa caution, un peu comme vous le faites vous, mais il suivait lui-même parce que c'était sa caution un peu comme vous le"}, {"timestamp": [3285.2, 3291.04], "text": " faites vous mais il suivait un peu la mode et les bonnes marques pour essayer de... et donc du coup"}, {"timestamp": [3291.04, 3298.12], "text": " tu allais d'une année à l'autre chez lui et ça ça existe plus. Il y a un reflux quoi, la mode,"}, {"timestamp": [3298.12, 3307.4], "text": " la mode, la mode, maintenant les gens ils se disent la mode ok mais la qualité, il où il n'y en a pas. On revient vers un propos qui est plus rationnel"}, {"timestamp": [3307.4, 3314.4], "text": " et les gens aussi sont plus éduqués parce qu'on les éduque aussi et maintenant on revient vers"}, {"timestamp": [3314.4, 3318.32], "text": " des choses où on veut des choses belles mais on veut des choses qui tiennent, qui soient éthiques,"}, {"timestamp": [3318.32, 3325.84], "text": " qui soient durables. Le consommateur reprend le contrôle de sa consommation, tout comme les gens qui en ont marre d'acheter des"}, {"timestamp": [3325.84, 3331.68], "text": " plats cuisinés chelous avec des machins bizarres dedans, maintenant ils veulent faire les marchés"}, {"timestamp": [3331.68, 3336.6], "text": " bio, discuter avec le producteur... on incarne cette tendance là en fait, mais dans le vêtement."}, {"timestamp": [3336.6, 3343.24], "text": " Ce qu'on a vu avec Sébastien Cobb de Veja sur deux épisodes de ce podcast en effet,"}, {"timestamp": [3343.24, 3346.28], "text": " où on va chercher un peu plus loin que juste le style."}, {"timestamp": [3346.28, 3348.68], "text": " On surf et on entretient la même vague."}, {"timestamp": [3348.68, 3356.96], "text": " Et raconte-nous juste, tu as donc fait ces coachings toi-même ? Certains ?"}, {"timestamp": [3356.96, 3359.04], "text": " Ouais, moi j'en faisais, Bono aussi."}, {"timestamp": [3359.04, 3366.36], "text": " T'as bien un ou deux trucs croustillants, enfin..."}, {"timestamp": [3371.84, 3373.2], "text": " C'est plus émouvant parfois en fait. Il y a beaucoup de gens qui sont persuadés qu'en fait"}, {"timestamp": [3376.48, 3377.16], "text": " être beau ou avoir un bon style c'est pas pour eux"}, {"timestamp": [3382.48, 3384.32], "text": " et au début les premiers vêtements qu'on leur fait essayer ils sont super flippés, dès qu'il y a quelque chose qui est simplement à leur taille ils ont l'impression qu'ils sont"}, {"timestamp": [3384.32, 3389.2], "text": " engoncés ou que les gens les observent parce que d'un coup il y a un peu un"}, {"timestamp": [3389.2, 3395.76], "text": " effet avant après quand ils se voient dans le miroir. Et à la fin de la journée la personne"}, {"timestamp": [3395.76, 3406.2], "text": " s'ouvre, c'est presque elle qui nous suggère certains achats un peu plus style, un peu plus fort en termes de design, ça c'est assez cool."}, {"timestamp": [3406.2, 3408.64], "text": " Une vraie preuve de succès."}, {"timestamp": [3408.64, 3415.76], "text": " Et le plus beau, enfin il y a encore beaucoup beaucoup de gens qui nous disent merci ou"}, {"timestamp": [3415.76, 3421.2], "text": " parfois qui nous disent ben voilà j'ai pris confiance en moi à partir du style. Souvent"}, {"timestamp": [3421.2, 3430.74], "text": " c'est comment dire, on ne change pas des vies, voilà, on parle de tissus, de mode, de qualité, on n'est pas en train de faire un truc profond quoi, on n'est pas en train de"}, {"timestamp": [3430.74, 3431.92], "text": " résoudre la faim dans le monde."}, {"timestamp": [3431.92, 3433.12], "text": " Mais..."}, {"timestamp": [3433.12, 3435.12], "text": " Mais souvent en fait,"}, {"timestamp": [3435.54, 3440.0], "text": " se sentir bien dans son image, c'est la petite étincelle qui d'un coup enclenche une démarche d'amélioration,"}, {"timestamp": [3441.28, 3443.28], "text": " d'évolution personnelle et de prise de confiance."}, {"timestamp": [3443.36, 3446.08], "text": " Et comme parfois on est cette étincelle là,"}, {"timestamp": [3446.08, 3451.04], "text": " et bien il y a un lien très fort en fait qui reste entre les gens et nous et ça,"}, {"timestamp": [3451.04, 3453.16], "text": " ça nous fait vraiment super plaisir quoi, ça c'est touchant."}, {"timestamp": [3453.16, 3458.04], "text": " Mais il y a dans tout ce que tu dis là, il y a une dimension psychologique énorme,"}, {"timestamp": [3458.04, 3462.68], "text": " je veux dire si j'entends ce que tu dis, un des problèmes peut-être pour beaucoup d'hommes,"}, {"timestamp": [3462.68, 3466.88], "text": " c'est de porter des vêtements trop grands, donc peut-être de cacher, je veux pas faire de la psychologie de bas étage,"}, {"timestamp": [3466.88, 3471.16], "text": " mais de cacher un certain nombre de choses et vous leur dites arrête de faire ça quoi."}, {"timestamp": [3471.16, 3478.32], "text": " Ouais arrête de faire ça, enfin tu peux être un peu rond, un peu en surpoids, mais tu peux tout"}, {"timestamp": [3478.32, 3486.12], "text": " à fait avoir ton style et ça sert à rien de te cacher sous une grosse polaire qui fait trois fois la taille que tu devrais porter quoi"}, {"timestamp": [3488.4, 3492.8], "text": " Tout le monde a le droit de se sentir bien, c'est un peu ça le propos qu'on défend"}, {"timestamp": [3493.12, 3497.56], "text": " sachant qu'il ya quand même un truc qui est très important dans bonne gueule pour ceux qui connaissent pas encore"}, {"timestamp": [3497.76, 3501.06], "text": " qui sont pas allés voir le site et c'est que"}, {"timestamp": [3503.64, 3509.36], "text": " On va souvent assimiler la mode homme, alors c'est un terme qui est peut-être un peu"}, {"timestamp": [3509.36, 3516.08], "text": " péjoratif mais ce qu'on va appeler le modeux ou un truc un peu... ce mec qui est un peu over-stylé,"}, {"timestamp": [3516.08, 3527.48], "text": " too much, qu'en fait vraiment trop quoi. Vous n'êtes pas du tout dans ce registre. Non, nous la mode on la voit plutôt comme un comme un pont entre les"}, {"timestamp": [3527.48, 3535.2], "text": " gens. Voilà c'est un fait, les gens quand ils connaissent pas la personne, la seule info qu'ils"}, {"timestamp": [3535.2, 3545.0], "text": " ont c'est son image, son apparence et du coup on juge sur cette première info. On le fait plus ou moins tous, quoi, même si..."}, {"timestamp": [3545.0, 3547.0], "text": " Oui, incontrêmement."}, {"timestamp": [3547.0, 3549.0], "text": " Même si il y a plein de gens qui pensent le contraire."}, {"timestamp": [3549.0, 3551.0], "text": " Et du coup, ben..."}, {"timestamp": [3551.0, 3553.0], "text": " Ben nous, en fait, notre propos, c'est..."}, {"timestamp": [3553.0, 3555.0], "text": " Voilà, c'est que tout le monde ait le droit de faire une..."}, {"timestamp": [3555.0, 3557.0], "text": " bonne première impression, de se sentir bien,"}, {"timestamp": [3557.0, 3559.0], "text": " de ne pas se sentir regardé,"}, {"timestamp": [3559.0, 3561.0], "text": " de se sentir à l'aise. Et après,"}, {"timestamp": [3561.0, 3563.0], "text": " la mode, c'est pas non plus un gros mot."}, {"timestamp": [3563.0, 3565.76], "text": " Nous aussi, on aime bien, bien parfois s'exprimer"}, {"timestamp": [3565.76, 3572.24], "text": " avec du vêtement, aller vers des choses plus fortes, et du coup, parce que c'est un amusement,"}, {"timestamp": [3572.24, 3575.28], "text": " parce que c'est aussi une manière d'exprimer sa personnalité une fois qu'on est sorti"}, {"timestamp": [3575.28, 3578.76], "text": " de la peur d'être jugé, et on essaie vraiment de couvrir les deux aspects."}, {"timestamp": [3578.76, 3583.0], "text": " Il y a aussi plein de gens qui nous posent des questions très très modeuses, et on"}, {"timestamp": [3583.0, 3584.92], "text": " y répond, et c'est parce que c'est fun aussi."}, {"timestamp": [3584.92, 3586.8], "text": " Il y en a parfois qui prennent vraiment goût aux vêtements."}, {"timestamp": [3586.8, 3592.8], "text": " Genre ils viennent nous voir, ils sont en mode, ils achètent leurs vêtements dans des grandes chaînes de magasins de sport."}, {"timestamp": [3592.8, 3602.52], "text": " Et puis à la fin, ils sont en mode, je me paye du costume sur mesure avec des trucs, des motifs fantasy."}, {"timestamp": [3602.52, 3606.4], "text": " Il y a des gens qui en font vraiment un kiff et nous ça nous fait"}, {"timestamp": [3606.4, 3609.4], "text": " marrer quoi, on aime bien que les gens se prennent au jeu."}, {"timestamp": [3609.4, 3614.2], "text": " Donc vous êtes très ouvert, dans vos styles à vous sur le site et ce que je vois de toi"}, {"timestamp": [3614.2, 3619.48], "text": " aussi souvent, peu de fois on s'est vu mais vous êtes souvent assez sobre quand même,"}, {"timestamp": [3619.48, 3623.32], "text": " même si dans un ton mode, mais c'est pas forcément uniquement ce que vous travaillez."}, {"timestamp": [3623.32, 3628.36], "text": " Non, nous notre vrai kiff c'est les très belles matières, très authentique, avec du"}, {"timestamp": [3628.36, 3633.2], "text": " grain, avec de la patine, une mode assez masculine quoi, mais qui fasse pas non plus"}, {"timestamp": [3633.2, 3639.36], "text": " bûcheron et mais par contre voilà pour nous la mode ça doit pas être déguisé"}, {"timestamp": [3639.36, 3642.44], "text": " quoi, on n'est pas là pour s'habiller en beaux old clown, on est plutôt là pour"}, {"timestamp": [3642.44, 3646.0], "text": " que les gens se disent ah ouais il a un bon petit style quoi, voilà c'est pas là pour s'habiller en bosol clown, on est plutôt là pour que les gens se disent « Ah ouais, il a un bon petit style ! »"}, {"timestamp": [3646.0, 3648.0], "text": " C'est ça qu'on veut donner aux gens."}, {"timestamp": [3648.0, 3649.0], "text": " D'accord."}, {"timestamp": [3651.0, 3657.0], "text": " Et du coup, vous, vous avez aujourd'hui cette sorte d'obsession de l'intégrité,"}, {"timestamp": [3657.0, 3659.0], "text": " tu as dit ça tout à l'heure, vous êtes obsédé par l'intégrité."}, {"timestamp": [3659.0, 3664.0], "text": " Ça se transcrit comment dans le business, dans les gens avec qui vous travaillez,"}, {"timestamp": [3664.0, 3665.56], "text": " que ce soit peut-être"}, {"timestamp": [3665.56, 3672.16], "text": " votre relation avec vos fournisseurs, vos employés, plus généralement dans le statut de l'entreprise,"}, {"timestamp": [3672.16, 3677.24], "text": " la politique ? Ça se retrouve... J'ai parti quand je te réponds à cette question mais..."}, {"timestamp": [3677.24, 3691.24], "text": " Ma vision c'est que ça se retrouve partout, ça se retrouve avec nos prestataires qui deviennent plus des partenaires que des prestataires. On n'essaye pas à chaque fois de négocier jusqu'au dernier centime chaque"}, {"timestamp": [3691.24, 3695.36], "text": " truc parce qu'à un moment les gens faut qu'ils aiment travailler, faut qu'ils aient des raisons"}, {"timestamp": [3695.36, 3701.56], "text": " de le faire, donc on cherche plus à entretenir des bons partenaires dans la durée. On estime"}, {"timestamp": [3701.56, 3707.68], "text": " qu'un vêtement de qualité ça s'achète aussi un certain prix, parce qu'à un moment,"}, {"timestamp": [3707.68, 3714.72], "text": " si on écrase le prix, on écrase aussi quelqu'un qui peut être à l'autre bout du monde. On veut"}, {"timestamp": [3714.72, 3720.6], "text": " aussi maîtriser tous nos sourcings, on se débrouille pour que chaque atelier, chaque tisseran"}, {"timestamp": [3720.6, 3725.52], "text": " qu'on utilise, on s'y rende physiquement, on fasse des vidéos, on se"}, {"timestamp": [3725.52, 3730.92], "text": " documente, on regarde les labels, on regarde le respect des conditions sociales et environnementales."}, {"timestamp": [3730.92, 3737.96], "text": " Par rapport à nos salariés, on leur donne des responsabilités, même les gens qui sont dans"}, {"timestamp": [3737.96, 3742.44], "text": " nos boutiques. Je prends cet exemple parce que souvent les vendeurs dans les boutiques,"}, {"timestamp": [3742.44, 3745.68], "text": " c'est considéré comme des jobs de"}, {"timestamp": [3745.68, 3751.64], "text": " seconde zone par beaucoup d'entreprises. Nous on voit pas ça comme ça, nous on pense que les gens"}, {"timestamp": [3751.64, 3756.08], "text": " dans la boutique ils ont un rôle qui est hyper important parce que c'est eux qui incarnent le"}, {"timestamp": [3756.08, 3762.04], "text": " visage de la marque donc on leur donne plein de responsabilités, on les écoute, on leur donne"}, {"timestamp": [3762.04, 3766.2], "text": " plein de missions. Par exemple dans les boutiques on on a un mec par exemple qui a fait HEC."}, {"timestamp": [3767.2, 3771.3], "text": " Il est conseiller en style et à côté il a des missions de développement durable."}, {"timestamp": [3771.3, 3777.3], "text": " Et c'est lui qui va te remonter aussi les infos du client, content, pas content, j'imagine."}, {"timestamp": [3777.3, 3781.0], "text": " Ouais exactement, on leur demande beaucoup plus que simplement vendre."}, {"timestamp": [3781.0, 3784.0], "text": " Enfin j'ai même envie de dire, s'ils vendent on n'est pas content."}, {"timestamp": [3784.0, 3785.16], "text": " Parce que s'ils"}, {"timestamp": [3785.16, 3788.56], "text": " font que ça, ça veut dire qu'ils sont trop pouche. Et nous on veut que les gens reviennent,"}, {"timestamp": [3788.56, 3794.12], "text": " on veut pas que les gens se sentent forcés et qu'à la fin une fois qu'ils rentrent chez eux,"}, {"timestamp": [3794.12, 3798.04], "text": " ils regrettent et ils se sentent bêtes d'avoir acheté un truc dont ils n'avaient pas vraiment"}, {"timestamp": [3798.04, 3803.92], "text": " envie. Ce truc qu'on a tous vécu en effet, à se faire un peu pousser trop et à acheter ce truc"}, {"timestamp": [3803.92, 3808.76], "text": " qu'on ne portera jamais en fait. Ouais parce qu'on vous a dit que ça se portait comme ça cette saison,"}, {"timestamp": [3808.76, 3811.92], "text": " je sais pas quelle bêtise, juste parce qu'il n'y avait plus la bonne taille en stock."}, {"timestamp": [3811.92, 3821.32], "text": " Et d'ailleurs là-dessus, alors deux points, vous aujourd'hui vous produisez,"}, {"timestamp": [3821.32, 3825.68], "text": " tu le disais potentiellement à l'autre bout du monde, mais au Japon tu produisez, tu le disais, potentiellement à l'autre bout du monde. Ouais, au Japon."}, {"timestamp": [3825.68, 3836.08], "text": " Au Japon, tu produis pas, je sais pas moi, quel est ce pays, au Bangladesh, ou si peut-être,"}, {"timestamp": [3836.08, 3837.72], "text": " mais dans des conditions spécifiques."}, {"timestamp": [3837.72, 3838.72], "text": " Ouais, alors..."}, {"timestamp": [3838.72, 3841.88], "text": " Je dis le Bangladesh parce que c'est souvent décrié, peut-être l'Inde, ou enfin voilà."}, {"timestamp": [3841.88, 3843.2], "text": " Non, je vois ta question, je comprends."}, {"timestamp": [3843.2, 3845.88], "text": " Nous, en fait,"}, {"timestamp": [3845.88, 3850.8], "text": " notre obsession c'est pas le made in, c'est le made how. C'est pas où c'est fait, c'est dans"}, {"timestamp": [3850.8, 3856.56], "text": " quelles conditions c'est fait. D'accord. Et aujourd'hui, il y a des bons savoir-faire dans"}, {"timestamp": [3856.56, 3861.32], "text": " beaucoup d'endroits. Par exemple, les meilleurs soies du monde c'est le Vietnam et la Thaïlande."}, {"timestamp": [3861.32, 3866.0], "text": " Pourtant, un made in Vietnam ça va pas forcément vibrer les gens."}, {"timestamp": [3866.0, 3869.5], "text": " Les meilleurs pour monter des tissus techniques ou pour faire du tricot,"}, {"timestamp": [3869.5, 3873.0], "text": " il y a les Italiens sur le tricot, mais il y a aussi les Chinois."}, {"timestamp": [3873.0, 3876.0], "text": " Et je ne parle pas de low cost, je parle de qualité."}, {"timestamp": [3876.0, 3880.0], "text": " Avec des savoir-faire ancestraux."}, {"timestamp": [3880.0, 3883.0], "text": " Aujourd'hui, on ne bosse pas forcément avec des boîtes chinoises ou autres,"}, {"timestamp": [3883.0, 3885.4], "text": " mais voilà,"}, {"timestamp": [3885.4, 3890.56], "text": " on va là où sont les qualités. Puis si un jour on doit sortir 1000 ou 2000 vêtements techniques"}, {"timestamp": [3890.56, 3894.2], "text": " avec des coutures étanches très bien faites, on n'aura même pas le choix de le faire en Europe,"}, {"timestamp": [3894.2, 3898.56], "text": " parce que c'est pas forcément un savoir-faire qui existe et qui est bien fait. Par contre,"}, {"timestamp": [3898.56, 3905.88], "text": " on sait qu'on le trouvera en Chine. Et aujourd'hui, on bosse avec deux pays qui sont un petit peu moins, on va dire,"}, {"timestamp": [3905.88, 3912.52], "text": " valorisables que d'autres. On a à peu près 5% de notre prod qui est faite en Thaïlande et en..."}, {"timestamp": [3912.52, 3916.88], "text": " Non pardon, au Vietnam et en Tunisie. C'est pareil, c'est parce qu'il y a des savoir-faires uniques."}, {"timestamp": [3916.88, 3921.6], "text": " Le Vietnam, c'est un atelier qui est tenu par des japonais. Donc nous on a nos tisserands japonais"}, {"timestamp": [3921.6, 3927.76], "text": " qui expédient au Vietnam. Il y a cet atelier japonais Stuo Vietnam qui produit, ça va permettre d'économiser du bilan carbone."}, {"timestamp": [3927.76, 3928.76], "text": " D'accord."}, {"timestamp": [3928.76, 3935.16], "text": " Et en Tunisie, c'est des mecs qui savent monter depuis 30 ans pour l'industrie du luxe des matières qui ont du stretch."}, {"timestamp": [3935.16, 3936.16], "text": " D'accord."}, {"timestamp": [3936.16, 3938.16], "text": " C'est un savoir-faire très précis qu'on ne trouve pas forcément en Europe."}, {"timestamp": [3938.16, 3941.16], "text": " Donc oui, il y a des enjeux."}, {"timestamp": [3941.16, 3944.76], "text": " Quand on va quelque part, on y va pour une raison, on n'y va pas pour casser les prix."}, {"timestamp": [3944.76, 3947.04], "text": " Et la plupart du temps, il y en a beaucoup d'entre eux que tu as visités"}, {"timestamp": [3947.04, 3950.44], "text": " ou directement ou indirectement ? Ah ouais, on les visite tous. On y est allé en Tunisie,"}, {"timestamp": [3950.44, 3954.28], "text": " là en Vietnam ça fait un bail qui nous disent quand c'est que vous venez, quand c'est que vous"}, {"timestamp": [3954.28, 3960.36], "text": " venez, c'est prévu. On va y aller l'an prochain. Et l'autre point dans toute cette chaîne de"}, {"timestamp": [3960.36, 3964.68], "text": " valeur, c'est que vous avez un avantage concurrentiel par rapport à beaucoup de marques quand même,"}, {"timestamp": [3964.68, 3967.96], "text": " c'est que vous vendez en propre. Vous n'avez pas d'intermédiaire c'est"}, {"timestamp": [3967.96, 3971.64], "text": " quand même quelque chose d'important dans la chaîne de valeur parce que quand tu t'appelles"}, {"timestamp": [3971.64, 3977.72], "text": " levis aigle ou peu importe les marques que tu as cité depuis tout à l'heure la plupart du temps"}, {"timestamp": [3977.72, 3983.52], "text": " alors même si certains ces deux là en l'occurrence ont leur magasin en propre certains quand tu"}, {"timestamp": [3983.52, 3988.44], "text": " vends dans ton magasin en propre tu touches 100% du bénéfice qui a été fait,"}, {"timestamp": [3988.44, 3989.44], "text": " moins la TVA."}, {"timestamp": [3989.44, 3994.24], "text": " Donc si quelqu'un achète un jean de 100 euros, eh ben toi tu vas toucher 80 en tant"}, {"timestamp": [3994.24, 3995.24], "text": " que bonne gueule."}, {"timestamp": [3995.24, 4001.64], "text": " Quand tu es un revendeur comme Lévis et que tu vends chez quelqu'un d'autre, tu"}, {"timestamp": [4001.64, 4006.6], "text": " vas toucher 100 moins la TVA, 80, moins la marge du type qui vend qui va"}, {"timestamp": [4006.6, 4012.4], "text": " être de 40 au moins donc finalement toi tu touches 30. Donc vous c'est vrai que du coup dans ce Delta"}, {"timestamp": [4012.4, 4016.72], "text": " vous avez un avantage compétitif intéressant ? Ouais après c'est un avantage qui est parfois un"}, {"timestamp": [4016.72, 4021.04], "text": " peu galvaudé. D'accord. C'est à dire que maintenant il y a plein de marques qui se lancent qui disent"}, {"timestamp": [4021.04, 4026.24], "text": " ouais on coupe les intermédiaires, on vend en direct, etc. » Je"}, {"timestamp": [4026.24, 4033.4], "text": " sais pas citer des noms mais il y a plein de grosses marques du sentier, une marque très"}, {"timestamp": [4033.4, 4039.08], "text": " connue pour ses couples dans la publicité, qui n'a pas d'intermédiaire et ça empêche pas de"}, {"timestamp": [4039.08, 4046.96], "text": " faire des marges à x8, x9. Donc ouais on va dire ça peut être un avantage, le vrai avantage aussi c'est que ça"}, {"timestamp": [4046.96, 4053.12], "text": " permet d'avoir la maîtrise de toute la chaîne de valeur, c'est à dire que quand on vend en direct"}, {"timestamp": [4053.12, 4057.68], "text": " à ses clients, on capte pas seulement de la marge, on capte aussi de l'information et cette"}, {"timestamp": [4057.68, 4063.64], "text": " information ça permet de directement s'en servir pour mieux produire, corriger quelques défauts,"}, {"timestamp": [4063.64, 4065.92], "text": " ajuster des coupes, ça c'est super puissant."}, {"timestamp": [4066.6, 4072.24], "text": " Et par contre le vrai gros gros avantage qui nous permet de casser les prix en fait sur l'autre gamme,"}, {"timestamp": [4073.16, 4079.92], "text": " c'est de ne pas avoir de coûts d'acquisition qui s'envolent. On n'est pas en train de faire des campagnes de pub"}, {"timestamp": [4080.64, 4087.32], "text": " affolantes avec des stars ou des choses comme ça. Peut-être qu'un jour on en fera mais toujours avec des logiques très très héroïstes. Si on dépense un euro on"}, {"timestamp": [4087.32, 4090.72], "text": " veut qu'il en rapporte parce que si la campagne ne rapporte pas d'argent à"}, {"timestamp": [4090.72, 4093.96], "text": " l'instant T, ça veut dire que c'est le rapport qualité prix du"}, {"timestamp": [4093.96, 4097.56], "text": " vêtement qui en pâtit parce que l'argent faut bien le tirer quelque part."}, {"timestamp": [4097.56, 4100.88], "text": " C'est toujours ce lien d'authenticité que vous avez aussi et cette"}, {"timestamp": [4100.88, 4113.48], "text": " gestion un peu en bon père de famille que vous avez développé depuis le début avec étape par étape, pas à pas, on lance les choses petit à petit. 97% de notre trafic il"}, {"timestamp": [4113.48, 4118.88], "text": " vient de deux manières c'est via le média et via le bouche à oreille et en fait nous notre truc"}, {"timestamp": [4118.88, 4124.2], "text": " c'est de maximiser à fond la qualité et le service client et les services en général pour que les"}, {"timestamp": [4124.2, 4125.24], "text": " mecs reviennent et en"}, {"timestamp": [4125.24, 4129.44], "text": " parlent autour d'eux. Et ça en fait, ce qui est considéré comme un pose de coup par beaucoup de"}, {"timestamp": [4129.44, 4133.76], "text": " marques, le service client, où ils essayent d'outsourcer les call centers ou les machins,"}, {"timestamp": [4133.76, 4137.68], "text": " et tout, nous on le voit en fait comme un canal d'acquisition parce que c'est ce qui fait qu'il"}, {"timestamp": [4137.68, 4142.48], "text": " y a une boucle de valeurs qui se créent où les gens vont nous envoyer leurs amis. Et l'autre"}, {"timestamp": [4142.48, 4146.8], "text": " truc c'est que le média, vu qu'on est le plus gros"}, {"timestamp": [4146.8, 4151.64], "text": " entre guillemets influenceur sur le sujet, on a mécaniquement des tonnes de gens qui viennent"}, {"timestamp": [4151.64, 4155.72], "text": " nous voir sans qu'on ait rien à payer alors que d'autres devraient claquer des tonnes et des tonnes"}, {"timestamp": [4155.72, 4159.72], "text": " de campagnes Facebook. Et même quand on fait des campagnes Facebook, elles sont beaucoup plus"}, {"timestamp": [4159.72, 4164.96], "text": " efficaces parce que les gens nous connaissent déjà via le média. Donc on arrive en fait à être ultra"}, {"timestamp": [4164.96, 4165.4], "text": " rentable"}, {"timestamp": [4165.4, 4168.96], "text": " sur toute la ligne tout en étant très agressif sur le rapport qui a été pris."}, {"timestamp": [4168.96, 4176.04], "text": " Ce point sur le service client, je tiens à noter juste pour ceux qui l'ont pas lu,"}, {"timestamp": [4176.04, 4180.92], "text": " il y a deux lectures que je voudrais proposer à ceux qui nous écoutent."}, {"timestamp": [4180.92, 4186.36], "text": " C'est une plus courte, quoiqu'elle est assez longue, Jonathan Lefebvre"}, {"timestamp": [4186.36, 4191.92], "text": " sur Medium, qui est un ancien de Captain Train, qui est devenu Trainline et qui explique l'obsession"}, {"timestamp": [4191.92, 4197.48], "text": " du service client chez Captain Train. Et donc c'est un long article parce que je crois que c'est 30"}, {"timestamp": [4197.48, 4203.24], "text": " minutes de lecture quand même, mais ça vaut le coup. En gros, comment transformer son service"}, {"timestamp": [4203.24, 4205.2], "text": " client en canal d'acquisition et en"}, {"timestamp": [4205.2, 4210.04], "text": " élément de vraie croissance pour l'entreprise plutôt que de laisser les"}, {"timestamp": [4210.04, 4213.44], "text": " gens se plaindre et les traiter n'importe comment. Et puis éventuellement"}, {"timestamp": [4213.44, 4218.76], "text": " pour ceux qui ont un peu plus de temps et de passion un livre de Tony Hsieh"}, {"timestamp": [4218.76, 4222.0], "text": " qui est le fondateur de Zappos qui s'appelle Delivering Happiness ou"}, {"timestamp": [4222.0, 4227.96], "text": " l'entreprise du bonheur je crois qu'on trouvera sur chez tous les bons livreurs et le très gros libraire en ligne également."}, {"timestamp": [4227.96, 4235.44], "text": " Et donc Tony Haché c'est un nom que je pourrais pas vous épeler parce que c'est compliqué,"}, {"timestamp": [4235.44, 4242.12], "text": " H-I-S-E-H je dirais. Et qui est vraiment pour moi une bible, je vous recommande vraiment de le lire"}, {"timestamp": [4242.12, 4247.6], "text": " pour ceux qui veulent toucher un peu au e-commerce et qui touchent de près ou de loin au service client."}, {"timestamp": [4249.8, 4252.4], "text": " Tout ça c'est assez fou, vous avez monté ça tous les deux."}, {"timestamp": [4253.2, 4255.6], "text": " Aujourd'hui vous avez levé de l'argent."}, {"timestamp": [4256.2, 4261.8], "text": " Ouais, en fait à partir de 2014 on a petit à petit fait..."}, {"timestamp": [4262.4, 4266.0], "text": " On a petit à petit remplacé le modèle des collaborations qui était en excédent de fonds"}, {"timestamp": [4266.0, 4271.92], "text": " de roulement donc on avait l'argent avant de payer les stocks par notre marque en propre."}, {"timestamp": [4271.92, 4278.04], "text": " Et là on est sur des dépenses qui sont bien en amont. Du coup on a commencé à avoir des"}, {"timestamp": [4278.04, 4284.12], "text": " besoins de trésorerie et quand on a une entreprise qui à l'époque doublait chaque année même plus."}, {"timestamp": [4284.12, 4286.72], "text": " En chiffre d'affaires, en employés, en tout ? En"}, {"timestamp": [4286.72, 4293.36], "text": " tout. On a beau être rentable, en fait on n'a jamais de trésorerie. Parce que si on veut"}, {"timestamp": [4293.36, 4297.64], "text": " continuer à grandir, à chaque fois il faut acheter deux fois plus de stock. Mais le stock on ne le"}, {"timestamp": [4297.64, 4301.68], "text": " vend pas à l'instant où on le paye. Donc à chaque fois on se retrouve à engager beaucoup plus de"}, {"timestamp": [4301.68, 4309.96], "text": " dépenses que les revenus qu'on a au présent. Et donc on a levé 900 000 euros quand on faisait déjà 2 millions et un."}, {"timestamp": [4309.96, 4312.08], "text": " C'est juste d'affaires d'accord."}, {"timestamp": [4312.08, 4321.12], "text": " Ouais, avec trois types de personnes. Donc des business angels, donc d'un côté des"}, {"timestamp": [4321.12, 4325.2], "text": " entrepreneurs chevronnés du web et de la mode comme le fondateur de showroom privé,"}, {"timestamp": [4325.2, 4332.72], "text": " de eau féminin ou de AMI et d'un autre la BPI donc qui est la banque publique d'investissement"}, {"timestamp": [4332.72, 4339.96], "text": " qui aide beaucoup les entrepreneurs en France qui est un super organisme et puis aussi des anciens"}, {"timestamp": [4339.96, 4345.76], "text": " chefs d'entreprise à la retraite qui ont une vision très terre à terre et qui nous remettent un peu"}, {"timestamp": [4345.76, 4352.64], "text": " parfois les yeux en face des trous avec de la bonne vieille logique. On a dit ton âge, tu as"}, {"timestamp": [4352.64, 4357.4], "text": " quel âge Geoffrey ? J'ai 31 ans. D'accord, donc tout ça s'est passé quand même très jeune. Ouais,"}, {"timestamp": [4357.4, 4366.66], "text": " ouais, ce qui n'a pas toujours été du coup facile. Et ce qui est fou c'est que tu t'es mis à faire de la confection, on appelle ça de la confection,"}, {"timestamp": [4366.66, 4371.66], "text": " avec des producteurs autour de toi en France et à l'étranger, on en a parlé,"}, {"timestamp": [4371.66, 4376.22], "text": " mais c'est un métier que tu connaissais ou que vous ne connaissiez absolument pas."}, {"timestamp": [4376.22, 4383.1], "text": " Non, on a appris la direction artistique, on a appris le e-commerce, on a appris la confection,"}, {"timestamp": [4383.1, 4385.18], "text": " on a appris le média. Avec deux types qu'ris la confection, on a appris le média."}, {"timestamp": [4385.18, 4388.94], "text": " Avec deux types qu'on fait, Mathsup, MathsP, ton associé aussi ?"}, {"timestamp": [4388.94, 4392.58], "text": " Ouais, lui il a fait des études de marketing."}, {"timestamp": [4392.58, 4393.34], "text": " D'accord."}, {"timestamp": [4393.34, 4398.82], "text": " Et en fait, le truc qui est bien, c'est qu'on ne l'a pas appris,"}, {"timestamp": [4398.82, 4402.62], "text": " on l'a un peu inventé à notre sauce."}, {"timestamp": [4402.62, 4403.62], "text": " Ouais."}, {"timestamp": [4403.62, 4405.48], "text": " Et finalement, le fait de ne pas avoir fait"}, {"timestamp": [4405.48, 4412.08], "text": " d'études de e-commerce ou de mode, ça fait qu'on n'a pas eu des automatismes"}, {"timestamp": [4412.08, 4417.28], "text": " où on s'est dit bon ben faut vendre à des multi marques ou bien le site faut"}, {"timestamp": [4417.28, 4421.76], "text": " qu'il soit comme ça. Ça nous a forcé en fait à réfléchir."}, {"timestamp": [4421.76, 4425.76], "text": " Le problème avec les automatismes c'est que c'est un peu ce que je disais avant, c'est qu'un"}, {"timestamp": [4425.76, 4430.08], "text": " automatisme c'est ce que fait tout le monde. Et encore une fois, quand on fait ce que fait tout"}, {"timestamp": [4430.08, 4432.64], "text": " le monde, on a les mêmes résultats que tout le monde. Tu n'as pas été conçu dans un moule où"}, {"timestamp": [4432.64, 4436.12], "text": " on t'a dit il faut que tu ailles faire ça si tu veux réussir. Du coup, tu as fait autrement et"}, {"timestamp": [4436.12, 4440.28], "text": " du coup tu as réussi, tu es différent. Oui, on est dans un pays où il n'y a pas une croissance"}, {"timestamp": [4440.28, 4446.76], "text": " folle à l'échelle du PIB. Le e-commerce, il y a beaucoup de gadins, il n'y a"}, {"timestamp": [4446.76, 4451.0], "text": " pas beaucoup de gens qui gagnent vraiment de l'argent. Donc c'est là que c'est important"}, {"timestamp": [4451.0, 4454.56], "text": " d'essayer de réinventer un peu le truc à sa sauce. Pas forcément tout réinventer,"}, {"timestamp": [4454.56, 4458.48], "text": " mais se poser les questions. C'est intéressant de se dire finalement"}, {"timestamp": [4458.48, 4465.72], "text": " que je suis parti avec des désavantages et que j'ai réussi à transformer finalement en..."}, {"timestamp": [4465.72, 4471.4], "text": " Ouais, je sais même pas si c'est des désavantages mais faut se méfier des bonnes pratiques quoi."}, {"timestamp": [4471.4, 4473.92], "text": " Est-ce que c'est des bonnes pratiques parce que tout le monde les fait ou est-ce que c'est"}, {"timestamp": [4473.92, 4475.12], "text": " des bonnes pratiques parce qu'elles sont bonnes ?"}, {"timestamp": [4475.12, 4482.2], "text": " Ouais, c'est ce que tu disais aussi tout à l'heure sur les bonnes pratiques pour le"}, {"timestamp": [4482.2, 4486.0], "text": " développement digital finalement quand c'est devenu une bonne pratique, ça veut dire que tout le monde le fait."}, {"timestamp": [4486.0, 4489.0], "text": " Ouais, je sais pas si tu connais l'approche contrarienne."}, {"timestamp": [4489.0, 4491.0], "text": " Non, je crois pas."}, {"timestamp": [4491.0, 4499.0], "text": " Les investisseurs de la tech, ils ont une sorte de matrice pour se dire si un business est bon."}, {"timestamp": [4499.0, 4505.36], "text": " Pour qu'un business soit bon, pour qu'ils aient envie d'investir, il faut qu'il y ait deux"}, {"timestamp": [4505.36, 4514.8], "text": " choses. Il faut que l'entrepreneur ait raison sur sa vision et il faut que les autres aient tort."}, {"timestamp": [4514.8, 4520.2], "text": " Donc en gros, il faut qu'il soit le seul à avoir raison. Parce que si l'entrepreneur a raison,"}, {"timestamp": [4520.2, 4526.92], "text": " mais que tout le monde a raison, en fait, le il va grandir à un rythme un peu plat,"}, {"timestamp": [4526.92, 4529.8], "text": " un peu mou parce que tout le monde fera les mêmes choses au même moment et sa concurrence"}, {"timestamp": [4529.8, 4536.16], "text": " elle sera forte tout de suite et qu'il sera pas tellement disruptif, il sera pas clivant. Et une"}, {"timestamp": [4536.16, 4540.88], "text": " bonne pratique, c'est un truc que tout le monde pense. Donc il faut arriver à trouver des trucs"}, {"timestamp": [4540.88, 4545.32], "text": " dont on est convaincu, là où tout le monde vous dit ben vous êtes un"}, {"timestamp": [4545.32, 4550.92], "text": " tocard quoi. C'est finalement, je connaissais pas cette approche et je pense pas que je le formulais"}, {"timestamp": [4550.92, 4553.48], "text": " comme ça mais c'est ce qu'on va chercher ou essayer de chercher chez beaucoup de nos clients"}, {"timestamp": [4553.48, 4558.96], "text": " chez Cosa Vostra c'est ce que nous on appelle la singularité c'est se dire finalement dans la"}, {"timestamp": [4558.96, 4566.24], "text": " mission que chaque entreprise vis-à-vis de ses clients. Si je vais voir un média d'information et qu'il me répond"}, {"timestamp": [4566.24, 4570.04], "text": " « moi mon rôle dans la société c'est d'informer les gens »,"}, {"timestamp": [4570.04, 4573.48], "text": " je vais dire à Libération en fait tu as le même rôle que le Figaro."}, {"timestamp": [4573.48, 4578.32], "text": " Et en fait ce qui peut faire une vraie différence c'est la singularité,"}, {"timestamp": [4578.32, 4579.96], "text": " c'est dire non j'ai pas le même rôle."}, {"timestamp": [4579.96, 4581.8], "text": " Et en fait si tout le monde se dit"}, {"timestamp": [4581.8, 4584.84], "text": " « moi mon rôle c'est de vendre des vêtements dans tes concurrents, voilà »,"}, {"timestamp": [4584.84, 4592.0], "text": " ben finalement au final tu vendras plus grand chose quoi. C'est clair. Hyper intéressant,"}, {"timestamp": [4592.0, 4597.7], "text": " je pourrais aller beaucoup plus en profondeur sur cette levée de fonds, en deux mots ça s'est"}, {"timestamp": [4597.7, 4602.16], "text": " passé comment ? C'est allé vite, c'était facile, c'était dur, t'as été accompagné ? Parce que"}, {"timestamp": [4602.16, 4611.52], "text": " c'est pareil c'était un nouveau truc vous vous aviez jamais fait ça. Enfin je veux dire, sans prétention, sans égo, quand les chiffres sont"}, {"timestamp": [4611.52, 4620.0], "text": " bons ça se passe facilement. Après nous on faisait gaffe à avoir les bonnes personnes à bord parce"}, {"timestamp": [4620.0, 4624.8], "text": " que les gens se révèlent aussi quand ça se passe mal. Il y a aussi des moments où c'était difficile"}, {"timestamp": [4624.8, 4627.64], "text": " pour nous, parfois après la levée de fond il y a eu des mois qui n'étaient pas rigolos,"}, {"timestamp": [4627.64, 4633.76], "text": " même si là tout va très bien et du coup c'est aussi là qu'on voit les gens se révéler et c'est"}, {"timestamp": [4633.76, 4637.76], "text": " là qu'on a vu qu'on avait fait les bons choix mais il ne faut pas forcément penser qu'en termes de"}, {"timestamp": [4637.76, 4642.76], "text": " valorisation de la boîte et chercher celui qui paye le plus, il faut chercher celui qui sera là"}, {"timestamp": [4642.76, 4649.6], "text": " dans les moments durs aussi. Et c'est vraiment un choix parce que tout à l'heure tu disais si on veut continuer à grandir,"}, {"timestamp": [4649.6, 4657.48], "text": " est-ce que tu perçois un peu, j'ai eu l'impression quand on parlait tout à l'heure,"}, {"timestamp": [4657.48, 4663.28], "text": " que tu le percevais un peu mais cette forme de fuite en avant aussi parce que dans le monde"}, {"timestamp": [4663.28, 4666.0], "text": " des entrepreneurs finalement tu as toujours ce... au moins dans"}, {"timestamp": [4666.0, 4669.44], "text": " ceux qui n'ont jamais vendu une grosse boîte, qui n'ont jamais fait un gros exit comme on dit,"}, {"timestamp": [4669.44, 4676.44], "text": " de trucs où finalement si je voulais schématiser tu vis quand même... tu gagnerais probablement"}, {"timestamp": [4676.44, 4683.4], "text": " beaucoup plus si tu faisais encore du conseil, je me trompe ? Ah ouais c'est clair. Et j'ai"}, {"timestamp": [4683.4, 4689.24], "text": " l'impression qu'en effet le... alors en effet tu valorises tout ça, mais demain tout ça peut se péter la gueule."}, {"timestamp": [4689.24, 4690.36], "text": " Ouais c'est clair."}, {"timestamp": [4690.36, 4693.92], "text": " Et tu te seras bien marré, tu auras pris une expérience de folie,"}, {"timestamp": [4693.92, 4701.12], "text": " mais il n'empêche qu'au final sur ces années, si je veux prendre, en étant très vulgaire,"}, {"timestamp": [4701.12, 4705.0], "text": " une vision uniquement financière, ça aurait été une mauvaise opération ?"}, {"timestamp": [4706.0, 4710.68], "text": " Je pense pas parce que si j'étais resté dans un truc un peu tranquille, classique,"}, {"timestamp": [4712.24, 4716.92], "text": " j'aurais aussi eu un parcours assez linéaire alors que"}, {"timestamp": [4718.64, 4721.96], "text": " là aujourd'hui je pense être capable de gérer"}, {"timestamp": [4723.32, 4725.48], "text": " une boîte d'une centaine de personnes"}, {"timestamp": [4725.48, 4729.92], "text": " parce que j'étais capable de créer une boîte qui fait 30"}, {"timestamp": [4729.92, 4731.24], "text": " et qui continue de recruter, quoi."}, {"timestamp": [4731.24, 4732.24], "text": " Oui."}, {"timestamp": [4732.24, 4738.44], "text": " Oui, et de gérer à la fois de la RH, du légal, du marketing."}, {"timestamp": [4738.44, 4740.24], "text": " Ah oui, j'ai tout fait, je comprends..."}, {"timestamp": [4740.24, 4741.88], "text": " Enfin, littéralement, quoi."}, {"timestamp": [4741.88, 4744.08], "text": " C'est ça la beauté de l'entrepreneur."}, {"timestamp": [4744.08, 4746.0], "text": " J'ai nettoyé les toilettes qui débordaient,"}, {"timestamp": [4746.0, 4749.0], "text": " j'ai fait un plan de trésorerie,"}, {"timestamp": [4749.0, 4751.0], "text": " je suis allé voir des fournisseurs,"}, {"timestamp": [4751.0, 4753.0], "text": " j'ai monté un e-commerce,"}, {"timestamp": [4753.0, 4755.0], "text": " j'ai codé des boutons Paypal."}, {"timestamp": [4755.0, 4757.0], "text": " T'as levé de l'argent."}, {"timestamp": [4757.0, 4758.0], "text": " Oui, oui."}, {"timestamp": [4758.0, 4760.0], "text": " C'est un job de CEO."}, {"timestamp": [4760.0, 4762.0], "text": " Je suis CEO et du coup,"}, {"timestamp": [4762.0, 4764.0], "text": " vu qu'en plus j'avais la dynamique de croissance"}, {"timestamp": [4764.0, 4765.04], "text": " et le fait de tout"}, {"timestamp": [4765.04, 4769.04], "text": " apprendre soi-même, ben voilà aujourd'hui je me vendrais plus comme un consultant en"}, {"timestamp": [4769.04, 4777.36], "text": " strat, je me vendrais comme un directeur général. Si je perdais tout, j'aurais rien perdu."}, {"timestamp": [4777.36, 4782.24], "text": " C'est ça que je voulais dire. Et du coup c'est quoi votre répartition avec Benoît"}, {"timestamp": [4782.24, 4791.12], "text": " aujourd'hui dans le travail ? Ben en fait c'est toujours ce qui le rend unique et fort, c'est la création, c'est"}, {"timestamp": [4791.12, 4793.68], "text": " le directeur artistique, c'est un peu le..."}, {"timestamp": [4793.68, 4796.64], "text": " Il a un peu une forme de caution morale dans l'entreprise."}, {"timestamp": [4796.64, 4798.32], "text": " Il y a un truc un peu..."}, {"timestamp": [4798.32, 4801.32], "text": " Pas gourou, mais un peu ADN, quoi."}, {"timestamp": [4801.32, 4811.02], "text": " C'est un peu l'âme du business. Et moi je suis du coup le CEO, donc les volets"}, {"timestamp": [4811.02, 4819.38], "text": " plus strat, croissance, et puis à côté market et puis tout ce qui est plateforme web. Et puis"}, {"timestamp": [4819.38, 4824.02], "text": " on a un troisième compère qui est venu il y a deux ans, qui s'appelle Eli, qui est venu prendre"}, {"timestamp": [4824.02, 4829.2], "text": " en charge ce qu'on appelle les opérations. Ça veut dire la gestion quotidienne de l'entreprise,"}, {"timestamp": [4829.2, 4835.04], "text": " ce qui est hyper important parce que créer de la valeur c'est une chose mais après il faut"}, {"timestamp": [4835.04, 4839.16], "text": " s'assurer que les trains derrière ils arrivent à l'heure quoi, ça c'est son rôle. Il est arrivé"}, {"timestamp": [4839.16, 4846.4], "text": " après la levée de fonds ? Il est arrivé juste un peu avant. D'accord très bien et qui a été expérimenté"}, {"timestamp": [4846.4, 4858.52], "text": " lui dans la confection ? Non mais c'est pas grave. Top, folie, bravo. Raconte nous,"}, {"timestamp": [4858.52, 4865.8], "text": " c'est quoi tes journées ? Comment tu... c'est quoi tes petites routines, les choses qui font la différence, je sais pas,"}, {"timestamp": [4865.8, 4871.56], "text": " le matin, le soir, dans la semaine ? J'ai vraiment pas de... j'ai vraiment pas de routine en fait,"}, {"timestamp": [4871.56, 4880.12], "text": " ça dépend vraiment des moments. J'essaye de mixer du temps entre les équipes, entre des moments où"}, {"timestamp": [4880.12, 4886.16], "text": " moi je m'isole de trois heures pour faire un travail de fond. Tu arrives à avoir une vie"}, {"timestamp": [4886.16, 4895.2], "text": " perso ? Oui, surtout depuis la levée de fond parce qu'à une époque, vu qu'on était en hyper"}, {"timestamp": [4895.2, 4900.04], "text": " croissance et qu'on n'avait pas de financement extérieur, on était constamment en stress et"}, {"timestamp": [4900.04, 4905.16], "text": " c'était à la fois très très dur à vivre d' du point de vue de l'état de stress constant,"}, {"timestamp": [4905.16, 4906.48], "text": " c'est extrêmement dur."}, {"timestamp": [4906.48, 4907.48], "text": " Extrêmement."}, {"timestamp": [4907.48, 4911.4], "text": " Ouais, à savoir qu'on a la responsabilité à l'époque de 15-20 personnes et que…"}, {"timestamp": [4911.4, 4914.88], "text": " Et puis de gens qu'on investit, de tout ça, il y a l'humain, il y a le financier, il"}, {"timestamp": [4914.88, 4915.88], "text": " y a le…"}, {"timestamp": [4915.88, 4917.8], "text": " Tout ce qu'on a créé et tout, et qu'on risque de perdre."}, {"timestamp": [4917.8, 4923.88], "text": " Maintenant qu'on a des investisseurs, c'est plus pérenne, ils nous accompagnent sur"}, {"timestamp": [4923.88, 4924.88], "text": " la croissance."}, {"timestamp": [4924.88, 4926.3], "text": " Donc ça c'est plus simple. Et puis il nous accompagne sur la croissance, donc ça c'est plus simple."}, {"timestamp": [4926.3, 4930.66], "text": " Et puis aussi mon travail il a changé, au début j'étais beaucoup dans l'opérationnel,"}, {"timestamp": [4930.66, 4936.7], "text": " maintenant je suis plus dans la stratégie. Et la stratégie en fait c'est plus un muscle créatif"}, {"timestamp": [4936.7, 4946.0], "text": " qu'un truc besogneux, donc il faut savoir prendre du recul, c'est pas en bossant 12 heures par jour qu'on fait de la bonne stratégie."}, {"timestamp": [4946.0, 4949.0], "text": " Il faut s'aérer le cerveau en fait."}, {"timestamp": [4949.0, 4955.0], "text": " Donc du coup, par rapport à mon taf qui a évolué,"}, {"timestamp": [4955.0, 4959.0], "text": " c'est bien que je ne sois pas tout le temps dans la boîte."}, {"timestamp": [4959.0, 4964.0], "text": " C'est hyper dur d'être essayé, c'est très crevant d'être dans l'opérationnel tout le temps."}, {"timestamp": [4964.0, 4968.56], "text": " Ouais, après c'est bien de faire un peu les deux quand même, pour garder les pieds sur terre."}, {"timestamp": [4968.56, 4973.8], "text": " Et du coup, tu arrives aujourd'hui à mixer, on disait, vie perso, vie pro,"}, {"timestamp": [4973.8, 4979.08], "text": " et tu as des, je sais pas, c'est quoi tes petits secrets pour mieux bosser,"}, {"timestamp": [4979.08, 4983.76], "text": " des soupapes dans la semaine, des outils un peu spécifiques, des applications ?"}, {"timestamp": [4983.76, 4985.88], "text": " Ah, j'ai plein de petits hacks"}, {"timestamp": [4985.88, 4994.96], "text": " comme ça de productivité. D'ailleurs j'ai été interviewé parmi plein plein plein d'entrepreneurs"}, {"timestamp": [4994.96, 5001.48], "text": " par Guillaume Declare qui est le fondateur de Merci Alfred, qui est la version home de My Little"}, {"timestamp": [5001.48, 5012.92], "text": " Paris. En fait il vient de sortir un bouquin qui s'appelle la 25ème heure. Donc c'est l'heure que tu gagnes quand tu es organisé et quand tu as des hacks de"}, {"timestamp": [5012.92, 5018.24], "text": " productivité. Très bonne idée. Et donc c'est un registre de 300 entrepreneurs de la tech ou des"}, {"timestamp": [5018.24, 5028.0], "text": " startups françaises, c'est génial. Je le mettrai dans les notes. Ce que je lui ai filé, c'est par exemple, j'ai un outil que j'ai jamais, qui s'appelle Text Expander."}, {"timestamp": [5028.0, 5033.0], "text": " C'est un outil qui remplace n'importe quel raccourci de caractère"}, {"timestamp": [5033.0, 5037.0], "text": " par une phrase, un texte, une image, un template d'email."}, {"timestamp": [5037.0, 5040.0], "text": " Un truc dont vous arrivez jamais à vous souvenir."}, {"timestamp": [5040.0, 5043.0], "text": " Genre, je sais pas moi, votre RIB."}, {"timestamp": [5043.0, 5046.62], "text": " Et par exemple vous tapez, je sais pas moi, point virgule R I B et en fait, boum, d'un coup vous avez tout votre RIB et par exemple vous tapez je sais pas moi point virgule rib et en"}, {"timestamp": [5046.62, 5052.3], "text": " fait boum d'un coup vous avez tout votre votre RIB qui se charge d'accord bien point virgule tbj"}, {"timestamp": [5052.3, 5058.06], "text": " ça fait très bonne journée virgule soit la ligne je ferai ou bien point virgule pdb bonjour j'ai pas"}, {"timestamp": [5058.06, 5065.28], "text": " de besoin de rien mais je vous recontacterai bonne continuation un email email, on rentrait des choses, d'accord, ça fait gagner un temps fou."}, {"timestamp": [5065.28, 5070.8], "text": " Après ça crée un raccourci pour écrire un truc plus long, super, fantastique."}, {"timestamp": [5070.8, 5074.04], "text": " Après tous les raccourcis clavier ça fait gagner un temps dingue quoi."}, {"timestamp": [5074.04, 5078.96], "text": " Ça il faut que je partage un truc, mais en effet chez certains de nos nouveaux collaborateurs plus"}, {"timestamp": [5078.96, 5084.0], "text": " jeunes, je les vois faire des copiers-collés ou des... je sais pas, pour trouver un lien,"}, {"timestamp": [5084.0, 5090.24], "text": " je leur dis mais fais POMCAR en fait, mais en effet, le nombre de raccourcis clavier, c'est de la folie."}, {"timestamp": [5090.24, 5097.2], "text": " En fait, c'est simple, si vous utilisez votre souris quand vous avez Word qui est ouvert,"}, {"timestamp": [5097.2, 5106.6], "text": " ou Google Docs, c'est simple, c'est que vous n'êtes pas productif. La souris, il ne faut pas la toucher, elle ne sert à rien"}, {"timestamp": [5106.6, 5111.48], "text": " quand on est sur Word. Il faut tout faire au clavier, c'est beaucoup plus rapide."}, {"timestamp": [5111.48, 5116.76], "text": " C'est ton iPhone, j'ai outé un iPhone je crois."}, {"timestamp": [5116.76, 5127.36], "text": " Ouais, plein de tools, bien utiliser son agenda, faire plein de raccourcis avec des alias pour accéder au"}, {"timestamp": [5127.36, 5132.76], "text": " dossier pour pas constamment les retrouver, mettre plein de raccourcis dans son navigateur web pour"}, {"timestamp": [5132.76, 5137.48], "text": " accéder à tous ces web tools plutôt qu'à chaque fois galérer à les retrouver, utiliser des outils"}, {"timestamp": [5137.48, 5147.44], "text": " de stockage de mots de passe comme par exemple Dashlane ou OnePassword qui permettent en une dizaine de tapotements de"}, {"timestamp": [5147.44, 5154.28], "text": " touche d'ouvrir d'un coup le site de votre choix en vous logant automatiquement avec un"}, {"timestamp": [5154.28, 5156.44], "text": " mot de passe ultra sécurisé dont vous n'avez pas à vous souvenir."}, {"timestamp": [5156.44, 5161.96], "text": " Dashlane je crois que c'est français j'ai appris ça aujourd'hui mais en tout cas il"}, {"timestamp": [5161.96, 5165.12], "text": " me semble que le CEO doit être français alors il faut vérifier mais moi je"}, {"timestamp": [5165.12, 5170.12], "text": " suis abonné d'Hashlen je crois que j'ai payé 50 d'Hashlen en plus. Fantastique changement de"}, {"timestamp": [5170.12, 5179.64], "text": " vie d'Hashlen, plus de sécurité voilà D-A-S-H-L-A-N-E pour ceux qui... pour se souvenir"}, {"timestamp": [5179.64, 5183.04], "text": " de vos mots de passe à votre place. C'est un super outil et après il y a aussi un peu plus"}, {"timestamp": [5183.04, 5189.9], "text": " des on va dire des comportements que des outils ou des hacks. Par exemple si vous ouvrez un mail et que le truc ça met moins de"}, {"timestamp": [5189.9, 5193.92], "text": " cinq minutes pour y répondre, répondez-y tout de suite. Ça sert à rien de le réouvrir une fois,"}, {"timestamp": [5193.92, 5201.2], "text": " deux fois, trois fois et de repère pour ce temps-là. Ou bien consacrez du temps pour gérer"}, {"timestamp": [5201.2, 5204.2], "text": " vos mails mais pas les gérer au fil de l'eau, ils tombent. Sinon vous êtes constamment interrompus"}, {"timestamp": [5204.2, 5205.48], "text": " dans votre travail. Savoir dire non à certaines soll au fil de l'eau, sinon vous êtes constamment interrompu dans votre travail"}, {"timestamp": [5208.0, 5208.36], "text": " savoir dire non à certaines sollicitations de rendez-vous"}, {"timestamp": [5214.48, 5216.48], "text": " c'est pas... Très compliqué, notamment ce qu'on appelle le fear of missing out, la peur de manquer une opportunité"}, {"timestamp": [5221.56, 5222.32], "text": " Je suis très mauvais là dedans moi, j'ai du mal à dire non et en plus tu as l'impression de"}, {"timestamp": [5226.0, 5231.5], "text": " d'être méchant, d'être hautain, c'est très compliqué. Ouais, faut apprendre à dire non tout en mettant toutes les formes,"}, {"timestamp": [5231.5, 5238.5], "text": " toute la politesse, toute la gentillesse, mais voilà, le temps c'est la seule ressource qu'on peut pas multiplier,"}, {"timestamp": [5238.5, 5244.5], "text": " on peut en économiser un peu, on peut pas le multiplier, donc faut faire gaffe de ce qu'on fait avec,"}, {"timestamp": [5244.5, 5255.12], "text": " surtout quand on est entrepreneur ou dans un job assez challenging. Écoute c'est juste une belle aventure que vous"}, {"timestamp": [5255.12, 5261.0], "text": " vivez avec Benoît, je suis vraiment ravi, cette presque réennemie est passée à une vitesse folle."}, {"timestamp": [5261.0, 5267.6], "text": " Merci. Bonne gueule, on vous retrouve donc où ça ? Sur bonnegueule.fr"}, {"timestamp": [5267.6, 5273.96], "text": " Ouais, bonnegueule.fr, bonne comme bon et gueule comme un visage. Parfois les gens comprennent"}, {"timestamp": [5273.96, 5279.84], "text": " bonne gueule ou je sais pas quel mot anglais. B O 2 N E G U E L E, voilà."}, {"timestamp": [5279.84, 5282.68], "text": " Ouais, G U E U L E. G U E U L E, voilà il me manquait le mot,"}, {"timestamp": [5282.68, 5284.36], "text": " après on sait que c'est la gueule. C'est galère à écrire."}, {"timestamp": [5284.36, 5290.16], "text": " Sur Facebook. Sur Facebook. Instagram. Pas tant que ça. Nous en fait on n'aime pas trop que les"}, {"timestamp": [5290.16, 5293.2], "text": " interactions se passent sur des plateformes qu'on ne maîtrise pas. D'accord."}, {"timestamp": [5293.2, 5298.9], "text": " Parce qu'il y en a beaucoup des business qui petit à petit se sont fait ruiner"}, {"timestamp": [5298.9, 5302.68], "text": " par Mark Zuckerberg qui a sa petite console de mixage et qui décide à qui"}, {"timestamp": [5302.68, 5305.16], "text": " l'on va du trafic. J'aimerais pas être"}, {"timestamp": [5305.16, 5311.88], "text": " dans la peau de certains médias qui sont uniquement orientés réseaux sociaux, qui ont fermé leur"}, {"timestamp": [5311.88, 5316.76], "text": " site web, tout ça. Je pense que c'est mon avis, mais je pense que c'est une grosse bêtise. Il faut"}, {"timestamp": [5316.76, 5321.68], "text": " avoir le contrôle de ses canaux. Donc par email beaucoup notamment ? Voilà l'email, l'url,"}, {"timestamp": [5321.68, 5326.28], "text": " donc le site web. Il y a une newsletter. Avec plein plein de contenus,"}, {"timestamp": [5326.28, 5332.68], "text": " plein de suggestions de looks, plein de suggestions de produits qu'on aime. Et il y a aussi un shop,"}, {"timestamp": [5332.68, 5336.96], "text": " et puis après il y a des boutiques dans lesquelles vous pouvez vous rendre et vous aurez toujours un"}, {"timestamp": [5336.96, 5341.28], "text": " bon accueil sans rien acheter, sans quoi que ce soit. C'est avant tout des lieux de conseils en"}, {"timestamp": [5341.28, 5351.24], "text": " fait. Et si jamais on n'a pas un bon accueil on peut te le faire savoir. Ouais exactement et les conseillers en style auront moins de primes parce que c'est"}, {"timestamp": [5351.24, 5356.88], "text": " comme ça qu'ils gagnent leur bonus de fin d'année, c'est sur la satisfaction client."}, {"timestamp": [5356.88, 5360.76], "text": " Je lui ai pas demandé avant ce podcast donc je lui demanderai après mais je vais essayer de"}, {"timestamp": [5360.76, 5365.72], "text": " négocier un petit bon pour les auditeurs de ce podcast, je le mettrai"}, {"timestamp": [5365.72, 5369.88], "text": " dans les notes si jamais je ferai mon oeuvre avec le bras que je lui tords là, il va être obligé de"}, {"timestamp": [5369.88, 5379.24], "text": " me céder quelque chose. Un petit bon d'achat 10 euros, une livraison offerte. Et voilà. Et toi,"}, {"timestamp": [5379.24, 5383.56], "text": " on peut suivre toi-même en perso sur LinkedIn, sur Facebook éventuellement."}, {"timestamp": [5383.56, 5388.16], "text": " Ouais, je réponds à tous les mails, ça fait partie un peu de notre mission"}, {"timestamp": [5388.16, 5391.64], "text": " qu'on fait depuis les débuts et c'est important même si on peut pas"}, {"timestamp": [5391.64, 5395.48], "text": " rencontrer tout le monde parce qu'on nous contacte beaucoup mais en tout cas"}, {"timestamp": [5395.48, 5397.16], "text": " on essaie d'être disponible auprès de tout le monde."}, {"timestamp": [5397.16, 5403.68], "text": " Ok, bon bah super, je suis absolument ravi d'avoir eu cette grosse heure"}, {"timestamp": [5403.68, 5407.68], "text": " de discussion avec toi, je te remercie pour moi-même"}, {"timestamp": [5407.68, 5413.32], "text": " d'abord et puis pour toutes les personnes qui écoutent Génération Do It Yourself. J'espère"}, {"timestamp": [5413.32, 5417.96], "text": " qu'on se revoit bientôt. Bravo Geoffrey ! Merci et bravo à toi aussi, t'as aussi une belle"}, {"timestamp": [5417.96, 5447.28], "text": " aventure. Bon merci beaucoup, ciao ! Salut ! Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [5447.28, 5451.12], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5451.12, 5455.32], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5455.32, 5458.44], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [5458.44, 5462.76], "text": " si vous nous écrivez sur contact.causavostra.com."}, {"timestamp": [5462.76, 5485.84], "text": " Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [5485.84, 5490.08], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5490.08, 5494.08], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5494.08, 5496.48], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [5496.48, 5500.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [5500.64, 5503.8], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [5503.8, 5504.8], "text": " êtes au bon endroit."}, {"timestamp": [5504.8, 5509.48], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [5509.48, 5513.04], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [5513.04, 5517.0], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [5517.0, 5521.5], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5521.5, 5523.48], "text": " sont fixées et inamovibles."}, {"timestamp": [5523.48, 5526.44], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5526.44, 5530.08], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [5530.08, 5534.56], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5534.56, 5537.68], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [5537.68, 5541.76], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [5541.76, 5545.36], "text": " eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup"}, {"timestamp": [5545.36, 5550.64], "text": " beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les"}, {"timestamp": [5550.64, 5554.72], "text": " traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [5554.72, 5559.04], "text": " situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement"}, {"timestamp": [5559.04, 5563.16], "text": " l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand"}, {"timestamp": [5563.16, 5565.68], "text": " même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [5565.68, 5570.34], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [5570.34, 5572.96], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [5572.96, 5573.96], "text": " tout de suite."}, {"timestamp": [5573.96, 5576.12], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [5578.65, 5580.71], "text": " you"}]}}