{"19": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, j'espère que vous allez bien. J'ai l'immense plaisir de vous partager cette discussion avec Christian Georges, l'un des six cofondateurs de Vestiaire Collective. C'est un long épisode que je vous partage aujourd'hui donc on va le couper en deux. On rentre vraiment dans les détails de l'aventure, de l'épopée d'entrepreneurs de Christian. J'espère que ça vous plaira autant qu'à moi. Je voudrais remercier Laurie Meczerski du site Good Moods pour sa mise en relation avec Christian. J'espère que ces deux épisodes à venir vous plairont autant qu'à moi. On va vraiment aller dans les détails de toute l'aventure entrepreneuriale de Christian. Je vous souhaite une très bonne écoute de Génération Do It Yourself avec Christian Georges et votre serviteur Mathieu Stéphanie. Bonjour je suis aujourd'hui avec Christian Georges, Christian Georges est le fondateur de Vestiaire Collective. Bonjour Christian. Bonjour Mathieu. Alors je suis ravi de te recevoir aujourd'hui sur Generation Do It Yourself est-ce que je peux te demander de te présenter ? Bien sûr, Christian Georges, entrepreneur depuis longtemps, toujours entrepreneur, jamais vraiment salarié. Et juste pour rectifier, je suis co-fondateur de Vestiaire Collective. Tout à fait. Important, on était 6. Ce qui est beaucoup, c'est la première réaction qu'on a à ce chiffre 6 personnes. On y reviendra, mais sur la création d'une entreprise, on se dit que ça fait un paquet de personnes. 6, c'est assez rare. J'ai essayé plusieurs versions, 3, 1, 4... 6, c'est une expérience un peu particulière. Pour le coup, tu as une étude qui a été publiée à l'INSEAD, avec la vestiaire collective, sur laquelle j'avais participé justement à cette étrangeté. Comment tu montes une boîte à 6 et comment tu fais pour en arriver là à 6 ? D'accord. Et alors, le résultat de cette étude ? Ou toi, ta position sur le sujet aujourd'hui ? Oh, moi je pense que c'est pas un critère fondamental en fait. Je pense qu'il faut plusieurs associés, c'est important pour qu'il y ait de la balance qui se fasse dans les décisions, dans les stratégies, et puis souvent à plusieurs cerveaux, t'es meilleur. Et puis t'as des choses très soft skills, d'autres plus hard skills, du coup ça crée des beaux équilibres en fait. Dans Vestiaire on était 6, bien sûr c'est original, bien sûr ça a créé des chemins pas forcément les plus directs, mais c'est évident que ça a apporté énormément de valeur. Sachant que comme tu le dis, il y a les avantages et les inconvénients, on peut voir très vite un inconvénient qui est de se dire si je revends, je partage en 6 plutôt que de partager à tout seul ou en deux, mais il y a aussi tes meilleurs à plusieurs cerveaux. Et je crois que souvent, il y a des cerveaux que tu peux, quand tu commences une aventure, tu peux pas forcément te payer parce qu'il coûterait trop cher. Quand ils sont cofondateurs, quand vous êtes beaucoup, c'est à six personnes très intelligentes, très motivées, très... qui ont une soif d'apprendre et d'entreprendre. Il y a probablement une force incroyable dès le début. Ouais, c'était exactement ça. Alors évidemment, il y a eu de la dilution, Tessie a partagé les parts, donc l'aventure est un peu différente. Toutefois, depuis le départ, pour répondre à ce point-là, nous on était convaincus qu'on avait un gros projet. C'est-à-dire le jour où on a partagé l'idée, on s'est dit on va y aller, on avait vraiment déjà la sensation que ça allait être une grosse structure, on avait une ambition importante et pour la plupart des gens qui étaient dans le vestiaire, on était plutôt des trentenaires en fait, voire quarantenaire, on avait déjà tous eu une expérience, pas forcément entrepreneuriale, mais assez pointue et quand tu reprends les premiers decks, ce que j'ai fait il y a pas longtemps de vestiaire, et que tu regardes un petit peu les différents profils des co-fondateurs, tu vois qu'il y a beaucoup d'expertise sur des domaines très particuliers, l'un sur le corporate, l'autre sur la mode, le marketing, la logistique, toute la partie créa, toute la partie tech. A nous tous, on avait vraiment une capacité d'exécution super importante. Ce qu'on appelle un deck, je le précise, c'est souvent pour les investisseurs, une présentation powerpoint, une présentation en tout cas de l'activité. D'accord et je pense que ça c'est vraiment quelque chose d'intéressant. Pour remonter un peu avant toute cette aventure, que je suis impatient de découvrir de l'intérieur en tout cas, je précise déjà que tu viens de quitter Vestiaire, Vestiaire Collective. Tout à fait, fin septembre. Fin septembre, que tu viens de poster quelque chose notamment sur Medium, un post, celui-là date du mois de décembre je crois. Ouais, je l'ai posté il y a 15 jours. D'accord. Et donc, avant de quitter Vestiaire, avant de créer Vestiaire Collective, avant d'arriver là, c'est quoi ton parcours ? Tu as grandi à Paris ? Oui, un petit peu à Paris, dans le 17ème, mais surtout dans une petite ville derrière le bois de Vincennes qui s'appelle Saint-Mort, où je suis né, où je réhabite aujourd'hui. Et donc, banlieue très tranquille, la région parisienne, et où j'ai fait la plupart de mes études. D'accord et donc tu es resté dans ce coin là pour faire quel type d'études du coup ? Toi tu as un background de ? Moi j'ai fait une fac d'éco, Fiance Éco et Gestion en fait, que j'ai plaqué en troisième année, où je ne l'ai même pas plaqué en hard, j'ai plaqué en soft, c'est-à-dire qu'en deuxième année j'ai commencé à monter ma première société, et puis je suis passé en troisième année comme ça avec des modules à rattraper de la deuxième, et en fait je suis jamais retourné sur les bancs de la fac, et c'est la vie d'entrepreneur qui a commencé. D'accord, tel un Mark Zuckerberg en tout cas. Ouais, le finish est pas le même. C'est venu tout seul. Et alors, alors c'est quoi, qu'est-ce qui se passe ? Tes parents sont entrepreneurs ou tu as ça dans le sang ? Non, moi j'ai toujours bossé. Donc quand j'étais ado, je bossais au marché, je vendais des fruits et des légumes pour le plaisir d'avoir un peu d'argent de poche, pas par nécessité du tout parce que mes parents m'ont apporté exactement tout ce qu'il fallait. Je pense que j'ai été élevé avec des traditions très ouvrières, mes parents ils sont immigrés portugais, j'ai eu 100% d'origine portugaise et t'avais vraiment ces traditions, les mains noires faut manger du pain blanc, faut travailler, le travail c'est ce qu'il fait l'homme et tout ça et du coup ils avaient des métiers très modestes. Mais j'ai toujours eu en tête que le travail, c'était quelque chose de très accomplissant. En fait, ça, je l'ai réalisé plus tard. Mais finalement, j'ai toujours bossé. Gardien de nuit quand j'étais à la fac. L'été, je prenais standardiste. Je faisais tout ce qu'il fallait pour bosser. Je dis ça avec... Ça pourrait être mal perçu, mais avec moi, beaucoup d'admiration plutôt. Mais je pense qu'il y a toute une génération de portugais qui sont arrivés en France, qui sont de vrais besogneux, j'ai entrepris ce terme, mais c'est vraiment ça, c'est-à-dire travailler dur, que ce soit dans le bâtiment, que ce soit dans du gardiennage, dans du ménage, dans des choses comme ça, il y a énormément de sociétés dans tous ces univers qui portent des noms portugais, qui sont montés par des gens qui travaillent énormément. C'est un truc que tu as ressenti toi ? Ouais, alors je n'ai jamais été baigné dans une culture portugaise très importante, mais aujourd'hui ça fait partie des... Moi je ne considère pas le travail comme une corvée en fait du tout, je ne l'ai jamais considéré, ça a toujours des... Moi, je ne considère pas le travail comme une corvée, du tout. Je ne l'ai jamais considéré. Ça a toujours été de l'accomplissement, faire des choses, réussir à connecter des points, faire en sorte qu'on puisse avancer, qu'on se fasse plaisir. Et finalement, ma quête me semble avoir toujours été de trouver de l'accomplissement pour moi et les gens qui m'entourent dans des choses qu'on crée. Aujourd'hui, c'est ce que j'essaye de dire à mes fils, j'ai quatre garçons. Et le plus grand a 14 ans. Et donc on aborde ces sujets là. Aujourd'hui j'ai trouvé un stage, je pense mon stage de découverte, qui est tout mignon. Il est dans une petite startup qui s'appelle Coach Guitar, qui font une petite application où tu peux apprendre à jouer de la guitare. Mon fils est passionné de guitare, il rencontre des codeurs, des graphistes, c'est une petite boîte. C'est ce que m'a reçu Cook, il n'y a pas longtemps, il est venu à Paris. Et du coup, tout ça, c'est passionnant et ça lui montre justement ce côté que je voulais lui montrer moi du travail, qui était que c'est quelque chose que tu peux t'accomplir. Et pour revenir à la création de ma première boîte, qui était une web agency, on voulait faire une startup de création de sites de villes comme E-City, E-CityVox, ça c'est le tout premier projet. Donc ville par ville en France, vous dire on va aider à créer des sites. Ça c'était ma première boîte. En deuxième année de fac ? En deuxième année de fac, en 98 je pense quand on a commencé à travailler en réalité. Donc à l'époque il n'y avait pas beaucoup de techno, un peu de web. Et du coup quand j'ai monté ça, je ne l'ai pas fait pour créer l'entreprise. C'est parce qu'on était une bande de potes et qu'on avait envie de faire quelque chose en commun. Et c'est devenu naturel, on s'est dit qu'est-ce qu'on pourrait faire ? Ah bah ouais tiens, si on apprenait à faire du code et du graphisme. Alors il se trouve que moi je faisais déjà un peu de graphisme à l'époque parce que je tombais amoureux d'une... Quand j'habitais à Paris, j'étais amoureux d'une Saint-Maurienne. Et donc je m'étais débrouillé pour rester scolarisé à Saint-Maur. D'accord. Donc je prenais le RER comme ça, je faisais Malzherbe, Saint-Maur-des-Fossés tous les jours. Et pour passer le temps, je me suis mis à taguer en fait. Donc je taguais du soir au matin et ça... Dans le métro ou dans... Non. Ouais, métro, RER, on ne coupera pas, je la suis moi. Il y a prescription. Il y a prescription, c'est ça. Et ça, ça m'a vraiment fait intéressé à l'art urbain, tu vois. Et puis derrière, la calligraphie, je suis passé à faire de la calligraphie. Et puis Photoshop 2 à l'époque. Et pour le plaisir, je commence à faire des jaquettes de CD ou des trucs comme ça pour moi. Et quand on s'est réunis avec nos potes et qu'on avait envie de faire quelque chose qui n'était pas forcément resté sur les bancs de la fac, on s'est dit bah tiens on va faire des sites de ville, il y en a un qui a apporté cette idée là, on s'est lancé et voilà moi j'ai commencé en faisant le graphisme du premier site internet. Il fallait faire du code du coup on a acheté un bouquin de html, il n'y avait pas de formation, ni pour le graphisme, ni pour le HTML. Et puis on a lu le bouquin et on a appris ce que c'était. Déjà t'avais de la chance si le bouquin était en français j'imagine à l'époque, donc peut-être pas. En français, si je crois bien. Et alors c'était qui ton premier client, quelle ville ? Et ben c'était Samor bien entendu. Quel lien ? C'est ça. Mais on n'est pas resté longtemps sur l'idée en aujourd'hui on parlerait de pivot, à l'époque on ne savait pas trop ce qu'on faisait, mais quand on a eu besoin... On peut parler de tâton finalement... Oui exactement, c'est un peu le même concept, un peu moins théorisé, mais c'est bien de le théoriser, ça apporte beaucoup de réflexes aux jeunes entrepreneurs qui peuvent se dire « quand ça ne marche pas, il faut que je fasse un truc » et le pivot, on pourra revenir dessus. Je trouve fabuleux la vitesse à laquelle vont les jeunes qui sortent d'école. Je trouve ça vraiment super drôle. A la limite, j'allais le faire mais je te laisse expliquer. Est-ce que c'est un pivot pour ceux qui ne savent pas ce que c'est ? Ah et bien c'est quand par exemple on a une embûche, on est en train de réaliser une idée, on cherche à développer un marché, et à un moment donné on se rend compte que ça ne fonctionne pas, pas comme on voudrait. Et donc là, on va pouvoir essayer de s'ouvrir l'esprit pour essayer de changer de chemin dans la société. Est-ce qu'on en a les moyens ? Est-ce qu'on l'a fait assez tôt ? Est-ce qu'on le fait trop tard ? Est-ce qu'on est obtus ? Est-ce qu'on n'est pas à l'écoute du marché pour pas comprendre qu'on va dans le mur ? Donc le pivot c'est vraiment cette action de réaliser qu'on prend une mauvaise direction et de changer plus ou moins radicalement, donc plus on est radical, plus on peut vraiment parler de pivot, la société. L'exemple de Vestiaire Collective est une société qui a jamais pivoté. On a mis les wagons sur des rails en se disant ça va aller là-bas et on l'a déroulé. Donc je dis pas que les rails ont toujours été en ligne droite mais voilà, ça a vraiment déroulé. Donc je dis pas que les rails ont toujours été en ligne droite mais voilà, ça a vraiment déroulé comme ça. Tu me vois faire un grand sourire parce que c'est vraiment le rêve de beaucoup, peut-être plus que de l'entrepreneur, de l'investisseur. La boîte qui se met sur des rails et qui avance, mais je veux dire, j'ai l'impression que quand tu présentes un business plan à un investisseur, il se dit oui bon il est gentil mais… Je crois qu'ils ne sont pas très attachés à l'idée initiale, ou plutôt quand tu parles avec des investisseurs c'est l'équipe qui compte. Bien sûr il faut que l'idée que tu leur proposes elle percute, on sent que ce soit quelque chose qui puisse avoir du potentiel, mais souvent ce qu'ils te disent c'est qu'ils misent avant tout sur les humains et leur capacité à se rendre compte qu'ils sont sur le mauvais chemin et à pivoter pour réorienter en fait les toutes l'énergie dont l'argent qui a été mis dans la société. Donc vous avez pivoté sur cette première start-up ? Oui, à un moment original c'était on s'est dit pour nous pour continuer on nous a proposé de l'argent un million de francs à l'époque donc pas grand chose aujourd'hui. On connaissait pas cet univers de la levée de fonds, moi je ne le connaissais pas du tout à l'époque, aujourd'hui je suis un peu plus rodé. On y reviendra, je confirme. Et du coup, ça nous a fait peur et on s'est dit « oula, qu'est-ce que ça implique ? C'est quoi cette histoire ? » Erreur ou pas, en tout cas on s'est dit on va se transformer en agence de développement. Et on a commencé à faire des logos, des brochures et du site internet pour ceux qui voulaient bien en acheter. D'accord. Sachant que j'imagine que dans la problématique des villes, tu passes toujours par un appel d'offres, au moins à partir d'un certain prix, non ? Oui, à l'époque on vendait des trucs tout petits, quelques milliers d'euros vraiment tout petits, donc on n'avait pas trop ces problématiques là, ça passait bien. Mais on commençait à vendre aux commerçants du quartier, au site de la boulangerie, de la pharmacie, enfin pas pharmacie parce que c'est réglementé, mais tout ce qu'on pouvait. Donc c'était vraiment un tout petit business et on comprenait bien que discuter avec des mairies c'était compliqué et tous les concepts de scale, de capacité à aller vite, de stratégie, c'est des choses que nous n'avions pas intégrées à l'époque. Donc on s'est dit le truc qu'on sent le mieux et là où on s'amuse le mieux c'est de fabriquer des sites internet. Donc il n'y avait pas assez de clients pour le site internet à l'époque où c'était déjà trusté par des boîtes avec des trucs à peine, on n'avait pas de développement en interne. Du coup on s'est vraiment orienté sur du site plaquette, ce qui était très intéressant. Et du coup, ça te mène, dès la troisième année, à quitter la fac ? Pour ce projet ? Oui, oui, oui, la fac j'ai vraiment quitté sans m'en rendre compte en fait. Je suis part-tourné, et puis l'année d'après je me suis dit « bah ouais, au fait, je crois que c'est fini la fac, maintenant on va s'amuser là-dedans. D'accord et du coup vous étiez combien ? On a dû être jusqu'à 8 dans cette petite boîte. Combien d'associés du coup ? Trois associés. Trois associés avec des histoires bien sûr, il y a toujours des histoires, tu sais, avec un associé qui s'en va, on les donne à l'autre qui a donné plus de travail. Donc c'est vraiment l'histoire, en fait c'est pas un long fleuve tranquille, il y a toujours des histoires à gérer. C'est un fac à toi, quand même, un peu ce truc-là aussi. Je veux dire, quand je t'entends, tu parles de pivot, de sceller, de lever de fond, etc. T'as appris plein de choses dans ta vie d'entrepreneur. Enormément. Et celle-ci a fini en liquidation judiciaire, donc je suis passé au tribunal pour la fermeture, j'ai été coté à la banque de France parce que j'étais un vilain entrepreneur qui a fermé une société. C'est énormément d'expérience. A quel âge tout ça du coup ? Je devais avoir 27 ans, 27 ans, un truc comme ça, 28 peut-être. Elle a tenu quelques années cette structure. Oui, quelques années, c'était bien et puis on est tombé sur liquidation pour des histoires vraiment humaines. Un de mes associés qui est décédé, puis nous on n'avait plus le cœur au travail. Donc dans un moment on avait beaucoup investi, on avait embauché des employés, c'était compliqué de travailler quand tu as ton meilleur ami associé qui est décédé. Et du coup voilà, donc à la fin la société était un peu short cash. Et je pense que l'expérience la plus marquante pour moi dans cette fermeture là était l'impact social que ça avait. Je trouve que c'est une belle histoire parce que t'es accompagné par des gens, des salariés qui croient en toi. Et je m'en suis aperçu au moment où il n'y avait plus de cash dans cette société, que j'arrivais plus à payer les salaires et où on n'avait pas le cœur de relancer l'activité vraiment. Et donc j'ai aidé mes salariés de l'époque à leur dire « je suis du boulot, ça va pas le faire ». Et j'ai des gens dans l'équipe l'époque à leur dire que je suis du boulot, ça va pas le faire. Et j'ai des gens dans l'équipe, enfin la plupart d'ailleurs, toute petite équipe, qui disaient non mais Christian on va y arriver, ça va le faire, je ne ferai pas de CV, je n'irai pas postuler. Et à un moment donné est arrivé le moment où on était vraiment short cash et je pouvais plus payer les salaires. Et je pense à un développeur vraiment short cash et je pouvais plus payer les salaires. Et je pense à un développeur notamment qui était hyper accroché à moi et qui se battait pour que ça continue. Moi j'avais du mal à me battre à l'époque et du coup j'ai dû faire le plan de licenciement et tout ce qui allait avec et il m'en a voulu énormément en fait. Parce qu'à la fin lui il a vraiment cru en moi, dans ma capacité à redresser le truc et ça n'avait pas marché. C'était une aventure vraiment hyper touchante où j'ai compris en fait que le fondamental c'était même pas le business, c'était vraiment l'humain en fait. Et que tu avais une capacité à prendre des gens avec toi et les emmener à accomplir des choses, je dirais pas déraisonnables, mais très au-delà de ce qu'on peut imaginer quand on est loin du marché du travail ou quand t'es jeune et que tu penses comment ça doit marcher dans énormément de sociétés en fait, ou t'es très distant par rapport à ce que tu fais, c'est très utilitaire etc. Non, il y a vraiment une capacité à sortir de la force, de la ferveur et à faire de l'accomplissement dans des centaines d'humains. Et il t'a fallu très bûcher pour t'en rendre compte, c'est ce qui est intéressant aussi, c'est à dire que finalement tu t'en étais pas, semble-t-il, pas rendu compte à ce point-là, avant d'arriver à cette période difficile ? Et j'avais d'autres points de vue sur la vie. Ouais. Ouais, j'avais d'autres points de vue sur la vie. Et typiquement je pensais que, tu vois, je sortais mes yeux d'économie, donc forcément j'avais un peu qu'à emmerger sur le vie. Typiquement je pensais que je sortais mes yeux d'économie, donc forcément j'avais un peu qu'à emmerger sur les systèmes, les équations économiques et tout ça. Et je me disais vraiment, j'étais de ceux qui pouvaient dire « non mais le chômage c'est pas bien, les gens foutent, ils se démerdent, faut qu'ils travaillent, pourquoi est-ce qu'on irait les payer s'ils faisaient rien en fait ? » Voilà, donc je peux te promettre que j'ai radicalement changé de vision quand je me suis rendu compte à quel point, c'était pas des formules de mathématiques en fait qui régissaient l'ensemble, à quel point l'humain c'est la matière première et c'est là dedans qu'on crée de la valeur. C'est un pivot, mais là personnel cette fois-ci. C'est intéressant de voir comment ces périodes vont évoluer. Sachant que j'imagine que... J'ai pas encore vécu... Je l'attends pas avec impatience, mais le dépôt de bilan... C'est pas une étape obligatoire. Oui, c'est ça. Mais je me dis que le vivre assez tôt, ça doit être très enrichissant. Alors après, en plus, j'ai l'impression que tu as doublé tout ça d'une affaire personnelle avec ton associé qui est décédé et tout ça, où tu as vraiment touché le fond potentiellement, enfin manque de motivation etc. Quand tu arrives là en tant qu'entrepreneur, tu disais tout à l'heure en introduction que tu avais toujours été entrepreneur, c'est quoi le drive ? Comment tu as planté ta première boîte ? Tu te dis quoi ? Je vais chercher du boulot. Qu'est-ce qui se passe là ? Je pense que j'ai bâti mes premiers réseaux et mes réseaux après, avec beaucoup d'affectifs aussi, avec les clients qui nous faisaient confiance. Bien sûr on avait des clients standards comme tu peux les avoir partout. Et du coup, moi j'ai eu du travail tout le temps c'était de la prestation je faisais de la création de logos de sites internet je développais je suis graphiste je suis vraiment enfin je sais faire donc milliers d'heures de photoshop etc donc naturellement en fait j'avais un corps je pouvais encore avoir de l'activité j'ai eu une opportunité à l'époque de travailler dans un autre univers que j'aime beaucoup qui est le jeu vidéo d'accord donc on m'a proposé d'être directeur artistique freelance pour une boîte de jeux vidéo française d'accord honnêtement c'était enfin je voulais plus travailler je voulais pas travailler je voulais prendre des vacances en fait après ça mais ça s'est enchaîné directement, on m'a fait une proposition, j'ai demandé un chiffre beaucoup trop gros, ils m'ont dit oui. Donc je me suis dit bon bah c'est tellement bien payé. Je pense qu'en les premières années, je me suis versé un SMIC le dernier mois en fait. Donc je me suis dit bon bah super, je vais faire ça, c'était génial. J'ai beaucoup travaillé, j'ai beaucoup aimé en fait travailler dans cet univers-là. Et puis voilà, et puis après quelques mois d'apprentissage, ça m'a fait travailler en freelance, donc j'ai beaucoup aimé travailler dans cet univers-là. Et puis voilà, ça m'a fait travailler en freelance. J'ai monté une petite boîte de freelance où je travaillais tout seul finalement. J'avais mon activité où je faisais de l'ADA web principalement. Et puis rapidement, je suis retombé dans une autre société. Un pote à moi me dit « viens nous faire le logo de la boîte ». Et puis, j'ai trouvé une équipe géniale. Moi, j'avais encore des bureaux et tout donc je les ai mis chez eux, ils déménageaient, ils n'avaient ni chaises ni bureaux. J'avais tous mes anciens puis je me suis mis à bosser avec avec eux. Deux mois après ils me proposaient des parts de leur boîte pour qu'on se mette ensemble en fait et puis c'est reparti comme ça. J'ai fait un ou deux épisodes avec Geoffrey Bruyère de Bonne Gueule ou Grégory Pouilly, où en fait quand tu lis ou tu écoutes au travers des lignes et des mots, tu te dis que le blog mène à tout, mais toi j'ai l'impression que dans ton aventure le logo mène à tout en fait, à quelque part. D'accord et donc du coup tu te retrouves... alors dans la partie gaming, tu fais du design de jeux vidéo ou t'es vraiment plus sur tout ce qui se passe autour de la boîte ? Moi le jeu vidéo j'aime ça, j'ai toujours aimé ça, j'ai même réussi à être un peu dans mes jobs d'été testeur chez Ubisoft, c'était vraiment un truc qui me plait. Payer pour faire du jeu vidéo. Ouais j'aime bien, même si je joue plus vraiment aujourd'hui, mais voilà j'aime beaucoup ça. Non c'était vraiment DA web, donc je cré beaucoup ça. Non, c'était vraiment DA Web. Donc je créais des sites internet et c'était mon activité principale. Lorsque je rejoins la troisième structure, qui s'appelait Réseau Local, eux, ils avaient un truc rigolo, ils voulaient faire de l'e-sport. Et donc faire des compètes de jeux vidéo et se dire que demain, il y aura la publicité dans ce qui arrive aujourd'hui, dans le jeu vidéo. Quelle année ? Je sais pas quand est-ce qu'ils se sont montés, mais c'était très tôt, c'était il y a... 15 ans. Non, 15 ans, plus de 15 ans en fait. Donc Réseau Local, la boîte existe toujours, elle fait de l'événementiel dans le jeu vidéo, mais ils font plutôt des salons, ils aident les éditeurs de jeux vidéo à avoir des stands impeccables et d'avoir tout ce qui tourne. D'accord. Et du coup après, donc cette boî boîte tu la rejoint, tu deviens associé. Oui. Pareil donc là dessus tu arrives sur le tard finalement où elle existait depuis longtemps ? Je dirais deux ans, deux ans si je me trompe pas. Elle existait depuis deux ans et simplement ils avaient bien du mal à trouver des financements pour gérer cette activité de e-sport qui était hyper intéressante et moi je venais avec mon background web agency et des clients en fait qui me suivait de mes histoires passées en fait et avec de l'activité à réaliser donc eux ils avaient un développeur en interne qui avait développé tous les systèmes qui faisaient tourner les ordinateurs les serveurs de counter-, etc. qui s'appelle Alexandre Cognard, qui a rejoint mon aventure à ce moment-là. Et donc Alex, c'était le développeur, il était associé bien entendu. Moi, j'arrivais graphiste avec des clients et puis on s'est dit bon, ce qu'on va faire, c'est Christian et Alexandre, ils vont se mettre ensemble, ils vont développer du site web et comme ça, ça fera de l'argent qui va financer l'autre activité qui est déficitaire en fait. C'est exactement ce qui s'est passé. Donc, on a eu deux business lines on peut dire aujourd'hui dans réseau local, société qui existe encore toujours. Et on a eu deux business lines et qu'on a développé. Puis deux, trois ans après, on s'est dit « bon quand même, c'est très différent et puis ça se mélange un petit peu, donc on va couper la boîte en deux ». D'accord. Et on a fait RL Agency qui était ma web agency avec Alexandre, juste nous deux et puis les autres qui sont restés dans le réseau local. Donc moi je suis parti avec Alexandre, belle rencontre avec qui je co-fonderai plusieurs autres structures et notamment Vestiaire Collective et qui est sorti avec moi des vestiaires collectives donc cette année également. Donc après on est reparti sur notre aventure de Web Agency. Ok et donc là dessus, juste pour comprendre parce que c'est pas si simple pour l'avoir vécu les mouvements de capitaux, enfin quand on est dans une structure comme ça, donc réseau local par exemple, vous aviez Alexandre et toi à départ, vous travaillez sur une business line, donc une partie web agency pendant que les autres, je reformule un peu, mais travaillez sur la partie plus e-sport, vous scindez tout ça, vous arrivez à le faire sans engueulade ? Non, il y a des engueulades, enfin je pense que tu peux tout faire, mais nous, à un moment donné, pour en arriver à cette séparation, il y a des angles. Enfin, je pense que tu peux tout faire. Mais nous, à un moment donné, pour en arriver à cette séparation, il y a forcément des histoires humaines. Et même quand tu fais le découpage à la fin, il y a des trucs qui ne sont pas logiques, comme l'hébergement, il est resté de l'autre côté, du côté e-sport, alors que c'était assez naturellement dans la Web Agency, parce qu'il y a une histoire de personnes, en fait. Donc, c'est vraiment la plupart du temps, en tout cas dans mon histoire à moi, c'était toujours des problèmes d'alignement ou de considération de comment on doit faire les choses, de vision. Il y a plein de sujets qu'on pourrait développer et à un moment donné on se sent plus bien ensemble. Et donc il y a dans mon entourage j'ai vu beaucoup d'histoires se réaliser comme ça, elles se finissent pas bien forcément. Je pense que la bonne chose c'est de le réaliser, et de réussir à comprendre que mieux vaut un split ou une sortie, ou en fait qu'il faut faire un acte pour réussir à remettre les choses dans le bon chemin, sinon en fait l'ensemble de l'activité péréclutera. Parce qu'une boîte, au moins quand tu as une énorme structure, elle est toujours poussée par les gens qui sont dedans et qui travaillent. Donc tu as des histoires comme par exemple, je ne pense pas me tromper en disant qu'à un moment donné au début, Sarenza, avant d'avoir été racheté par Trepovo, c'était une histoire extrêmement compliquée, que t'avais limite trois fondateurs, et, enfin j'en parlerai pas trop, mais je crois qu'il y avait vraiment des factions avec les employés qui étaient pour l'un, pour l'autre, pour l'autre, et que ça permet pas à une structure de marché, quand bien même t'as touché un marché, quand bien même, y'a du potentiel en fait. Il faut se mettre d'accord, et il faut réaliser à faire des choses. Sachant que tu finis un peu enfermé dans ton... Alors que t'es entrepreneur et que tu fais ça un peu pour aussi avoir une certaine liberté, tu finis un peu enfermé dans un endroit où tu as du mal à bouger. Mais ça me fait aussi rebondir sur ce que tu disais tout à l'heure. Ce n'est pas que des chiffres. Ce que je veux dire, c'est qu'on voit souvent des structures qui se créent où tu as une répartition par exemple de capital, puis t'as au fur et à mesure des évolutions des gens qui travaillent, qui trouvent que cette répartition est injuste, parce qu'ils travaillent beaucoup plus, alors qu'à l'origine ils ont investi beaucoup moins que d'autres. Et du coup, la réponse très rationnelle va être, bah oui mais bon, à l'époque, sur 100 t'as mis 20, t tu as eu 20% et puis moi j'ai mis 80, j'ai eu 80% et puis ben il y en a un qui fait rien et l'autre qui fait tout et du coup dix ans après quelle est la valeur de ces 80 et de ces 20 dans la structure c'est très compliqué tout ça. Alors c'est compliqué mais aujourd'hui on commence à avoir de plus en plus de mécanismes et de je pense de savoir pour régler ça aujourd'hui quand tu as un fonds d'investissement ou un business angel un peu éclairé qui rentre dans une boîte avec 30% de capital dormant par exemple, ça ne fait pas de sens en fait. Quand bien même c'est la personne qui a aidé à lancer un projet, ça n'a pas de sens. Donc souvent, tu vas avoir des deals hors deal. Tu vas te dire « ouais, je rentre, mais les 30% du mec qui ne fait rien parce qu'il a mis un peu il y a longtemps, on va les régler. Donc, on va le payer, on va trouver. On ne peut pas avoir 30% de capital d'or dans une société, ça n'a pas de sens. » Et pourtant, j'ai fait des boîtes comme ça, comme toi. Du coup, c'est des choses qu'il faut régler. Souvent, ce que je conseille aujourd'hui quand on me demande par quand on commence quels sont les bons basiques pour lancer une boîte, je pense qu'il faut faire vraiment un mini pacte en dehors des pactes traditionnels qu'on réalise en fait quand on fait des levées de fonds et tout ça. Je pense qu'il faut se mettre d'accord avec les gens à qui tu montes la boîte au départ, les fondateurs, et essayer de sortir des sujets du type « oui, moi je veux bien faire la compta, mais en fait ça m'ennuie un petit peu, du coup j'aimerais bien qu'un des premiers salaires, une fois qu'on aura un petit peu de sous, sera de prendre un comptable parce que je ne me sens pas l'âme du comptable ». Donc j'avoue que c'est des visions un peu éclairées, il faut savoir que tu n'aimes pas la compta avant de te lancer et d'écrire ça, donc c'est sûr que si tu as 22 ans et que tu te lances, c'est un petit peu compliqué à imaginer. Mais s'écrire ensemble que dans un an on a besoin d'un smink ou d'un petit peu plus, ou de s'écrire un petit peu comment est-ce qu'on voit le développement de la société, se mettre d'accord et le mettre dans un papier, ça permet de revenir, si on lance une boîte tous les deux Mathieu, que je revienne vers toi en disant « bah oui t'as vu il y a un an quand on s'est lancé tu m'as dit que tu ferais toute la partie commerciale et là en fait t'es en train de faire du VTT tous les jours et du coup tu comprends bien que bah ouais mais j'aime pas le commercial me réponds-tu ? » Et du coup l'histoire c'était quand même celle qu'on s'est écrite ensemble il y a longtemps. Donc ce mini pacte qui écrit un peu les grandes lignes de ce qu'on a en comment on se projette de comment est ce qu'on va travailler ensemble et l'implication qui est demandé permet pas de régler les problèmes mais ça fait un socle de discussion intéressant parce que souvent on se lance dans la belle épopée de la création d'entreprise sans forcément imaginer en fait que demain ça va forcément... qu'il y ait des choses qui peuvent faire des vraies divergences. Puis des fois tu tombes amoureux d'une fille qui est à Bordeaux et du coup tu vas aller vivre à Bordeaux et tu lui expliques que tu es fou amoureux d'une nana et que du coup tu bosseras un peu à distance sauf que trois mois après tu as déménagé à Bordeaux et tu bosses plus et tu as 40% de la société et ces 40% là, on ne peut pas vivre avec si on a un vrai projet à développer. Du coup, il faut réussir à sortir quelque chose qui dit « tu vois Mathieu, tes 40%, je vais te les racheter par exemple. » Et je vais te les racheter, il y a une valeur à discuter à ce moment-là. Mais tout ça, c'est des sujets qu'il faut travailler en permanence. Ça permet au potentiel de la société que tu crées de se réaliser. Sinon ça fait toujours des blocages. C'est ça, et c'est marrant parce qu'on a l'impression qu'avec les multiples expériences que tu as eues, tu es assez aguerri sur tout ça. Comment ça se passe justement cette scission, en quelques mots, de réseau local et de ta structure ? C'est quelque chose qui se fait sur très longtemps, qui se fait sur quelques mois, quelques semaines ? Quelques semaines, on s'est vu très rapidement, on a sorti les actifs de RL Agency, on les a mis de côté, on a informé les clients qu'on continuait, ça changeait pas grand chose en somme, c'est toujours Alexandre et moi qui étions en activité, il n'y avait pas de raison d'avoir peur. Et derrière, on s'est splité en quelques semaines. On s'est remis en mode bootstrap, c'est-à-dire… Avec des bouts de ficelle. Oui, avec des bouts de ficelle, exactement, avec Alexandre. Donc, c'était super sympa. On n'a gardé que les bons clients, donc ceux avec qui on avait plaisir à travailler, pas forcément ceux qui payaient. Mais ceux qui payaient bien mais qui étaient extrêmement pénibles, on s'est permis de leur dire au revoir et on a gardé que les clients avec qui on avait vraiment envie de travailler. Et on s'est dit on va garder un peu de temps pour pouvoir incuber des projets au sein de RL Agency. On s'est dit nous ce qu'on a envie de faire c'est pas forcément passer notre temps à développer des sites pour des tiers. On voyait passer des beaux projets, on se disait bah on pouvait en être en fait. Donc très classiquement, ce qu'on proposait aux beaux projets qui nous plaisaient, c'était de faire un discount en fait sur le prix de la création de la plateforme ou du site internet. Et en plus nous rajouter du cash pour prendre des parts, une participation en fait significative dans les projets qu'on voyait passer, qui nous plaisaient. Et puis après on les coachait à se réaliser. Donc ça c'était vraiment un des leitmotifs. Dès le début de RLAgency, on s'est dit on va construire notre web agency comme ça en fait. Donc c'est intéressant, on a embauché quelques employés pour nous aider à avoir un peu plus de voilure. Et souvent, les employés bossaient plutôt sur les projets des clients, et nous on se gardait du temps pour être capable de trouver et d'accompagner notre projet. C'est intéressant parce que je te le disais un peu en amont de cet enregistrement, c'est vraiment un modèle assez similaire qu'on développe avec Cosa Vostra aussi avec des créations de startups, soit qui sont créées à 100% en interne, soit dans lesquelles on prend aussi des participations plus ou moins de la même manière, en tout cas après forcément il y a des différences. Et là donc c'est toi ta rencontre, on va dire ton début de travail RL avec Alexandre qui est ton partenaire, ton associé. Ton vrai compère. On est en quelle année cette session ? Ça doit faire 2016 je pense. En 2006 vous avez votre structure à tous les deux, vous avez combien d'employés RL ? On a dû monter à 7-8. D'accord et donc vous développez tout ça avec quelques projets, il y en a qu'on a connus, qu'onont bien marché, il y a eu des succès dans ces projets ? Oui il y a des trucs un peu particuliers sur des vecteurs, il y a par exemple je pense à autoactu.com qui est un site leader en automobile qu'on avait réalisé, c'est B2B, on avait réalisé Unipress qui est une association, c' l'Etat français qui promeut la francophonie à travers le monde, à travers les magazines. On a fait un truc super bien, très rigolo, plutôt à réaliser, super bien, plus douteux. Le premier site de crowdfunding de Marc Dorcel, pour votre référence, attention, avec toute la mécanique de crowdfunding de Marc Dorcel, grosse référence, attention, avec toute la mécanique de crowdfunding. On peut lire des produits de chez vous ? Pour faire la production d'un film en fait, donc il crowdsourçait des fonds. Et puis derrière, c'était le plus gros investisseur, tu pouvais choisir l'historique de la scène finale par exemple, voire participer au tournage ou des choses comme ça. C'était rigolo à réaliser. Alexandre avait également une autre participation, il était actif dans une société qui s'appelle FDM et on réalisait beaucoup de logiciels pour des boîtes côté, gestion d'actionnariat privé pour des boîtes comme EDF ou L'Oréal, CNP, ou des choses comme ça, qui permettaait de faire du mailing à tous les actionnaires individuels pour les mettre au même niveau d'information que les actionnaires institutionnels. Donc ça c'était Eurosystems, voilà. Et tout était, tout ça nous a permis de réaliser énormément de technologies et un framework interne à la Web Agency qui permettait de réaliser vraiment beaucoup de choses custom. À l'époque, il n'y avait pas beaucoup de techno qui permettait de ne serait-ce que faire du bon e-commerce, t'avais OS Commerce, t'avais... Je vais juste reformuler, mais en gros, un framework et des choses custom, c'est... donc vous aviez développé une sorte de gros moteur techno qui permettait de redévelopper des sites sans avoir à recoder tout de zéro à chaque fois, c'est ça ? technos pour qu'il permettait de redévelopper des sites sans avoir à recoder tout de zéro à chaque fois, c'est ça ? Exactement, et on capitalisait, je crois qu'on faisait un apport à un client, ça nous faisait des bris fonctionnels qui venaient s'ajouter à notre savoir-faire technologique, et du coup, avec la variété des projets qui ont été réalisés, on s'est finalement spécialisé en e-commerce. Pas le e-commerce out of the box, le site de commerce particulier, parce que tu commençais à avoir des technologies type PrestaShop ou Magento qui commençaient à naître et à se réaliser pour les choses standards. On était vraiment sur des idées un petit peu plus alamb'ambiguïté, ou des choses qui avaient besoin de développement spécifique. Et donc on a au fil des années capitalisé beaucoup de technologies un peu pointues. Je pense que c'est un des atouts de Vestiaire collective, Vestiaire de Copine, quand on a lancé Vestiaire au départ, c'est son premier nom Vestiaire de Copine. Et c'est qu'on avait un savoir-faire technique et des choses qui marchaient déjà en fait, qui tournaient sur plein de clients, qui nous ont permis très rapidement d'aller fabriquer cette plateforme avec tous ces outils, tous ces bricks légaux qu'on avait réalisés au fil des années dans RL Agency. D'accord, et du coup avant de venir justement sur cette création, vous avez créé tous ces projets, vous en avez revendu certains ? J'ai l'impression que quand je te regarde, les gens voient pas ton sourire mais tu vois cette période avec beaucoup de bienveillance et ça avait l'air d'être pas mal l'éclate, c'est le cas ? Et ça vous rapportait de l'argent ? Ça marchait bien ? C'était fantastique ? Non, ça marchait bien. Ça nous a permis d'acheter nos appartements. On se payait des salaires très convenables. On a mis plusieurs années, une fois qu'on est rentré dans un vestiaire, à retrouver le niveau de vie qu'on avait à l'époque de RL Agency. Le jour où on est passé de RL Agency à vestiaire collective, il y a quand même eu une descente de rémunération. On a mis quelques années à revenir. C'était bien, c'était joyeux, c'était vraiment... On faisait quelque chose qu'on connaissait très bien et qu'Alexandre et moi on maîtrisait depuis des années. On est dans une forme de confort... T'avais 10 ans d'expérience dans un truc qui existait depuis 10 ans... Franchement c'était facile, on ne le considérait pas vraiment comme du travail, on passait du temps et ce temps générait des kilos euros en fait. Et du coup c'était une vraie belle période, très très intéressante. Très bien, c'est marrant parce que du coup sans être autodidacte pur dans le sens, bon tu as eu le bac et tu as fait quelques années d'école, on a vraiment l'impression que sur le côté business digital, vous avez de toute façon appris tout sur le tas, et notamment parce que le digital existait à peine quand vous avez commencé, et vous avez grandi avec tout ça, c'est vraiment... et c'est assez couillu, excuse-moi l'expression, mais parce qu'en 98 se lancer sur tout ça, je dois dire que je devais être à peu près au même niveau d'études une ou deux années derrière, mais je veux dire j'ai quand même mis quelques années de plus que toi avant de me lancer complètement dans tout ça. Fallait quand même avoir une envie, une gestion de priorité intéressante là-dessus. Moi j'ai jamais ressenti vraiment la prise de risque en fait, à aucune des étapes de mes pivots personnels, même ma sortie de vestiaire collective, alors bien sûr ça m'a posé plein de questions, peut-être qu'on en reparlera, mais ce n'est pas des décisions faciles à prendre. Mais j'ai jamais eu la sensation de prendre des risques importants en faisant ces sorties-là. Tout s'est toujours passé naturellement. Du coup, je ne me suis pas dit je vais monter une boîte et voici toutes les étapes que je vais devoir passer pour réussir à l'accomplir. On ne s'est pas posé ces questions comme ça. C'est peut-être pour ça que tu n'as pas l'impression d'avoir pris de risque, c'est ce que tu dis. Exactement. Alors, d'une forme d'inconscience, d'insouciance, de candeur ou un truc comme ça, mais tout à fait en fait. Tout à fait, je l'assume en plein. Je pense qu'avec Alexandre on s'apporte beaucoup de confiance l'un à l'autre. On est tous les deux des faiseurs, donc lui développe, moi je code et bien sûr en dehors de ses art skills, j'aime bien le concept, on a appris énormément de choses dans la gestion de société à tous les niveaux si tu veux, on a chacun des talents un peu complémentaires. Et le business c'est toi quand même ? Non, non, non, Alexandre est autant business que moi et souvent tu vois les schémas de, le CTO il fait ça, le CTO directeur technique, il fait ça, LCEFO, etc. Et ça a été juste, c'est des carcans assez piégeants en fait. Parce que je pense que, je pense à Alexandre en l'occurrence, tout le monde n'est pas comme ça, mais on a tous les deux des business énormes, et je pense qu'on fait des rendez-vous commerciaux, quand on en faisait ensemble, et bien tantôt c'est lui qui est meilleur, tantôt c'est moi. Souvent tu vas avoir un business meeting, c'est de la confiance que tu vends. Donc le client, souvent le prix est même très secondaire, il va venir acheter les gens en c'est ça le truc en fait. Et du coup voilà, on partage vraiment la vue business, la vue... notre boîte, RL Agency, elle est montée à 50-50 en fait, ça ne nous a jamais posé le moindre problème. Je dis pas qu'on s'engueule pas, ça arrive tout le temps, mais voilà, on sait parler... Pour préciser là-dessus, c'est vrai qu'il se dit que beaucoup les boîtes à 50-50, ça peut être le bordel parce que quand tu es pas d'accord et que tu t'engueules vraiment, tu bloques tout quoi. Donc idéalement on va dire plutôt un 51-49 ou un 49-49 puis quelqu'un, un arbitre qui va avoir 2% des basiques qu'on apprend et qu'on respecte jamais. C'est intéressant aussi ce que tu dis sur le meeting et que tu vends ta confiance et que le prix peut être secondaire. Je pense qu'il y a vraiment beaucoup de vrai. Dans certains meetings, il faut voir que le prix reste quand même très important. Mais en effet, je pense que là-dessus, selon ton interlocuteur en plus en face, l'un ou l'autre peut être meilleur. Parce qu'il y en a un qui va justement avoir un ressenti, un feeling, être en forme, pas en forme, etc. Donc c'est vraiment intéressant. J'ai vu beaucoup de ces choses-là moi en ce moment avec Cosa Vostra, donc c'est toujours marrant de voir un peu comment d'autres l'ont vécu ou le vivent. Et du coup, arrive dans tout ce flot de projets que vous prenez chez RL Agency, un projet, comment arrive ce projet Vestiaire de Copines ? C'est quoi l'histoire du coup ? Alors nous on avait fait plusieurs sociétés, petites boîtes, dans lesquelles on avait pris des participations et qu'on coachait. Je pense à une notamment, qui était une bonne idée, un bon projet, qu'on n'a pas réussi à bien exécuter, qui s'appelait Shade Beauty, et qui faisait de la cosmétique ethnique. Donc c'est un site de e-commerce, où il faut acheter des produits pour les peaux, noirs, mat, etc. C'était plutôt bien placé à un bon moment. A la fin ça n'a pas bien fonctionné. Et notre réflexion avec Alexandre était de dire que tout ça c'est des PM des petites boîtes. Et nous on lisait les blogs qui parlaient de Google, Facebook, etc. On disait « wow, on a envie de faire une aventure comme ça ». Go big or go home. Je me rappelais de ma levée de fond que j'avais refusé quelques années avant. Je me disais « non, c'est dommage, il faut faire un truc gros ». Donc vraiment on se disait « on va faire un truc, il faut qu'on aille aux Etats-Unis, etc. ». C'est une grosse boîte. Des concepts que j'ai sur ce podcast, et là je vais te laisser aller, excusez-moi à tous de t'interrompre à ce moment-là. Je t'en prie, je t'en prie. Si, si. Je serai refrain. Mais que j'ai eu par exemple avec Jean-Yves Bernard, j'ai reçu ici, des concepts qui vont être, je parle du Go Big or Go Home, qui est un concept très américain dans l'approche, qui va se confronter à d'autres concepts de Small is Beautiful. Je suis tout seul dans ma boîte, je développe mes choses. Finalement, je vais peut-être faire entre guillemets que 20 000 euros par mois de revenu, mais si je marche à 10 ou 15 000 euros, je vais avoir un salaire solide et puis personne ne m'emmerde et je fais tout dans mon coin versus des choses où on parle de plus de 100 millions d'euros de revenus générés pour Vestiaire Collective. On n'est pas du tout dans les mêmes dimensions et avec les mêmes leviers. Donc c'est intéressant de voir aussi cette transition que vous avez eue tous les deux avec Alexandre, de se dire ok maintenant on veut aller dans une autre cour, un autre niveau de business. C'est ça exactement. Ça ronronnait notre petite agence, je te disais c'était très rentable, on était bien, c'était amusant, on prena, je te disais, c'était très rentable, on était bien, c'était amusant, on prenait vraiment du bon temps, c'était facile, juste à côté de chez nous, c'était très plaisant, mais ça nous faisait vraiment rêver de se dire qu'on pouvait monter une startup et de faire quelque chose de très très ambitieux, d'avoir des levées de fonds, d'être millionnaire et tout ça, c'était vraiment le truc qui nous faisait rêver. L'argent était un drive ? Non, non, Alexandre, enfin le score peut-être, mais pas le compte en banque. Non, non, le compte en banque n'est pas un drive. Je n'oserais pas dire que ça n'impacte pas la vie de tous les jours, bien entendu, ça change tout en fait, mais c'est pas ça. C'est-à-dire que ce qu'il y a devant moi, quand je pense à un projet, ouais je pense être capable de le faire grandir, le scale en fait. Mais c'est pas ça, c'est-à-dire que ce qu'il y a devant moi, quand je pense à un projet, ouais je pense à être capable de le faire grandir, le scale, etc. Mais l'argent est secondaire en fait, dans les objectifs qui m'animent. Et du coup, par contre le score en millions d'élevés que tu pouvais faire, ça c'est quelque chose de vibrant en fait, c'est-à-dire, on va avoir des millions, on va avoir confiance contre des parts de nos sociétés, et puis on va pouvoir se développer, embaucher. Et on n'avait pas spécialement l de vibrant en fait, c'est dire on va avoir des millions, on va ouvrir confiance contre des parts de nos sociétés et puis on va pouvoir se développer, embaucher. Et on n'avait pas spécialement l'idée en fait. Donc on a commencé à essayer d'animer notre réseau pour trouver des personnes qui avaient des idées, qui portaient des projets. Et via ce vecteur là en fait, le projet qui nous a le plus séduit était Vestiaire de Copine. On était pote avec un business angel qu'on aimait bien, avec qui on avait fait quelques petits side projects, des projets un petit peu en marche de l'activité principale, que tu fais le soir comme ça pour te faire plaisir, parce que t'aimes ça. Et du coup il nous a fait rencontrer… Un bon truc d'entrepreneur, c'est vrai que pour beaucoup le side project c'est quand même déjà quelque chose de lunaire, mais voilà... C'est une vraie passion. C'est une vraie passion, ouais ouais, exactement. Je la partage. Et donc tu te dis, ah bah ouais, c'est pas grave, je vais faire ça samedi, dimanche, et puis tu te fais un week-end, un bout de hackathon, et à la fin t'as un truc rigolo. On en a fait pas mal avec Alexandre, des petites choses comme ça, des petits jeux sur iOS, faire des tables de poker dans un iPad pour enlever les cartes, enfin qu'on a fait tourner, voilà c'est vraiment des choses assez rigolotes. Et du coup Thomas, notre ami, Business Angel. Thomas comment on peut le citer ? Thomas Delaland, n'ai plus le nom d'investissement en tête dans lequel il est aujourd'hui mais il sévit encore. Et donc Thomas nous fait rencontrer Sébastien pour répondre à notre envie justement de rencontrer des porteurs de projet, Sébastien Favre qui est aujourd'hui le CEO de Vestiaire Collective et un des cofondateurs de la boîte. Et du coup, on se rencontre chez La Durée si je me rappelle bien la première fois. Et rapidement on se dit, on va se revoir, on n'a pas spécialement encore brassé d'idées ensemble mais on va se revoir, Sébastien c'est un type smart, Thomas aussi, on se fait une petite réunion il y a longtemps et je ne dirai pas où, on ne sait jamais, et on se fait une petite réunion avec Thomas et Sébastien et on se présente un petit peu nos idées collectivement. Thomas en a, Jean-Né, Sébastien en a. Et à l'époque Sébastien décide de lancer une autre idée que vestiaire. Il a l'idée des vestiaires de copine qu'il a eu avec Sophie, notre associée, une fondatrice de vestiaire, Sophie Gerson. Et du coup, il décide de lancer un autre projet, plus dans le marketing en fait. Et je me rappelle, il nous rappelle quelques semaines après. Donc nous on dit non avec Alexandre, le projet de marketing nous plaît pas. Mais si jamais tu veux lancer vestiaire on est chaud c'est vraiment ça ça nous plaît beaucoup quoi et voilà quelques semaines après il nous rappelle pour lui demander un petit coup de main sur son projet marketing qui marche pas très bien techniquement pour lui dire non mais par contre on t'aidera pas parce qu'on le sent pas trop par contre si tu veux lancer vestiaire on est chaud bouillant en fait et donc après Sébastien a réussi à créer tout ce qu'il fallait pour que ça se passe en fait, réunir les bonnes personnes, trouver les premiers potentiels investisseurs business angel à l'époque. Et puis nous on a incubé dans les Religency en fait toute la partie technique, développement. D'accord et du coup ça se lance tout ça en 2010 à peu près ? 2009, mais il y a un an de projets à peu près entre le moment où on se rencontre avec Sébastien puis avec les autres, on consolide toute l'équipe de cofondateurs de vestiaire et on commence à travailler. Les premiers powerpoint avec les maquettes de design commencent à passer, on réalise les premiers prototypes, on essaie de trouver les bons relais de business qui vont nous permettre de donner la notoriété, de la crédibilité à un site un peu concept quand même, acheter, vendre des fringues d'occasion sur le web. Donc un an de genèse et le site est live en octobre 2009. Octobre 2009 et du coup là vous avez donc monté tout ça, vous avez fait, vous avez levé de l'argent déjà en octobre ou juste après ? Alors on lèvera quelques jours après, on devait lever avant mais comme ça se passe souvent, plein de gens super emballés par ton projet qui se disent bah ouais moi je vais mettre 50 000, moi je vais mettre 100, je vais faire cela. Donc on avait potentiellement réuni pas loin de 400 000 euros mais ça ne signait pas en fait. Ça ne venait pas du tout. Et pendant un moment on était même en… on parlait donc à des maisons d'édition digitale très connues. Une nous a accompagné sur le lancement du site internet qui était le site.l.fr et où sur le vestiaire de copine est sorti avec le logo Elle dessus en fait, la caution de Elle je veux dire. Et du coup c'était… voilà. Donc on a enclenché pas mal de choses mais on n'arrivait pas à dérouler en fait et à signer cette levée de fonds. La chance que nous avions c'est que notamment nous avions pas mal de cofondateurs qui pouvaient bosser dans leur coin, récupérer des vêtements, les photographier et à générer en fait toute cette masse de travail sur leur temps. Et puis de notre côté avec la Web Agency, nous avions du personnel qui pouvait travailler avec nous à développer toute la techno. Donc notre personnel, plus nous, plus tous les associés. Ça donnait suffisamment pour être capable de sortir un site internet. On n'avait pas besoin de cet argent-là. Donc lorsqu'on a commencé à faire traîner un petit peu la première levée de fonds en disant on va vraiment enclencher quand en noir elle est sous. Et à un moment donné, on s'est dit ouais, ça va se compliquer et il y a des gens qui vont nous piquer notre idée et l'affaire avant qu'on soit lancé. On s'est dit « bon ben allons-y » et on est parti dans un run et on a réussi à sortir de cet internet. Et tout ça, ça a fait l'effet magique. Donc, on a dégénéré des ventes dès le premier jour sur le site, quelques-unes, mais des ventes quand même. Et du coup coup le site lancé, les premières ventes, la première promotion réalisée, ça a créé un sentiment d'urgence, d'engouement tout à fait. Fear of missing out. Ouais, qui a fait que la levée qui était en train de se faire du premier business angel s'est clôturée assez rapidement. Sachant que vous, vous étiez quand même finalement une forme de business angel, c'est-à-dire que par exemple,ant que vous vous étiez quand même finalement une forme de business angel, c'est à dire que par exemple toi avec RL tu facturais pas ? Si, on a facturé, c'est hyper important de gérer ces choses là, mais disons que, ou plutôt, prend le différemment, s'il avait fallu fabriquer ce site internet là avec une agence, je pense qu'à l'époque ça nous aurait coûté 200, 300, voire 400 000 euros. Et que... Donc on a bossé ce qu'on appelle aujourd'hui Agile, Scrum & Compagnie. Mais si tu veux, la réflexion d'une telle plateforme, tu la fais pas un jour sur ton PowerPoint en fait. C'est vraiment hyper itératif quoi. C'est-à-dire que... Et pour la réaliser, on a changé. Là, tous les associés ont participé à ça. Et les employés qui étaient avec nous au départ du côté plutôt web agency ont travaillé à réaliser en fait, bah tiens il faut un formulaire de dépôt, faut ceci, faut tel type de fonctionnalités et on a créé comme ça en live C'est hyper important ce que tu dis parce que déjà il y a deux choses que je voudrais noter c'est 200, 300, 400 mille euros c'est que un site comme ça à vendre, le lancer c'est pas du bricolage même à 30, 40, 50 mille euros c'est un énorme, une énorme machine très costaud qui est posée sur des technos que vous aviez. Donc ça c'est un point important parce que beaucoup de gens pensent qu'on peut lancer des grosses machines comme ça pour 3 francs six sous, ce qui n'est pas forcément vrai. Enfin certains business tu peux, mais quand même souvent c'est pas vrai. Et l'autre chose que je note c'est cette approche agile, itérative. Donc un business comme ça, tu peux pas le lancer en disant « je vais passer six mois à écrire un cahier des charges qui doit plus bouger, je vais le donner à une agence et elle va le faire. Ça marche pas dans la vraie vie. C'est-à-dire qu'il faut rentrer dans un truc où je commence quelque chose, je me dis tiens non ça c'est mal gaulé, je vais plutôt le faire comme ça, je refais quelque chose. Et tu vois nous c'est des choses, alors tu as dû le vivre aussi en agence, mais c'est des choses où avec certains clients ou certains partenaires même dans certaines boîtes on nous demande des forfaits ou des devis et puis après on dit oui mais je veux que tu bosses en méthode agile. Mais non en fait c'est pas possible parce que soit je te dis ça va coûter temps et je dois faire exactement ce que tu me dis, soit on a une zone un peu, une masse à peu près approximative et puis on va apprendre en marchant, on va corriger, revenir en arrière, aller plus vite sur des choses, aller moins vite sur d'autres et voilà. Et donc au-delà du mode d'agence, quand on crée une startup, c'est important de bien voir que dans son financement on n'a pas un prix exact sur le proof of concept, sur la v0, la v1 et que tout ça c'est quelque chose sur lequel il faut, si on peut le V par exemple, le V un peu plus, beaucoup plus, pour avoir un peu les coups d'effrange. Mais surtout aller vite si j'ai bien compris aussi. Relativement, un an. Oh oui, aller vite. Dans le 1 an, il y a beaucoup de temps de séduction et de calage aussi, pour savoir vers quelle aventure et comment monter tout ça. Mais je te rejoins complètement, c'est-à-dire qu'on n'aurait pas été capable intellectuellement de poser les trois mois de développement de Bestiaire Collective au départ sur un bout de papier en fait, c'est pas possible. T'as besoin de voir tourner. Donc aujourd'hui, il y a énormément de littérature sur le Lean Startup, etc. L'intérêt d'avoir de l'agile plutôt que des cycles en v. Donc ouais c'est fondamental. C'est à dire que bien sûr tu peux pas, c'est pas possible de créer un cahier des charges sur ne serait-ce qu'un POC vaste pour réaliser. Bien sûr tu peux faire ton premier applicatif, bien sûr tu peux imaginer des applications assez spécifiques, plutôt petites, ou qui se commercialisent facilement, mais une plateforme avec beaucoup de technologies, ça marche pas. Et donc là-dessus, vous lancez quoi ? C'est quoi Vestiaire ? Parce qu'il faut quand même le redire, Vestiaire de copine, ou à l'époque, peut-être alors tu dis que c'est resté ce que vous vouliez que ce soit, mais c'est quoi la base, c'est quoi l'idée ? C'est quoi l'Elevator Pitch ? La base c'est simple. A l'époque, donc il y a dix ans, les sites de vente, entre particuliers c'est Leboncoin, Price Minister, eBay, qui sont toujours là aujourd'hui. Et du coup, nous on se disait que pour ce qui est des articles de haute valeur, donc un sac Chanel qui peut valoir 2-3 000 euros d'occasion en fait, et bien ce sac Chanel là, tu peux pas l'acheter sur Leboncoin, eBay ou Price Minister parce que déjà tu vas pas être sûr que c'est un vrai et même si tu as la conviction que c'est un vrai que tu peux prendre le risque donner deux ou trois mille euros en liquide à quelqu'un la sortie du métro c'est vraiment des actes pas jouables. Donc on s'est dit bah voilà il y a des sacs du coup qui dorment dans les placards pour qu'ils soient commercialisables, commercialisés, vendus, rachetés, parce que c'est des pièces merveilleuses en fait. Hermès, Rolex, Vuitton, enfin je pourrais citer des milliers de marques, des centaines en tout cas, c'est vraiment des objets fabuleux et pour qu'ils redeviennent liquides et qu'ils trouvent de nouveaux possesseurs, eh bien il fallait créer un tiers de confiance. Ce tiers de confiance, depuis le départ on s'est dit il va voir physiquement les articles passer, donc ça veut dire qu'il va falloir monter tout un système opérationnel qui permet lorsque l'acheteur prend l'article, que l'article soit acheminé chez Bestiaire, qu'on contrôle physiquement l'article, qu'on regarde s'il est authentique, ensuite qu'on regarde s'il est dans l'état d'usage qui a été déclaré par le vendeur pour que l'acheteur soit content de le recevoir. Et si jamais il y a des anomalies, il fallait qu'on gère le tout. Donc, évitons que acheteur et vendeur soient en relation, faisons en sorte que ce tiers de confiance soit capable de prendre l'ensemble de la relation et de garantir parfaitement que sans que tu aies besoin de te dépatouiller avec un mauvais vendeur ou un mauvais acheteur, on collecte l'argent et on contrôle physiquement les articles. Donc j'achète l'article pas au vendeur, je l'achète à Vestiaire Collective ? Non, le montage c'est vraiment que tu l'achètes à un particulier et nous on est le tiers de confiance. Donc on va juste collecter ton argent en tant qu'acheteur, si tu es acheteur, collecte ton argent et le mettre en séquestre en fait, le temps que la transaction se fasse ou ne se fasse pas. Et ce qu'on va apporter en fait à toi acheteur c'est un service, deux en l'occurrence, vérifier que les articles sont authentiques et qu'ils sont conformes à leur état d'usage. Et pour le vendeur, ce qu'on lui propose, c'est des millions d'acheteurs aujourd'hui. Et donc la capacité de bien vendre ces articles extrêmement précieux. Avec un modèle économique qui est basé sur finalement une commission qui peut être assez franche, parce que c'est pas basé uniquement sur le volume, c'est basé aussi sur la vérification. Donc tu peux légitimement dire je prends pas 2% 5%, tu peux prendre un peu plus. 25. L'ordre de 25 en moyenne. Et donc oui à l'époque tu avais un blogueur célèbre qui s'appelle Jeff Jarvis qui avait un bouquin très connu qui s'appelle « La méthode Google » qui expliquait que les plateformes et normalement les marketplaces, elles devaient prendre le minimum possible. Et en fait, ils expliquent que Google a eu beaucoup d'argent avec quelques centimes sur tous leurs produits publicitaires. Et donc, le trend, le message passé à l'époque, c'est de dire qu'il faut prendre un minimum. Et une marketplace qui prendra 6%, elle aura plus de potentiel qu'une marketplace qui prendra 12%. Et donc toutefois nous on est une marketplace qui a un métier qui est autre chose que faire de la mise en relation entre particuliers ou entre différentes parties. Nous on a un vrai travail au milieu et pour nous ce travail là c'était la clé de la confiance du marché. La solution de facilité était comme certains des concurrents de ce marché-là sont lancés en France et ailleurs, c'était de faire la verticale un peu à la price minister, acheteur, vendeur. Et s'il y a des problèmes, vous pouvez nous parler, on va vous aider à les résoudre. Dans la réalité la réalité ça ne marche pas en fait, pas sur des paniers à cette hauteur là. Et quand tu as des articles et quotidiennement on vend des articles, on vend toujours, des articles à plus de 10 000 euros, c'est pas ça que le marché veut. Le marché quand tu mets 10 000 euros dans un sac à main, t'imagines bien que tu veux que ce soit impeccable en fait. VCR Collective apporte ce côté impeccable. Voilà pour cette coupure un peu abrupte qu'on vient de cette discussion avec Christian-Georges. J'espère que ça vous a plu pour cette première partie. On se retrouve dès la semaine prochaine pour la deuxième partie de cette discussion. Je vous souhaite à tous de très très bonnes fêtes. Profitez bien. C'est le bon moment pour prendre de bonnes résolutions, il ne faut pas trop manger, faire du sport, on ne lâche pas tout comme ça, mais voilà je vous souhaite de profiter, idéalement avec vos proches si vous en avez la chance. Je vous dis à très bientôt sur Génération Do It Yourself, n'oubliez pas de passer le mot, je compte sur vous sur ce point. A très vite. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.04], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.04, 45.24], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.24, 48.92], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.92, 53.56], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.56, 57.36], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.36, 63.56], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.56, 65.6], "text": " hardware et logiciel software qui"}, {"timestamp": [65.6, 70.84], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.84, 74.56], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.56, 80.0], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.0, 84.12], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.12, 89.18], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.18, 94.4], "text": " simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui"}, {"timestamp": [94.4, 99.2], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.2, 104.26], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter"}, {"timestamp": [104.26, 106.32], "text": " les paiements partout, tout le temps."}, {"timestamp": [106.32, 115.0], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit"}, {"timestamp": [115.0, 130.32], "text": " et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.32, 134.04], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.04, 137.2], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.2, 148.76], "text": " Bonjour à tous, j'espère que vous allez bien. J'ai l'immense plaisir de vous partager cette"}, {"timestamp": [148.76, 153.72], "text": " discussion avec Christian Georges, l'un des six cofondateurs de Vestiaire Collective. C'est un"}, {"timestamp": [153.72, 159.84], "text": " long épisode que je vous partage aujourd'hui donc on va le couper en deux. On rentre vraiment"}, {"timestamp": [159.84, 165.68], "text": " dans les détails de l'aventure, de l'épopée d'entrepreneurs de Christian. J'espère que ça vous plaira autant qu'à moi."}, {"timestamp": [165.68, 171.8], "text": " Je voudrais remercier Laurie Meczerski du site Good Moods pour sa mise en relation avec"}, {"timestamp": [171.8, 172.8], "text": " Christian."}, {"timestamp": [172.8, 176.0], "text": " J'espère que ces deux épisodes à venir vous plairont autant qu'à moi."}, {"timestamp": [176.0, 180.44], "text": " On va vraiment aller dans les détails de toute l'aventure entrepreneuriale de Christian."}, {"timestamp": [180.44, 184.88], "text": " Je vous souhaite une très bonne écoute de Génération Do It Yourself avec Christian"}, {"timestamp": [184.88, 189.12], "text": " Georges et votre serviteur Mathieu Stéphanie."}, {"timestamp": [191.8, 195.6], "text": " Bonjour je suis aujourd'hui avec Christian Georges, Christian Georges est"}, {"timestamp": [195.6, 199.08], "text": " le fondateur de Vestiaire Collective. Bonjour Christian. Bonjour Mathieu."}, {"timestamp": [199.08, 203.32], "text": " Alors je suis ravi de te recevoir aujourd'hui sur Generation Do It Yourself"}, {"timestamp": [203.32, 205.52], "text": " est-ce que je peux te demander de te présenter ?"}, {"timestamp": [205.52, 210.64], "text": " Bien sûr, Christian Georges, entrepreneur depuis longtemps,"}, {"timestamp": [210.64, 213.04], "text": " toujours entrepreneur, jamais vraiment salarié."}, {"timestamp": [213.04, 216.16], "text": " Et juste pour rectifier, je suis co-fondateur de Vestiaire Collective."}, {"timestamp": [216.16, 216.88], "text": " Tout à fait."}, {"timestamp": [216.88, 218.88], "text": " Important, on était 6."}, {"timestamp": [218.88, 223.68], "text": " Ce qui est beaucoup, c'est la première réaction qu'on a à ce chiffre 6 personnes."}, {"timestamp": [223.68, 229.0], "text": " On y reviendra, mais sur la création d'une entreprise,"}, {"timestamp": [229.0, 233.0], "text": " on se dit que ça fait un paquet de personnes."}, {"timestamp": [233.0, 236.0], "text": " 6, c'est assez rare."}, {"timestamp": [236.0, 239.0], "text": " J'ai essayé plusieurs versions, 3, 1, 4..."}, {"timestamp": [239.0, 242.0], "text": " 6, c'est une expérience un peu particulière."}, {"timestamp": [242.0, 249.76], "text": " Pour le coup, tu as une étude qui a été publiée à l'INSEAD, avec la vestiaire collective, sur laquelle j'avais participé justement à cette étrangeté."}, {"timestamp": [249.76, 254.0], "text": " Comment tu montes une boîte à 6 et comment tu fais pour en arriver là à 6 ?"}, {"timestamp": [254.0, 262.32], "text": " D'accord. Et alors, le résultat de cette étude ? Ou toi, ta position sur le sujet aujourd'hui ?"}, {"timestamp": [262.32, 267.08], "text": " Oh, moi je pense que c'est pas un critère fondamental en fait."}, {"timestamp": [267.08, 270.6], "text": " Je pense qu'il faut plusieurs associés, c'est important pour qu'il y ait de la balance qui se fasse"}, {"timestamp": [270.6, 276.12], "text": " dans les décisions, dans les stratégies, et puis souvent à plusieurs cerveaux, t'es meilleur."}, {"timestamp": [276.12, 279.28], "text": " Et puis t'as des choses très soft skills, d'autres plus hard skills,"}, {"timestamp": [279.28, 282.28], "text": " du coup ça crée des beaux équilibres en fait."}, {"timestamp": [282.28, 286.76], "text": " Dans Vestiaire on était 6, bien sûr c'est original,"}, {"timestamp": [286.76, 291.56], "text": " bien sûr ça a créé des chemins pas forcément les plus directs, mais c'est évident que ça a"}, {"timestamp": [291.56, 297.92], "text": " apporté énormément de valeur. Sachant que comme tu le dis, il y a les avantages et les inconvénients,"}, {"timestamp": [297.92, 301.64], "text": " on peut voir très vite un inconvénient qui est de se dire si je revends, je partage en 6 plutôt"}, {"timestamp": [301.64, 306.72], "text": " que de partager à tout seul ou en deux, mais il y a aussi tes meilleurs à plusieurs cerveaux."}, {"timestamp": [307.04, 311.12], "text": " Et je crois que souvent, il y a des cerveaux que tu peux,"}, {"timestamp": [311.16, 315.28], "text": " quand tu commences une aventure, tu peux pas forcément te payer parce qu'il coûterait trop cher."}, {"timestamp": [315.28, 319.76], "text": " Quand ils sont cofondateurs, quand vous êtes beaucoup, c'est à six personnes très intelligentes, très motivées,"}, {"timestamp": [319.76, 322.88], "text": " très... qui ont une soif d'apprendre et d'entreprendre."}, {"timestamp": [324.2, 327.28], "text": " Il y a probablement une force incroyable dès le début."}, {"timestamp": [327.28, 334.4], "text": " Ouais, c'était exactement ça. Alors évidemment, il y a eu de la dilution,"}, {"timestamp": [334.4, 339.52], "text": " Tessie a partagé les parts, donc l'aventure est un peu différente. Toutefois, depuis le départ,"}, {"timestamp": [339.52, 344.76], "text": " pour répondre à ce point-là, nous on était convaincus qu'on avait un gros projet. C'est-à-dire"}, {"timestamp": [344.76, 347.8], "text": " le jour où on a partagé l'idée, on s'est dit on va y aller, on avait"}, {"timestamp": [347.8, 350.74], "text": " vraiment déjà la sensation que ça allait être une grosse structure, on avait une"}, {"timestamp": [350.74, 355.36], "text": " ambition importante et pour la plupart des gens qui étaient dans le vestiaire, on"}, {"timestamp": [355.36, 359.04], "text": " était plutôt des trentenaires en fait, voire quarantenaire, on avait déjà tous"}, {"timestamp": [359.04, 364.0], "text": " eu une expérience, pas forcément entrepreneuriale, mais assez pointue et"}, {"timestamp": [364.0, 366.36], "text": " quand tu reprends les premiers decks, ce que"}, {"timestamp": [366.36, 369.56], "text": " j'ai fait il y a pas longtemps de vestiaire, et que tu regardes un petit peu les différents profils"}, {"timestamp": [369.56, 374.28], "text": " des co-fondateurs, tu vois qu'il y a beaucoup d'expertise sur des domaines très particuliers,"}, {"timestamp": [374.28, 380.52], "text": " l'un sur le corporate, l'autre sur la mode, le marketing, la logistique, toute la partie créa,"}, {"timestamp": [380.52, 387.36], "text": " toute la partie tech. A nous tous, on avait vraiment une capacité d'exécution super importante. Ce qu'on appelle un deck, je le précise, c'est"}, {"timestamp": [387.36, 389.84], "text": " souvent pour les investisseurs, une présentation powerpoint, une"}, {"timestamp": [389.84, 395.16], "text": " présentation en tout cas de l'activité. D'accord et je pense que ça c'est"}, {"timestamp": [395.16, 400.08], "text": " vraiment quelque chose d'intéressant. Pour remonter un peu avant toute cette"}, {"timestamp": [400.08, 409.2], "text": " aventure, que je suis impatient de découvrir de l'intérieur en tout cas, je précise déjà que tu viens de quitter Vestiaire, Vestiaire Collective."}, {"timestamp": [409.2, 410.36], "text": " Tout à fait, fin septembre."}, {"timestamp": [410.36, 413.88], "text": " Fin septembre, que tu viens de poster quelque chose notamment sur Medium,"}, {"timestamp": [413.88, 417.48], "text": " un post, celui-là date du mois de décembre je crois."}, {"timestamp": [417.48, 418.96], "text": " Ouais, je l'ai posté il y a 15 jours."}, {"timestamp": [418.96, 419.96], "text": " D'accord."}, {"timestamp": [419.96, 425.84], "text": " Et donc, avant de quitter Vestiaire, avant de créer Vestiaire Collective,"}, {"timestamp": [425.84, 428.88], "text": " avant d'arriver là, c'est quoi ton parcours ?"}, {"timestamp": [428.88, 430.88], "text": " Tu as grandi à Paris ?"}, {"timestamp": [432.28, 435.92], "text": " Oui, un petit peu à Paris, dans le 17ème, mais surtout dans une petite ville"}, {"timestamp": [435.92, 437.6], "text": " derrière le bois de Vincennes qui s'appelle Saint-Mort,"}, {"timestamp": [437.6, 440.24], "text": " où je suis né, où je réhabite aujourd'hui."}, {"timestamp": [440.24, 449.08], "text": " Et donc, banlieue très tranquille, la région parisienne, et où j'ai fait la plupart de mes"}, {"timestamp": [449.08, 454.88], "text": " études. D'accord et donc tu es resté dans ce coin là pour faire quel type d'études du coup ? Toi"}, {"timestamp": [454.88, 460.84], "text": " tu as un background de ? Moi j'ai fait une fac d'éco, Fiance Éco et Gestion en fait, que j'ai"}, {"timestamp": [460.84, 466.48], "text": " plaqué en troisième année, où je ne l'ai même pas plaqué en hard, j'ai plaqué en soft,"}, {"timestamp": [466.48, 470.08], "text": " c'est-à-dire qu'en deuxième année j'ai commencé à monter ma première société,"}, {"timestamp": [470.08, 474.64], "text": " et puis je suis passé en troisième année comme ça avec des modules à rattraper de la deuxième,"}, {"timestamp": [474.64, 479.2], "text": " et en fait je suis jamais retourné sur les bancs de la fac, et c'est la vie d'entrepreneur qui a"}, {"timestamp": [479.2, 485.84], "text": " commencé. D'accord, tel un Mark Zuckerberg en tout cas. Ouais, le finish est pas le même."}, {"timestamp": [485.84, 486.84], "text": " C'est venu tout seul."}, {"timestamp": [486.84, 490.6], "text": " Et alors, alors c'est quoi, qu'est-ce qui se passe ? Tes parents sont entrepreneurs"}, {"timestamp": [490.6, 493.68], "text": " ou tu as ça dans le sang ?"}, {"timestamp": [493.68, 496.32], "text": " Non, moi j'ai toujours bossé."}, {"timestamp": [496.32, 500.84], "text": " Donc quand j'étais ado, je bossais au marché, je vendais des fruits et des légumes pour"}, {"timestamp": [500.84, 503.8], "text": " le plaisir d'avoir un peu d'argent de poche, pas par nécessité du tout parce que mes"}, {"timestamp": [503.8, 506.24], "text": " parents m'ont apporté exactement tout ce qu'il fallait."}, {"timestamp": [506.24, 510.64], "text": " Je pense que j'ai été élevé avec des traditions très ouvrières, mes parents"}, {"timestamp": [510.64, 515.32], "text": " ils sont immigrés portugais, j'ai eu 100% d'origine portugaise et t'avais vraiment"}, {"timestamp": [515.32, 519.76], "text": " ces traditions, les mains noires faut manger du pain blanc, faut travailler, le"}, {"timestamp": [519.76, 522.76], "text": " travail c'est ce qu'il fait l'homme et tout ça et du coup ils avaient des métiers"}, {"timestamp": [522.76, 528.76], "text": " très modestes. Mais j'ai toujours eu en tête que le travail, c'était quelque chose de très accomplissant."}, {"timestamp": [528.76, 534.04], "text": " En fait, ça, je l'ai réalisé plus tard. Mais finalement, j'ai toujours bossé. Gardien de"}, {"timestamp": [534.04, 539.08], "text": " nuit quand j'étais à la fac. L'été, je prenais standardiste. Je faisais tout ce qu'il fallait"}, {"timestamp": [539.08, 544.4], "text": " pour bosser. Je dis ça avec... Ça pourrait être mal perçu, mais avec moi, beaucoup d'admiration"}, {"timestamp": [544.4, 546.5], "text": " plutôt. Mais je pense qu'il y a toute une génération de"}, {"timestamp": [547.2, 551.56], "text": " portugais qui sont arrivés en France, qui sont de vrais besogneux, j'ai entrepris ce terme, mais c'est vraiment ça, c'est-à-dire"}, {"timestamp": [551.56, 559.36], "text": " travailler dur, que ce soit dans le bâtiment, que ce soit dans du gardiennage, dans du ménage, dans des choses comme ça, il y a énormément de"}, {"timestamp": [560.36, 561.56], "text": " sociétés"}, {"timestamp": [561.56, 568.48], "text": " dans tous ces univers qui portent des noms portugais, qui sont montés par des gens qui travaillent énormément."}, {"timestamp": [568.48, 571.76], "text": " C'est un truc que tu as ressenti toi ?"}, {"timestamp": [571.76, 576.88], "text": " Ouais, alors je n'ai jamais été baigné dans une culture portugaise très importante,"}, {"timestamp": [576.88, 582.4], "text": " mais aujourd'hui ça fait partie des..."}, {"timestamp": [582.4, 584.64], "text": " Moi je ne considère pas le travail comme une corvée en fait du tout,"}, {"timestamp": [584.64, 585.0], "text": " je ne l'ai jamais considéré, ça a toujours des... Moi, je ne considère pas le travail comme une corvée, du tout."}, {"timestamp": [585.0, 586.0], "text": " Je ne l'ai jamais considéré."}, {"timestamp": [586.0, 587.0], "text": " Ça a toujours été de l'accomplissement,"}, {"timestamp": [587.0, 591.0], "text": " faire des choses, réussir à connecter des points,"}, {"timestamp": [591.0, 594.0], "text": " faire en sorte qu'on puisse avancer, qu'on se fasse plaisir."}, {"timestamp": [594.0, 597.0], "text": " Et finalement, ma quête me semble avoir toujours été"}, {"timestamp": [597.0, 600.0], "text": " de trouver de l'accomplissement pour moi et les gens qui m'entourent"}, {"timestamp": [600.0, 603.0], "text": " dans des choses qu'on crée."}, {"timestamp": [603.0, 605.6], "text": " Aujourd'hui, c'est ce que j'essaye de dire à mes fils, j'ai quatre garçons."}, {"timestamp": [605.6, 614.4], "text": " Et le plus grand a 14 ans. Et donc on aborde ces sujets là. Aujourd'hui j'ai trouvé un stage,"}, {"timestamp": [614.4, 618.36], "text": " je pense mon stage de découverte, qui est tout mignon. Il est dans une petite startup qui s'appelle"}, {"timestamp": [618.36, 621.96], "text": " Coach Guitar, qui font une petite application où tu peux apprendre à jouer de la guitare. Mon fils"}, {"timestamp": [621.96, 629.2], "text": " est passionné de guitare, il rencontre des codeurs, des graphistes, c'est une petite boîte. C'est ce que m'a reçu Cook, il n'y a pas longtemps,"}, {"timestamp": [629.2, 633.4], "text": " il est venu à Paris. Et du coup, tout ça, c'est passionnant et ça lui montre justement ce côté"}, {"timestamp": [633.4, 637.2], "text": " que je voulais lui montrer moi du travail, qui était que c'est quelque chose que tu peux"}, {"timestamp": [637.2, 642.48], "text": " t'accomplir. Et pour revenir à la création de ma première boîte, qui était une web agency,"}, {"timestamp": [642.48, 646.56], "text": " on voulait faire une startup de création de sites"}, {"timestamp": [646.56, 650.52], "text": " de villes comme E-City, E-CityVox, ça c'est le tout premier projet."}, {"timestamp": [650.52, 654.12], "text": " Donc ville par ville en France, vous dire on va aider à créer des sites."}, {"timestamp": [654.12, 655.12], "text": " Ça c'était ma première boîte."}, {"timestamp": [655.12, 656.12], "text": " En deuxième année de fac ?"}, {"timestamp": [656.12, 672.08], "text": " En deuxième année de fac, en 98 je pense quand on a commencé à travailler en réalité. Donc à l'époque il n'y avait pas beaucoup de techno, un peu de web. Et du coup quand j'ai monté ça, je ne l'ai pas fait pour créer l'entreprise."}, {"timestamp": [672.08, 675.92], "text": " C'est parce qu'on était une bande de potes et qu'on avait envie de faire quelque chose en commun."}, {"timestamp": [675.92, 679.76], "text": " Et c'est devenu naturel, on s'est dit qu'est-ce qu'on pourrait faire ? Ah bah ouais tiens,"}, {"timestamp": [679.76, 683.32], "text": " si on apprenait à faire du code et du graphisme. Alors il se trouve que moi je faisais déjà un peu"}, {"timestamp": [683.32, 686.48], "text": " de graphisme à l'époque parce que"}, {"timestamp": [686.48, 687.48], "text": " je tombais amoureux d'une..."}, {"timestamp": [687.48, 689.96], "text": " Quand j'habitais à Paris, j'étais amoureux d'une Saint-Maurienne."}, {"timestamp": [689.96, 693.08], "text": " Et donc je m'étais débrouillé pour rester scolarisé à Saint-Maur."}, {"timestamp": [693.08, 694.08], "text": " D'accord."}, {"timestamp": [694.08, 696.88], "text": " Donc je prenais le RER comme ça, je faisais Malzherbe, Saint-Maur-des-Fossés tous les"}, {"timestamp": [696.88, 697.88], "text": " jours."}, {"timestamp": [697.88, 700.0], "text": " Et pour passer le temps, je me suis mis à taguer en fait."}, {"timestamp": [700.0, 703.28], "text": " Donc je taguais du soir au matin et ça..."}, {"timestamp": [703.28, 704.28], "text": " Dans le métro ou dans..."}, {"timestamp": [704.28, 708.8], "text": " Non. Ouais, métro, RER, on ne coupera pas, je la suis moi."}, {"timestamp": [708.8, 709.6], "text": " Il y a prescription."}, {"timestamp": [709.6, 711.12], "text": " Il y a prescription, c'est ça."}, {"timestamp": [711.12, 715.84], "text": " Et ça, ça m'a vraiment fait intéressé à l'art urbain, tu vois."}, {"timestamp": [715.84, 718.56], "text": " Et puis derrière, la calligraphie, je suis passé à faire de la calligraphie."}, {"timestamp": [718.56, 720.8], "text": " Et puis Photoshop 2 à l'époque."}, {"timestamp": [720.8, 724.68], "text": " Et pour le plaisir, je commence à faire des jaquettes de CD ou des trucs comme ça pour moi."}, {"timestamp": [724.68, 727.44], "text": " Et quand on s'est réunis avec nos potes et qu'on avait envie de faire quelque chose qui n'était"}, {"timestamp": [727.44, 730.84], "text": " pas forcément resté sur les bancs de la fac, on s'est dit bah tiens on va faire des sites de"}, {"timestamp": [730.84, 736.84], "text": " ville, il y en a un qui a apporté cette idée là, on s'est lancé et voilà moi j'ai commencé en faisant"}, {"timestamp": [736.84, 741.08], "text": " le graphisme du premier site internet. Il fallait faire du code du coup on a acheté un bouquin de"}, {"timestamp": [741.08, 746.8], "text": " html, il n'y avait pas de formation, ni pour le graphisme, ni pour le HTML."}, {"timestamp": [746.8, 749.4], "text": " Et puis on a lu le bouquin et on a appris ce que c'était."}, {"timestamp": [749.4, 753.4], "text": " Déjà t'avais de la chance si le bouquin était en français j'imagine à l'époque, donc peut-être pas."}, {"timestamp": [753.4, 755.4], "text": " En français, si je crois bien."}, {"timestamp": [755.4, 758.4], "text": " Et alors c'était qui ton premier client, quelle ville ?"}, {"timestamp": [758.4, 760.4], "text": " Et ben c'était Samor bien entendu."}, {"timestamp": [760.4, 761.4], "text": " Quel lien ?"}, {"timestamp": [761.4, 762.4], "text": " C'est ça."}, {"timestamp": [762.4, 765.76], "text": " Mais on n'est pas resté longtemps sur l'idée en aujourd'hui on parlerait de pivot, à l'époque"}, {"timestamp": [765.76, 768.88], "text": " on ne savait pas trop ce qu'on faisait, mais quand on a eu besoin..."}, {"timestamp": [768.88, 770.4], "text": " On peut parler de tâton finalement..."}, {"timestamp": [770.4, 773.56], "text": " Oui exactement, c'est un peu le même concept, un peu moins théorisé, mais c'est bien de"}, {"timestamp": [773.56, 780.0], "text": " le théoriser, ça apporte beaucoup de réflexes aux jeunes entrepreneurs qui peuvent se dire"}, {"timestamp": [780.0, 784.64], "text": " « quand ça ne marche pas, il faut que je fasse un truc » et le pivot, on pourra revenir"}, {"timestamp": [784.64, 788.92], "text": " dessus. Je trouve fabuleux la vitesse à laquelle vont les jeunes qui sortent d'école."}, {"timestamp": [788.92, 790.52], "text": " Je trouve ça vraiment super drôle."}, {"timestamp": [790.52, 793.0], "text": " A la limite, j'allais le faire mais je te laisse expliquer."}, {"timestamp": [793.0, 795.64], "text": " Est-ce que c'est un pivot pour ceux qui ne savent pas ce que c'est ?"}, {"timestamp": [795.64, 799.52], "text": " Ah et bien c'est quand par exemple on a une embûche,"}, {"timestamp": [799.52, 802.64], "text": " on est en train de réaliser une idée, on cherche à développer un marché,"}, {"timestamp": [802.64, 805.48], "text": " et à un moment donné on se rend compte que ça ne"}, {"timestamp": [805.48, 807.0], "text": " fonctionne pas, pas comme on voudrait."}, {"timestamp": [807.0, 812.8], "text": " Et donc là, on va pouvoir essayer de s'ouvrir l'esprit pour essayer de changer de chemin"}, {"timestamp": [812.8, 813.8], "text": " dans la société."}, {"timestamp": [813.8, 816.04], "text": " Est-ce qu'on en a les moyens ? Est-ce qu'on l'a fait assez tôt ? Est-ce qu'on le fait"}, {"timestamp": [816.04, 818.96], "text": " trop tard ? Est-ce qu'on est obtus ? Est-ce qu'on n'est pas à l'écoute du marché pour"}, {"timestamp": [818.96, 823.4], "text": " pas comprendre qu'on va dans le mur ? Donc le pivot c'est vraiment cette action de réaliser"}, {"timestamp": [823.4, 827.62], "text": " qu'on prend une mauvaise direction et de changer plus ou moins radicalement, donc"}, {"timestamp": [827.62, 832.54], "text": " plus on est radical, plus on peut vraiment parler de pivot, la société."}, {"timestamp": [832.54, 835.94], "text": " L'exemple de Vestiaire Collective est une société qui a jamais pivoté."}, {"timestamp": [835.94, 842.14], "text": " On a mis les wagons sur des rails en se disant ça va aller là-bas et on"}, {"timestamp": [842.14, 844.82], "text": " l'a déroulé. Donc je dis pas que les rails ont toujours été en ligne droite"}, {"timestamp": [844.82, 847.16], "text": " mais voilà, ça a vraiment déroulé. Donc je dis pas que les rails ont toujours été en ligne droite mais voilà, ça a vraiment"}, {"timestamp": [847.16, 848.16], "text": " déroulé comme ça."}, {"timestamp": [848.16, 852.48], "text": " Tu me vois faire un grand sourire parce que c'est vraiment le rêve de beaucoup, peut-être"}, {"timestamp": [852.48, 854.64], "text": " plus que de l'entrepreneur, de l'investisseur."}, {"timestamp": [854.64, 859.52], "text": " La boîte qui se met sur des rails et qui avance, mais je veux dire, j'ai l'impression"}, {"timestamp": [859.52, 862.52], "text": " que quand tu présentes un business plan à un investisseur, il se dit oui bon il est"}, {"timestamp": [862.52, 863.52], "text": " gentil mais…"}, {"timestamp": [863.52, 869.84], "text": " Je crois qu'ils ne sont pas très attachés à l'idée initiale, ou plutôt quand tu parles"}, {"timestamp": [869.84, 873.44], "text": " avec des investisseurs c'est l'équipe qui compte. Bien sûr il faut que l'idée que tu leur proposes"}, {"timestamp": [873.44, 878.56], "text": " elle percute, on sent que ce soit quelque chose qui puisse avoir du potentiel, mais souvent ce"}, {"timestamp": [878.56, 882.56], "text": " qu'ils te disent c'est qu'ils misent avant tout sur les humains et leur capacité à se rendre compte"}, {"timestamp": [882.56, 887.92], "text": " qu'ils sont sur le mauvais chemin et à pivoter pour réorienter en fait les toutes l'énergie"}, {"timestamp": [887.92, 891.4], "text": " dont l'argent qui a été mis dans la société. Donc vous avez pivoté sur cette"}, {"timestamp": [891.4, 898.24], "text": " première start-up ? Oui, à un moment original c'était on s'est dit pour nous"}, {"timestamp": [898.24, 901.64], "text": " pour continuer on nous a proposé de l'argent un million de francs à l'époque"}, {"timestamp": [901.64, 906.36], "text": " donc pas grand chose aujourd'hui. On connaissait pas"}, {"timestamp": [906.36, 909.92], "text": " cet univers de la levée de fonds, moi je ne le connaissais pas du tout à l'époque, aujourd'hui"}, {"timestamp": [909.92, 915.92], "text": " je suis un peu plus rodé. On y reviendra, je confirme. Et du coup, ça nous a fait peur et"}, {"timestamp": [915.92, 921.04], "text": " on s'est dit « oula, qu'est-ce que ça implique ? C'est quoi cette histoire ? » Erreur ou pas,"}, {"timestamp": [921.04, 928.64], "text": " en tout cas on s'est dit on va se transformer en agence de développement. Et on a commencé à faire des logos, des brochures et du site internet pour ceux qui voulaient"}, {"timestamp": [928.64, 929.64], "text": " bien en acheter."}, {"timestamp": [929.64, 930.64], "text": " D'accord."}, {"timestamp": [930.64, 937.44], "text": " Sachant que j'imagine que dans la problématique des villes, tu passes toujours par un appel"}, {"timestamp": [937.44, 939.68], "text": " d'offres, au moins à partir d'un certain prix, non ?"}, {"timestamp": [939.68, 944.16], "text": " Oui, à l'époque on vendait des trucs tout petits, quelques milliers d'euros vraiment"}, {"timestamp": [944.16, 948.84], "text": " tout petits, donc on n'avait pas trop ces problématiques là, ça passait bien. Mais on commençait à vendre aux"}, {"timestamp": [948.84, 953.44], "text": " commerçants du quartier, au site de la boulangerie, de la pharmacie, enfin pas pharmacie parce que c'est"}, {"timestamp": [953.44, 958.96], "text": " réglementé, mais tout ce qu'on pouvait. Donc c'était vraiment un tout petit business et on"}, {"timestamp": [958.96, 965.76], "text": " comprenait bien que discuter avec des mairies c'était compliqué et tous les concepts de scale,"}, {"timestamp": [965.76, 969.32], "text": " de capacité à aller vite, de stratégie, c'est des choses que nous n'avions pas intégrées à l'époque."}, {"timestamp": [969.32, 973.96], "text": " Donc on s'est dit le truc qu'on sent le mieux et là où on s'amuse le mieux c'est de fabriquer"}, {"timestamp": [973.96, 978.04], "text": " des sites internet. Donc il n'y avait pas assez de clients pour le site internet à l'époque où"}, {"timestamp": [978.04, 982.0], "text": " c'était déjà trusté par des boîtes avec des trucs à peine, on n'avait pas de développement"}, {"timestamp": [982.0, 986.3], "text": " en interne. Du coup on s'est vraiment orienté sur du site plaquette,"}, {"timestamp": [986.3, 988.3], "text": " ce qui était très intéressant."}, {"timestamp": [988.3, 994.8], "text": " Et du coup, ça te mène, dès la troisième année, à quitter la fac ?"}, {"timestamp": [994.8, 996.8], "text": " Pour ce projet ?"}, {"timestamp": [996.8, 1000.8], "text": " Oui, oui, oui, la fac j'ai vraiment quitté sans m'en rendre compte en fait."}, {"timestamp": [1000.8, 1003.8], "text": " Je suis part-tourné, et puis l'année d'après je me suis dit « bah ouais, au fait,"}, {"timestamp": [1003.8, 1007.38], "text": " je crois que c'est fini la fac, maintenant on va s'amuser là-dedans."}, {"timestamp": [1007.38, 1013.94], "text": " D'accord et du coup vous étiez combien ? On a dû être jusqu'à 8 dans cette petite boîte."}, {"timestamp": [1013.94, 1021.34], "text": " Combien d'associés du coup ? Trois associés. Trois associés avec des histoires bien sûr,"}, {"timestamp": [1021.34, 1028.36], "text": " il y a toujours des histoires, tu sais, avec un associé qui s'en va, on les donne à l'autre qui a donné plus de travail. Donc c'est vraiment l'histoire,"}, {"timestamp": [1028.36, 1032.32], "text": " en fait c'est pas un long fleuve tranquille, il y a toujours des histoires à gérer."}, {"timestamp": [1032.32, 1035.84], "text": " C'est un fac à toi, quand même, un peu ce truc-là aussi. Je veux dire, quand je t'entends,"}, {"timestamp": [1035.84, 1040.36], "text": " tu parles de pivot, de sceller, de lever de fond, etc. T'as appris plein de choses dans ta vie"}, {"timestamp": [1040.36, 1048.56], "text": " d'entrepreneur. Enormément. Et celle-ci a fini en liquidation judiciaire, donc je suis passé au tribunal pour la fermeture, j'ai été coté à la banque de France parce que"}, {"timestamp": [1048.56, 1053.2], "text": " j'étais un vilain entrepreneur qui a fermé une société. C'est énormément d'expérience."}, {"timestamp": [1053.2, 1053.96], "text": " A quel âge tout ça du coup ?"}, {"timestamp": [1053.96, 1061.96], "text": " Je devais avoir 27 ans, 27 ans, un truc comme ça, 28 peut-être."}, {"timestamp": [1061.96, 1067.28], "text": " Elle a tenu quelques années cette structure."}, {"timestamp": [1067.28, 1072.8], "text": " Oui, quelques années, c'était bien et puis on est tombé sur liquidation pour des"}, {"timestamp": [1072.8, 1079.14], "text": " histoires vraiment humaines. Un de mes associés qui est décédé, puis nous on n'avait plus le"}, {"timestamp": [1079.14, 1084.08], "text": " cœur au travail. Donc dans un moment on avait beaucoup investi, on avait embauché des employés,"}, {"timestamp": [1084.08, 1089.08], "text": " c'était compliqué de travailler quand tu as ton meilleur ami associé qui est décédé."}, {"timestamp": [1089.08, 1093.44], "text": " Et du coup voilà, donc à la fin la société était un peu short cash."}, {"timestamp": [1093.44, 1102.64], "text": " Et je pense que l'expérience la plus marquante pour moi dans cette fermeture là était l'impact"}, {"timestamp": [1102.64, 1106.04], "text": " social que ça avait. Je trouve que c'est une belle histoire parce que"}, {"timestamp": [1106.04, 1111.08], "text": " t'es accompagné par des gens, des salariés qui croient en toi. Et je m'en suis aperçu"}, {"timestamp": [1111.08, 1114.36], "text": " au moment où il n'y avait plus de cash dans cette société, que j'arrivais plus à payer"}, {"timestamp": [1114.36, 1118.76], "text": " les salaires et où on n'avait pas le cœur de relancer l'activité vraiment."}, {"timestamp": [1118.76, 1124.76], "text": " Et donc j'ai aidé mes salariés de l'époque à leur dire « je suis du boulot, ça va"}, {"timestamp": [1124.76, 1125.12], "text": " pas le faire ». Et j'ai des gens dans l'équipe l'époque à leur dire que je suis du boulot, ça va pas le faire."}, {"timestamp": [1125.32, 1127.76], "text": " Et j'ai des gens dans l'équipe, enfin la plupart d'ailleurs,"}, {"timestamp": [1128.28, 1131.9], "text": " toute petite équipe, qui disaient non mais Christian on va y arriver,"}, {"timestamp": [1132.6, 1134.12], "text": " ça va le faire,"}, {"timestamp": [1134.12, 1138.04], "text": " je ne ferai pas de CV, je n'irai pas postuler. Et à un moment donné"}, {"timestamp": [1138.56, 1141.76], "text": " est arrivé le moment où on était vraiment short cash et je pouvais plus payer les salaires."}, {"timestamp": [1142.32, 1144.56], "text": " Et je pense à un développeur"}, {"timestamp": [1142.28, 1148.56], "text": " vraiment short cash et je pouvais plus payer les salaires. Et je pense à un développeur notamment qui était hyper accroché à moi et qui se battait"}, {"timestamp": [1148.56, 1149.56], "text": " pour que ça continue."}, {"timestamp": [1149.56, 1155.2], "text": " Moi j'avais du mal à me battre à l'époque et du coup j'ai dû faire le plan de licenciement"}, {"timestamp": [1155.2, 1158.52], "text": " et tout ce qui allait avec et il m'en a voulu énormément en fait."}, {"timestamp": [1158.52, 1163.04], "text": " Parce qu'à la fin lui il a vraiment cru en moi, dans ma capacité à redresser le"}, {"timestamp": [1163.04, 1166.0], "text": " truc et ça n'avait pas marché. C'était une aventure"}, {"timestamp": [1166.0, 1174.12], "text": " vraiment hyper touchante où j'ai compris en fait que le fondamental c'était même pas le business,"}, {"timestamp": [1174.12, 1179.52], "text": " c'était vraiment l'humain en fait. Et que tu avais une capacité à prendre des gens avec toi et les"}, {"timestamp": [1179.52, 1186.72], "text": " emmener à accomplir des choses, je dirais pas déraisonnables, mais très au-delà de ce qu'on peut imaginer"}, {"timestamp": [1186.72, 1190.68], "text": " quand on est loin du marché du travail ou quand t'es jeune et que tu penses comment"}, {"timestamp": [1190.68, 1195.2], "text": " ça doit marcher dans énormément de sociétés en fait, ou t'es très distant par rapport"}, {"timestamp": [1195.2, 1197.16], "text": " à ce que tu fais, c'est très utilitaire etc."}, {"timestamp": [1197.16, 1201.84], "text": " Non, il y a vraiment une capacité à sortir de la force, de la ferveur et à faire de"}, {"timestamp": [1201.84, 1204.44], "text": " l'accomplissement dans des centaines d'humains."}, {"timestamp": [1204.44, 1208.16], "text": " Et il t'a fallu très bûcher pour t'en rendre compte, c'est ce qui est intéressant aussi,"}, {"timestamp": [1208.16, 1212.8], "text": " c'est à dire que finalement tu t'en étais pas, semble-t-il, pas rendu compte à ce point-là,"}, {"timestamp": [1212.8, 1216.24], "text": " avant d'arriver à cette période difficile ?"}, {"timestamp": [1216.24, 1219.36], "text": " Et j'avais d'autres points de vue sur la vie."}, {"timestamp": [1219.36, 1221.88], "text": " Ouais. Ouais, j'avais d'autres points de vue sur la vie."}, {"timestamp": [1221.88, 1224.92], "text": " Et typiquement je pensais que, tu vois, je sortais mes yeux d'économie,"}, {"timestamp": [1224.92, 1225.0], "text": " donc forcément j'avais un peu qu'à emmerger sur le vie. Typiquement je pensais que je sortais mes yeux d'économie,"}, {"timestamp": [1225.0, 1227.0], "text": " donc forcément j'avais un peu qu'à emmerger sur les systèmes,"}, {"timestamp": [1227.0, 1229.0], "text": " les équations économiques et tout ça."}, {"timestamp": [1229.0, 1231.0], "text": " Et je me disais vraiment, j'étais de ceux qui pouvaient dire"}, {"timestamp": [1231.0, 1233.0], "text": " « non mais le chômage c'est pas bien, les gens foutent, ils se démerdent,"}, {"timestamp": [1233.0, 1235.0], "text": " faut qu'ils travaillent, pourquoi est-ce qu'on irait les payer"}, {"timestamp": [1235.0, 1236.0], "text": " s'ils faisaient rien en fait ? »"}, {"timestamp": [1236.0, 1239.0], "text": " Voilà, donc je peux te promettre que j'ai radicalement changé de vision"}, {"timestamp": [1239.0, 1242.0], "text": " quand je me suis rendu compte à quel point,"}, {"timestamp": [1242.0, 1249.36], "text": " c'était pas des formules de mathématiques en fait qui régissaient l'ensemble, à quel point l'humain c'est la matière première et c'est là dedans qu'on"}, {"timestamp": [1249.36, 1250.36], "text": " crée de la valeur."}, {"timestamp": [1250.36, 1252.92], "text": " C'est un pivot, mais là personnel cette fois-ci."}, {"timestamp": [1252.92, 1265.04], "text": " C'est intéressant de voir comment ces périodes vont évoluer. Sachant que j'imagine que..."}, {"timestamp": [1267.6, 1274.16], "text": " J'ai pas encore vécu... Je l'attends pas avec impatience, mais le dépôt de bilan..."}, {"timestamp": [1274.16, 1275.52], "text": " C'est pas une étape obligatoire."}, {"timestamp": [1275.52, 1276.72], "text": " Oui, c'est ça."}, {"timestamp": [1276.72, 1281.24], "text": " Mais je me dis que le vivre assez tôt, ça doit être très enrichissant."}, {"timestamp": [1283.08, 1285.2], "text": " Alors après, en plus, j'ai l'impression que tu as doublé tout ça"}, {"timestamp": [1285.2, 1289.92], "text": " d'une affaire personnelle avec ton associé qui est décédé et tout ça, où"}, {"timestamp": [1289.92, 1293.2], "text": " tu as vraiment touché le fond potentiellement, enfin manque de"}, {"timestamp": [1293.2, 1297.16], "text": " motivation etc. Quand tu arrives là en tant qu'entrepreneur, tu disais tout à"}, {"timestamp": [1297.16, 1301.12], "text": " l'heure en introduction que tu avais toujours été entrepreneur, c'est quoi le"}, {"timestamp": [1301.12, 1305.68], "text": " drive ? Comment tu as planté ta première boîte ?"}, {"timestamp": [1305.68, 1308.72], "text": " Tu te dis quoi ? Je vais chercher du boulot."}, {"timestamp": [1308.72, 1310.72], "text": " Qu'est-ce qui se passe là ?"}, {"timestamp": [1310.72, 1317.2], "text": " Je pense que j'ai bâti mes premiers réseaux et mes réseaux après,"}, {"timestamp": [1317.2, 1321.28], "text": " avec beaucoup d'affectifs aussi, avec les clients qui nous faisaient confiance."}, {"timestamp": [1321.28, 1324.48], "text": " Bien sûr on avait des clients standards comme tu peux les avoir partout."}, {"timestamp": [1324.48, 1328.4], "text": " Et du coup, moi j'ai eu du travail tout le temps c'était de la prestation je faisais de la création"}, {"timestamp": [1328.4, 1334.76], "text": " de logos de sites internet je développais je suis graphiste je suis vraiment enfin je sais faire"}, {"timestamp": [1334.76, 1340.4], "text": " donc milliers d'heures de photoshop etc donc naturellement en fait j'avais un corps je"}, {"timestamp": [1340.4, 1346.12], "text": " pouvais encore avoir de l'activité j'ai eu une opportunité à l'époque de travailler dans"}, {"timestamp": [1346.12, 1349.92], "text": " un autre univers que j'aime beaucoup qui est le jeu vidéo d'accord donc on m'a proposé d'être"}, {"timestamp": [1349.92, 1357.04], "text": " directeur artistique freelance pour une boîte de jeux vidéo française d'accord honnêtement c'était"}, {"timestamp": [1357.04, 1360.64], "text": " enfin je voulais plus travailler je voulais pas travailler je voulais prendre des vacances en"}, {"timestamp": [1360.64, 1369.4], "text": " fait après ça mais ça s'est enchaîné directement, on m'a fait une proposition, j'ai demandé un chiffre beaucoup trop gros, ils m'ont dit oui. Donc je me suis dit bon bah c'est"}, {"timestamp": [1369.4, 1374.4], "text": " tellement bien payé. Je pense qu'en les premières années, je me suis versé un SMIC le dernier mois"}, {"timestamp": [1374.4, 1379.32], "text": " en fait. Donc je me suis dit bon bah super, je vais faire ça, c'était génial. J'ai beaucoup"}, {"timestamp": [1379.32, 1387.6], "text": " travaillé, j'ai beaucoup aimé en fait travailler dans cet univers-là. Et puis voilà, et puis après quelques mois d'apprentissage, ça m'a fait travailler en freelance, donc j'ai beaucoup aimé travailler dans cet univers-là. Et puis voilà, ça m'a fait travailler en freelance."}, {"timestamp": [1387.6, 1390.36], "text": " J'ai monté une petite boîte de freelance où je travaillais tout seul finalement."}, {"timestamp": [1390.36, 1395.32], "text": " J'avais mon activité où je faisais de l'ADA web principalement."}, {"timestamp": [1395.32, 1398.08], "text": " Et puis rapidement, je suis retombé dans une autre société."}, {"timestamp": [1398.08, 1400.8], "text": " Un pote à moi me dit « viens nous faire le logo de la boîte »."}, {"timestamp": [1400.8, 1403.76], "text": " Et puis, j'ai trouvé une équipe géniale."}, {"timestamp": [1403.76, 1407.84], "text": " Moi, j'avais encore des bureaux et tout donc je les ai mis chez eux, ils"}, {"timestamp": [1407.84, 1411.56], "text": " déménageaient, ils n'avaient ni chaises ni bureaux. J'avais tous mes anciens puis je me suis mis à"}, {"timestamp": [1411.56, 1414.88], "text": " bosser avec avec eux. Deux mois après ils me proposaient des parts de leur boîte"}, {"timestamp": [1414.88, 1418.64], "text": " pour qu'on se mette ensemble en fait et puis c'est reparti comme ça."}, {"timestamp": [1418.64, 1423.76], "text": " J'ai fait un ou deux épisodes avec Geoffrey Bruyère de Bonne Gueule ou"}, {"timestamp": [1423.76, 1426.8], "text": " Grégory Pouilly, où en fait quand tu"}, {"timestamp": [1426.8, 1432.04], "text": " lis ou tu écoutes au travers des lignes et des mots, tu te dis que le blog mène"}, {"timestamp": [1432.04, 1434.88], "text": " à tout, mais toi j'ai l'impression que dans ton aventure le logo mène à tout en"}, {"timestamp": [1434.88, 1441.24], "text": " fait, à quelque part. D'accord et donc du coup tu te retrouves... alors dans"}, {"timestamp": [1441.24, 1448.6], "text": " la partie gaming, tu fais du design de jeux vidéo ou t'es vraiment plus sur tout ce qui se passe autour de la boîte ?"}, {"timestamp": [1448.6, 1455.12], "text": " Moi le jeu vidéo j'aime ça, j'ai toujours aimé ça, j'ai même réussi à être un peu dans mes jobs d'été"}, {"timestamp": [1455.12, 1458.56], "text": " testeur chez Ubisoft, c'était vraiment un truc qui me plait."}, {"timestamp": [1458.56, 1459.68], "text": " Payer pour faire du jeu vidéo."}, {"timestamp": [1459.68, 1464.64], "text": " Ouais j'aime bien, même si je joue plus vraiment aujourd'hui, mais voilà j'aime beaucoup ça."}, {"timestamp": [1464.64, 1466.56], "text": " Non c'était vraiment DA web, donc je cré beaucoup ça. Non, c'était vraiment DA Web."}, {"timestamp": [1466.56, 1469.56], "text": " Donc je créais des sites internet et c'était mon activité principale."}, {"timestamp": [1469.56, 1473.56], "text": " Lorsque je rejoins la troisième structure, qui s'appelait Réseau Local,"}, {"timestamp": [1473.56, 1478.56], "text": " eux, ils avaient un truc rigolo, ils voulaient faire de l'e-sport."}, {"timestamp": [1478.56, 1481.56], "text": " Et donc faire des compètes de jeux vidéo et se dire que demain,"}, {"timestamp": [1481.56, 1484.56], "text": " il y aura la publicité dans ce qui arrive aujourd'hui, dans le jeu vidéo."}, {"timestamp": [1484.56, 1485.84], "text": " Quelle année ?"}, {"timestamp": [1485.84, 1491.64], "text": " Je sais pas quand est-ce qu'ils se sont montés, mais c'était très tôt, c'était il y a..."}, {"timestamp": [1491.64, 1492.64], "text": " 15 ans."}, {"timestamp": [1492.64, 1495.32], "text": " Non, 15 ans, plus de 15 ans en fait."}, {"timestamp": [1495.32, 1498.24], "text": " Donc Réseau Local, la boîte existe toujours, elle fait de l'événementiel dans le jeu"}, {"timestamp": [1498.24, 1501.16], "text": " vidéo, mais ils font plutôt des salons, ils aident les éditeurs de jeux vidéo à"}, {"timestamp": [1501.16, 1504.04], "text": " avoir des stands impeccables et d'avoir tout ce qui tourne."}, {"timestamp": [1504.04, 1509.44], "text": " D'accord. Et du coup après, donc cette boî boîte tu la rejoint, tu deviens associé."}, {"timestamp": [1509.44, 1509.96], "text": " Oui."}, {"timestamp": [1509.96, 1514.52], "text": " Pareil donc là dessus tu arrives sur le tard finalement où elle existait depuis longtemps ?"}, {"timestamp": [1514.52, 1521.52], "text": " Je dirais deux ans, deux ans si je me trompe pas. Elle existait depuis deux ans et simplement"}, {"timestamp": [1521.52, 1531.68], "text": " ils avaient bien du mal à trouver des financements pour gérer cette activité de e-sport qui était hyper intéressante et moi je venais avec mon background web agency et des"}, {"timestamp": [1531.68, 1536.4], "text": " clients en fait qui me suivait de mes histoires passées en fait et avec de l'activité à réaliser"}, {"timestamp": [1536.4, 1542.52], "text": " donc eux ils avaient un développeur en interne qui avait développé tous les systèmes qui faisaient"}, {"timestamp": [1542.52, 1549.6], "text": " tourner les ordinateurs les serveurs de counter-, etc. qui s'appelle Alexandre Cognard, qui a rejoint mon aventure à ce moment-là."}, {"timestamp": [1549.6, 1553.6], "text": " Et donc Alex, c'était le développeur, il était associé bien entendu. Moi, j'arrivais"}, {"timestamp": [1553.6, 1557.48], "text": " graphiste avec des clients et puis on s'est dit bon, ce qu'on va faire, c'est Christian"}, {"timestamp": [1557.48, 1560.92], "text": " et Alexandre, ils vont se mettre ensemble, ils vont développer du site web et comme"}, {"timestamp": [1560.92, 1566.08], "text": " ça, ça fera de l'argent qui va financer l'autre activité qui est déficitaire en fait. C'est exactement ce qui s'est passé."}, {"timestamp": [1566.08, 1572.16], "text": " Donc, on a eu deux business lines on peut dire aujourd'hui dans réseau local, société"}, {"timestamp": [1572.16, 1578.36], "text": " qui existe encore toujours. Et on a eu deux business lines et qu'on a développé. Puis"}, {"timestamp": [1578.36, 1582.0], "text": " deux, trois ans après, on s'est dit « bon quand même, c'est très différent et puis"}, {"timestamp": [1582.0, 1584.76], "text": " ça se mélange un petit peu, donc on va couper la boîte en deux »."}, {"timestamp": [1584.76, 1591.24], "text": " D'accord. Et on a fait RL Agency qui était ma web agency avec Alexandre, juste nous deux et puis les"}, {"timestamp": [1591.24, 1595.48], "text": " autres qui sont restés dans le réseau local. Donc moi je suis parti avec Alexandre, belle"}, {"timestamp": [1595.48, 1604.4], "text": " rencontre avec qui je co-fonderai plusieurs autres structures et notamment Vestiaire Collective et"}, {"timestamp": [1604.4, 1605.52], "text": " qui est sorti avec moi des"}, {"timestamp": [1605.52, 1607.52], "text": " vestiaires collectives donc cette année également."}, {"timestamp": [1607.52, 1610.56], "text": " Donc après on est reparti sur notre aventure de Web Agency."}, {"timestamp": [1610.56, 1614.64], "text": " Ok et donc là dessus, juste pour comprendre parce que c'est pas"}, {"timestamp": [1614.64, 1619.68], "text": " si simple pour l'avoir vécu les mouvements de capitaux, enfin quand on est"}, {"timestamp": [1619.68, 1623.24], "text": " dans une structure comme ça, donc réseau local par exemple, vous aviez"}, {"timestamp": [1623.24, 1629.76], "text": " Alexandre et toi à départ, vous travaillez sur une business line, donc une partie web agency"}, {"timestamp": [1629.76, 1633.48], "text": " pendant que les autres, je reformule un peu, mais travaillez sur la partie plus"}, {"timestamp": [1633.48, 1637.68], "text": " e-sport, vous scindez tout ça, vous arrivez à le faire sans engueulade ?"}, {"timestamp": [1637.68, 1642.0], "text": " Non, il y a des engueulades, enfin je pense que tu peux tout faire,"}, {"timestamp": [1642.0, 1647.8], "text": " mais nous, à un moment donné, pour en arriver à cette séparation, il y a des angles. Enfin, je pense que tu peux tout faire. Mais nous, à un moment donné, pour en arriver à cette séparation,"}, {"timestamp": [1647.84, 1649.4], "text": " il y a forcément des histoires humaines."}, {"timestamp": [1649.72, 1651.72], "text": " Et même quand tu fais le découpage à la fin,"}, {"timestamp": [1651.76, 1652.96], "text": " il y a des trucs qui ne sont pas logiques,"}, {"timestamp": [1652.96, 1656.04], "text": " comme l'hébergement, il est resté de l'autre côté, du côté e-sport,"}, {"timestamp": [1656.92, 1659.52], "text": " alors que c'était assez naturellement dans la Web Agency,"}, {"timestamp": [1659.64, 1661.16], "text": " parce qu'il y a une histoire de personnes, en fait."}, {"timestamp": [1661.6, 1664.04], "text": " Donc, c'est vraiment la plupart du temps,"}, {"timestamp": [1664.72, 1665.56], "text": " en tout cas dans mon histoire"}, {"timestamp": [1665.56, 1672.84], "text": " à moi, c'était toujours des problèmes d'alignement ou de considération de comment on doit faire les"}, {"timestamp": [1672.84, 1677.28], "text": " choses, de vision. Il y a plein de sujets qu'on pourrait développer et à un moment donné on se"}, {"timestamp": [1677.28, 1686.0], "text": " sent plus bien ensemble. Et donc il y a dans mon entourage j'ai vu beaucoup d'histoires se réaliser comme ça,"}, {"timestamp": [1686.0, 1688.5], "text": " elles se finissent pas bien forcément."}, {"timestamp": [1688.5, 1691.5], "text": " Je pense que la bonne chose c'est de le réaliser,"}, {"timestamp": [1691.5, 1698.0], "text": " et de réussir à comprendre que mieux vaut un split ou une sortie,"}, {"timestamp": [1698.0, 1704.5], "text": " ou en fait qu'il faut faire un acte pour réussir à remettre les choses dans le bon chemin,"}, {"timestamp": [1704.5, 1706.96], "text": " sinon en fait l'ensemble de l'activité péréclutera."}, {"timestamp": [1706.96, 1711.0], "text": " Parce qu'une boîte, au moins quand tu as une énorme structure,"}, {"timestamp": [1711.0, 1714.76], "text": " elle est toujours poussée par les gens qui sont dedans et qui travaillent."}, {"timestamp": [1714.76, 1720.04], "text": " Donc tu as des histoires comme par exemple, je ne pense pas me tromper en disant qu'à"}, {"timestamp": [1720.04, 1725.56], "text": " un moment donné au début, Sarenza, avant d'avoir été racheté par Trepovo,"}, {"timestamp": [1725.56, 1729.6], "text": " c'était une histoire extrêmement compliquée, que t'avais limite trois fondateurs,"}, {"timestamp": [1729.6, 1732.4], "text": " et, enfin j'en parlerai pas trop, mais je crois qu'il y avait vraiment des factions"}, {"timestamp": [1732.4, 1734.72], "text": " avec les employés qui étaient pour l'un, pour l'autre, pour l'autre,"}, {"timestamp": [1734.72, 1737.68], "text": " et que ça permet pas à une structure de marché, quand bien même t'as touché un marché,"}, {"timestamp": [1737.68, 1740.44], "text": " quand bien même, y'a du potentiel en fait."}, {"timestamp": [1740.44, 1742.44], "text": " Il faut se mettre d'accord, et il faut réaliser à faire des choses."}, {"timestamp": [1742.44, 1744.72], "text": " Sachant que tu finis un peu enfermé dans ton..."}, {"timestamp": [1744.72, 1748.72], "text": " Alors que t'es entrepreneur et que tu fais ça un peu pour aussi avoir une certaine liberté,"}, {"timestamp": [1748.72, 1753.52], "text": " tu finis un peu enfermé dans un endroit où tu as du mal à bouger."}, {"timestamp": [1753.52, 1757.1], "text": " Mais ça me fait aussi rebondir sur ce que tu disais tout à l'heure."}, {"timestamp": [1757.1, 1759.3], "text": " Ce n'est pas que des chiffres."}, {"timestamp": [1759.3, 1763.8], "text": " Ce que je veux dire, c'est qu'on voit souvent des structures qui se créent"}, {"timestamp": [1763.8, 1766.0], "text": " où tu as une répartition par exemple de capital,"}, {"timestamp": [1766.0, 1770.0], "text": " puis t'as au fur et à mesure des évolutions des gens qui travaillent,"}, {"timestamp": [1770.0, 1773.0], "text": " qui trouvent que cette répartition est injuste,"}, {"timestamp": [1773.0, 1774.0], "text": " parce qu'ils travaillent beaucoup plus,"}, {"timestamp": [1774.0, 1777.0], "text": " alors qu'à l'origine ils ont investi beaucoup moins que d'autres."}, {"timestamp": [1777.0, 1781.0], "text": " Et du coup, la réponse très rationnelle va être,"}, {"timestamp": [1781.0, 1787.28], "text": " bah oui mais bon, à l'époque, sur 100 t'as mis 20, t tu as eu 20% et puis moi j'ai mis 80, j'ai eu 80%"}, {"timestamp": [1787.28, 1790.0], "text": " et puis ben il y en a un qui fait rien et l'autre qui fait tout et du coup"}, {"timestamp": [1790.4, 1795.68], "text": " dix ans après quelle est la valeur de ces 80 et de ces 20 dans la structure c'est très compliqué tout ça."}, {"timestamp": [1795.88, 1802.68], "text": " Alors c'est compliqué mais aujourd'hui on commence à avoir de plus en plus de mécanismes et de je pense de savoir pour régler ça"}, {"timestamp": [1803.2, 1804.64], "text": " aujourd'hui quand tu as"}, {"timestamp": [1804.64, 1806.24], "text": " un fonds d'investissement ou un"}, {"timestamp": [1806.24, 1810.9], "text": " business angel un peu éclairé qui rentre dans une boîte avec 30% de capital dormant"}, {"timestamp": [1810.9, 1815.16], "text": " par exemple, ça ne fait pas de sens en fait. Quand bien même c'est la personne qui a aidé"}, {"timestamp": [1815.16, 1821.64], "text": " à lancer un projet, ça n'a pas de sens. Donc souvent, tu vas avoir des deals hors"}, {"timestamp": [1821.64, 1825.4], "text": " deal. Tu vas te dire « ouais, je rentre, mais les 30% du mec qui ne fait rien parce"}, {"timestamp": [1825.4, 1830.84], "text": " qu'il a mis un peu il y a longtemps, on va les régler. Donc, on va le payer, on va trouver."}, {"timestamp": [1830.84, 1834.76], "text": " On ne peut pas avoir 30% de capital d'or dans une société, ça n'a pas de sens. »"}, {"timestamp": [1834.76, 1841.08], "text": " Et pourtant, j'ai fait des boîtes comme ça, comme toi. Du coup, c'est des choses"}, {"timestamp": [1841.08, 1844.4], "text": " qu'il faut régler. Souvent, ce que je conseille aujourd'hui"}, {"timestamp": [1844.4, 1847.7], "text": " quand on me demande par quand on commence quels sont les bons basiques pour"}, {"timestamp": [1847.7, 1851.76], "text": " lancer une boîte, je pense qu'il faut faire vraiment un mini pacte en dehors"}, {"timestamp": [1851.76, 1856.74], "text": " des pactes traditionnels qu'on réalise en fait quand on fait des"}, {"timestamp": [1856.74, 1860.06], "text": " levées de fonds et tout ça. Je pense qu'il faut se mettre d'accord avec les"}, {"timestamp": [1860.06, 1863.9], "text": " gens à qui tu montes la boîte au départ, les fondateurs, et essayer de"}, {"timestamp": [1863.9, 1865.28], "text": " sortir des sujets du"}, {"timestamp": [1865.28, 1870.0], "text": " type « oui, moi je veux bien faire la compta, mais en fait ça m'ennuie un petit peu, du coup j'aimerais"}, {"timestamp": [1870.0, 1873.24], "text": " bien qu'un des premiers salaires, une fois qu'on aura un petit peu de sous, sera de prendre un"}, {"timestamp": [1873.24, 1879.36], "text": " comptable parce que je ne me sens pas l'âme du comptable ». Donc j'avoue que c'est des visions"}, {"timestamp": [1879.36, 1882.32], "text": " un peu éclairées, il faut savoir que tu n'aimes pas la compta avant de te lancer et d'écrire ça,"}, {"timestamp": [1882.32, 1886.08], "text": " donc c'est sûr que si tu as 22 ans et que tu te lances, c'est un petit peu compliqué à imaginer."}, {"timestamp": [1886.08, 1893.12], "text": " Mais s'écrire ensemble que dans un an on a besoin d'un smink ou d'un petit peu plus,"}, {"timestamp": [1893.12, 1898.76], "text": " ou de s'écrire un petit peu comment est-ce qu'on voit le développement de la société,"}, {"timestamp": [1898.76, 1901.6], "text": " se mettre d'accord et le mettre dans un papier, ça permet de revenir,"}, {"timestamp": [1901.6, 1908.24], "text": " si on lance une boîte tous les deux Mathieu, que je revienne vers toi en disant « bah oui t'as vu il y a un an quand on s'est lancé tu m'as dit que tu"}, {"timestamp": [1908.24, 1913.84], "text": " ferais toute la partie commerciale et là en fait t'es en train de faire du VTT tous les jours et"}, {"timestamp": [1913.84, 1919.6], "text": " du coup tu comprends bien que bah ouais mais j'aime pas le commercial me réponds-tu ? » Et"}, {"timestamp": [1919.6, 1922.56], "text": " du coup l'histoire c'était quand même celle qu'on s'est écrite ensemble il y a longtemps."}, {"timestamp": [1922.56, 1925.16], "text": " Donc ce mini pacte"}, {"timestamp": [1930.48, 1930.68], "text": " qui écrit un peu les grandes lignes de ce qu'on a en comment on se projette de comment est ce qu'on va travailler ensemble"}, {"timestamp": [1932.68, 1932.76], "text": " et l'implication qui est demandé"}, {"timestamp": [1938.12, 1939.16], "text": " permet pas de régler les problèmes mais ça fait un socle de discussion intéressant parce que souvent on se lance"}, {"timestamp": [1942.28, 1943.6], "text": " dans la belle épopée de la création d'entreprise sans forcément"}, {"timestamp": [1948.84, 1952.28], "text": " imaginer en fait que demain ça va forcément... qu'il y ait des choses qui peuvent faire des vraies divergences. Puis des fois tu tombes amoureux d'une fille qui est à Bordeaux et du"}, {"timestamp": [1952.28, 1956.08], "text": " coup tu vas aller vivre à Bordeaux et tu lui expliques que tu es fou amoureux"}, {"timestamp": [1956.08, 1960.28], "text": " d'une nana et que du coup tu bosseras un peu à distance sauf que trois mois"}, {"timestamp": [1960.28, 1964.32], "text": " après tu as déménagé à Bordeaux et tu bosses plus et tu as 40% de la société"}, {"timestamp": [1964.32, 1965.76], "text": " et ces 40% là,"}, {"timestamp": [1965.76, 1970.08], "text": " on ne peut pas vivre avec si on a un vrai projet à développer. Du coup, il faut réussir à sortir"}, {"timestamp": [1970.08, 1974.68], "text": " quelque chose qui dit « tu vois Mathieu, tes 40%, je vais te les racheter par exemple. » Et je vais"}, {"timestamp": [1974.68, 1978.52], "text": " te les racheter, il y a une valeur à discuter à ce moment-là. Mais tout ça, c'est des sujets"}, {"timestamp": [1978.52, 1984.56], "text": " qu'il faut travailler en permanence. Ça permet au potentiel de la société que tu crées de se"}, {"timestamp": [1984.56, 1985.08], "text": " réaliser."}, {"timestamp": [1985.08, 1987.2], "text": " Sinon ça fait toujours des blocages."}, {"timestamp": [1987.2, 1991.76], "text": " C'est ça, et c'est marrant parce qu'on a l'impression qu'avec les multiples expériences"}, {"timestamp": [1991.76, 1994.76], "text": " que tu as eues, tu es assez aguerri sur tout ça."}, {"timestamp": [1994.76, 2003.4], "text": " Comment ça se passe justement cette scission, en quelques mots, de réseau local et de ta"}, {"timestamp": [2003.4, 2006.14], "text": " structure ? C'est quelque chose qui se"}, {"timestamp": [2006.14, 2010.16], "text": " fait sur très longtemps, qui se fait sur quelques mois, quelques semaines ?"}, {"timestamp": [2010.16, 2016.38], "text": " Quelques semaines, on s'est vu très rapidement, on a sorti les actifs de"}, {"timestamp": [2016.38, 2021.2], "text": " RL Agency, on les a mis de côté, on a informé les clients qu'on continuait, ça"}, {"timestamp": [2021.2, 2023.52], "text": " changeait pas grand chose en somme, c'est toujours Alexandre et moi qui"}, {"timestamp": [2023.52, 2029.8], "text": " étions en activité, il n'y avait pas de raison d'avoir peur. Et derrière, on s'est splité en"}, {"timestamp": [2029.8, 2034.56], "text": " quelques semaines. On s'est remis en mode bootstrap, c'est-à-dire… Avec des bouts de"}, {"timestamp": [2034.56, 2039.08], "text": " ficelle. Oui, avec des bouts de ficelle, exactement, avec Alexandre. Donc, c'était super sympa. On n'a"}, {"timestamp": [2039.08, 2042.96], "text": " gardé que les bons clients, donc ceux avec qui on avait plaisir à travailler, pas forcément ceux"}, {"timestamp": [2042.96, 2048.64], "text": " qui payaient. Mais ceux qui payaient bien mais qui étaient extrêmement pénibles, on s'est permis de leur dire au revoir"}, {"timestamp": [2048.64, 2053.18], "text": " et on a gardé que les clients avec qui on avait vraiment envie de travailler. Et on s'est dit"}, {"timestamp": [2053.18, 2060.24], "text": " on va garder un peu de temps pour pouvoir incuber des projets au sein de RL Agency. On s'est dit"}, {"timestamp": [2060.24, 2064.32], "text": " nous ce qu'on a envie de faire c'est pas forcément passer notre temps à développer des sites pour"}, {"timestamp": [2064.32, 2065.2], "text": " des tiers."}, {"timestamp": [2065.2, 2068.7], "text": " On voyait passer des beaux projets, on se disait bah on pouvait en être en fait."}, {"timestamp": [2068.7, 2074.2], "text": " Donc très classiquement, ce qu'on proposait aux beaux projets qui nous plaisaient,"}, {"timestamp": [2074.2, 2083.0], "text": " c'était de faire un discount en fait sur le prix de la création de la plateforme ou du site internet."}, {"timestamp": [2083.0, 2086.6], "text": " Et en plus nous rajouter du cash pour prendre des parts, une participation en fait"}, {"timestamp": [2086.6, 2089.64], "text": " significative dans les projets qu'on voyait passer, qui nous plaisaient."}, {"timestamp": [2089.64, 2092.12], "text": " Et puis après on les coachait à se réaliser."}, {"timestamp": [2092.12, 2096.64], "text": " Donc ça c'était vraiment un des leitmotifs. Dès le début de RLAgency, on s'est dit"}, {"timestamp": [2096.64, 2101.6], "text": " on va construire notre web agency comme ça en fait. Donc c'est intéressant,"}, {"timestamp": [2101.6, 2108.3], "text": " on a embauché quelques employés pour nous aider à avoir un peu plus de voilure."}, {"timestamp": [2108.3, 2113.1], "text": " Et souvent, les employés bossaient plutôt sur les projets des clients,"}, {"timestamp": [2113.1, 2116.6], "text": " et nous on se gardait du temps pour être capable de trouver et d'accompagner notre projet."}, {"timestamp": [2116.6, 2121.2], "text": " C'est intéressant parce que je te le disais un peu en amont de cet enregistrement,"}, {"timestamp": [2121.2, 2126.24], "text": " c'est vraiment un modèle assez similaire qu'on développe avec Cosa Vostra aussi avec des créations de startups,"}, {"timestamp": [2126.24, 2129.92], "text": " soit qui sont créées à 100% en interne, soit dans lesquelles on prend"}, {"timestamp": [2129.92, 2133.12], "text": " aussi des participations plus ou moins de la même manière, en tout cas après"}, {"timestamp": [2133.12, 2139.6], "text": " forcément il y a des différences. Et là donc c'est toi ta rencontre,"}, {"timestamp": [2139.6, 2148.12], "text": " on va dire ton début de travail RL avec Alexandre qui est ton partenaire, ton associé."}, {"timestamp": [2148.12, 2150.0], "text": " Ton vrai compère."}, {"timestamp": [2150.0, 2153.08], "text": " On est en quelle année cette session ?"}, {"timestamp": [2153.08, 2171.6], "text": " Ça doit faire 2016 je pense. En 2006 vous avez votre structure à tous les deux,"}, {"timestamp": [2171.6, 2176.0], "text": " vous avez combien d'employés RL ? On a dû monter à 7-8."}, {"timestamp": [2176.0, 2181.8], "text": " D'accord et donc vous développez tout ça avec quelques projets,"}, {"timestamp": [2181.8, 2186.2], "text": " il y en a qu'on a connus, qu'onont bien marché, il y a eu des succès dans ces projets ?"}, {"timestamp": [2186.2, 2191.84], "text": " Oui il y a des trucs un peu particuliers sur des vecteurs, il y a par exemple je pense"}, {"timestamp": [2191.84, 2196.88], "text": " à autoactu.com qui est un site leader en automobile qu'on avait réalisé, c'est"}, {"timestamp": [2196.88, 2212.0], "text": " B2B, on avait réalisé Unipress qui est une association, c' l'Etat français qui promeut la francophonie à travers le monde, à travers"}, {"timestamp": [2212.0, 2213.0], "text": " les magazines."}, {"timestamp": [2213.0, 2221.04], "text": " On a fait un truc super bien, très rigolo, plutôt à réaliser, super bien, plus douteux."}, {"timestamp": [2221.04, 2225.56], "text": " Le premier site de crowdfunding de Marc Dorcel, pour votre référence, attention, avec toute la mécanique de crowdfunding de Marc Dorcel, grosse référence, attention, avec toute la"}, {"timestamp": [2225.56, 2226.56], "text": " mécanique de crowdfunding."}, {"timestamp": [2226.56, 2227.56], "text": " On peut lire des produits de chez vous ?"}, {"timestamp": [2227.56, 2232.44], "text": " Pour faire la production d'un film en fait, donc il crowdsourçait des fonds."}, {"timestamp": [2232.44, 2236.6], "text": " Et puis derrière, c'était le plus gros investisseur, tu pouvais choisir l'historique"}, {"timestamp": [2236.6, 2240.12], "text": " de la scène finale par exemple, voire participer au tournage ou des choses comme ça."}, {"timestamp": [2240.12, 2247.66], "text": " C'était rigolo à réaliser. Alexandre avait également une autre participation,"}, {"timestamp": [2247.66, 2252.9], "text": " il était actif dans une société qui s'appelle FDM et on réalisait beaucoup de logiciels pour"}, {"timestamp": [2252.9, 2261.14], "text": " des boîtes côté, gestion d'actionnariat privé pour des boîtes comme EDF ou L'Oréal, CNP,"}, {"timestamp": [2261.14, 2266.16], "text": " ou des choses comme ça, qui permettaait de faire du mailing à tous les actionnaires"}, {"timestamp": [2266.16, 2271.16], "text": " individuels pour les mettre au même niveau d'information que les actionnaires institutionnels."}, {"timestamp": [2271.16, 2273.76], "text": " Donc ça c'était Eurosystems, voilà."}, {"timestamp": [2273.76, 2278.2], "text": " Et tout était, tout ça nous a permis de réaliser énormément de technologies et"}, {"timestamp": [2278.2, 2284.76], "text": " un framework interne à la Web Agency qui permettait de réaliser vraiment beaucoup"}, {"timestamp": [2284.76, 2285.64], "text": " de choses custom."}, {"timestamp": [2285.64, 2291.46], "text": " À l'époque, il n'y avait pas beaucoup de techno qui permettait de ne serait-ce que faire du bon e-commerce,"}, {"timestamp": [2291.46, 2293.06], "text": " t'avais OS Commerce, t'avais..."}, {"timestamp": [2293.06, 2297.2], "text": " Je vais juste reformuler, mais en gros, un framework et des choses custom, c'est..."}, {"timestamp": [2297.2, 2304.0], "text": " donc vous aviez développé une sorte de gros moteur techno qui permettait de redévelopper des sites"}, {"timestamp": [2304.0, 2305.0], "text": " sans avoir à recoder tout de zéro à chaque fois, c'est ça ? technos pour qu'il permettait de redévelopper des sites"}, {"timestamp": [2305.0, 2308.0], "text": " sans avoir à recoder tout de zéro à chaque fois, c'est ça ?"}, {"timestamp": [2308.0, 2312.0], "text": " Exactement, et on capitalisait, je crois qu'on faisait un apport à un client,"}, {"timestamp": [2312.0, 2316.0], "text": " ça nous faisait des bris fonctionnels qui venaient s'ajouter"}, {"timestamp": [2316.0, 2320.0], "text": " à notre savoir-faire technologique, et du coup, avec la variété"}, {"timestamp": [2320.0, 2324.0], "text": " des projets qui ont été réalisés, on s'est"}, {"timestamp": [2324.0, 2326.24], "text": " finalement spécialisé en e-commerce."}, {"timestamp": [2326.24, 2332.92], "text": " Pas le e-commerce out of the box, le site de commerce particulier,"}, {"timestamp": [2332.92, 2336.92], "text": " parce que tu commençais à avoir des technologies type PrestaShop ou Magento"}, {"timestamp": [2336.92, 2341.24], "text": " qui commençaient à naître et à se réaliser pour les choses standards. On était vraiment sur"}, {"timestamp": [2341.24, 2348.0], "text": " des idées un petit peu plus alamb'ambiguïté, ou des choses qui avaient besoin de développement spécifique."}, {"timestamp": [2348.0, 2353.8], "text": " Et donc on a au fil des années capitalisé beaucoup de technologies un peu pointues."}, {"timestamp": [2353.8, 2358.88], "text": " Je pense que c'est un des atouts de Vestiaire collective,"}, {"timestamp": [2358.88, 2362.04], "text": " Vestiaire de Copine, quand on a lancé Vestiaire au départ,"}, {"timestamp": [2362.04, 2363.48], "text": " c'est son premier nom Vestiaire de Copine."}, {"timestamp": [2363.48, 2367.68], "text": " Et c'est qu'on avait un savoir-faire technique et des choses qui marchaient déjà en fait,"}, {"timestamp": [2367.68, 2374.08], "text": " qui tournaient sur plein de clients, qui nous ont permis très rapidement d'aller fabriquer"}, {"timestamp": [2374.08, 2379.96], "text": " cette plateforme avec tous ces outils, tous ces bricks légaux qu'on avait réalisés au fil des"}, {"timestamp": [2379.96, 2385.0], "text": " années dans RL Agency. D'accord, et du coup avant de venir justement sur cette création,"}, {"timestamp": [2385.0, 2390.44], "text": " vous avez créé tous ces projets, vous en avez revendu certains ? J'ai l'impression que quand"}, {"timestamp": [2390.44, 2394.2], "text": " je te regarde, les gens voient pas ton sourire mais tu vois cette période avec beaucoup de"}, {"timestamp": [2394.2, 2400.48], "text": " bienveillance et ça avait l'air d'être pas mal l'éclate, c'est le cas ? Et ça vous rapportait"}, {"timestamp": [2400.48, 2406.6], "text": " de l'argent ? Ça marchait bien ? C'était fantastique ? Non, ça marchait bien. Ça nous a permis d'acheter nos appartements."}, {"timestamp": [2406.6, 2408.96], "text": " On se payait des salaires très convenables."}, {"timestamp": [2408.96, 2412.84], "text": " On a mis plusieurs années, une fois qu'on est rentré dans un vestiaire,"}, {"timestamp": [2412.84, 2415.68], "text": " à retrouver le niveau de vie qu'on avait à l'époque de RL Agency."}, {"timestamp": [2415.68, 2421.48], "text": " Le jour où on est passé de RL Agency à vestiaire collective,"}, {"timestamp": [2421.48, 2423.88], "text": " il y a quand même eu une descente de rémunération."}, {"timestamp": [2423.88, 2424.88], "text": " On a mis quelques années à revenir."}, {"timestamp": [2424.88, 2428.64], "text": " C'était bien, c'était joyeux, c'était vraiment..."}, {"timestamp": [2428.64, 2431.04], "text": " On faisait quelque chose qu'on connaissait très bien et qu'Alexandre et moi on"}, {"timestamp": [2431.04, 2435.2], "text": " maîtrisait depuis des années. On est dans une forme de confort..."}, {"timestamp": [2435.2, 2438.56], "text": " T'avais 10 ans d'expérience dans un truc qui existait depuis 10 ans..."}, {"timestamp": [2438.56, 2445.68], "text": " Franchement c'était facile, on ne le considérait pas vraiment comme du travail, on passait du temps et ce temps générait des kilos euros en fait."}, {"timestamp": [2445.68, 2452.72], "text": " Et du coup c'était une vraie belle période, très très intéressante."}, {"timestamp": [2452.72, 2459.24], "text": " Très bien, c'est marrant parce que du coup sans être autodidacte pur dans le sens,"}, {"timestamp": [2459.24, 2463.92], "text": " bon tu as eu le bac et tu as fait quelques années d'école, on a vraiment l'impression"}, {"timestamp": [2463.92, 2466.32], "text": " que sur le côté business digital,"}, {"timestamp": [2466.32, 2469.0], "text": " vous avez de toute façon appris tout sur le tas,"}, {"timestamp": [2469.0, 2473.4], "text": " et notamment parce que le digital existait à peine quand vous avez commencé,"}, {"timestamp": [2473.4, 2475.6], "text": " et vous avez grandi avec tout ça, c'est vraiment..."}, {"timestamp": [2475.6, 2485.88], "text": " et c'est assez couillu, excuse-moi l'expression, mais parce qu'en 98 se lancer sur tout ça, je dois dire que je devais être à peu près au même niveau"}, {"timestamp": [2485.88, 2493.44], "text": " d'études une ou deux années derrière, mais je veux dire j'ai quand même mis quelques années"}, {"timestamp": [2493.44, 2501.6], "text": " de plus que toi avant de me lancer complètement dans tout ça. Fallait quand même avoir une envie,"}, {"timestamp": [2501.6, 2509.48], "text": " une gestion de priorité intéressante là-dessus. Moi j'ai jamais ressenti vraiment la prise de risque en fait, à aucune des"}, {"timestamp": [2509.48, 2517.28], "text": " étapes de mes pivots personnels, même ma sortie de vestiaire"}, {"timestamp": [2517.28, 2521.16], "text": " collective, alors bien sûr ça m'a posé plein de questions, peut-être qu'on en"}, {"timestamp": [2521.16, 2530.96], "text": " reparlera, mais ce n'est pas des décisions faciles à prendre. Mais j'ai jamais eu la sensation de prendre des risques importants en faisant ces sorties-là."}, {"timestamp": [2530.96, 2535.88], "text": " Tout s'est toujours passé naturellement. Du coup, je ne me suis pas dit je vais monter une boîte et"}, {"timestamp": [2535.88, 2540.0], "text": " voici toutes les étapes que je vais devoir passer pour réussir à l'accomplir. On ne s'est pas posé"}, {"timestamp": [2540.0, 2543.52], "text": " ces questions comme ça. C'est peut-être pour ça que tu n'as pas l'impression d'avoir pris de risque,"}, {"timestamp": [2543.52, 2547.04], "text": " c'est ce que tu dis. Exactement. Alors, d'une forme d'inconscience, d'insouciance, de candeur"}, {"timestamp": [2547.04, 2552.36], "text": " ou un truc comme ça, mais tout à fait en fait. Tout à fait, je l'assume en plein. Je pense"}, {"timestamp": [2552.36, 2557.52], "text": " qu'avec Alexandre on s'apporte beaucoup de confiance l'un à l'autre. On est tous les deux"}, {"timestamp": [2557.52, 2566.0], "text": " des faiseurs, donc lui développe, moi je code et bien sûr en dehors de ses art skills, j'aime bien le concept,"}, {"timestamp": [2566.0, 2572.88], "text": " on a appris énormément de choses dans la gestion de société à tous les niveaux si tu veux,"}, {"timestamp": [2572.88, 2578.08], "text": " on a chacun des talents un peu complémentaires. Et le business c'est toi quand même ? Non,"}, {"timestamp": [2578.08, 2582.12], "text": " non, non, Alexandre est autant business que moi et souvent tu vois les schémas de,"}, {"timestamp": [2582.12, 2587.2], "text": " le CTO il fait ça, le CTO directeur technique, il fait ça, LCEFO, etc."}, {"timestamp": [2587.2, 2589.8], "text": " Et ça a été juste, c'est des carcans assez piégeants en fait."}, {"timestamp": [2589.8, 2595.3], "text": " Parce que je pense que, je pense à Alexandre en l'occurrence, tout le monde n'est pas comme ça,"}, {"timestamp": [2595.3, 2599.4], "text": " mais on a tous les deux des business énormes,"}, {"timestamp": [2599.4, 2604.9], "text": " et je pense qu'on fait des rendez-vous commerciaux, quand on en faisait ensemble,"}, {"timestamp": [2604.9, 2606.36], "text": " et bien tantôt c'est lui qui est meilleur,"}, {"timestamp": [2606.36, 2613.68], "text": " tantôt c'est moi. Souvent tu vas avoir un business meeting, c'est de la confiance que tu vends. Donc"}, {"timestamp": [2613.68, 2626.64], "text": " le client, souvent le prix est même très secondaire, il va venir acheter les gens en c'est ça le truc en fait. Et du coup voilà, on partage vraiment la vue business, la vue..."}, {"timestamp": [2626.64, 2634.96], "text": " notre boîte, RL Agency, elle est montée à 50-50 en fait, ça ne nous a jamais posé le"}, {"timestamp": [2634.96, 2638.76], "text": " moindre problème. Je dis pas qu'on s'engueule pas, ça arrive tout le temps, mais voilà,"}, {"timestamp": [2638.76, 2642.6], "text": " on sait parler... Pour préciser là-dessus, c'est vrai qu'il se dit que beaucoup les boîtes à 50-50,"}, {"timestamp": [2642.6, 2648.16], "text": " ça peut être le bordel parce que quand tu es pas d'accord et que tu t'engueules vraiment, tu bloques tout quoi. Donc idéalement"}, {"timestamp": [2648.16, 2652.56], "text": " on va dire plutôt un 51-49 ou un 49-49 puis quelqu'un, un arbitre qui va avoir 2%"}, {"timestamp": [2652.56, 2659.64], "text": " des basiques qu'on apprend et qu'on respecte jamais. C'est intéressant aussi ce que tu dis sur"}, {"timestamp": [2659.64, 2667.0], "text": " le meeting et que tu vends ta confiance et que le prix peut être secondaire. Je pense qu'il y a vraiment beaucoup de vrai."}, {"timestamp": [2667.0, 2671.0], "text": " Dans certains meetings, il faut voir que le prix reste quand même très important."}, {"timestamp": [2671.0, 2676.0], "text": " Mais en effet, je pense que là-dessus, selon ton interlocuteur en plus en face,"}, {"timestamp": [2676.0, 2678.0], "text": " l'un ou l'autre peut être meilleur."}, {"timestamp": [2678.0, 2681.0], "text": " Parce qu'il y en a un qui va justement avoir un ressenti, un feeling,"}, {"timestamp": [2681.0, 2683.0], "text": " être en forme, pas en forme, etc."}, {"timestamp": [2683.0, 2685.88], "text": " Donc c'est vraiment intéressant. J'ai vu beaucoup de"}, {"timestamp": [2685.88, 2690.68], "text": " ces choses-là moi en ce moment avec Cosa Vostra, donc c'est toujours marrant de voir un peu comment"}, {"timestamp": [2690.68, 2695.96], "text": " d'autres l'ont vécu ou le vivent. Et du coup, arrive dans tout ce flot de projets que vous"}, {"timestamp": [2695.96, 2703.6], "text": " prenez chez RL Agency, un projet, comment arrive ce projet Vestiaire de Copines ? C'est quoi"}, {"timestamp": [2703.6, 2708.92], "text": " l'histoire du coup ? Alors nous on avait fait plusieurs sociétés, petites boîtes,"}, {"timestamp": [2708.92, 2712.08], "text": " dans lesquelles on avait pris des participations et qu'on coachait."}, {"timestamp": [2712.08, 2715.44], "text": " Je pense à une notamment, qui était une bonne idée, un bon projet,"}, {"timestamp": [2715.44, 2717.44], "text": " qu'on n'a pas réussi à bien exécuter,"}, {"timestamp": [2717.44, 2720.96], "text": " qui s'appelait Shade Beauty, et qui faisait de la cosmétique ethnique."}, {"timestamp": [2720.96, 2723.6], "text": " Donc c'est un site de e-commerce, où il faut acheter des produits pour les peaux,"}, {"timestamp": [2723.6, 2728.52], "text": " noirs, mat, etc. C'était plutôt bien placé à un bon moment. A la fin ça n'a pas bien fonctionné."}, {"timestamp": [2728.52, 2736.08], "text": " Et notre réflexion avec Alexandre était de dire que tout ça c'est des PM des petites boîtes."}, {"timestamp": [2736.08, 2742.16], "text": " Et nous on lisait les blogs qui parlaient de Google, Facebook, etc. On disait « wow,"}, {"timestamp": [2742.16, 2746.0], "text": " on a envie de faire une aventure comme ça ». Go big or go home."}, {"timestamp": [2746.0, 2750.0], "text": " Je me rappelais de ma levée de fond que j'avais refusé quelques années avant."}, {"timestamp": [2750.0, 2754.0], "text": " Je me disais « non, c'est dommage, il faut faire un truc gros »."}, {"timestamp": [2754.0, 2757.0], "text": " Donc vraiment on se disait « on va faire un truc, il faut qu'on aille aux Etats-Unis,"}, {"timestamp": [2757.0, 2760.0], "text": " etc. ». C'est une grosse boîte."}, {"timestamp": [2760.0, 2766.72], "text": " Des concepts que j'ai sur ce podcast, et là je vais te laisser aller, excusez-moi"}, {"timestamp": [2766.72, 2768.4], "text": " à tous de t'interrompre à ce moment-là."}, {"timestamp": [2768.4, 2769.4], "text": " Je t'en prie, je t'en prie."}, {"timestamp": [2769.4, 2770.4], "text": " Si, si."}, {"timestamp": [2770.4, 2771.4], "text": " Je serai refrain."}, {"timestamp": [2771.4, 2775.76], "text": " Mais que j'ai eu par exemple avec Jean-Yves Bernard, j'ai reçu ici, des concepts qui"}, {"timestamp": [2775.76, 2779.4], "text": " vont être, je parle du Go Big or Go Home, qui est un concept très américain dans l'approche,"}, {"timestamp": [2779.4, 2783.04], "text": " qui va se confronter à d'autres concepts de Small is Beautiful."}, {"timestamp": [2783.04, 2785.6], "text": " Je suis tout seul dans ma boîte, je développe mes choses."}, {"timestamp": [2785.6, 2789.8], "text": " Finalement, je vais peut-être faire entre guillemets que 20 000 euros par mois de revenu,"}, {"timestamp": [2789.8, 2793.72], "text": " mais si je marche à 10 ou 15 000 euros, je vais avoir un salaire solide et puis personne"}, {"timestamp": [2793.72, 2798.6], "text": " ne m'emmerde et je fais tout dans mon coin versus des choses où on parle de plus de"}, {"timestamp": [2798.6, 2802.16], "text": " 100 millions d'euros de revenus générés pour Vestiaire Collective."}, {"timestamp": [2802.16, 2805.6], "text": " On n'est pas du tout dans les mêmes dimensions et avec les mêmes leviers."}, {"timestamp": [2805.6, 2810.44], "text": " Donc c'est intéressant de voir aussi cette transition que vous avez eue tous les deux avec"}, {"timestamp": [2810.44, 2816.48], "text": " Alexandre, de se dire ok maintenant on veut aller dans une autre cour, un autre niveau de business."}, {"timestamp": [2816.48, 2824.64], "text": " C'est ça exactement. Ça ronronnait notre petite agence, je te disais c'était très rentable,"}, {"timestamp": [2824.64, 2825.28], "text": " on était bien, c'était amusant, on prena, je te disais, c'était très rentable, on était bien,"}, {"timestamp": [2825.28, 2828.76], "text": " c'était amusant, on prenait vraiment du bon temps, c'était facile, juste à côté de chez nous,"}, {"timestamp": [2828.76, 2834.28], "text": " c'était très plaisant, mais ça nous faisait vraiment rêver de se dire qu'on pouvait monter"}, {"timestamp": [2834.28, 2838.88], "text": " une startup et de faire quelque chose de très très ambitieux, d'avoir des levées de fonds,"}, {"timestamp": [2838.88, 2843.72], "text": " d'être millionnaire et tout ça, c'était vraiment le truc qui nous faisait rêver."}, {"timestamp": [2843.72, 2845.8], "text": " L'argent était un drive ? Non,"}, {"timestamp": [2845.8, 2853.48], "text": " non, Alexandre, enfin le score peut-être, mais pas le compte en banque. Non, non, le compte en"}, {"timestamp": [2853.48, 2859.04], "text": " banque n'est pas un drive. Je n'oserais pas dire que ça n'impacte pas la vie de tous les jours,"}, {"timestamp": [2859.04, 2864.0], "text": " bien entendu, ça change tout en fait, mais c'est pas ça. C'est-à-dire que ce qu'il y a devant moi,"}, {"timestamp": [2864.0, 2866.0], "text": " quand je pense à un projet, ouais je pense être capable de le faire grandir, le scale en fait. Mais c'est pas ça, c'est-à-dire que ce qu'il y a devant moi, quand je pense à un projet,"}, {"timestamp": [2866.0, 2869.4], "text": " ouais je pense à être capable de le faire grandir, le scale, etc."}, {"timestamp": [2869.4, 2875.48], "text": " Mais l'argent est secondaire en fait, dans les objectifs qui m'animent."}, {"timestamp": [2875.48, 2879.96], "text": " Et du coup, par contre le score en millions d'élevés que tu pouvais faire,"}, {"timestamp": [2879.96, 2881.44], "text": " ça c'est quelque chose de vibrant en fait,"}, {"timestamp": [2881.44, 2883.04], "text": " c'est-à-dire, on va avoir des millions,"}, {"timestamp": [2883.04, 2886.18], "text": " on va avoir confiance contre des parts de nos sociétés, et puis on va pouvoir se développer, embaucher. Et on n'avait pas spécialement l de vibrant en fait, c'est dire on va avoir des millions, on va ouvrir confiance contre des parts de nos sociétés et puis on va pouvoir se développer,"}, {"timestamp": [2886.18, 2892.64], "text": " embaucher. Et on n'avait pas spécialement l'idée en fait. Donc on a commencé à essayer"}, {"timestamp": [2892.64, 2898.08], "text": " d'animer notre réseau pour trouver des personnes qui avaient des idées, qui portaient des projets."}, {"timestamp": [2898.08, 2907.0], "text": " Et via ce vecteur là en fait, le projet qui nous a le plus séduit était Vestiaire de Copine."}, {"timestamp": [2907.0, 2912.0], "text": " On était pote avec un business angel qu'on aimait bien, avec qui on avait fait quelques"}, {"timestamp": [2912.0, 2916.0], "text": " petits side projects, des projets un petit peu en marche de l'activité principale,"}, {"timestamp": [2916.0, 2920.0], "text": " que tu fais le soir comme ça pour te faire plaisir, parce que t'aimes ça."}, {"timestamp": [2920.0, 2922.0], "text": " Et du coup il nous a fait rencontrer…"}, {"timestamp": [2922.0, 2928.0], "text": " Un bon truc d'entrepreneur, c'est vrai que pour beaucoup le side project c'est quand même déjà quelque chose de lunaire, mais voilà..."}, {"timestamp": [2929.0, 2931.0], "text": " C'est une vraie passion."}, {"timestamp": [2931.0, 2933.0], "text": " C'est une vraie passion, ouais ouais, exactement."}, {"timestamp": [2933.0, 2934.0], "text": " Je la partage."}, {"timestamp": [2934.0, 2937.0], "text": " Et donc tu te dis, ah bah ouais, c'est pas grave, je vais faire ça samedi, dimanche,"}, {"timestamp": [2937.0, 2941.0], "text": " et puis tu te fais un week-end, un bout de hackathon, et à la fin t'as un truc rigolo."}, {"timestamp": [2941.0, 2944.0], "text": " On en a fait pas mal avec Alexandre, des petites choses comme ça,"}, {"timestamp": [2944.0, 2950.32], "text": " des petits jeux sur iOS, faire des tables de poker dans un iPad pour enlever les cartes,"}, {"timestamp": [2950.32, 2956.2], "text": " enfin qu'on a fait tourner, voilà c'est vraiment des choses assez rigolotes. Et du coup Thomas,"}, {"timestamp": [2956.2, 2966.0], "text": " notre ami, Business Angel. Thomas comment on peut le citer ? Thomas Delaland, n'ai plus le nom d'investissement en tête dans lequel il est"}, {"timestamp": [2966.0, 2975.08], "text": " aujourd'hui mais il sévit encore. Et donc Thomas nous fait rencontrer Sébastien pour répondre à"}, {"timestamp": [2975.08, 2980.36], "text": " notre envie justement de rencontrer des porteurs de projet, Sébastien Favre qui est aujourd'hui"}, {"timestamp": [2980.36, 2990.68], "text": " le CEO de Vestiaire Collective et un des cofondateurs de la boîte. Et du coup, on se rencontre chez La Durée si je me rappelle bien la première fois."}, {"timestamp": [2990.68, 2995.72], "text": " Et rapidement on se dit, on va se revoir, on n'a pas spécialement encore brassé d'idées"}, {"timestamp": [2995.72, 3000.16], "text": " ensemble mais on va se revoir, Sébastien c'est un type smart, Thomas aussi, on se"}, {"timestamp": [3000.16, 3008.36], "text": " fait une petite réunion il y a longtemps et je ne dirai pas où, on ne sait jamais, et on se fait une petite"}, {"timestamp": [3008.36, 3014.4], "text": " réunion avec Thomas et Sébastien et on se présente un petit peu nos idées collectivement. Thomas en"}, {"timestamp": [3014.4, 3021.64], "text": " a, Jean-Né, Sébastien en a. Et à l'époque Sébastien décide de lancer une autre idée que"}, {"timestamp": [3021.64, 3033.64], "text": " vestiaire. Il a l'idée des vestiaires de copine qu'il a eu avec Sophie, notre associée, une fondatrice de vestiaire, Sophie Gerson. Et du coup, il décide"}, {"timestamp": [3033.64, 3038.84], "text": " de lancer un autre projet, plus dans le marketing en fait. Et je me rappelle, il nous rappelle"}, {"timestamp": [3038.84, 3041.84], "text": " quelques semaines après. Donc nous on dit non avec Alexandre, le projet de marketing nous"}, {"timestamp": [3041.84, 3050.8], "text": " plaît pas. Mais si jamais tu veux lancer vestiaire on est chaud c'est vraiment ça ça nous plaît beaucoup quoi et voilà quelques semaines"}, {"timestamp": [3050.8, 3054.08], "text": " après il nous rappelle pour lui demander un petit coup de main sur son projet marketing qui"}, {"timestamp": [3054.08, 3057.88], "text": " marche pas très bien techniquement pour lui dire non mais par contre on t'aidera pas parce qu'on"}, {"timestamp": [3057.88, 3062.56], "text": " le sent pas trop par contre si tu veux lancer vestiaire on est chaud bouillant en fait et donc"}, {"timestamp": [3062.56, 3067.32], "text": " après Sébastien a réussi à créer tout ce qu'il fallait pour que"}, {"timestamp": [3067.32, 3073.0], "text": " ça se passe en fait, réunir les bonnes personnes, trouver les premiers potentiels investisseurs"}, {"timestamp": [3073.0, 3077.96], "text": " business angel à l'époque. Et puis nous on a incubé dans les Religency en fait toute la partie"}, {"timestamp": [3077.96, 3085.0], "text": " technique, développement. D'accord et du coup ça se lance tout ça en 2010 à peu près ?"}, {"timestamp": [3085.0, 3091.0], "text": " 2009, mais il y a un an de projets à peu près entre le moment où on se rencontre avec Sébastien"}, {"timestamp": [3091.0, 3096.6], "text": " puis avec les autres, on consolide toute l'équipe de cofondateurs de vestiaire et on commence à"}, {"timestamp": [3096.6, 3101.6], "text": " travailler. Les premiers powerpoint avec les maquettes de design commencent à passer,"}, {"timestamp": [3101.6, 3110.8], "text": " on réalise les premiers prototypes, on essaie de trouver les bons relais de business qui vont nous permettre de donner la notoriété, de la crédibilité à un site"}, {"timestamp": [3110.8, 3118.28], "text": " un peu concept quand même, acheter, vendre des fringues d'occasion sur le web. Donc un an de"}, {"timestamp": [3118.28, 3130.04], "text": " genèse et le site est live en octobre 2009. Octobre 2009 et du coup là vous avez donc monté tout ça, vous avez fait, vous avez"}, {"timestamp": [3130.04, 3133.88], "text": " levé de l'argent déjà en octobre ou juste après ?"}, {"timestamp": [3133.88, 3138.64], "text": " Alors on lèvera quelques jours après, on devait lever avant mais comme ça se passe"}, {"timestamp": [3138.64, 3143.32], "text": " souvent, plein de gens super emballés par ton projet qui se disent bah ouais moi je"}, {"timestamp": [3143.32, 3149.84], "text": " vais mettre 50 000, moi je vais mettre 100, je vais faire cela. Donc on avait potentiellement réuni pas loin de 400 000 euros mais ça ne"}, {"timestamp": [3149.84, 3155.44], "text": " signait pas en fait. Ça ne venait pas du tout. Et pendant un moment on était même en… on"}, {"timestamp": [3155.44, 3161.6], "text": " parlait donc à des maisons d'édition digitale très connues. Une nous a accompagné sur le"}, {"timestamp": [3161.6, 3170.64], "text": " lancement du site internet qui était le site.l.fr et où sur le vestiaire de copine est sorti avec le logo Elle dessus en fait, la caution"}, {"timestamp": [3170.64, 3176.32], "text": " de Elle je veux dire. Et du coup c'était… voilà. Donc on a enclenché pas mal de choses"}, {"timestamp": [3176.32, 3182.96], "text": " mais on n'arrivait pas à dérouler en fait et à signer cette levée de fonds. La chance"}, {"timestamp": [3182.96, 3186.8], "text": " que nous avions c'est que notamment nous avions pas mal de"}, {"timestamp": [3186.8, 3192.2], "text": " cofondateurs qui pouvaient bosser dans leur coin, récupérer des vêtements, les photographier et"}, {"timestamp": [3192.2, 3196.92], "text": " à générer en fait toute cette masse de travail sur leur temps. Et puis de notre côté avec la"}, {"timestamp": [3196.92, 3201.72], "text": " Web Agency, nous avions du personnel qui pouvait travailler avec nous à développer toute la techno."}, {"timestamp": [3201.72, 3208.48], "text": " Donc notre personnel, plus nous, plus tous les associés. Ça donnait suffisamment pour être capable de sortir un site internet. On n'avait pas besoin"}, {"timestamp": [3208.48, 3215.04], "text": " de cet argent-là. Donc lorsqu'on a commencé à faire traîner un petit peu la première levée"}, {"timestamp": [3215.04, 3219.04], "text": " de fonds en disant on va vraiment enclencher quand en noir elle est sous. Et à un moment donné,"}, {"timestamp": [3219.04, 3226.84], "text": " on s'est dit ouais, ça va se compliquer et il y a des gens qui vont nous piquer notre idée et l'affaire"}, {"timestamp": [3226.84, 3232.52], "text": " avant qu'on soit lancé. On s'est dit « bon ben allons-y » et on est parti dans un run"}, {"timestamp": [3232.52, 3237.04], "text": " et on a réussi à sortir de cet internet. Et tout ça, ça a fait l'effet magique."}, {"timestamp": [3237.04, 3241.92], "text": " Donc, on a dégénéré des ventes dès le premier jour sur le site, quelques-unes, mais"}, {"timestamp": [3241.92, 3246.74], "text": " des ventes quand même. Et du coup coup le site lancé, les premières"}, {"timestamp": [3246.74, 3253.8], "text": " ventes, la première promotion réalisée, ça a créé un sentiment d'urgence, d'engouement tout à fait."}, {"timestamp": [3253.8, 3255.68], "text": " Fear of missing out."}, {"timestamp": [3255.68, 3259.96], "text": " Ouais, qui a fait que la levée qui était en train de se faire du premier business angel"}, {"timestamp": [3259.96, 3261.72], "text": " s'est clôturée assez rapidement."}, {"timestamp": [3261.72, 3264.6], "text": " Sachant que vous, vous étiez quand même finalement une forme de business angel,"}, {"timestamp": [3264.6, 3266.32], "text": " c'est-à-dire que par exemple,ant que vous vous étiez quand même finalement une forme de business angel, c'est à dire que par exemple toi avec"}, {"timestamp": [3266.32, 3272.76], "text": " RL tu facturais pas ? Si, on a facturé, c'est hyper important de"}, {"timestamp": [3272.76, 3278.04], "text": " gérer ces choses là, mais disons que, ou plutôt, prend le différemment, s'il avait"}, {"timestamp": [3278.04, 3286.88], "text": " fallu fabriquer ce site internet là avec une agence, je pense qu'à l'époque ça nous aurait coûté 200, 300, voire 400 000 euros."}, {"timestamp": [3286.88, 3295.44], "text": " Et que... Donc on a bossé ce qu'on appelle aujourd'hui Agile, Scrum & Compagnie. Mais si tu veux, la"}, {"timestamp": [3295.44, 3299.72], "text": " réflexion d'une telle plateforme, tu la fais pas un jour sur ton PowerPoint en fait. C'est vraiment"}, {"timestamp": [3299.72, 3304.2], "text": " hyper itératif quoi. C'est-à-dire que... Et pour la réaliser, on a changé. Là, tous les associés ont"}, {"timestamp": [3304.2, 3309.0], "text": " participé à ça. Et les employés qui étaient avec nous au départ du côté plutôt web agency"}, {"timestamp": [3309.0, 3318.0], "text": " ont travaillé à réaliser en fait, bah tiens il faut un formulaire de dépôt, faut ceci, faut tel type de fonctionnalités et on a créé comme ça en live"}, {"timestamp": [3318.0, 3330.56], "text": " C'est hyper important ce que tu dis parce que déjà il y a deux choses que je voudrais noter c'est 200, 300, 400 mille euros c'est que un site comme ça à vendre, le lancer c'est pas du bricolage même à 30, 40,"}, {"timestamp": [3330.56, 3336.36], "text": " 50 mille euros c'est un énorme, une énorme machine très costaud qui est posée sur des technos que"}, {"timestamp": [3336.36, 3339.64], "text": " vous aviez. Donc ça c'est un point important parce que beaucoup de gens pensent qu'on peut"}, {"timestamp": [3339.64, 3345.52], "text": " lancer des grosses machines comme ça pour 3 francs six sous, ce qui n'est pas forcément vrai."}, {"timestamp": [3345.52, 3350.98], "text": " Enfin certains business tu peux, mais quand même souvent c'est pas vrai. Et l'autre chose que je"}, {"timestamp": [3350.98, 3360.64], "text": " note c'est cette approche agile, itérative. Donc un business comme ça, tu peux pas le lancer en"}, {"timestamp": [3360.64, 3364.36], "text": " disant « je vais passer six mois à écrire un cahier des charges qui doit plus bouger,"}, {"timestamp": [3364.36, 3366.08], "text": " je vais le donner à une agence et elle va le faire."}, {"timestamp": [3366.08, 3367.52], "text": " Ça marche pas dans la vraie vie."}, {"timestamp": [3367.52, 3372.24], "text": " C'est-à-dire qu'il faut rentrer dans un truc où je commence quelque chose,"}, {"timestamp": [3372.24, 3376.44], "text": " je me dis tiens non ça c'est mal gaulé, je vais plutôt le faire comme ça,"}, {"timestamp": [3376.44, 3377.8], "text": " je refais quelque chose."}, {"timestamp": [3377.8, 3382.68], "text": " Et tu vois nous c'est des choses, alors tu as dû le vivre aussi en agence,"}, {"timestamp": [3382.68, 3385.56], "text": " mais c'est des choses où avec certains clients ou certains partenaires même dans certaines"}, {"timestamp": [3385.56, 3390.32], "text": " boîtes on nous demande des forfaits ou des devis et puis après on dit oui mais je veux que tu bosses"}, {"timestamp": [3390.32, 3395.04], "text": " en méthode agile. Mais non en fait c'est pas possible parce que soit je te dis ça va coûter"}, {"timestamp": [3395.04, 3401.44], "text": " temps et je dois faire exactement ce que tu me dis, soit on a une zone un peu, une masse à peu"}, {"timestamp": [3401.44, 3406.2], "text": " près approximative et puis on va apprendre en marchant, on va corriger, revenir en arrière,"}, {"timestamp": [3406.36, 3410.16], "text": " aller plus vite sur des choses, aller moins vite sur d'autres et voilà. Et donc"}, {"timestamp": [3410.76, 3414.76], "text": " au-delà du mode d'agence, quand on crée une startup, c'est important de"}, {"timestamp": [3415.52, 3417.92], "text": " bien voir que dans son financement on n'a pas un"}, {"timestamp": [3419.32, 3423.4], "text": " prix exact sur le proof of concept, sur la v0, la v1"}, {"timestamp": [3423.4, 3426.16], "text": " et que tout ça c'est quelque chose sur lequel il faut,"}, {"timestamp": [3426.16, 3431.4], "text": " si on peut le V par exemple, le V un peu plus, beaucoup plus, pour avoir un peu les coups"}, {"timestamp": [3431.4, 3436.4], "text": " d'effrange. Mais surtout aller vite si j'ai bien compris aussi. Relativement, un an."}, {"timestamp": [3436.4, 3442.04], "text": " Oh oui, aller vite. Dans le 1 an, il y a beaucoup de temps de séduction et de calage aussi,"}, {"timestamp": [3442.04, 3445.52], "text": " pour savoir vers quelle aventure et comment monter tout ça."}, {"timestamp": [3445.52, 3451.38], "text": " Mais je te rejoins complètement, c'est-à-dire qu'on n'aurait pas été capable intellectuellement"}, {"timestamp": [3451.38, 3457.48], "text": " de poser les trois mois de développement de Bestiaire Collective au départ sur un"}, {"timestamp": [3457.48, 3458.8], "text": " bout de papier en fait, c'est pas possible."}, {"timestamp": [3458.8, 3460.04], "text": " T'as besoin de voir tourner."}, {"timestamp": [3460.04, 3463.44], "text": " Donc aujourd'hui, il y a énormément de littérature sur le Lean Startup, etc."}, {"timestamp": [3463.44, 3469.08], "text": " L'intérêt d'avoir de l'agile plutôt que des cycles en v. Donc ouais c'est"}, {"timestamp": [3469.08, 3473.4], "text": " fondamental. C'est à dire que bien sûr tu peux pas, c'est pas possible de créer un"}, {"timestamp": [3473.4, 3478.32], "text": " cahier des charges sur ne serait-ce qu'un POC vaste pour réaliser. Bien sûr tu peux"}, {"timestamp": [3478.32, 3484.52], "text": " faire ton premier applicatif, bien sûr tu peux imaginer des applications assez"}, {"timestamp": [3484.52, 3487.54], "text": " spécifiques, plutôt petites,"}, {"timestamp": [3487.54, 3492.44], "text": " ou qui se commercialisent facilement, mais une plateforme avec beaucoup de technologies, ça marche pas."}, {"timestamp": [3492.44, 3499.04], "text": " Et donc là-dessus, vous lancez quoi ? C'est quoi Vestiaire ?"}, {"timestamp": [3499.04, 3501.8], "text": " Parce qu'il faut quand même le redire, Vestiaire de copine,"}, {"timestamp": [3501.8, 3509.8], "text": " ou à l'époque, peut-être alors tu dis que c'est resté ce que vous vouliez que ce soit, mais c'est quoi la base, c'est quoi l'idée ? C'est quoi l'Elevator Pitch ?"}, {"timestamp": [3509.8, 3519.48], "text": " La base c'est simple. A l'époque, donc il y a dix ans, les sites de vente, entre particuliers c'est"}, {"timestamp": [3519.48, 3528.12], "text": " Leboncoin, Price Minister, eBay, qui sont toujours là aujourd'hui. Et du coup, nous on se disait"}, {"timestamp": [3528.12, 3534.76], "text": " que pour ce qui est des articles de haute valeur, donc un sac Chanel qui peut valoir"}, {"timestamp": [3534.76, 3542.6], "text": " 2-3 000 euros d'occasion en fait, et bien ce sac Chanel là, tu peux pas l'acheter sur Leboncoin,"}, {"timestamp": [3542.6, 3545.96], "text": " eBay ou Price Minister parce que déjà tu vas pas être sûr"}, {"timestamp": [3545.96, 3550.64], "text": " que c'est un vrai et même si tu as la conviction que c'est un vrai que tu peux prendre le risque"}, {"timestamp": [3550.64, 3555.56], "text": " donner deux ou trois mille euros en liquide à quelqu'un la sortie du métro c'est vraiment des"}, {"timestamp": [3555.56, 3559.44], "text": " actes pas jouables. Donc on s'est dit bah voilà il y a des sacs du coup qui dorment dans les placards"}, {"timestamp": [3559.44, 3566.1], "text": " pour qu'ils soient commercialisables, commercialisés, vendus, rachetés, parce que c'est des pièces merveilleuses en fait."}, {"timestamp": [3566.1, 3572.9], "text": " Hermès, Rolex, Vuitton, enfin je pourrais citer des milliers de marques, des centaines en tout cas,"}, {"timestamp": [3572.9, 3578.1], "text": " c'est vraiment des objets fabuleux et pour qu'ils redeviennent liquides et qu'ils trouvent de nouveaux possesseurs,"}, {"timestamp": [3578.1, 3580.5], "text": " eh bien il fallait créer un tiers de confiance."}, {"timestamp": [3580.5, 3585.04], "text": " Ce tiers de confiance, depuis le départ on s'est dit il va voir physiquement les articles"}, {"timestamp": [3585.04, 3590.52], "text": " passer, donc ça veut dire qu'il va falloir monter tout un système opérationnel qui permet"}, {"timestamp": [3590.52, 3596.7], "text": " lorsque l'acheteur prend l'article, que l'article soit acheminé chez Bestiaire, qu'on contrôle"}, {"timestamp": [3596.7, 3603.04], "text": " physiquement l'article, qu'on regarde s'il est authentique, ensuite qu'on regarde s'il"}, {"timestamp": [3603.04, 3605.52], "text": " est dans l'état d'usage qui a été déclaré par le vendeur"}, {"timestamp": [3605.52, 3612.96], "text": " pour que l'acheteur soit content de le recevoir. Et si jamais il y a des anomalies, il fallait qu'on"}, {"timestamp": [3612.96, 3621.12], "text": " gère le tout. Donc, évitons que acheteur et vendeur soient en relation, faisons en sorte que"}, {"timestamp": [3621.12, 3625.0], "text": " ce tiers de confiance soit capable de prendre l'ensemble de la relation"}, {"timestamp": [3625.0, 3631.0], "text": " et de garantir parfaitement que sans que tu aies besoin de te dépatouiller avec un mauvais vendeur"}, {"timestamp": [3631.0, 3636.0], "text": " ou un mauvais acheteur, on collecte l'argent et on contrôle physiquement les articles."}, {"timestamp": [3636.0, 3641.0], "text": " Donc j'achète l'article pas au vendeur, je l'achète à Vestiaire Collective ?"}, {"timestamp": [3641.0, 3648.34], "text": " Non, le montage c'est vraiment que tu l'achètes à un particulier et nous on est le tiers de confiance. Donc on va juste collecter ton argent"}, {"timestamp": [3648.34, 3653.38], "text": " en tant qu'acheteur, si tu es acheteur, collecte ton argent et le mettre en séquestre en fait,"}, {"timestamp": [3653.38, 3657.96], "text": " le temps que la transaction se fasse ou ne se fasse pas. Et ce qu'on va apporter en fait à"}, {"timestamp": [3657.96, 3665.0], "text": " toi acheteur c'est un service, deux en l'occurrence, vérifier que les articles sont authentiques"}, {"timestamp": [3665.0, 3668.0], "text": " et qu'ils sont conformes à leur état d'usage."}, {"timestamp": [3668.0, 3670.0], "text": " Et pour le vendeur, ce qu'on lui propose,"}, {"timestamp": [3670.0, 3672.0], "text": " c'est des millions d'acheteurs aujourd'hui."}, {"timestamp": [3672.0, 3675.0], "text": " Et donc la capacité de bien vendre"}, {"timestamp": [3675.0, 3676.5], "text": " ces articles extrêmement précieux."}, {"timestamp": [3676.5, 3678.0], "text": " Avec un modèle économique qui est basé sur"}, {"timestamp": [3678.0, 3681.0], "text": " finalement une commission qui peut être assez franche,"}, {"timestamp": [3681.0, 3685.52], "text": " parce que c'est pas basé uniquement sur le volume, c'est basé aussi"}, {"timestamp": [3685.52, 3690.56], "text": " sur la vérification. Donc tu peux légitimement dire je prends pas 2% 5%, tu peux prendre un peu"}, {"timestamp": [3690.56, 3700.2], "text": " plus. 25. L'ordre de 25 en moyenne. Et donc oui à l'époque tu avais un blogueur célèbre qui s'appelle"}, {"timestamp": [3700.2, 3708.72], "text": " Jeff Jarvis qui avait un bouquin très connu qui s'appelle « La méthode Google » qui expliquait que les plateformes et normalement les marketplaces, elles devaient prendre le"}, {"timestamp": [3708.72, 3712.18], "text": " minimum possible. Et en fait, ils expliquent que Google a eu beaucoup d'argent avec quelques"}, {"timestamp": [3712.18, 3718.72], "text": " centimes sur tous leurs produits publicitaires. Et donc, le trend, le message passé à l'époque,"}, {"timestamp": [3718.72, 3723.12], "text": " c'est de dire qu'il faut prendre un minimum. Et une marketplace qui prendra 6%, elle aura"}, {"timestamp": [3723.12, 3725.8], "text": " plus de potentiel qu'une marketplace qui prendra 12%."}, {"timestamp": [3725.8, 3732.4], "text": " Et donc toutefois nous on est une marketplace qui a un métier qui est autre chose que faire"}, {"timestamp": [3732.4, 3737.48], "text": " de la mise en relation entre particuliers ou entre différentes parties. Nous on a un vrai"}, {"timestamp": [3737.48, 3748.28], "text": " travail au milieu et pour nous ce travail là c'était la clé de la confiance du marché. La solution de facilité était comme certains des"}, {"timestamp": [3748.28, 3756.12], "text": " concurrents de ce marché-là sont lancés en France et ailleurs, c'était de faire la verticale un peu"}, {"timestamp": [3756.12, 3760.68], "text": " à la price minister, acheteur, vendeur. Et s'il y a des problèmes, vous pouvez nous parler,"}, {"timestamp": [3760.68, 3769.28], "text": " on va vous aider à les résoudre. Dans la réalité la réalité ça ne marche pas en fait, pas sur des paniers à cette hauteur là. Et quand tu as des articles et quotidiennement"}, {"timestamp": [3769.28, 3775.88], "text": " on vend des articles, on vend toujours, des articles à plus de 10 000 euros, c'est pas ça que le marché"}, {"timestamp": [3775.88, 3781.24], "text": " veut. Le marché quand tu mets 10 000 euros dans un sac à main, t'imagines bien que tu veux que"}, {"timestamp": [3781.24, 3785.04], "text": " ce soit impeccable en fait. VCR Collective apporte ce côté impeccable."}, {"timestamp": [3785.04, 3790.68], "text": " Voilà pour cette coupure un peu abrupte qu'on vient de cette discussion avec Christian-Georges."}, {"timestamp": [3790.68, 3792.56], "text": " J'espère que ça vous a plu pour cette première partie."}, {"timestamp": [3792.56, 3797.68], "text": " On se retrouve dès la semaine prochaine pour la deuxième partie de cette discussion."}, {"timestamp": [3797.68, 3800.64], "text": " Je vous souhaite à tous de très très bonnes fêtes."}, {"timestamp": [3800.64, 3801.64], "text": " Profitez bien."}, {"timestamp": [3801.64, 3805.68], "text": " C'est le bon moment pour prendre de bonnes résolutions,"}, {"timestamp": [3805.68, 3809.84], "text": " il ne faut pas trop manger, faire du sport, on ne lâche pas tout comme ça, mais voilà"}, {"timestamp": [3809.84, 3813.72], "text": " je vous souhaite de profiter, idéalement avec vos proches si vous en avez la chance."}, {"timestamp": [3813.72, 3817.72], "text": " Je vous dis à très bientôt sur Génération Do It Yourself, n'oubliez pas de passer le"}, {"timestamp": [3817.72, 3819.96], "text": " mot, je compte sur vous sur ce point."}, {"timestamp": [3819.96, 3847.0], "text": " A très vite. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [3847.0, 3851.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [3851.0, 3855.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [3855.0, 3858.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [3858.0, 3863.0], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [3863.0, 3886.0], "text": " Je suis Mathieu Stéphanie et je vous arrête"}, {"timestamp": [3886.0, 3890.24], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [3890.24, 3894.24], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [3894.24, 3896.64], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [3896.64, 3900.8], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [3900.8, 3903.96], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [3903.96, 3904.96], "text": " êtes au bon endroit."}, {"timestamp": [3904.96, 3905.0], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [3905.0, 3909.64], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [3909.64, 3913.2], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3913.2, 3917.12], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [3917.12, 3921.66], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [3921.66, 3923.64], "text": " sont fixées et inamovibles."}, {"timestamp": [3923.64, 3926.56], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [3926.56, 3930.24], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [3930.24, 3934.72], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [3934.72, 3937.84], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [3937.84, 3941.68], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [3941.68, 3948.64], "text": " eux, ceux qui ont trafiqué leur CV, Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [3948.64, 3950.48], "text": " On les traite tous dans New Work City."}, {"timestamp": [3950.48, 3951.48], "text": " Julia les traite tous."}, {"timestamp": [3951.48, 3954.92], "text": " Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [3954.92, 3957.24], "text": " situations sur un plan légal mais aussi humain."}, {"timestamp": [3957.24, 3961.84], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [3961.84, 3963.4], "text": " mais c'est avant tout une aventure humaine."}, {"timestamp": [3963.4, 3965.88], "text": " C'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3965.88, 3970.52], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [3970.52, 3973.12], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [3973.12, 3974.12], "text": " tout de suite."}, {"timestamp": [3974.12, 3976.32], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [3978.81, 3980.87], "text": " you"}]}}