{"20": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel, software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! La solution de facilité était comme certains des concurrents de ce marché là sont lancés en France et ailleurs, c'était de faire la verticale un peu à la price minister, acheteur, vendeur et s'il y a des problèmes, vous pouvez nous parler, on va vous aider à les résoudre en fait. Dans la réalité, ça ne marche pas en fait. Pas sur des paniers à cette hauteur-là. Quand tu as des articles, et quotidiennement on vend des articles à plus de 10 000 euros, ce n'est pas ça que le marché veut. Le marché, quand tu mets 10 000 euros dans un sac à main, tu imagines bien que tu veux que ce soit impeccable. Vécir collective apporte ce côté impeccable. Éventuellement, vous le briquez, vous le nettoyez, vous le sirez, vous faites de la réfection ou vous y touchez pas ? Alors on rajoute quelques services. Il y a des super sujets, des types de vision en fait, qui sont à considérer. C'est à dire que si tu regardes le PNL, donc profit et perte, et que tu te dis, et c'est normal que quand tu as un article, le passeport VCR collectif doit coûter le moins cher possible pour que la boîte soit profitable. Derrière, tu peux le contrebalancer avec un système de vision qui dit tout simplement, moi je veux que mon acheteur, il ait un service à la hauteur de ce qu'il achète. Du coup, si on reçoit un sac à main avec par exemple des grains de tabac à l'intérieur, qu'est-ce que tu fais ? Tu passes l'aspirateur pour les enlever ou pas ? Et là, la discussion intéressante, c'est celle de la vision pour s'échapper un peu de vestiaire collectif. Tu fais quoi ? Tu dis que ça coûte le moins cher possible, donc tu prends, tu fais ton travail qui est authentique, authenticité, puis contrôle qualité, il n'y a pas de rayures, tout va bien et tu l'envoies, ou tu vas chercher de l'expérience en fait. Donc là, c'est là où je pense qu'il y a beaucoup de discussions qui peuvent avoir entre associés et c'est clé en fait que la vision elle soit chez quelqu'un quand tu montes une boîte. Parce que là dans l'investisseur, nous on le fait en fait. C'est-à-dire que oui bien sûr, on nettoie, on ne va pas recoudre, réparer complètement un sac à main mais ça nous arrivait de le faire sur des pièces spécifiques ou des choses sur lesquelles... C'est des choses qui sont quasi improcessables en fait. Tu ne peux pas créer des règles, surtout quand tu as des employés nombreux qui grandissent, qui se reforment etc. Tu dois donner de la vision en fait, pour que l'ensemble des équipes, ils sachent comment réagir à ce type de choses-là. Tu pourras pas toutes les mettre, parce qu'il y a plein de cas, t'imagines dans l'occasion, tous les cas qu'on a. Entre, est-ce que ça sent le tabac ? Tu achètes une chemise, elle sent le tabac, qu'est-ce que tu en fais ? Tu l'emmêles à chez le pressing ou pas ? Tu vois, donc des exemples comme ça, j'en ai des centaines, voire des milliers. Et du coup, ces choses-là, c'est difficile de les résoudre par le process. Bien sûr, il y a du process et on a passé notre temps à en écrire et il y en a encore beaucoup à écrire. Et à chaque fois, on va régler des choses. Mais c'est la vision qui permet de... Donc il faut que les employés comprennent. Donc tu dois prêcher. La vision, ça peut être par exemple la valeur perçue de l'acheteur, se dire c'est le plus important, il faut que de toute façon il soit content. Et puis après vous gérez vos process en fonction de ça ? Oui c'est une bonne vulgarisation du principe. Ce qui est important c'est de savoir là où tu veux aller. Nous on voulait satisfaire les clients. Donc une fois que tu sais que tu dois satisfaire les clients... Le client c'est l'acheteur autant que le vendeur ? C'est les deux en fait. On veut satisfaire les clients, acheteur et vendeur. Notre métier c'est de tirer de confiance. Il n'est pas question de passer des défauts sous le manteau. On voit des défauts, on les montre, on n'est pas là pour maximiser. Mais c'est des très bonnes questions parce que je pense notamment que tout se passe dans la nuance. Si ton employé pense qu'il doit préserver la société et sa profitabilité, il va avoir tendance à ne pas passer l'aspirateur dans le sac et à laisser passer l'article comme ça. Il y en a d'autres qui vont économiser, qui pourraient économiser sur le temps passé à contrôler les articles, qui feront énormément de productivité ou de traitement de la qualité en fait, et à dire « bon bah de toute façon je vais laisser passer des articles et puis c'est pas grave si l'acheteur est pas content il aura qu'à me le dire ou des choses comme ça ou vice versa des gens qui vont faire du zèle côté client donc tu vois je t'ai donné trois choix un employé peut choisir de défendre la profitabilité défendre son confort de travail en bâclant la qualité de son travail ou en allant du côté client en fait toi tu dois être clair et savoir comment est-ce que tu veux que les gens se dirigent en fait. Sachant que là dessus tu as quand même aussi une chose qui justifie, alors dans tous les sens, mais une marge confortable que te donnent les 25% et qui justifie aussi ces 25% c'est-à-dire je veux satisfaire mes clients. Donc si tu passes à 6% ben en effet tu peux pas passer ce coup d'aspirateur ou ce petit truc pour les bouts de tabac dans le sac, je pense. C'est aussi un des avantages que ça vous donne, qui a son coût. Tout à fait. Moi je le verrais différemment, ce sont des investissements indispensables à la satisfaction des clients. Du coup nous construisons une marque, Vestiaire Collectif, c'est un marché qui n'est plus en train de se créer parce que nous l'avons créé. Nous avons globalement pris le marché européen, il n'y a à peu près que nous sur la place désormais. Il y a du challenge aux Etats-Unis, il y a du challenge en Asie où on vient de se lancer. Toutefois, nous construisons la marque Vestiaire Collective et notre branding de marque qui se fait pour que Vestiaire soit lifestyle. On n'est pas une plateforme comme Price Minister, on a vraiment une stratégie plus lifestyle qui a été tenue et c'était une des grandes visions accomplies par Sébastien, mon associé, c'était justement d'aller dans ce taxe-là. Moi j'aurais plus naturellement fait de la technologie et un site, tu vois, plus e-commerce ou comme un price, comme un minister. Et Sébastien a vraiment la vision en fait de dire non, on va être du lifestyle, on va montrer en fait qu'au-delà des articles, c'est la manière de consommer d'occasion qui apporte de la valeur en fait. Et pour ça, Bestiaire s'est dirigé dans cette direction et je pense qu'aujourd'hui c'est une vraie valeur de la structure, c'est qu'aujourd'hui on est une marque reconnue et qui porte ça. Et pas juste une plateforme. Et pas juste une plateforme en fait. Et du coup, quand tu sais ça et que tu crois en cette vision et que tu l'as dit à tes employés, et bien tu donnes des orientations assez claires. Du coup, on viendra te poser si tu es bien clair sur la stratégie, comment elle doit être accomplie, ce que tu cherches. En fait, tes employés vont t'apporter des choses. Ils vont te poser ces questions-là pour savoir si on réalise ces process complémentaires au détriment de la profitabilité. C'est les axes forts qui permettent à une boîte de scaler, de grandir et de passer des étapes supplémentaires. Alors tout ça c'est vrai que c'est passionnant et pour reprendre au tout début du coup parce que j'imagine que là tu arrives, la manière dont je le perçois comme ça sans connaître, je connais Vestiaire Collectif que je suis depuis des années je ne sais pas ce qu'il y a derrière. Voilà, il y a forcément des entrepôts, des endroits où le flux de sacs, de montres, de choses qui doivent être sécurisées, qui doivent être... Donc tout ça, à plusieurs endroits, à plusieurs choses, c'est quoi ? Comment ça commence ? Vous êtes six, donc, déjà, les six, on a cité Sébastien, Sophie, Fanny Moisan, qui est la fondatrice de d'autres business, je me trompe ? Non ? Non, pas à ma connaissance. D'accord, je me trompe. Elle a d'autres activités notamment récemment, elle a certainement participé à un peu de Business Angel par ailleurs. Et donc j'ai noté Alexandre et toi, là j'en ai 5, il m'en manque un. Oui et pas des moindres, Enrique Fernandez qui au début a commencé à faire tout le transport et la logistique d'investir collective et qui il y a à peu près quatre ou cinq ans est passé sur une business line complémentaire qu'on appelle le service VIP, la partie conciergerie de vestiaire collectif. Donc toute l'activité que l'on a décrite depuis le début, c'est une activité de particulier à particulier, en flux tendu, va-t-on dire. C'est-à-dire qu'au moment où la personne achète, l'article passe à Vestiaire Collective, quelques jours après ne reste pas à Vestiaire Collective plus de quelques jours, on essaie de le renvoyer dès le lendemain. Pour la partie, donc ça représente l'essentiel du business de Vestiaire Collective, on a une activité complémentaire qu'on appelle la conciergerie, dans laquelle on va directement chez les gens, récupérer les belles pièces dans leur vestiaire mais en lot et on va s'occuper de tout pour eux. On va faire la photographie, la description et également le stockage des pièces. Là on a toutes les tapes, on les authentifie déjà, on les contrôle au préalable et puis on les stocke. Mais vous ne les achetez pas ? Jamais ? Non on ne les achète pas. On achète beaucoup d'articles pour les besoins de vestiaire collective, notamment pour sa partie lifestyle. C'est important de nourrir la marque avec les bons shootings, avec les bons codes de la mode. Donc on a une activité d'achat assez importante, ça nous arrive d'acheter. Mais c'est pas comme ça qu'on fait notre métier. C'est pas un business ? Non. Trèsaccord, très bien. Parce que vous pourriez vous dire finalement chez certaines personnes, ils ont plein de pièces à vendre, j'en achète, j'achète tout, apparemment pas cher et puis de toute façon... C'est pas notre métier. D'accord. Donc bien sûr on s'est posé la question, on a essayé de faire ce genre de choses, mais ça mobilise beaucoup de cash, c'est pas forcément une réponse naturelle, en tout cas c'est pas un chemin qu'on a choisi de parcourir. Ok, donc vous fondez ça tous les six, des parts, sans forcément entrer dans le détail, mais par égale ou pas ? Non, non, pas par égale, pour plein de différentes et bonnes raisons en fait. Les porteurs de projets initiaux ont pris un petit peu plus de participation. Alexandra et moi étions dans une dynamique à l'époque qui était d'avoir plusieurs vestiaires collectives et pas qu'un seul. Du coup on n'a pas pris beaucoup de part non plus dans la négo, on n'a pas poussé beaucoup. L'idée était de se dire bah oui nous on va continuer avec la web agency, on prend des parts de cette structure là, mais des vestiaires il y en aura plusieurs. Et ça c'est une équation qui marche pas vraiment en fait. Ouais. Parce que quand la société marche et qu'on a de l'attraction tel que c'est dit, bah il se passe quelque chose c'est qu'il faut être à 110% en fait. Ouais. Ça c'est la réalité. Et quand tu lèves des fonds, et ben les fonds d'investissement, et ils ont mille fois raison de le faire, ils se disent bon bah les gars là, ils sont à fond ou ils sont pas à fond ? Non pas vraiment, bah soit ils viennent à fond, soit faut qu'on trouve d'autres personnes. Donc tu vois c'est pour ça que les participations, les capitaux de remboursement etc sont pas des bonnes choses, et nous sans hésiter avec Alexandre c'est vraiment ça qu'on voulait faire, la grosse aventure. Donc on s'est dit bah ouais on va mettre de côté la web agency, on a donné notre activité à nos potes qui avaient d'autres agences, tu vois je t'aurais connu à l'époque, je t'aurais certainement refilé des clients, et du coup ça s'est passé comme ça en fait. Donc c'est une activité que vous avez laissé filer et vous vous êtes mis à fond, et du coup vous n'avez pas renégocié vos parts à ce moment-là ? C'était déjà négocié ? Non, c'était déjà... C'était déjà parti. D'accord. Et donc l'aventure grossit, vous faites cette première levée, après on a eu pas mal parce que vous avez levé énormément au total. Oui on a levé 118 millions d'euros. 118 millions d'euros en plusieurs fois. Donc ça veut dire une... alors vous pouvez peut-être pas parler des valos parce que je sais pas si c'est pas public. Non non, elles sont pas publiques. Voilà mais donc des valorisations en centaines de millions d'euros, ça veut dire parce que je sais pas si c'est pas public mais ça veut dire qu'elles sont pas publiques. Voilà mais donc des valorisations en centaines de millions d'euros c'est à dire que je sais pas si je prends des... par exemple je vais supputer mais si je prends des exemples qu'on a eu avec Marc Fournier qui nous racontait que chez Serena Capital quand on rentre sur les valos généralement on va rentrer à 25% à peu près sur les valos séries C, séries B, A, B, C. Donc si quelqu'un rentre à 100 millions, ce qui était le cas, je crois chez vous. Non, la dernière levée c'était 58. 58, bon 58, on peut dire que 25% si 58 représentait 25% ça veut dire que le total était aux alentours de 240, 250 millions de valo. Donc la boîte vaudrait à peu près, on pourrait dire, selon ce schéma-là, entre 200 et 300 millions, ce qui est quand même un énorme succès. Et du coup, comment on arrive de... On a quelques minutes, mais comment on arrive de ce point de départ à 6 à 58 millions de levées en 7 ans ? Alors c'est quoi les clés du succès si tu en as quelques-unes à sortir déjà ? Et sur ça, enfin comment dans ton... peut-être pas refaire toute l'histoire, mais vas-y. Alors je pense que... alors moi franchement j'aime dire qu'il y a quand même un capital chance très important. Ça peut faire trembler des gens, mais il faut une bonne idée. Bon, tout le monde le sait, si elle est ridicule ça marchera pas. L'exécution c'est clé, c'est vraiment la capacité à dérouler l'idée, à la mettre en oeuvre, en musique, à réussir à avancer vite, fort, et être à l'écoute de ce qui se passe pour réussir à changer un peu, à s'adapter à ce qui apporte le plus de traction, donc la capacité à réussir et à avancer, à accélérer. Mais un truc que tu maîtrises peu souvent c'est le time to market, c'est-à-dire mon idée, est-ce que je la pose trop tôt sur le marché, trop tard ou au bon moment ? Mais c'est-à-dire la bonne idée au bon moment. On l'aurait lancée un an plus tôt, peut-être qu'il n'y aurait pas eu tout de marché, on n'aurait pas réussi à avoir l'attraction et ça n'aurait pas fonctionné. On l'aurait lancée un an plus tard, il y avait déjà 15 personnes sur la place en fait. Alors ça on pourrait dire que c'est de la pertinence ou je ne sais quoi. Moi je crois la chance là-dessus. C'est-à-dire que tu as la bonne idée, tu sens que ça vibre et tu la places à un moment qui te semble opportun, c'est le marché qui va déterminer si c'est un bon moment ou pas. J'ai eu cet échange aussi lors d'un podcast précédent, j'ai posté quelque chose récemment à propos de la chance justement et sur LinkedIn ou Medium et oui, tu as raison, il y a de la chance, mais si je reprends ton historique, et je crois vraiment à la chance, je crois qu'elle se provoque, enfin je veux dire, tu as créé plusieurs structures, t'en as planté, t'en as eu d'autres, t'as participé à plein de projets, il y en a un, celui-là, à un moment, où ton associé Sébastien partait sur autre chose et toi t'as dit c'est celui-là. Je veux dire, il y a de la chance. Il y a aussi un moment où vous avez senti un truc, à ce moment-là tu t'es aussi dit c'est le bon, c'est le time to market, tu aurais pu te planter quand même. Mais je veux dire, c'est aussi en démultipliant le nombre de projets, le nombre de choses que tu te retrouves au bout d'un moment embarqué dans la bonne aventure. C'est rarement dès la première fois. Oui, alors dans ce que tu dis, il y a l'expérience, c'est-à-dire la capacité de quelqu'un à avoir emmagasiné un certain jeu de jambes, une certaine gymnastique qui permet de mieux s'étacher, prendre du recul et pouvoir plonger au bon moment, etc. Donc en effet, multiplier les expériences, alors de l'expérience c'est une bonne chose. Moi en définitive, je suis quand même assez focus, c'est-à-dire que quand je travaillais à Vestiaire Collective, pas de side-projet, Vestiaire Collective, 110% et je suis très l'homme d'un projet en fait. Oui mais ça tu le dis alors que tu disais tout à l'heure un peu l'inverse, mais pourquoi ? Parce que tu avais trouvé ta pépite aussi je pense. Enfin là c'est bon, je veux dire il y a un moment où tu as commencé même cette aventure en disant je vais faire d'autres choses. Mais le projet était d'en réaliser plusieurs en fait, le projet était d'avoir plusieurs vestiaires collectives au sein de notre propre incubateur, tu vois, et pas travailler à 100% dessus. Voilà, mais le truc c'est qu'il y a un moment tu t'es rendu compte que ton talicorn à toi, c'était vestiaire collective. Et donc du coup tu t'es dit ok, je sors tout le reste, je vais plus de ces conneries que j'ai fait avant, qui sont pas des conneries, c'était vestiaire collective. Et donc, tu t'es dit « ok, je sors tout le reste, je vais plus de ces conneries que j'ai fait avant, qui ne sont pas des conneries, c'est très bien, moi j'aime bien aussi. » Ce n'était pas un coming out. Le coming out, c'était les tiers à côté, donc les fonds d'investissement qui disaient « les gars, votre histoire, elle ne marche pas. Soit vous venez à 100, soit ça se passe différemment. » Enfin, je schématise, mais c'est ça l'histoire. Et donc, nous, à ce moment-là, on dit « qu'est-ce qu'on veut faire ? » « Bah, vestiaire, waouh ! » Bien sûr que c'est ça qu ça qu'on veut faire et là on s'est braqué à 100% donc donc et avec un gros focus. Après c'est difficile de se braquer à 100% immédiatement parce que t'as beaucoup de choses, de responsabilités, tu connais ça, tes clients, les gens qui ont un hébergement, etc. Donc ça prend toujours finalement du temps à réaliser. Non mais... voilà. T'étais quand même rentré dans l'ascenseur du coup à un moment et tu t'es dit je peux pas être un pied dedans, un pied dehors, on te l'a dit aussi t'aurais pu aussi choisir de dire bon ok, je reste en dehors en fait. T'aurais pu la louper cette chance. Ah oui bien sûr, j'aurais pu. Si sur un terrain personnel, au moment où je me dis ouais, ma petite web agency lucrative qui va bien, facile où je fais exactement ce que je veux, je vais la mettre de côté, je vais la poser, je vais filer tous mes clients, mes potes et je vais partir sur une nouvelle aventure », le jour où j'explique ça à mon beau-père, il ne comprend pas. C'est un sujet que j'évite en général sur les dîners familiaux. Forcément, lui, il est plutôt au risque adverse. Tu vois, tempérament, moi, quand je fais ça, j'ai pas du tout l'impression de prendre un risque quelconque. Je me dis juste « waouh, une opportunité incroyable, pas de peur du rebond, etc. » Tu l'as saisi, mais tu l'as saisie cette chance. C'est là où je veux dire qu'il y a quand même un moment où ce choix, il n'est là où je veux dire... Pas de peur du rebond, etc. Tu l'as saisie. Je vais continuer, ouais. Mais tu l'as saisie cette chance. C'est là où je veux dire, il y a quand même un moment où ce choix il est pas si simple. On te l'a pas non plus complètement imposé, t'aurais pu dire. Non, non, bien sûr, bien sûr. Bien sûr, mais le... Mon point précis était le time to market tout à l'heure, où j'ai plus fait la chance. Quand tu poses ton idée sur le marché, tu maîtrises un peu moins que quand toi tu fais ton propre choix. Est-ce que tu l'avais réalisé ce time to market ? On va sortir de ce point, moi j'adore ce point. Est-ce que tu l'avais réalisé déjà au moment où t'as décidé de laisser le reste ? Est-ce que tu te rendais déjà compte que l'attraction était là, que c'était parti ? Ou t'étais encore un peu dans le... On y croyait très fort. On y croyait très fort. Comme tu n'y avais jamais cru auparavant ? C'est un projet B2C, orienté vers le grand public, donc c'est quand même des paris volumineux et lointains. C'est quand même créer une marque, et nous on s'est dit très tôt, ce projet là, on passera dans le capital, on ira monter des bureaux aux Etats-Unis, on voulait, c'est un truc que j'écris dans mon bill capital, on ira monter des bureaux aux Etats-Unis, on aura notre application qui apparaîtra dans la pub iPhone à la télévision, celui-là on l'a pas fait mais tout le reste on l'a fait, et on sentait que le projet avait un potentiel, qu'on avait une pépite entre les mains, on le sentait. Après, time to market, est-ce qu'on s'est dit que c'est le bon moment ou pas ? Non, on s'est dit juste qu'il faut qu'on s'en sorte vite parce que cette idée-là, elle va marcher en fait. Du coup, c'est après quand tu fais la rétrospective de ça, tu te dis « bah ouais, j'aurais pu lancer avant ou après, ça aurait pu marcher différemment ». Donc, clé du succès, moi je pense que d'avoir l'équipe de cofondateurs et magistral, c'est super important parce qu'elle doit porter quelque chose et faire de l'exécution avec des vrais gens qui savent faire. J'entends que des gars, très école de commerce qui se mettent ensemble et qui ont une boîte dont un des piliers est la technique et qu'il n'y a pas de cofondateur technique, pour moi c'est voué à l'échec en fait. Je n'y crois pas du tout en fait. C'est-à-dire que ouais, on trouvera un CTO machin et tout, ça se trouve pas un CTO quoi. C'est le mec il est dedans et il design le produit, le projet pour qu'il soit un socle et qu'il va fonctionner donc voilà. Je pense ça véritablement. Il faut des compétences de cofondateur qui permettent de s'axer sur le projet. Après, il faut que t'aies des qui ne soient pas trop bornés non plus et qui soient capables d'être à l'écoute de ce qui se passe pour être capable de pivoter ou de changer ou de saisir les opportunités. Si tu es un autiste et que tu pars billet en tête parce que tu as la meilleure idée du monde, alors pour le coup j'ai réalisé pas mal de projets pour des tiers, bien souvent ces profits-là ça ne marche jamais parce qu'ils ont tellement la bonne idée et à la fin c'est le marché qui n'a pas compris. Dommage parce qu'en fait à la fin c'est le marché qui décide si t'auras des sous ou pas. Donc voilà, le time to market je l'ai cité et la capacité à bien apporter un projet qui séduise en fait parce que dans le cadre de Vestiaire c'est un projet très consommateur de cash, pour parler de ta question de lever pourquoi pourquoi autant d'argent, etc. Parce que Vestiaire ça a besoin de beaucoup d'argent, il y a plein d'humains. Déjà, on a des infrastructures, c'est pas que des développeurs dans des bureaux qui développent, il faut d'activités type atelier, dans lequel tu vas recevoir des marchandises, tu vas les ouvrir, tu vas les contrôler, tu vas les remballer, etc. Donc il y a toute une partie, vraiment, circuit des produits qu'il faut faire travailler donc des humains, des formations, du matériel, beaucoup de transports. Combien d'employés ? Aujourd'hui 320 quand je suis parti mais ça grandit tellement que voilà que je ne sais pas en fin d'année là. Et du coup c'est consommateur de cash mais vous arrivez à atteindre des seuils de rentabilité au moins par marché ou par... Oui alors la profitabilité c'est dans une boîte en croissance comme Vestiaire c'est un concept qu'il faut aborder sur... tu veux dire quelque chose ? Oui parle dans ton micro pardon. Ah pardon. Donc tu vois on parle de profitabilité. Ouais voilà tu t'éloignes. Donc la profitabilité en effet c'est-à-dire que quand tu lèves des sous ou quand tu crées une boîte en général, à la fin elle doit gagner de l'argent cette société, c'est obligatoire. Mais si tu lèves des sous c'est parce que tu as besoin d'argent pour qu'elle arrive à ce seuil de rentabilité. Si elle était très rentable, tu n'aurais pas besoin de plus. C'est-à-dire que souvent tu as des effets d'échelle avec il te faut énormément de clients, au bout d'un moment quand tu auras énormément de clients, tes coûts vont diminuer et du coup ce sera plus rentable, il y a des tailles critiques, il y a dans les plateformes et les marketplaces, il faut quand même faire un exercice hyper compliqué, c'est il faut créer l'offre et la demande en même temps. Donc tu vois, avant qu'il y ait des gens qui montent dans des Uber, il faut qu'il y ait des Uber. Et donc chez nous, avant que tu aies des gens qui achètent, il faut qu'il y ait des gens qui vendent et il faut que tu travailles deux en même temps. Donc c'est quand même les marketplaces, des exercices assez compliqués et qui ont besoin de cash. Après aujourd'hui, il y a beaucoup de maturité. Il y a 10 ans, c'était un peu plus compliqué de savoir quels étaient les bons vecteurs, les bonnes mécaniques. Aujourd'hui, tu as des modèles partout et les fonds d'investissement sont juste tous… En tout cas, ils disent tous qu'ils sont très calés sur les marketplaces en général. C'est un truc qui se fait beaucoup. Donc on avait besoin de créer notre marché, on voulait avoir une belle marque donc il fallait investir dans la marque. Il y avait énormément de technologies, nous souhaitions les opérations, les mettre en place, on a voulu les externaliser au départ. Ça aurait été une erreur je pense aujourd'hui, parce que la valeur aujourd'hui elle est dans Bestiaire, toutes les apps sont dans Bestiaire, elles se sont pas prestées à droite ou à gauche, et du coup à l'époque on avait voulu les sortir, tous les logiciens qu'on avait vu nous disaient que l'idée était ridicule, et nous on n'a pas dit ils ont raison, on a juste dit ils ont rien compris. C'est vraiment l'opération manutention, réception des... Ouais ouais, tout à fait, dans Bestiaire c'est une part importante et c'est une part importante qui mélange des savoir-faire vraiment type atelier, c'est-à-dire pour travailler aussi avec beaucoup de logisticiens classiques, souvent leur métier c'est de sortir des palettes de carton, de les mettre dans des racks, puis après d'aller faire du picking, récupérer des objets, de les emballer et les expédier en fait. Nous on rajoute au milieu de ça des tâches à valeur ajoutée dans lesquelles on va toucher les articles, les examiner, rajouter des actions, des interactions avec les acheteurs et vendeurs, prendre des photographies. Donc il y a énormément de flux humain qui sont un peu comme si on faisait de la confection. Donc ça tombe bien, on est dans l'univers de la mode, du coup on a pris ces codes là, on essaie de faire ce métier avec autant de soin. Mais tout ça, ça demande énormément de process, de coûts, d'infrastructures, de training, et du coup de management, d'employés. Et levées de fonds, elles servent... Alors déjà les levées de fonds ne sont pas des fins en soi en fait. 118 millions, bravo, oui bravo, on a réussi à porter des idées dans lesquelles les gens nous fassent confiance, donc beaucoup de reconnaissance pour les fonds d'investissement qui rentrent chez nous parce qu'ils crédibilisent le projet et nous aident à grandir. L'argent il sert à être en avance de phase, embaucher plus d'employés alors qu'on n'est pas rentable, dépenser plus de publicité parce qu'il faut acquérir des nouveaux clients, faire de la publicité à la télé pour se faire connaître, tout ça pour atteindre un seuil de profitabilité qui est celui où la boîte, à chaque fois qu'il y a des articles qui passent, elle garde un peu d'argent. Elle n'investit pas tout dans sa croissance. Un fonds te demande quand même... Souvent tu fais un pays, puis un autre, tu vas faire la France, puis un ou deux autres pays, puis l'Europe, puis l'Asie, l'Amérique du Nord... Mais il te demande quand même de prouver à un moment que sur un pays, tu es rentable par exemple. Si tu ne démontres pas la profitabilité... Enfin, ça dépend des business, je pense que Airbnb, enfin quoi qu'ils ont dit que c'est rentable, il y a des niveaux un peu différents mais oui l'exercice de profitabilité il est important. Donc l'exercice de profitabilité, tu le fais sur ton marché mature et tu démontres que sur le marché mature, tu as des coûts d'acquisition raisonnables et que sur des coûts d'acquisition, donc de nouveaux clients raisonnables, quand tu passes en fait la cost pile, donc le coût d'exécution des commandes avec l'ensemble des tranches de coûts, tu démontres qu'il y a du bénéfice qui reste à la fin. Donc ça tu le fais et on l'a réalisé à Vestiaire pour démontrer que le business était viable et c'est un exercice primordial. Le point de vue des investisseurs va dépendre du continent où tu es. Les européens ne réagissent pas comme les américains par exemple à cet exercice-là. Donc derrière tu vas pouvoir régler le cash burn, le nombre de dépenses sous la barre des zéros en conséquence de ta stratégie. Et après du coup nous on est en acquisition encore, donc on est en construction de marché, donc c'est naturel qu'une marque qui est en train de prendre l'Europe en entier, qui fait tomber les concurrents au fur et à mesure qui existent dans les différents autres pays en Europe, pour parler de l'Europe, et bien elle continue à dépenser pour conquérir. Vous en rachetez des concurrents ? Comment ? Vous en rachetez des concurrents sur certains marchés ? Nous n'avons jamais racheté de concurrents. Nous avons étudié certains dossiers, mais nous n'avons jamais fait ça. D'accord. Et c'est un choix stratégique ? Ou en tout cas c'est une approche ? On n'a jamais rien trouvé qui nous apportait de la valeur. Et l'objectif en fait c'est vraiment de faire en sorte que dès que j'achète un produit de luxe d'occasion ce soit vestiaire collective, peu importe où, c'est ça l'idée ? Tout à fait, le site s'appelle vestiaire collective c'est toute la planète, l'orthographie est pareil, pronon très différemment à ce qu'on l'est fait, t'imagines ? Mais oui, c'est une plateforme globale comme Facebook en fait. Et le rôle des marques dans tout ça ? Je vois par exemple le PSG qui vend ses places de seconde main si je puis dire. Donc quand on achète des places du PSG, si on veut les revendre, on peut les revendre officiellement par une plateforme du PSG qui je crois est opérée par une société qui s'appelle Via Gogo, sur lequel le PSG prélève finalement sa commission. Donc ce qui est intéressant c'est que le PSG a intérêt finalement à ce qu'il y ait un second marché, voire un troisième marché, que les passes soient vendues et revendues parce qu'à chaque fois il gagne de l'argent. Le rôle d'un Chanel, Hermès, Dior dans tout ça, ça se concrétise, ça se schématise, c'est pas encore le cas. Vous avez eu des relations avec des marques je crois un peu déjà. Oui on en a régulièrement, ça fait vraiment partie des forces de vestiaire d'avoir des relations avec des marques. Alors chaque marque est différente, au début quand on a fait naître le projet on a eu beaucoup de gens qui pouvaient être hostiles, on a eu des marques qui étaient assez hostiles au projet. Nous on a toujours une posture extrêmement claire et docile et conciliante avec elle en fait, en étant pédagogue et si les injonctions étaient un petit peu fortes, voir aller jusqu'à retirer les produits de la vente. Donc nous on est persuadé que la seconde main ça fait partie du cycle des produits en fait, des produits notamment des grandes marques et que les articles qui sont créés sont des parfaits bijoux, un sac Hermès c'est vraiment de la belle facture. Moi j'ai appris à connaître cet univers là avec vestiaire collective quand tu en vois un tu vois que c'est un objet qui est très différent de ce que tu peux trouver à côté donc parce que c'est les plus beaux cuits, c'est vraiment de la belle manufacture tout est fait pour que ce soit vraiment des objets précieux. Donc nous notre volonté a toujours été d'être extrêmement proche des marques, de prendre tous les codes, de jamais les offusquer, de jamais les frustrer. Donc on a eu vraiment la démarche du bon élève, on n'a jamais été bordeur sur aucune des actions qu'on a réalisé, sur le marketing, sur... Donc c'était extrêmement propre en fait, parce qu'on est persuadé que dans le futur, les marques elles vont faire de la seconde main et il y a des chances qu'elles le fassent avec vestiaire collectif, c'est tellement compliqué à réaliser que je vois personne qui aura l'intérêt quelconque à monter ça. Et dans les forces de ce qui a été monté et des idées portées par différents fondateurs de vestiaire, il y avait justement cette partie lifestyle, c'est-à-dire qu'un des intérêts de vestiaire, et tu vas voir c'est des histoires de vision en fait, souvent quand on est dans le déroulement au day-to-day de ta structure, ta boîte, tu te perds en fait dans des considérations extrêmement micro. Et il faut être certain que les considérations macro, donc la vision, elles sont portées. Vestiaire collective, l'idée c'était pas que de faire circuler des sacs entre particuliers ou des chaussures ou des montres, c'était de démontrer en fait que dans la réalité aujourd'hui t'as des marques qui vont communiquer que sur la collection 2018, tu vois les publicités vendues 2018. Mais dans la réalité elles communiquent que sur la nouvelle collection en fait, la vie est pas faite de ça tu vois, tu portes une chemise peut-être d'il y a deux ans, une paire de westerns indémodables. Tout ça fait partie d'un cycle global. — Je porte des Végea, je tiens à le préciser, parce que c'est un précédent épisode. — D'accord. Je ne chiterai pas de marque mais du coup tu as aujourd'hui sur vestiaire collective tu vas pouvoir racheter un truc qui est sorti l'année dernière que tu trouves top et que tu pourras acheter que là. Et il a été pas porté. Tu as tous les modables, tu as tous les Kelly chez Chanel j'imagine, les sacs de chaque collection qui finalement ne sont pas promus tous les ans. On a aujourd'hui, tu vois parce que souvent les gens voient le prix, donc c'est vrai qu'il y a des vrais bons prix sur vestiaire, c'est moins cher que le neuf, c'est normal, c'est pas du neuf, même si souvent ça n'a pas été très porté, voire pas porté, mais dans la réalité on a des vrais stars, type star américaine que je n'aimerais pas, extrêmement connue, qui achètent ce vestiaire et qui ach achète parce qu'ils ont craqué sur le modèle de petit haut ou la robe qui est de la collection 2016 ou 2015. Du coup tu ne peux l'acheter que sur le vestiaire collectif. Il y a certainement d'autres endroits où tu peux essayer de les dénicher mais le vestiaire est le seul site qui propose ce genre de choses là. Ce qui est intéressant c'est que tu en fait sur certaines marques et certains produits spécifiques, je parlais d'un sac kelly c'est bien chanel si je me trompe pas ou de je sais pas qu'elle est Hermès pardon et bah voilà merci je tu vois ma limite en fait certains modèles vous devez être le plus gros vendeur non non les marques sont vendent beaucoup plus que nous oui oui bien sûr beaucoup plus que nous mais je boucle avec le lifestyle parce que c'est intéressant et ça rejoint la vision. Et du coup, c'est des idées qui doivent être claires pour que tu puisses dérouler ta société. C'est que lorsqu'une marque communique sur sa collection 2018, les clientes ont déjà acheté du 2015, du 2016, du 2017 parce qu'il y a plein de férus qui achètent régulièrement tous les ans. Je ne dis pas que tout le monde est comme ça, mais il y a plein de gens qui ont les moyens d'acheter de la mode et qui du coup consomment régulièrement. Elles en ont plein les placards, vraiment. Du coup, à un moment, tu vas avoir des vraies limites de place. Alors ça peut paraître un peu héroïsant, mais c'est des vraies limites de place, tu ne sais pas quoi faire de tes fringues. Et pour les marques, les marques, les belles marques, avoir des sites qui respectent à ce point leur code comme Vestiaire collective pour la revente de leurs pièces, ça permet à leurs clientes qui retournent en magasin tous les ans d'avoir encore plus de liquidités en fait et de gérer aussi leurs espaces de place, leurs problèmes de place pardon si elles en ont. Du coup, Vestiaire avec le respect en fait du luxe qu'il a, permet aux gens d'écouler leurs articles sur Vestiaire, de trouver grâce à des millions de clients, donc de vendre rapidement les belles pièces, ça leur fait du cash et ils consomment encore plus de la collection 2018. Du coup, on est un vrai relais de croissance, moi je le crois comme ça en fait, pour les marques du luxe. Ce qui explique bien aussi votre respect et votre approche depuis toujours donc de très finalement ancré dans les codes du luxe de pas forcément aller dézinguer tout le monde dire c'est mieux chez nous qu'ailleurs etc d'être vraiment dans la dans la lignée de ce qui est fait par chacune de ces maisons. Tout à fait et on a vu on a été détillé à de nombreuses reprises en fait par les concurrents qui étaient beaucoup plus agressifs, c'était un marché, ou qui utilisait des techniques qui étaient des borders mais forcément qui généraient beaucoup en fait de ventes j'imagine. Et du coup on a toujours été titillé pour aller essayer de rentrer dans ces trucs là qui étaient un peu borders. Et là je pense que pour le coup c'est Sébastien Fabre qui a été le gardien en fait de ce respect, pas qu'on y était opposé mais qui a souvent mis ça en avant pour savoir ce qu'on construisait. Et pour finir sur vestiaire, j'aurais vraiment plein de... voilà je pourrais passer très longtemps je crois que ça fait un bout de temps qu'on parle là mais je voudrais aussi parler de ton projet à toi. C'est quoi là, évidemment c'est quelque chose qui titille forcément, mais c'est quoi la proportion de faux que vous recevez dans tout ça ? Elle est toute petite. Aujourd'hui on va avoir des petits pump lorsqu'on va lancer un nouveau pays parce que les nouveaux vendeurs vont essayer, voir comment on fait notre travail. Mais il faut savoir que sur... en Europe ou même ailleurs, l'un des endroits les plus ridicules pour envoyer info, quand tu sais que c'est un faux, c'est Vestiaire, parce qu'on les contrôle la plupart des autres, enfin la quasi-totalité, à part quelques sites qui ont des achats de dépauvantes classiques. Mais nous, on est les seuls à contrôler physiquement. Donc, c'est que ça info, aucun intérêt de l'envoyer sur Vestiaire. Et là, tu le renvoies, juste ? Non, non, non, non, Non, on a vraiment une politique contre la contrefaçon en fait, donc si elle est affligeante on va être assez arbitraire. Après il y a des cas où on ne sait pas, on n'est pas sûr, on n'est pas sûr de l'authenticité des pièces et là on les renvoie simplement au vendeur en disant qu'on n'était pas sûr de l'authenticité. On prend zéro risque, l'authenticité c'est un truc calé. Alors il y a des pièces qui passent tous les jours, sur lesquelles on n'arrive pas à démontrer l'authenticité de la pièce, ça arrive tous les jours donc, useful, utile, d'utiliser vestiaire, mais aujourd'hui ça reste une petite quantité. J'ai appris ça récemment en effet, que certaines marques de luxe sur certaines pièces n'arrivaient pas non plus elles-mêmes à voir si c'était des vrais ou des faux. C'est des sujets compliqués. Tu peux acheter, on a eu des centaines d'histoires avec, t'achètes un sac chez telle marque et puis tu y vas trois jours après parce que tu vois qu'il y a un défaut et la vendeuse te dit « bah non, c'est un contref en fait. Et bah non je l'ai acheté. Tu vois des histoires comme ça il y en a plein plein plein en fait. C'est ainsi. Très bien et donc alors toi tu étais CEO ? Non j'ai commencé... J'ai cru que... Excuse-moi dans ton post... J'ai cru que... Excuse-moi, dans ton poste j'ai cru que... Non, je suis directeur des opérations. Oui, il y a le mix avec l'anglais, etc. Ok, ok. Oui, justement, ce que directeur des opérations peut être considéré comme chief operating officer. D'accord. Mais c'est pas le cas en fait. Donc moi j'ai commencé sur le produit. Donc j'ai réalisé les premiers webdesigns, les premières interfaces, et ce qu'a été le site internet au global. Avec ça, j'ai eu un rôle de directeur projet où c'est moi qui montais les équipes de chefs de projet, qui faisait la concrétisation de tous les besoins fonctionnels qui étaient nécessaires par tous les services. Surtout la partie, on va dire, virtuelle. Oui, IT. J'étais pur IT. Design, expérience utilisateur, interaction, app, etc. Donc vraiment gérer toute la partie informatique côté produit. Et donc je fais ça quelques années et après je suis passé aux opérations. On a créé une direction des opérations parce qu'en fait les opérations investies c'est le transport, la logistique, l'authenticité, le contrôle qualité, le service client et puis d'autres trucs annexes comme la sécurité. Non, non, non, j'ai plongé dans un autre monde, c'était la piscine d'à côté en fait. Et du coup, c'était assez naturel puisque en travaillant en fait sur toute la partie développement et interface utilisateur, donc on a toute l'expérience client qui est à l'intérieur des interactions qu'ils font avec les sites et les apps. Et du coup derrière se génèrent des processus. Alors je te parlais de négociation, si la chaussure que tu as acheté elle est un peu rayée et qu'on ne voyait pas à la photo, on va faire des interactions entre acheteurs et vendeurs. Tout ça c'est des processus informatiques reliés à des processus humains. Et du coup avec le temps je me suis de plus en plus spécialisé sur les processus et on arrivait avec une crise de croissance on devait être 40 je pense à l'époque avec les processus informatiques était relativement clair mais à l'intérieur des opérations de tous ces services on n'avait pas écrit comment ça devait se passer et on commençait à se perdre un petit peu c'était compliqué il y avait beaucoup de services qui s'imbriquaient, le service client faisait un peu le travail des se passait. Et on commençait à se perdre un petit peu, c'était compliqué. Il y avait beaucoup de services qui s'imbriquaient, le service client faisait un peu le travail des contrôles qualité, le contrôle qualité un peu de la logue. Et donc, tu avais beaucoup comme ça des zones de flou. Alors, ce n'est pas que les gens ne travaillaient pas. Les gens travaillaient comme des dingues en fait pour réussir à passer le business. Mais le truc, c'est qu'on avait des croissances à trois chiffres. Et donc, tu pousses les murs,embauches des gens... Tu vois, il y a vraiment... Accompagner une aventure en telle croissance, c'est très compliqué en fait. Et ça, faut le préciser, parce que... On dit souvent... C'est super, t'as de la chance... Enfin, genre c'est bien, oui c'est bien la croissance, évidemment tu préfères la croissance que la décroissance, mais... Je veux dire, en termes de difficultés de travail, c'est des périodes, j'imagine je l'ai pas vécu à ce point là, hyper éprouvantes. Et souvent quand tu les vois à l'avance, tu te dis ouais je vais gérer, c'est facile quand j'ai des moyens etc. Dans la réalité en fait quand ça va vite, ça va vraiment vite et c'est très compliqué en fait. Moi je suis très consommateur de services de start-up, j'adore Kitok, je pourrais t'en citer 10, je consomme beaucoup et quand les boîtes elles scalent, donc quand elles ont un élan de croissance comme ça, il y a plein de choses qui cassent à tous les endroits en fait, il te manque des trucs, c'est plus à l'heure, ils vous regarderaient pas là. Et donc ce scale-up, ça c'est vraiment un sujet passionnant et intéressant. Et à Vestiaire, quand on a subi une première étape de très forte croissance, ça craquait vraiment un peu de tous les côtés. Ce qu'il fait quand tu dis que ça craque, c'est que la bottom line c'est que potentiellement le service est mal rendu. Le service est mal rendu, il est lent, tes clients sont pas contents d'un côté de l'autre. Et à la fin, tu es en train de détruire ta marque. Donc tu as vraiment un challenge à réussir à passer ces paliers-là. Et c'est sûr que quand tu l'as déjà fait, ce qui est mon cas aujourd'hui, tu es plus facile de le revoir. On le disait tout à l'heure, l'expérience, c'est l'expérience. Donc aujourd'hui, c'est comme si tu faisais un track, tu en fais un, tu en fais deux, au dixième, tu commences à savoir faire du track. Et Du coup, ce training, c'est de la vraie expérience et de la compétence qui vient avec l'expérience. Souvent, tu peux te sentir capable de gérer le truc intellectuellement, c'est vrai. Mais des fois, il y a tellement de choses qui s'accumulent que ça reste extrêmement compliqué à passer ces étapes-là. Donc, dans un vestiaire, à un moment donné, Sébastien et moi moi on a plongé dans les princesses pour essayer d'aller redonner de la cohérence à tous ces univers là et on a arrivé à la conclusion que sans recréer une direction hiérarchique qui avait le pouvoir de redistribution des rôles sur l'ensemble de ses services ça ne marcherait pas en fait. D'accord. Parce qu'on leur a bien dit ouais mais non on bosse comme ça et tout le monde répondait ouais mais je suis débordé, je fais du mieux ». Et c'était vrai, ils étaient débordés, ils faisaient du mieux qu'ils pouvaient en fait. Et donc recaler en fait les services, on s'est dit « bah on va créer une direction des opérations ». Du coup, c'est moi qui l'ai prise. Et le premier taf a été de remettre « dans l'ordre des choses » ce qui était naturel pour chacun des services, de distribuer le travail, et après travailler sur les processus et la capacité à faire de la formation et à lisser les manières dont on travaille. C'était fabuleux. Ça a conduit, il y a quelques temps, un peu avant l'été, un des très beaux projets que j'ai mené c'était la Vestiaire Académie, le centre de training interne qui est un truc incroyable dans lequel on a formalisé, alors c'est vraiment partie des employés, c'était pas un projet top qui descend comme ça, on va vous créer une université, on va vous expliquer comment ça travaille, vous les gars qui faites le travail tous les jours, c'est vraiment de dire ouais vous avez un savoir-faire unique incroyable, la boîte elle doit s'apprêter à grandir encore plus, à passer des étapes importantes parce que pendant longtemps on a fait presque x2 en nombre d'employés et x2 en mètre carré quasiment tous les ans, donc c'est assez difficile à tenir. Quand tu passes d'une équipe à 40, l'année après elle est 80, t'anticipes qu'elle sera à 160. Même si ce n'est pas tout ça, c'est l'arithmétique là, ça donne une idée du challenge. Et donc on leur a dit « bah ouais, va falloir renseigner votre savoir à plein de gens. Du coup, il faut qu'on prenne le temps de le collecter, de le réfléchir un petit peu. » Et on s'est dit « on va créer une école en fait. » Donc l'avantage d'avoir des fonds d'investissement qui te fait confiance, c'est que tu as du cash. et quand tu as du cash, tu es capable de faire ça, et tu es capable de te faire aider des fois. On s'est fait aider par un cabinet qui s'appelle Kear One, qui sont vraiment un canon, qui nous ont aidé justement à trouver le bon modèle de l'académie, à le faire naître, à l'animer et à faire en sorte… Donc après on a embauché des gens spéciaux pour l'académie, Head of Académie, et puis voilà. Ça nous a permis de fabriquer en fait le bel écrin pour le savoir qui a été fait à Vestiaire Collective. Ça c'était ton dernier projet je crois. Ouais, c'était... Un gros projet en tout cas. C'était pas le plus gros, le plus gros était... Ça je l'ai délivré un peu avant cet été. J'ai dit je, mais en fait c'est vraiment un travail d'équipe. Bien sûr, bien sûr. Vraiment, vraiment, parce que c'est grâce à tous les gens et mes associés etc que j'ai réussi à le réaliser. Et après fin septembre je lançais un centre de traitement, des ateliers complémentaires à ceux qui sont parisiens. Donc on en a à Paris, 80 personnes qui bossent à Paris, on a une quinzaine à New York qui font le même travail de contrôle et d'authentification. Et pour assurer la croissance, il nous fallait un site, donc on a réfléchi longtemps, un site supplémentaire, un site physique supplémentaire des ateliers. Et donc on l'a fait naître à Tourcoing, dans la région de l'Ile Oise. On a lancé 8000 m² d'opérations à Tourcoing et on a embauché 42 personnes qui ont commencé là fin septembre le même jour, nouveaux staffs complets formés grâce à l'académie, un bel accueil des collectivités, des pouvoirs publics locaux et puis donc ça c'était ça c'est un gros projet parce que finalement ça prend trois ans à faire un projet comme ça. Et si on parle de scale up, je pense que ça c'est un sujet que je trouve passionnant aussi, c'est plus la boîte est grandie, plus la capacité à exécuter prend du temps. Je m'explique. Quand tu as... Si tu as besoin... Nous on a besoin de personnes opérationnelles et de mètres carrés pour stocker nos articles et les faire travailler et les faire passer tous les jours. Du coup, quand tu as 500 mètres carrés, tu pousses un peu les murs, tu arrives à rentrer de la croissance. Par contre, quand tu es déjà à 2000 mètres carrés, et quand tu regardes dans le futur, tu te dis « ah bah ouais, je vais faire x2, x2, du coup je vais me retrouver avec un truc qui faut 8000 mètres carrés », il faut rentrer 8000 mètres carrés dans le P&L, il faut être capable de se dire comment on va s'équiper pour faire ça. Tu vois l'académie, c'est un besoin en fait, mais pour monter une académie dans une boîte, tu la monte pas en deux mois en fait, tu montes n'importe quoi. Pareil pour aller chercher 100 personnes sur le marché, les embaucher, les former, etc. ça prend du temps. Nous les métiers, type d'authentification, il faut bien 6 mois pour que quelqu'un soit vraiment autonome. Du coup, tu vois, il faut le prévoir à l'avance. Et les projets immobiliers sont parmi ces composantes-là. Tu ne peux plus pousser les murs. Et si tu ne prévois pas 3 ans à l'avance que tu seras en crise, tu n'es pas capable de bouger. Au bout de 3 ans, tu vas arriver dans le mur, en fait. Donc, il faut réussir à être agile, c'est des vrais paris parce que quand tu es dans une boîte en fait de la taille de vestiaire collective, voir le move de bureau trois ans avant alors que tu sais pas si tu vas finir ton année avec le PNL bien comme tout le monde l'attend etc et aller dire je vais mettre dans les budgets le prochain déménagement, ça va multiplier par quatre le loyer, etc. C'est des exercices qui sont assez difficiles à faire en fait, parce que les challenges sont élevés, il y a beaucoup de commitment de vision. C'est hyper intéressant ce que tu dis, parce que le challenge il est élevé, parce qu'au-delà d'être élevé pour toi et pour cette vision que tu dois avoir et cette pression que tu dois te mettre, parce que moi je l'ai eu par exemple ici, enfin t'es chez Cosa Vostra là, ces bureaux c'est notre quatrième en quatre ans presque et à un moment en fait tu te dis bon on va arrêter en fait on va prendre un très gros bureau et puis on va soulouer des postes et puis ça nous laissera au moins deux trois ans devant c'est beaucoup plus petit, moi j'ai pas j'ai pas de fonds d'investissement derrière, d'actionnaire à qui je dois justifier chacune des choses, ma vision, les choses. Ça c'est pareil, c'est au delà du fait d'y penser tu dois aussi... alors sachons que c'est beaucoup plus simple ce que je fais que ce que tu as fait là-bas, mais au delà d'y penser tu dois aussi aller le vendre à un moment quand même. Exactement, exactement. Et avoir la conviction nécessaire pour choisir le chemin et tu sais bien, t'es entrepreneur toi aussi, c'est jamais blanc ou noir, on est toujours sur des chemins un peu plus gris, avec des teintes et il y a beaucoup de commictions qui se jouent, donc c'est un des sujets que j'aborde dans mon poste aussi et c'est un sujet finalement, j'ai eu pas mal de remarques sur cette thématique qui est le désalignement, c'est qu'il est naturel pour régler tel problème, toi et moi on aurait certainement des visions un peu différentes. Et du coup, il va de fait que les deux sont certainement très bonnes, après chacun choisit le chemin qui lui paraît le plus adapté. Et d'où l'importance aussi des associés, c'est que de temps en temps les deux sont peut-être très bonnes, mais de temps en temps il y en a aussi une qui est probablement meilleure que l'autre. Et quand tu t'entends bien et que tu confrontes tes deux visions, il y a un moment où si t'es pas complètement borné, ben tu vas en choisir une ou une vrise Ouais mais je serais moins manichéen que toi en fait sur la définition, c'est-à-dire que c'est pas grave en fait le chemin que tu prends en fait ce qui est important c'est de pas laisser traîner trop longtemps notre désaccord. Moi je vais à droite et toi à gauche, si on prend trois mois et qu'à la fin on se retrouve à gauche parce qu'on est passé à autre chose, ça c'est pas bon en fait. Parce qu'il y a des décisions qui se prennent sans se dire aussi. Et du coup le vrai sujet, et ça je pense que c'est une des rythmiques, un des challenges d'un CEO notamment, ou d'une équipe de fondateurs, ça marche très bien, c'est de réussir à continuer à avancer tout le temps. Et se dire « je ne suis pas méga d'accord avec toi, on va y aller à fond sur ton chemin et t'inquiète pas je ne te raterai pas si ce n'est pas le bon chemin ». Et pour creuser un peu sur le sujet, tu as un billet canon de Jeff Bezos, de Amazon donc, qui parle du « disagree but committed », dans lequel il exprime qu'avoir des avis, être en désaccord par exemple avec une stratégie, même clé, c'est tout à fait discutable. Et on le met sur la table et après simplement, il y en a un qui peut trancher, la personne qui est légitime pour choisir le chemin que nous allons parcourir ensemble. Et là, on attend de tout le monde qu'il soit engagé à 100% sur l'idée, qu'il ne traite pas des pattes. Ça, c'est un fondamental aussi, je pense, pour qu'une société puisse fonctionner. Il faut des drivers très clairs. Je parlais souvent de vision. On peut se battre sur la vision, on peut dialoguer, on peut faire tout ce qu'on veut, mais à un moment donné il faut la choisir et il faut y aller. Oui bien sûr, je suis d'accord. Et alors du coup, là tu as quitté, tu as pris des vacances. Un peu, oui. Et t'es reparti là ? Ou pas encore ? Ouais je bosse là sur un projet super excitant qui est sur la blockchain, donc un univers un petit peu à la mode avec le bitcoin et tout ça aujourd'hui, mais c'est pas ça le truc excitant, c'est que comme moi tu as dû lire des billets ou des choses qui disent que quelques années c'était le silicium, on avait les processeurs, qu'il y a eu l'internet il y a 20 ans, donc aujourd'hui c'est la blockchain. Et ben ouais quand tu commences à passer un peu de temps, donc là ça fait quelques mois finalement que j'ai découvert cet univers là, c'est vraiment passionnant. Il y a vraiment un univers technique et des potentialités, des usages qui se déclinent, ça mélange de la gouvernance, dans le code tu mixes de la gouvernance, de l'économie, des choses comme ça et c'est assez incroyable comme univers. Je voulais pas rentrer là-dedans, on va pas y rentrer complètement, mais je me posais la question tout à l'heure à quand un vestiaire collectif pourrait avoir une forme de certification et de certificat de propriété justement sur des blockchains ou des choses comme ça. Je ne commenterai pas parce que ça va durer longtemps. Oui voilà, ce sera un sujet... Tout à fait. Alors après, je ne suis pas sûr que ce soit le truc le plus créateur de valeur pour Vestiaire Collective et puis ce n'est pas du tout un projet que je fais en réaction à ça. Mais du coup, pour te dire en fait, moi je pense que j'avais un peu peur du vide, je voulais m'occuper en fait derrière vestiaire, je me sens absolument pas fatigué par l'aventure vestiaire, c'était absolument formidable, j'allais en plein temps, très heureux etc. Et du coup j'ai pris un peu de temps, mais en même temps je n'étais pas en déficit de famille non plus, mes enfants ne te diront pas qu'ils me voient jamais en fait. Donc j'avais un équilibre assez sain finalement déjà trouvé et je me faisais pas bouffer par ma boîte. C'est arrivé quand j'étais beaucoup plus jeune dans les premières mais ça c'est un truc que j'ai réglé absolument. Et du coup je fais un petit peu de mentorat à Numa ou à Station F sur un programme type ONG qui s'appelle HOKA que je trouve canon. Et donc j'accompagne des projets en fait. J'ai fait quelques petits investissements en tant que business angel aussi où j'accompagne des aventures humaines et entrepreneuriales. Vraiment pour le côté projet, aventureure je trouve ça vraiment super chouette. On parlait de Train.me notamment un projet dans lequel tu as investi et qui est un concurrent d'un des projets dans lequel j'ai travaillé aussi qui s'appelle Yo Bureau. Voilà, on a découvert ça tout à l'heure. Donc ils sont des projets d'accompagnement, on va dire pour raccourcir de sport au bureau. Ouais alors ça c'était Yo bureau, mais trainme.co ils vont un peu plus loin parce qu'ils ont vraiment l'axe, c'est une marketplace, ça met en relation des gens qui veulent faire du sport ou du yoga, des choses de bien-être, de la méditation et des coachs de l'autre côté et ça rajoute tout le layer avec toutes les fonctionnalités avec le paiement, la prise de rendez-vous donc ça, voilà. Et, typiquement, quand on a rencontré Trade Me, je dis on avec Alexandre Cognard, mon compère, on a mis tous les deux un ticket dans Trade Me. On ne le fait pas pour un investissement financier, ce n'est pas cela qui nous intéresse. Trade Me, c'est une marketplace. On a passé beaucoup de temps à réfléchir à la marketplace sur VCR Collective, donc on y apporte un peu plus. En même temps, c'est hyper sympa d'arriver là-bas, de faire un board avec eux et de se rendre compte qu'on a beaucoup d'expériences finalement qui servira dans le futur plutôt que le présent. Parce que quand tu es dedans et que tu commences ta startup, tu te lances et il faut faire en fait, pas trop se prendre la tête avec tous les problèmes du futur. Il faut avoir une vision claire de savoir là où tu veux aller. Mais la clé, ce n'est pas toute l'expérience qu'on a pu vivre avec Alexandre d'investir et mes autres associés bien sûr, mais c'est de sentir en fait qu'il y a des étapes à passer. Et mon expérience aujourd'hui, elle aide peu très demi sur les lords d'aides ou des en fait donc c'est finalement c'est un beau message d'humilité tu vois c'est demain je me relancerai et je me relancerai je pense l'ensemble de mon expérience serait pas utile en fait au quotidien elle participerait à créer une vision et un chemin certainement plus direct, à développer des paliers, bien sûr, ça apporte beaucoup, beaucoup, je veux pas dire le contraire. Tu me vois lever les yeux au ciel. Non mais ce que je pense juste, c'est qu'en termes d'accélération sur les premières phases d'une entreprise, quand on a monté quelques-unes et que tu as été allé assez vite sur certaines, il y a quand même des moments où tu gagnes du temps et le temps c'est important sur l'exécution. Je vais pas le redire là ici, aussi je vais le redire, mais si tu commences à débattre sur le nom et le logo pendant des semaines et des mois et sur le pack d'actionnaires et les choses toutes aussi peu importantes que c'est, même si ça l'est à un moment, mais que tu dois aller vite là-dessus, plus tard, ou en tout cas au bon moment. Voilà, c'est des choses que tu refais pas. Tu te rends compte plus vite de quand tu es dé-focus. Voilà. Ça, c'est un des trucs fondamentaux. C'est que rapidement tu te dis, ouais mais ça... Allez hop, concentrons-nous sur le job number one au lieu de papillonner. Avant de te quitter, est-ce que tu peux me... au lieu de papillonner. Avant de te quitter, est-ce que tu peux me dire un peu comment tu gères tes journées ? Quels sont tes petits secrets ? On y viendra peut-être un par un, mais tes outils ? Est-ce que, je ne sais pas, tu lis beaucoup, tu médites, tu fais beaucoup de sport ? Comment tu drives tes choses, qu'est-ce qui fait que tu as l'air là, en tout cas, aussi serein, posé et organisé ? Alors, je pense que j'ai eu un capital sérénité quand je suis né en fait, je suis plutôt serein, mais je me suis vraiment passionné pour le développement personnel il y a quelques années. C'est-à-dire, quand tu es dans ta boîte et que tu es submergé dans tous les sens, ce qui m'est arrivé, à ne pas dormir, à enchaîner les week-ends, etc. Tu te dis qu'il y a un équilibre à trouver. Donc, c'est des vrais sujets que je me suis posé. Je commençais à lire beaucoup. La semaine de 4 heures, bien entendu, mais il y avait plein d'autres choses de développement personnel. Tim Ferriss. D'autres ? David Allen, la méthode GTD, Getting Things Done que j'adore. Et donc j'en ai parcouru pas mal, après des trucs un peu plus business comme la méthode Google mais je pourrais t'en citer beaucoup. Donc oui, je me suis toujours documenté et j'ai choisi un axe vraiment développement personnel mais pas au sens gourou du terme, vraiment au sens discipline, comme une discipline, comme tu vois tu voudrais faire du karaté, du yoga, tu vois il y a une forme d'entraînement. Donc par chance j'avais rencontré la méditation plutôt dans ma vie, grâce à un de mes meilleurs amis qui est devenu bouddhiste, et du coup il y a vraiment un concept qui est de dire qu'à un moment donné on n'est souvent pas entraîné à gérer nos émotions et on les subit de manière très… sans aucun recul en fait. Donc on pense que nos réactions immédiates sont toujours les bonnes et c'est comme ça qu'on est. Et ça, c'est pas vrai du tout en fait. Tu peux tout à fait t'entraîner à plein de choses. Quand tu passes dans les médias, tu peux t'entraîner à ta gestuelle, etc. Donc l'élevement personnel m'a apporté des trucs très précis qui sont par exemple, voilà la méthode GTD de David Allen, c'est un truc, c'est ma discipline. Getting things done quoi, donc c'est ça. Ouais c'est ça, et en fait ça passe par un fondamental tout simple qui est de dire que, en gros, lui prend l'exemple, il te dit quand tu veux acheter des piles, tu y penses jamais quand t'es dans le supermarché quoi, tu y penses toujours dans ta douche ou un autre moment autre moment à la fin t'achètes jamais tes piles. Maintenant heureusement il y a Amazon pour les acheter quand il pense. En gros il dit il faut séparer les moments de brainstorming, de collecte des idées et d'action et entre les deux il dit à un moment donné tu écris sur un papier pour schématiser tout ce que tu as à faire ou que tu penses que tu as à faire, ça tu le fais en un temps, et après tu les regardes tous et tu en choisis quelques-unes que tu vas placer dans ce qu'ils appellent les next actions et que tu vas exécuter immédiatement. Et après tu vas prendre toutes les autres et tu vas les mettre dans une collection qu'on appelle actions, donc à faire un jour si tu veux, et puis après les trucs sont vraiment très très loin. Tiens tu peux les mettre dans ce qu'ils appellent les somedays, tu les feras, tu vois, acheter des plantes vertes pour le bureau, si je le fais pas dans les prochains mois c'est pas grave. Et du coup en fait il sépare les moments d'action, les moments de collection des actions et du coup une fois que tu as choisi en fait tes next actions, tu en as mis quelques-unes, en fait l'idée n'est pas forcément de commencer par… donc tu oublies tout le reste et quand tu dis je passe à l'action, tu regardes dans ta boîte, tu peux être une boîte mail, un logiciel, un cahier, peu importe, tu regardes tes next actions et dedans tu vas pouvoir choisir celle que tu te sens le plus apte à réaliser sur le moment. C'est-à-dire que peut-être que la première sens le plus apte à réaliser sur le moment. Peut-être que la première, la plus importante, c'est de rappeler ce client absolument pénible que tu as relancé dix fois, qui ne te paye pas, qui est super malhonnête et tout ça. Mais celle-ci, elle est très dure à enchaîner après ton café à 9h du matin. Peut-être que taper le mail du compte-rendu ou organiser la soirée de vendredi, c'est plus sympa. Sachant que ça a un double effet, c'est que normalement, pardon, je te coupe, mais tu fais plus rapidement ou mieux les choses, donc parce que tu les as bien listées, mais aussi, si j'ai bien compris, je ne l'ai pas lu, dans le détail, je l'ai lu en diagonale ce bouquin et je ne l'applique pas suffisamment je le sais mais ça doit possible normalement t'extraire le fait que le matin dans ta douche tu penses à acheter des piles en fait ça te permet de... l'idée c'est quand même aussi de te libérer du temps de cerveau disponible pour des choses qui sont aussi chiantes que se dire le matin je veux plus penser à ça je veux penser à des choses plus utiles, plus performantes, plus voilà ou plus... je peux laisser rêver mais en tout cas voilà c'est quand même l'idée. Exactement et là où c'est une discipline c'est que ça marche pas instantanément en fait. Et on n'est pas des robots, on n'est pas des machines. Et là où comme tu prépares un track, il faut du temps, c'est une fois que tu as compris et que tu fais confiance à ce type d'outil là, ben en effet t'es plus clair en ton esprit quand tu es en train de vivre un moment. Donc là on revient au bouddhiste et à l'instant présent, tu vois, ça te permet d'être plus dans l'instant présent. Donc ça c'est un fondamental super important. Ce qui peut se transformer pour finir là-dessus, mais quand t'es dans ta nuit et que tu commences à penser à acheter des piles, il faut vraiment le noter quelque part et te dire bon ok c'est noté, j'y penserai, mais faut pas que ça revienne dix fois dans ta nuit. Les piles généralement ça n'arrive pas dans la nuit mais il y a des choses comme ça dans le business où tu te dis putain il faut que je pense à faire ça demain quoi. Ouais donc sur mon iPhone j'ai de quoi collecter, j'ai mes next actions, mes actions, j'ai quoi dérouler. Sur quelle application tu utilises ? Alors moi j'aime bien les applis un peu compliqués et sophistiqués etc mais par exemple Trello ça le fait hyper bien, Trello que tout le monde connaît, c'est une merveille avec le concept des post-it, tu fais action, next action et tout ça et c'est absolument une merveille. Après il y en a qui sont plus spécialisés dans la GTD et tout ça mais moi je trouve que Trello est le moyen le plus universel de travailler. Après du coup, fort de ça, ça m'a permis d'être beaucoup plus dans l'action. Et après on essaie d'enlever tous les moments négatifs comme si c'était dans une réunion et que ça sert à rien ou qu'elle n'est pas cadrée, autant l'arrêter et passer à autre chose, que de perdre du temps. Jamais on perd du temps. Beaucoup de confiance dans les collaborateurs et du coup des one-one réguliers qui s'orientent plus vers du coaching que du drive à l'ancienne, façon années 80 etc. Donc voilà, beaucoup de je pense de confiance moi j'ai toujours essayé de de prendre quand je travaille avec des collaborateurs de les t'sais bien souvent ça c'est la semaine de quatre heures je crois il en parle pas mal aussi tim ferris c'est l'orientation des personnes vers les talents naturels dont il dispose je crois que c'est dans ce qu'il tient là et c'est évident que si tu donnes une tâche à un type parce que tu penses que c'est lui qui doit le faire mais qu'il est ultra mauvais ou qu'il n'aime pas ou que c'est une punition pour lui, ça n'a aucun sens en fait. Autant si la tâche est importante à faire, voir comment tu peux la faire par ailleurs si tu peux et essayer de le concentrer sur là où il donne le plus d'énergie et de le rajouter à la boîte. Et ça, cette équation-là, si tu la transposes sur des équipes vastes et que c'est compatible bien sûr avec les business de la société, tu as une équation parfaite en fait. Et donc je pense que le drive d'un manager dans une boîte, ça doit être celui-ci. Bien sûr, il faut des objectifs très clairs, mais il y a vraiment énormément de potentiel dans les gens qui t'entourent ici, ils sont galvanisés par ton projet, ils peuvent générer énormément de valeur. Et donc il faut réussir à comprendre là où ils t'apportent encore plus de valeur et c'est souvent là où ils s'épanouissent le plus en fait. Et quand tu commences à prendre un pas de recul et que tu vois que tu es sur un autre chemin que celui-ci, il faut savoir le gérer assez rapidement parce que ça finit que sur des impasses tout le temps et plus tu le règles tard, et bien moins ça permet à la société de se développer convenablement. Et je parle de la société comme d'une équation parce que c'est une jolie chose une société. Une société c'est un contenant qui va être sur un marché et qui va collecter de l'argent avec une valeur ajoutée. Cet argent, tu la redistribue aux gens qui fabriquent la société, tes employés. Du coup, aller créer de la valeur avec des humains dans une société, réussir à leur redistribuer en rémunération. Après, on peut débattre des rémunérations, de bonnes rémunérations, etc. Mais c'est vraiment un écosystème à part entière qui peut emmener vers de la plénitude et quelque chose de très positif. C'est intéressant ce que tu dis, et ça me fait penser à mon amour pour un mot qui est l'entreprise. Qui dit vraiment ce que ça dit. C'est ce que tu décris un peu là. C'est une entreprise, entre plusieurs personnes qui se prennent. J'ai jamais fait de l'association. Et c'est une entreprise entre plusieurs personnes qui se prennent. Et c'est ça en fait, c'est client, fournisseur, avant, aval, intérieur. Et je trouve que c'est passionnant. Écoute, on avait explosé les compteurs sur le plus long épisode. Je vais devoir découper, ça me fait gagner un épisode, c'est bien. Mais c'était passionnant, alors on va éviter d'en faire un troisième. Et je te remercie Christian, j'ai adoré et on se refait ça sur ta prochaine aventure. Tu viens de nous parler de blockchain quand tu as six mois de plus. Je te remercie, à plus tard. Salut, ciao. et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com je suis mathieu stéphanie et je vous embrasse Je voudrais vous parler de new work city qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 41.92], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [41.92, 45.1], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.1, 48.8], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.8, 53.44], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.44, 57.24], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.24, 63.4], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.4, 65.52], "text": " hardware et logiciel, software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.52, 68.56], "text": " travaillent ensemble pour vous et votre business."}, {"timestamp": [68.56, 72.28], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [72.28, 77.04], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit."}, {"timestamp": [77.04, 81.8], "text": " Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir"}, {"timestamp": [81.8, 89.02], "text": " la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [89.02, 93.36], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.36, 97.74], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression"}, {"timestamp": [97.74, 102.9], "text": " des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne"}, {"timestamp": [102.9, 106.36], "text": " pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.36, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas"}, {"timestamp": [110.88, 118.84], "text": " n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour"}, {"timestamp": [118.84, 129.56], "text": " obtenir une remise de 40% sur Square Terminal, c'est square.com pour obtenir sur votre premier Square"}, {"timestamp": [129.56, 133.76], "text": " Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [133.76, 137.04], "text": " Avec Square vous ne manquerez plus de vente alors do it !"}, {"timestamp": [137.04, 150.2], "text": " La solution de facilité était comme certains des concurrents de ce marché là sont lancés"}, {"timestamp": [150.2, 155.92], "text": " en France et ailleurs, c'était de faire la verticale un peu à la price minister,"}, {"timestamp": [155.92, 160.08], "text": " acheteur, vendeur et s'il y a des problèmes, vous pouvez nous parler, on va vous aider à les"}, {"timestamp": [160.08, 165.32], "text": " résoudre en fait. Dans la réalité, ça ne marche pas en fait. Pas sur des paniers à cette hauteur-là."}, {"timestamp": [165.32, 171.68], "text": " Quand tu as des articles, et quotidiennement on vend des articles à plus de 10 000 euros,"}, {"timestamp": [171.68, 176.48], "text": " ce n'est pas ça que le marché veut. Le marché, quand tu mets 10 000 euros dans un sac à main,"}, {"timestamp": [176.48, 183.36], "text": " tu imagines bien que tu veux que ce soit impeccable. Vécir collective apporte ce côté impeccable."}, {"timestamp": [183.36, 186.4], "text": " Éventuellement, vous le briquez, vous le nettoyez, vous le sirez,"}, {"timestamp": [186.4, 190.28], "text": " vous faites de la réfection ou vous y touchez pas ?"}, {"timestamp": [190.28, 193.24], "text": " Alors on rajoute quelques services."}, {"timestamp": [193.24, 200.08], "text": " Il y a des super sujets, des types de vision en fait,"}, {"timestamp": [200.08, 201.88], "text": " qui sont à considérer."}, {"timestamp": [201.88, 207.18], "text": " C'est à dire que si tu regardes le PNL, donc profit et perte, et que tu te dis,"}, {"timestamp": [207.18, 211.12], "text": " et c'est normal que quand tu as un article, le passeport VCR collectif doit coûter le moins"}, {"timestamp": [211.12, 216.56], "text": " cher possible pour que la boîte soit profitable. Derrière, tu peux le contrebalancer avec un"}, {"timestamp": [216.56, 223.44], "text": " système de vision qui dit tout simplement, moi je veux que mon acheteur, il ait un service à"}, {"timestamp": [223.44, 227.88], "text": " la hauteur de ce qu'il achète. Du coup, si on reçoit un sac à main avec par"}, {"timestamp": [227.88, 231.6], "text": " exemple des grains de tabac à l'intérieur, qu'est-ce que tu fais ? Tu passes l'aspirateur"}, {"timestamp": [231.6, 236.48], "text": " pour les enlever ou pas ? Et là, la discussion intéressante, c'est celle de la vision pour"}, {"timestamp": [236.48, 241.56], "text": " s'échapper un peu de vestiaire collectif. Tu fais quoi ? Tu dis que ça coûte le moins cher"}, {"timestamp": [241.56, 250.6], "text": " possible, donc tu prends, tu fais ton travail qui est authentique, authenticité, puis contrôle qualité, il n'y a pas de rayures, tout va bien et tu l'envoies, ou tu vas chercher de l'expérience en fait."}, {"timestamp": [250.76, 254.56], "text": " Donc là, c'est là où je pense qu'il y a beaucoup de discussions qui peuvent avoir"}, {"timestamp": [255.24, 260.16], "text": " entre associés et c'est clé en fait que la vision elle soit chez quelqu'un quand tu montes une boîte."}, {"timestamp": [260.6, 263.92], "text": " Parce que là dans l'investisseur, nous on le fait en fait. C'est-à-dire que oui bien sûr,"}, {"timestamp": [264.68, 265.76], "text": " on nettoie,"}, {"timestamp": [265.76, 273.08], "text": " on ne va pas recoudre, réparer complètement un sac à main mais ça nous arrivait de le faire sur"}, {"timestamp": [273.08, 276.92], "text": " des pièces spécifiques ou des choses sur lesquelles... C'est des choses qui sont quasi"}, {"timestamp": [276.92, 282.32], "text": " improcessables en fait. Tu ne peux pas créer des règles, surtout quand tu as des employés nombreux"}, {"timestamp": [282.32, 289.48], "text": " qui grandissent, qui se reforment etc. Tu dois donner de la vision en fait, pour que l'ensemble des équipes,"}, {"timestamp": [289.48, 292.44], "text": " ils sachent comment réagir à ce type de choses-là."}, {"timestamp": [292.44, 295.2], "text": " Tu pourras pas toutes les mettre, parce qu'il y a plein de cas,"}, {"timestamp": [295.2, 297.2], "text": " t'imagines dans l'occasion, tous les cas qu'on a."}, {"timestamp": [297.2, 299.68], "text": " Entre, est-ce que ça sent le tabac ?"}, {"timestamp": [299.68, 302.0], "text": " Tu achètes une chemise, elle sent le tabac, qu'est-ce que tu en fais ?"}, {"timestamp": [302.0, 304.24], "text": " Tu l'emmêles à chez le pressing ou pas ?"}, {"timestamp": [304.24, 305.48], "text": " Tu vois, donc des exemples comme ça, j'en"}, {"timestamp": [305.48, 309.4], "text": " ai des centaines, voire des milliers. Et du coup, ces choses-là, c'est difficile de"}, {"timestamp": [309.4, 314.24], "text": " les résoudre par le process. Bien sûr, il y a du process et on a passé notre temps"}, {"timestamp": [314.24, 317.8], "text": " à en écrire et il y en a encore beaucoup à écrire. Et à chaque fois, on va régler"}, {"timestamp": [317.8, 323.2], "text": " des choses. Mais c'est la vision qui permet de... Donc il faut que les employés comprennent."}, {"timestamp": [323.2, 324.2], "text": " Donc tu dois prêcher."}, {"timestamp": [324.2, 328.84], "text": " La vision, ça peut être par exemple la valeur perçue de l'acheteur, se dire c'est le plus"}, {"timestamp": [328.84, 330.92], "text": " important, il faut que de toute façon il soit content."}, {"timestamp": [330.92, 335.68], "text": " Et puis après vous gérez vos process en fonction de ça ?"}, {"timestamp": [335.68, 343.04], "text": " Oui c'est une bonne vulgarisation du principe."}, {"timestamp": [343.04, 346.96], "text": " Ce qui est important c'est de savoir là où tu veux aller."}, {"timestamp": [346.96, 349.84], "text": " Nous on voulait satisfaire les clients."}, {"timestamp": [349.84, 354.04], "text": " Donc une fois que tu sais que tu dois satisfaire les clients..."}, {"timestamp": [354.04, 356.04], "text": " Le client c'est l'acheteur autant que le vendeur ?"}, {"timestamp": [356.04, 358.04], "text": " C'est les deux en fait."}, {"timestamp": [358.04, 360.04], "text": " On veut satisfaire les clients, acheteur et vendeur."}, {"timestamp": [360.04, 362.04], "text": " Notre métier c'est de tirer de confiance."}, {"timestamp": [362.04, 371.76], "text": " Il n'est pas question de passer des défauts sous le manteau. On voit des défauts, on les montre, on n'est pas là pour maximiser."}, {"timestamp": [371.76, 375.56], "text": " Mais c'est des très bonnes questions parce que je pense notamment que tout se passe dans la nuance."}, {"timestamp": [375.56, 382.36], "text": " Si ton employé pense qu'il doit préserver la société et sa profitabilité, il va avoir tendance"}, {"timestamp": [382.36, 390.48], "text": " à ne pas passer l'aspirateur dans le sac et à laisser passer l'article comme ça. Il y en a d'autres qui vont économiser,"}, {"timestamp": [390.48, 394.56], "text": " qui pourraient économiser sur le temps passé à contrôler les articles,"}, {"timestamp": [394.56, 397.56], "text": " qui feront énormément de productivité ou de traitement de la qualité en fait,"}, {"timestamp": [397.56, 402.68], "text": " et à dire « bon bah de toute façon je vais laisser passer des articles et puis c'est pas"}, {"timestamp": [402.68, 405.88], "text": " grave si l'acheteur est pas content il aura qu'à me le dire ou des choses comme ça"}, {"timestamp": [405.88, 407.88], "text": " ou vice versa des gens qui vont faire du zèle"}, {"timestamp": [408.52, 414.0], "text": " côté client donc tu vois je t'ai donné trois choix un employé peut choisir de défendre la profitabilité"}, {"timestamp": [414.6, 420.2], "text": " défendre son confort de travail en bâclant la qualité de son travail ou en allant du côté client en fait"}, {"timestamp": [420.36, 428.76], "text": " toi tu dois être clair et savoir comment est-ce que tu veux que les gens se dirigent en fait. Sachant que là dessus tu as quand même aussi une chose qui justifie, alors dans tous les sens,"}, {"timestamp": [428.76, 434.12], "text": " mais une marge confortable que te donnent les 25% et qui justifie aussi ces 25% c'est-à-dire je veux"}, {"timestamp": [434.12, 440.92], "text": " satisfaire mes clients. Donc si tu passes à 6% ben en effet tu peux pas passer ce coup d'aspirateur"}, {"timestamp": [440.92, 445.12], "text": " ou ce petit truc pour les bouts de tabac dans le sac, je pense."}, {"timestamp": [445.12, 448.24], "text": " C'est aussi un des avantages que ça vous donne, qui a son coût."}, {"timestamp": [448.24, 449.24], "text": " Tout à fait."}, {"timestamp": [449.24, 458.2], "text": " Moi je le verrais différemment, ce sont des investissements indispensables à la satisfaction"}, {"timestamp": [458.2, 459.2], "text": " des clients."}, {"timestamp": [459.2, 462.96], "text": " Du coup nous construisons une marque, Vestiaire Collectif, c'est un marché qui n'est plus"}, {"timestamp": [462.96, 470.08], "text": " en train de se créer parce que nous l'avons créé. Nous avons globalement pris le marché européen, il n'y a à peu près que nous"}, {"timestamp": [470.08, 475.52], "text": " sur la place désormais. Il y a du challenge aux Etats-Unis, il y a du challenge en Asie où on vient"}, {"timestamp": [475.52, 480.72], "text": " de se lancer. Toutefois, nous construisons la marque Vestiaire Collective et notre branding"}, {"timestamp": [480.72, 490.52], "text": " de marque qui se fait pour que Vestiaire soit lifestyle. On n'est pas une plateforme comme Price Minister, on a vraiment une stratégie plus lifestyle qui a été tenue et c'était"}, {"timestamp": [490.52, 498.84], "text": " une des grandes visions accomplies par Sébastien, mon associé, c'était justement d'aller dans ce"}, {"timestamp": [498.84, 506.84], "text": " taxe-là. Moi j'aurais plus naturellement fait de la technologie et un site, tu vois, plus e-commerce ou comme un price, comme un minister."}, {"timestamp": [506.84, 511.24], "text": " Et Sébastien a vraiment la vision en fait de dire non, on va être du lifestyle, on"}, {"timestamp": [511.24, 517.6], "text": " va montrer en fait qu'au-delà des articles, c'est la manière de consommer d'occasion"}, {"timestamp": [517.6, 518.88], "text": " qui apporte de la valeur en fait."}, {"timestamp": [518.88, 522.56], "text": " Et pour ça, Bestiaire s'est dirigé dans cette direction et je pense qu'aujourd'hui"}, {"timestamp": [522.56, 528.16], "text": " c'est une vraie valeur de la structure, c'est qu'aujourd'hui on est une marque reconnue et qui porte ça."}, {"timestamp": [528.16, 530.6], "text": " Et pas juste une plateforme."}, {"timestamp": [530.6, 545.24], "text": " Et pas juste une plateforme en fait. Et du coup, quand tu sais ça et que tu crois en cette vision et que tu l'as dit à tes employés,"}, {"timestamp": [545.24, 552.48], "text": " et bien tu donnes des orientations assez claires. Du coup, on viendra te poser si tu es bien clair"}, {"timestamp": [552.48, 556.6], "text": " sur la stratégie, comment elle doit être accomplie, ce que tu cherches. En fait,"}, {"timestamp": [556.6, 559.84], "text": " tes employés vont t'apporter des choses. Ils vont te poser ces questions-là pour savoir si"}, {"timestamp": [559.84, 571.04], "text": " on réalise ces process complémentaires au détriment de la profitabilité. C'est les axes forts qui permettent à une boîte de scaler, de grandir et de passer des étapes supplémentaires."}, {"timestamp": [571.04, 576.24], "text": " Alors tout ça c'est vrai que c'est passionnant et pour reprendre au tout début du coup parce que"}, {"timestamp": [576.24, 582.48], "text": " j'imagine que là tu arrives, la manière dont je le perçois comme ça sans connaître, je connais"}, {"timestamp": [582.48, 585.96], "text": " Vestiaire Collectif que je suis depuis des années je ne sais pas ce qu'il y a derrière."}, {"timestamp": [585.96, 591.68], "text": " Voilà, il y a forcément des entrepôts, des endroits où le flux de sacs, de montres,"}, {"timestamp": [591.68, 593.84], "text": " de choses qui doivent être sécurisées, qui doivent être..."}, {"timestamp": [593.84, 597.2], "text": " Donc tout ça, à plusieurs endroits, à plusieurs choses, c'est quoi ? Comment ça commence"}, {"timestamp": [597.2, 611.0], "text": " ? Vous êtes six, donc, déjà, les six, on a cité Sébastien, Sophie, Fanny Moisan, qui est la fondatrice de d'autres"}, {"timestamp": [611.0, 613.44], "text": " business, je me trompe ? Non ?"}, {"timestamp": [613.44, 615.64], "text": " Non, pas à ma connaissance."}, {"timestamp": [615.64, 617.04], "text": " D'accord, je me trompe."}, {"timestamp": [617.04, 623.76], "text": " Elle a d'autres activités notamment récemment, elle a certainement participé à un peu de"}, {"timestamp": [623.76, 630.92], "text": " Business Angel par ailleurs. Et donc j'ai noté Alexandre et toi, là j'en ai 5, il m'en manque un."}, {"timestamp": [630.92, 639.0], "text": " Oui et pas des moindres, Enrique Fernandez qui au début a commencé à faire tout le transport et la"}, {"timestamp": [639.0, 648.08], "text": " logistique d'investir collective et qui il y a à peu près quatre ou cinq ans est passé sur une business line complémentaire"}, {"timestamp": [648.08, 658.16], "text": " qu'on appelle le service VIP, la partie conciergerie de vestiaire collectif. Donc toute l'activité que"}, {"timestamp": [658.16, 664.32], "text": " l'on a décrite depuis le début, c'est une activité de particulier à particulier, en flux tendu,"}, {"timestamp": [664.32, 666.6], "text": " va-t-on dire. C'est-à-dire qu'au moment où la personne achète,"}, {"timestamp": [666.6, 670.84], "text": " l'article passe à Vestiaire Collective, quelques jours après ne reste pas à Vestiaire Collective"}, {"timestamp": [670.84, 675.48], "text": " plus de quelques jours, on essaie de le renvoyer dès le lendemain. Pour la partie,"}, {"timestamp": [675.48, 679.28], "text": " donc ça représente l'essentiel du business de Vestiaire Collective, on a une activité"}, {"timestamp": [679.28, 683.96], "text": " complémentaire qu'on appelle la conciergerie, dans laquelle on va directement chez les gens,"}, {"timestamp": [683.96, 688.76], "text": " récupérer les belles pièces dans leur vestiaire mais en lot et on va s'occuper"}, {"timestamp": [688.76, 692.76], "text": " de tout pour eux. On va faire la photographie, la description et également"}, {"timestamp": [692.76, 696.64], "text": " le stockage des pièces. Là on a toutes les tapes, on les"}, {"timestamp": [696.64, 700.4], "text": " authentifie déjà, on les contrôle au préalable et puis on les stocke."}, {"timestamp": [700.4, 704.24], "text": " Mais vous ne les achetez pas ? Jamais ? Non on ne les achète pas."}, {"timestamp": [704.24, 706.0], "text": " On achète beaucoup d'articles"}, {"timestamp": [706.0, 708.0], "text": " pour les besoins de vestiaire collective,"}, {"timestamp": [708.0, 710.0], "text": " notamment pour sa partie lifestyle."}, {"timestamp": [710.0, 712.0], "text": " C'est important de nourrir la marque"}, {"timestamp": [712.0, 714.0], "text": " avec les bons shootings,"}, {"timestamp": [714.0, 716.0], "text": " avec les bons codes de la mode."}, {"timestamp": [716.0, 718.0], "text": " Donc on a une activité d'achat assez importante,"}, {"timestamp": [718.0, 720.0], "text": " ça nous arrive d'acheter."}, {"timestamp": [720.0, 722.0], "text": " Mais c'est pas comme ça qu'on fait notre métier."}, {"timestamp": [722.0, 724.0], "text": " C'est pas un business ?"}, {"timestamp": [724.0, 725.88], "text": " Non. Trèsaccord, très bien."}, {"timestamp": [725.88, 728.64], "text": " Parce que vous pourriez vous dire finalement chez certaines personnes, ils ont plein de"}, {"timestamp": [728.64, 731.4], "text": " pièces à vendre, j'en achète, j'achète tout, apparemment pas cher et puis de toute"}, {"timestamp": [731.4, 732.4], "text": " façon..."}, {"timestamp": [732.4, 733.4], "text": " C'est pas notre métier."}, {"timestamp": [733.4, 734.4], "text": " D'accord."}, {"timestamp": [734.4, 737.72], "text": " Donc bien sûr on s'est posé la question, on a essayé de faire ce genre de choses,"}, {"timestamp": [737.72, 745.44], "text": " mais ça mobilise beaucoup de cash, c'est pas forcément une réponse naturelle, en tout cas c'est pas un"}, {"timestamp": [745.44, 747.84], "text": " chemin qu'on a choisi de parcourir."}, {"timestamp": [747.84, 751.16], "text": " Ok, donc vous fondez ça tous les six,"}, {"timestamp": [751.16, 755.16], "text": " des parts, sans forcément entrer dans le détail, mais par égale ou pas ?"}, {"timestamp": [755.16, 761.28], "text": " Non, non, pas par égale, pour plein de différentes et bonnes raisons en fait."}, {"timestamp": [761.28, 770.56], "text": " Les porteurs de projets initiaux ont pris un petit peu plus de participation. Alexandra et moi étions dans une dynamique à l'époque qui était d'avoir"}, {"timestamp": [770.56, 774.4], "text": " plusieurs vestiaires collectives et pas qu'un seul. Du coup on n'a pas pris beaucoup de part"}, {"timestamp": [774.4, 778.52], "text": " non plus dans la négo, on n'a pas poussé beaucoup. L'idée était de se dire bah oui"}, {"timestamp": [778.52, 781.68], "text": " nous on va continuer avec la web agency, on prend des parts de cette structure là,"}, {"timestamp": [781.68, 785.88], "text": " mais des vestiaires il y en aura plusieurs. Et ça c'est une équation qui marche pas vraiment en fait."}, {"timestamp": [785.88, 786.38], "text": " Ouais."}, {"timestamp": [786.38, 790.62], "text": " Parce que quand la société marche et qu'on a de l'attraction tel que c'est dit,"}, {"timestamp": [790.62, 794.16], "text": " bah il se passe quelque chose c'est qu'il faut être à 110% en fait."}, {"timestamp": [794.16, 794.66], "text": " Ouais."}, {"timestamp": [794.66, 795.72], "text": " Ça c'est la réalité."}, {"timestamp": [795.72, 798.0], "text": " Et quand tu lèves des fonds, et ben les fonds d'investissement,"}, {"timestamp": [798.0, 801.08], "text": " et ils ont mille fois raison de le faire, ils se disent bon bah les gars là,"}, {"timestamp": [801.08, 803.32], "text": " ils sont à fond ou ils sont pas à fond ?"}, {"timestamp": [803.32, 810.04], "text": " Non pas vraiment, bah soit ils viennent à fond, soit faut qu'on trouve d'autres personnes. Donc tu vois c'est"}, {"timestamp": [810.04, 812.68], "text": " pour ça que les participations, les capitaux de remboursement etc sont pas des bonnes choses,"}, {"timestamp": [812.68, 817.0], "text": " et nous sans hésiter avec Alexandre c'est vraiment ça qu'on voulait faire, la grosse aventure. Donc"}, {"timestamp": [817.0, 821.88], "text": " on s'est dit bah ouais on va mettre de côté la web agency, on a donné notre activité à nos potes"}, {"timestamp": [821.88, 828.04], "text": " qui avaient d'autres agences, tu vois je t'aurais connu à l'époque, je t'aurais certainement refilé des clients, et du coup ça s'est passé comme ça en fait."}, {"timestamp": [828.04, 832.68], "text": " Donc c'est une activité que vous avez laissé filer et vous vous êtes mis à fond,"}, {"timestamp": [832.68, 834.68], "text": " et du coup vous n'avez pas renégocié vos parts à ce moment-là ?"}, {"timestamp": [834.68, 836.68], "text": " C'était déjà négocié ?"}, {"timestamp": [836.68, 838.68], "text": " Non, c'était déjà..."}, {"timestamp": [838.68, 840.68], "text": " C'était déjà parti."}, {"timestamp": [840.68, 842.68], "text": " D'accord."}, {"timestamp": [842.68, 847.4], "text": " Et donc l'aventure grossit, vous faites cette première levée, après on a eu pas"}, {"timestamp": [847.4, 851.84], "text": " mal parce que vous avez levé énormément au total. Oui on a levé 118 millions d'euros."}, {"timestamp": [851.84, 859.76], "text": " 118 millions d'euros en plusieurs fois. Donc ça veut dire une... alors vous pouvez peut-être"}, {"timestamp": [859.76, 864.0], "text": " pas parler des valos parce que je sais pas si c'est pas public. Non non, elles sont pas publiques."}, {"timestamp": [864.0, 866.0], "text": " Voilà mais donc des valorisations en centaines de millions d'euros, ça veut dire parce que je sais pas si c'est pas public mais ça veut dire qu'elles sont pas publiques. Voilà mais donc des valorisations en centaines de"}, {"timestamp": [866.0, 872.16], "text": " millions d'euros c'est à dire que je sais pas si je prends des... par exemple je"}, {"timestamp": [872.16, 876.2], "text": " vais supputer mais si je prends des exemples qu'on a eu avec Marc Fournier"}, {"timestamp": [876.2, 879.32], "text": " qui nous racontait que chez Serena Capital quand on rentre sur les valos"}, {"timestamp": [879.32, 886.4], "text": " généralement on va rentrer à 25% à peu près sur les valos séries C, séries B, A, B, C."}, {"timestamp": [886.4, 890.24], "text": " Donc si quelqu'un rentre à 100 millions, ce qui était le cas, je crois chez vous."}, {"timestamp": [890.24, 891.96], "text": " Non, la dernière levée c'était 58."}, {"timestamp": [891.96, 899.64], "text": " 58, bon 58, on peut dire que 25% si 58 représentait 25% ça veut dire que le"}, {"timestamp": [899.64, 904.84], "text": " total était aux alentours de 240, 250 millions de valo. Donc la boîte vaudrait"}, {"timestamp": [904.84, 907.88], "text": " à peu près, on pourrait dire, selon ce schéma-là,"}, {"timestamp": [907.88, 911.88], "text": " entre 200 et 300 millions, ce qui est quand même un énorme succès."}, {"timestamp": [911.88, 916.48], "text": " Et du coup, comment on arrive de..."}, {"timestamp": [916.48, 931.4], "text": " On a quelques minutes, mais comment on arrive de ce point de départ à 6 à 58 millions de levées en 7 ans ?"}, {"timestamp": [931.4, 937.56], "text": " Alors c'est quoi les clés du succès si tu en as quelques-unes à sortir déjà ?"}, {"timestamp": [937.56, 951.28], "text": " Et sur ça, enfin comment dans ton... peut-être pas refaire toute l'histoire, mais vas-y. Alors je pense que... alors moi franchement j'aime dire qu'il y a quand même un capital chance très"}, {"timestamp": [951.28, 959.16], "text": " important. Ça peut faire trembler des gens, mais il faut une bonne idée. Bon, tout le monde le sait,"}, {"timestamp": [959.16, 965.88], "text": " si elle est ridicule ça marchera pas. L'exécution c'est clé, c'est vraiment la capacité à dérouler l'idée,"}, {"timestamp": [965.88, 972.64], "text": " à la mettre en oeuvre, en musique, à réussir à avancer vite, fort, et être à l'écoute de ce"}, {"timestamp": [972.64, 977.32], "text": " qui se passe pour réussir à changer un peu, à s'adapter à ce qui apporte le plus de traction,"}, {"timestamp": [977.32, 987.88], "text": " donc la capacité à réussir et à avancer, à accélérer. Mais un truc que tu maîtrises peu souvent c'est le time to market, c'est-à-dire mon"}, {"timestamp": [987.88, 994.36], "text": " idée, est-ce que je la pose trop tôt sur le marché, trop tard ou au bon moment ? Mais"}, {"timestamp": [994.36, 997.04], "text": " c'est-à-dire la bonne idée au bon moment."}, {"timestamp": [997.04, 1000.92], "text": " On l'aurait lancée un an plus tôt, peut-être qu'il n'y aurait pas eu tout de marché,"}, {"timestamp": [1000.92, 1003.48], "text": " on n'aurait pas réussi à avoir l'attraction et ça n'aurait pas fonctionné."}, {"timestamp": [1003.48, 1007.18], "text": " On l'aurait lancée un an plus tard, il y avait déjà 15 personnes sur la"}, {"timestamp": [1007.18, 1012.16], "text": " place en fait. Alors ça on pourrait dire que c'est de la pertinence ou je ne sais"}, {"timestamp": [1012.16, 1015.58], "text": " quoi. Moi je crois la chance là-dessus. C'est-à-dire que tu as la bonne idée, tu"}, {"timestamp": [1015.58, 1021.56], "text": " sens que ça vibre et tu la places à un moment qui te semble opportun, c'est le"}, {"timestamp": [1021.56, 1023.68], "text": " marché qui va déterminer si c'est un bon moment ou pas."}, {"timestamp": [1023.68, 1027.96], "text": " J'ai eu cet échange aussi lors d'un podcast précédent,"}, {"timestamp": [1027.96, 1030.32], "text": " j'ai posté quelque chose récemment à propos de la chance justement"}, {"timestamp": [1030.32, 1036.64], "text": " et sur LinkedIn ou Medium et oui, tu as raison, il y a de la chance,"}, {"timestamp": [1036.64, 1039.96], "text": " mais si je reprends ton historique, et je crois vraiment à la chance,"}, {"timestamp": [1039.96, 1042.4], "text": " je crois qu'elle se provoque, enfin je veux dire,"}, {"timestamp": [1042.4, 1045.6], "text": " tu as créé plusieurs structures, t'en as planté,"}, {"timestamp": [1045.6, 1052.04], "text": " t'en as eu d'autres, t'as participé à plein de projets, il y en a un, celui-là, à un moment,"}, {"timestamp": [1052.04, 1057.6], "text": " où ton associé Sébastien partait sur autre chose et toi t'as dit c'est celui-là. Je veux dire,"}, {"timestamp": [1057.6, 1064.4], "text": " il y a de la chance. Il y a aussi un moment où vous avez senti un truc, à ce moment-là tu t'es"}, {"timestamp": [1064.4, 1066.04], "text": " aussi dit c'est le bon, c'est"}, {"timestamp": [1066.04, 1067.96], "text": " le time to market, tu aurais pu te planter quand même."}, {"timestamp": [1067.96, 1072.76], "text": " Mais je veux dire, c'est aussi en démultipliant le nombre de projets, le nombre de choses"}, {"timestamp": [1072.76, 1075.24], "text": " que tu te retrouves au bout d'un moment embarqué dans la bonne aventure."}, {"timestamp": [1075.24, 1077.24], "text": " C'est rarement dès la première fois."}, {"timestamp": [1077.24, 1092.12], "text": " Oui, alors dans ce que tu dis, il y a l'expérience, c'est-à-dire la capacité de quelqu'un à avoir emmagasiné un certain jeu de jambes, une certaine gymnastique qui permet de mieux"}, {"timestamp": [1092.12, 1096.0], "text": " s'étacher, prendre du recul et pouvoir plonger au bon moment, etc."}, {"timestamp": [1096.0, 1100.16], "text": " Donc en effet, multiplier les expériences, alors de l'expérience c'est une bonne chose."}, {"timestamp": [1100.16, 1104.04], "text": " Moi en définitive, je suis quand même assez focus, c'est-à-dire que quand je travaillais"}, {"timestamp": [1104.04, 1109.52], "text": " à Vestiaire Collective, pas de side-projet, Vestiaire Collective, 110% et je suis très"}, {"timestamp": [1109.52, 1110.8], "text": " l'homme d'un projet en fait."}, {"timestamp": [1110.8, 1115.2], "text": " Oui mais ça tu le dis alors que tu disais tout à l'heure un peu l'inverse, mais pourquoi ? Parce"}, {"timestamp": [1115.2, 1117.16], "text": " que tu avais trouvé ta pépite aussi je pense."}, {"timestamp": [1117.16, 1126.68], "text": " Enfin là c'est bon, je veux dire il y a un moment où tu as commencé même cette aventure en disant je vais faire d'autres choses."}, {"timestamp": [1126.68, 1131.76], "text": " Mais le projet était d'en réaliser plusieurs en fait, le projet était d'avoir plusieurs vestiaires"}, {"timestamp": [1131.76, 1136.8], "text": " collectives au sein de notre propre incubateur, tu vois, et pas travailler à 100% dessus."}, {"timestamp": [1136.8, 1140.36], "text": " Voilà, mais le truc c'est qu'il y a un moment tu t'es rendu compte que ton talicorn à toi,"}, {"timestamp": [1140.36, 1144.76], "text": " c'était vestiaire collective. Et donc du coup tu t'es dit ok, je sors tout le reste,"}, {"timestamp": [1144.76, 1148.12], "text": " je vais plus de ces conneries que j'ai fait avant, qui sont pas des conneries, c'était vestiaire collective. Et donc, tu t'es dit « ok, je sors tout le reste, je vais plus de ces conneries que j'ai fait avant, qui ne sont pas des conneries, c'est très bien,"}, {"timestamp": [1148.12, 1152.84], "text": " moi j'aime bien aussi. » Ce n'était pas un coming out. Le coming out, c'était les tiers à côté,"}, {"timestamp": [1152.84, 1156.08], "text": " donc les fonds d'investissement qui disaient « les gars, votre histoire, elle ne marche pas. Soit"}, {"timestamp": [1156.08, 1161.64], "text": " vous venez à 100, soit ça se passe différemment. » Enfin, je schématise, mais c'est ça l'histoire."}, {"timestamp": [1161.64, 1163.68], "text": " Et donc, nous, à ce moment-là, on dit « qu'est-ce qu'on veut faire ? » « Bah,"}, {"timestamp": [1163.68, 1170.88], "text": " vestiaire, waouh ! » Bien sûr que c'est ça qu ça qu'on veut faire et là on s'est braqué à 100% donc donc et avec un gros focus."}, {"timestamp": [1170.88, 1179.12], "text": " Après c'est difficile de se braquer à 100% immédiatement parce que t'as beaucoup de choses, de responsabilités, tu connais ça, tes clients, les gens qui ont un hébergement, etc."}, {"timestamp": [1179.12, 1186.0], "text": " Donc ça prend toujours finalement du temps à réaliser. Non mais... voilà."}, {"timestamp": [1186.0, 1188.0], "text": " T'étais quand même rentré dans l'ascenseur"}, {"timestamp": [1188.0, 1190.0], "text": " du coup à un moment et tu t'es dit"}, {"timestamp": [1190.0, 1192.0], "text": " je peux pas être un pied dedans, un pied dehors, on te l'a dit aussi"}, {"timestamp": [1192.0, 1194.0], "text": " t'aurais pu aussi choisir de dire"}, {"timestamp": [1194.0, 1196.0], "text": " bon ok, je reste en dehors en fait."}, {"timestamp": [1196.0, 1198.0], "text": " T'aurais pu la louper cette chance."}, {"timestamp": [1198.0, 1200.0], "text": " Ah oui bien sûr, j'aurais pu."}, {"timestamp": [1200.0, 1202.0], "text": " Si sur un"}, {"timestamp": [1202.0, 1204.0], "text": " terrain personnel, au moment où"}, {"timestamp": [1204.0, 1207.2], "text": " je me dis ouais, ma petite web agency lucrative"}, {"timestamp": [1207.2, 1211.88], "text": " qui va bien, facile où je fais exactement ce que je veux, je vais la mettre de côté,"}, {"timestamp": [1211.88, 1216.08], "text": " je vais la poser, je vais filer tous mes clients, mes potes et je vais partir sur une nouvelle"}, {"timestamp": [1216.08, 1220.24], "text": " aventure », le jour où j'explique ça à mon beau-père, il ne comprend pas."}, {"timestamp": [1220.24, 1228.12], "text": " C'est un sujet que j'évite en général sur les dîners familiaux. Forcément, lui, il est plutôt au risque adverse."}, {"timestamp": [1228.12, 1234.72], "text": " Tu vois, tempérament, moi, quand je fais ça, j'ai pas du tout l'impression de prendre"}, {"timestamp": [1234.72, 1235.72], "text": " un risque quelconque."}, {"timestamp": [1235.72, 1242.24], "text": " Je me dis juste « waouh, une opportunité incroyable, pas de peur du rebond, etc."}, {"timestamp": [1242.24, 1243.24], "text": " »"}, {"timestamp": [1243.24, 1244.88], "text": " Tu l'as saisi, mais tu l'as saisie cette chance."}, {"timestamp": [1244.88, 1245.0], "text": " C'est là où je veux dire qu'il y a quand même un moment où ce choix, il n'est là où je veux dire... Pas de peur du rebond, etc. Tu l'as saisie. Je vais continuer, ouais. Mais tu l'as saisie cette chance."}, {"timestamp": [1245.0, 1248.2], "text": " C'est là où je veux dire, il y a quand même un moment où ce choix il est pas si simple."}, {"timestamp": [1248.2, 1252.0], "text": " On te l'a pas non plus complètement imposé, t'aurais pu dire."}, {"timestamp": [1252.0, 1253.0], "text": " Non, non, bien sûr, bien sûr."}, {"timestamp": [1253.0, 1254.0], "text": " Bien sûr, mais le..."}, {"timestamp": [1254.0, 1259.68], "text": " Mon point précis était le time to market tout à l'heure, où j'ai plus fait la chance."}, {"timestamp": [1259.68, 1262.88], "text": " Quand tu poses ton idée sur le marché, tu maîtrises un peu moins que quand toi tu fais"}, {"timestamp": [1262.88, 1263.88], "text": " ton propre choix."}, {"timestamp": [1263.88, 1265.68], "text": " Est-ce que tu l'avais réalisé ce time to market ?"}, {"timestamp": [1265.68, 1267.88], "text": " On va sortir de ce point, moi j'adore ce point."}, {"timestamp": [1267.88, 1272.4], "text": " Est-ce que tu l'avais réalisé déjà au moment où t'as décidé de laisser le reste ?"}, {"timestamp": [1272.4, 1275.58], "text": " Est-ce que tu te rendais déjà compte que l'attraction était là, que c'était parti ?"}, {"timestamp": [1275.58, 1277.58], "text": " Ou t'étais encore un peu dans le..."}, {"timestamp": [1277.58, 1279.58], "text": " On y croyait très fort."}, {"timestamp": [1279.58, 1281.0], "text": " On y croyait très fort."}, {"timestamp": [1281.0, 1283.0], "text": " Comme tu n'y avais jamais cru auparavant ?"}, {"timestamp": [1283.0, 1288.44], "text": " C'est un projet B2C, orienté vers le grand public,"}, {"timestamp": [1288.44, 1297.4], "text": " donc c'est quand même des paris volumineux et lointains. C'est quand même créer une marque,"}, {"timestamp": [1297.4, 1303.2], "text": " et nous on s'est dit très tôt, ce projet là, on passera dans le capital, on ira monter des bureaux"}, {"timestamp": [1303.2, 1307.52], "text": " aux Etats-Unis, on voulait, c'est un truc que j'écris dans mon bill capital, on ira monter des bureaux aux Etats-Unis, on aura notre"}, {"timestamp": [1307.52, 1311.84], "text": " application qui apparaîtra dans la pub iPhone à la télévision, celui-là on l'a pas fait"}, {"timestamp": [1311.84, 1317.28], "text": " mais tout le reste on l'a fait, et on sentait que le projet avait un potentiel, qu'on avait"}, {"timestamp": [1317.28, 1319.24], "text": " une pépite entre les mains, on le sentait."}, {"timestamp": [1319.24, 1322.56], "text": " Après, time to market, est-ce qu'on s'est dit que c'est le bon moment ou pas ? Non,"}, {"timestamp": [1322.56, 1325.68], "text": " on s'est dit juste qu'il faut qu'on s'en sorte vite parce que cette idée-là, elle va marcher"}, {"timestamp": [1325.68, 1329.44], "text": " en fait. Du coup, c'est après quand tu fais la rétrospective de ça, tu te dis « bah"}, {"timestamp": [1329.44, 1333.32], "text": " ouais, j'aurais pu lancer avant ou après, ça aurait pu marcher différemment ». Donc,"}, {"timestamp": [1333.32, 1339.52], "text": " clé du succès, moi je pense que d'avoir l'équipe de cofondateurs et magistral, c'est"}, {"timestamp": [1339.52, 1345.04], "text": " super important parce qu'elle doit porter quelque chose et faire de l'exécution avec des vrais gens qui savent"}, {"timestamp": [1345.04, 1354.48], "text": " faire. J'entends que des gars, très école de commerce qui se mettent ensemble et qui ont une"}, {"timestamp": [1354.48, 1359.12], "text": " boîte dont un des piliers est la technique et qu'il n'y a pas de cofondateur technique,"}, {"timestamp": [1359.12, 1364.08], "text": " pour moi c'est voué à l'échec en fait. Je n'y crois pas du tout en fait. C'est-à-dire que ouais,"}, {"timestamp": [1364.08, 1366.96], "text": " on trouvera un CTO machin et tout, ça se trouve pas un CTO quoi."}, {"timestamp": [1366.96, 1370.32], "text": " C'est le mec il est dedans et il design le produit, le projet"}, {"timestamp": [1370.32, 1373.12], "text": " pour qu'il soit un socle et qu'il va fonctionner donc voilà."}, {"timestamp": [1373.12, 1375.12], "text": " Je pense ça véritablement."}, {"timestamp": [1375.12, 1381.2], "text": " Il faut des compétences de cofondateur qui permettent de s'axer sur le projet."}, {"timestamp": [1382.16, 1386.24], "text": " Après, il faut que t'aies des qui ne soient pas trop bornés non plus et qui"}, {"timestamp": [1386.24, 1390.32], "text": " soient capables d'être à l'écoute de ce qui se passe pour être capable de pivoter ou de changer"}, {"timestamp": [1390.32, 1395.24], "text": " ou de saisir les opportunités. Si tu es un autiste et que tu pars billet en tête parce que tu as la"}, {"timestamp": [1395.24, 1398.84], "text": " meilleure idée du monde, alors pour le coup j'ai réalisé pas mal de projets pour des tiers,"}, {"timestamp": [1398.84, 1403.16], "text": " bien souvent ces profits-là ça ne marche jamais parce qu'ils ont tellement la bonne idée et à la"}, {"timestamp": [1403.16, 1407.32], "text": " fin c'est le marché qui n'a pas compris. Dommage parce qu'en fait à la fin c'est le marché qui décide si"}, {"timestamp": [1407.32, 1415.44], "text": " t'auras des sous ou pas. Donc voilà, le time to market je l'ai cité et la capacité à bien apporter"}, {"timestamp": [1415.44, 1420.24], "text": " un projet qui séduise en fait parce que dans le cadre de Vestiaire c'est un projet très consommateur"}, {"timestamp": [1420.24, 1430.32], "text": " de cash, pour parler de ta question de lever pourquoi pourquoi autant d'argent, etc. Parce que Vestiaire ça a besoin de beaucoup d'argent, il y a plein d'humains. Déjà, on a des infrastructures,"}, {"timestamp": [1430.32, 1435.16], "text": " c'est pas que des développeurs dans des bureaux qui développent, il faut d'activités type atelier,"}, {"timestamp": [1435.16, 1439.0], "text": " dans lequel tu vas recevoir des marchandises, tu vas les ouvrir, tu vas les contrôler, tu vas les"}, {"timestamp": [1439.0, 1447.32], "text": " remballer, etc. Donc il y a toute une partie, vraiment, circuit des produits qu'il faut faire travailler donc des humains,"}, {"timestamp": [1447.32, 1454.76], "text": " des formations, du matériel, beaucoup de transports. Combien d'employés ? Aujourd'hui 320 quand je suis"}, {"timestamp": [1454.76, 1460.52], "text": " parti mais ça grandit tellement que voilà que je ne sais pas en fin d'année là. Et du coup"}, {"timestamp": [1460.52, 1466.0], "text": " c'est consommateur de cash mais vous arrivez à atteindre des seuils de rentabilité au moins par marché ou par..."}, {"timestamp": [1466.0, 1473.16], "text": " Oui alors la profitabilité c'est dans une boîte en croissance comme Vestiaire c'est"}, {"timestamp": [1473.16, 1477.92], "text": " un concept qu'il faut aborder sur... tu veux dire quelque chose ?"}, {"timestamp": [1477.92, 1479.24], "text": " Oui parle dans ton micro pardon."}, {"timestamp": [1479.24, 1480.24], "text": " Ah pardon."}, {"timestamp": [1480.24, 1482.32], "text": " Donc tu vois on parle de profitabilité."}, {"timestamp": [1482.32, 1484.08], "text": " Ouais voilà tu t'éloignes."}, {"timestamp": [1484.08, 1489.32], "text": " Donc la profitabilité en effet c'est-à-dire que quand tu lèves des sous ou quand tu crées"}, {"timestamp": [1489.32, 1492.72], "text": " une boîte en général, à la fin elle doit gagner de l'argent cette société, c'est obligatoire."}, {"timestamp": [1492.72, 1496.36], "text": " Mais si tu lèves des sous c'est parce que tu as besoin d'argent pour qu'elle arrive à ce seuil"}, {"timestamp": [1496.36, 1498.72], "text": " de rentabilité. Si elle était très rentable, tu n'aurais pas besoin de plus."}, {"timestamp": [1498.72, 1501.92], "text": " C'est-à-dire que souvent tu as des effets d'échelle avec il te faut énormément de clients,"}, {"timestamp": [1501.92, 1507.0], "text": " au bout d'un moment quand tu auras énormément de clients, tes coûts vont diminuer et du coup ce sera plus rentable, il y a des"}, {"timestamp": [1507.0, 1511.24], "text": " tailles critiques, il y a dans les plateformes et les marketplaces, il faut quand même faire"}, {"timestamp": [1511.24, 1516.12], "text": " un exercice hyper compliqué, c'est il faut créer l'offre et la demande en même temps."}, {"timestamp": [1516.12, 1519.92], "text": " Donc tu vois, avant qu'il y ait des gens qui montent dans des Uber, il faut qu'il y"}, {"timestamp": [1519.92, 1523.4], "text": " ait des Uber. Et donc chez nous, avant que tu aies des gens qui achètent, il faut qu'il"}, {"timestamp": [1523.4, 1527.0], "text": " y ait des gens qui vendent et il faut que tu travailles deux en même temps. Donc c'est quand même les marketplaces,"}, {"timestamp": [1527.0, 1531.36], "text": " des exercices assez compliqués et qui ont besoin de cash. Après aujourd'hui, il y a beaucoup de"}, {"timestamp": [1531.36, 1535.6], "text": " maturité. Il y a 10 ans, c'était un peu plus compliqué de savoir quels étaient les bons"}, {"timestamp": [1535.6, 1540.44], "text": " vecteurs, les bonnes mécaniques. Aujourd'hui, tu as des modèles partout et les fonds d'investissement"}, {"timestamp": [1540.44, 1550.16], "text": " sont juste tous… En tout cas, ils disent tous qu'ils sont très calés sur les marketplaces en général. C'est un truc qui se fait beaucoup. Donc on avait besoin"}, {"timestamp": [1550.16, 1555.2], "text": " de créer notre marché, on voulait avoir une belle marque donc il fallait investir dans"}, {"timestamp": [1555.2, 1560.96], "text": " la marque. Il y avait énormément de technologies, nous souhaitions les opérations, les mettre"}, {"timestamp": [1560.96, 1568.08], "text": " en place, on a voulu les externaliser au départ. Ça aurait été une erreur je pense aujourd'hui, parce que la valeur aujourd'hui elle est dans Bestiaire, toutes les"}, {"timestamp": [1568.08, 1572.24], "text": " apps sont dans Bestiaire, elles se sont pas prestées à droite ou à gauche, et du coup à l'époque on avait"}, {"timestamp": [1572.24, 1578.12], "text": " voulu les sortir, tous les logiciens qu'on avait vu nous disaient que l'idée était ridicule, et nous"}, {"timestamp": [1578.12, 1581.36], "text": " on n'a pas dit ils ont raison, on a juste dit ils ont rien compris."}, {"timestamp": [1581.36, 1583.56], "text": " C'est vraiment l'opération manutention, réception des..."}, {"timestamp": [1583.56, 1588.0], "text": " Ouais ouais, tout à fait, dans Bestiaire c'est une part importante et c'est une part importante qui"}, {"timestamp": [1588.0, 1593.38], "text": " mélange des savoir-faire vraiment type atelier, c'est-à-dire pour travailler aussi avec beaucoup"}, {"timestamp": [1593.38, 1599.86], "text": " de logisticiens classiques, souvent leur métier c'est de sortir des palettes de carton, de les"}, {"timestamp": [1599.86, 1603.46], "text": " mettre dans des racks, puis après d'aller faire du picking, récupérer des objets,"}, {"timestamp": [1603.46, 1610.92], "text": " de les emballer et les expédier en fait. Nous on rajoute au milieu de ça des tâches à valeur ajoutée dans lesquelles"}, {"timestamp": [1610.92, 1616.88], "text": " on va toucher les articles, les examiner, rajouter des actions, des interactions avec"}, {"timestamp": [1616.88, 1622.12], "text": " les acheteurs et vendeurs, prendre des photographies. Donc il y a énormément de flux humain qui sont"}, {"timestamp": [1622.12, 1629.08], "text": " un peu comme si on faisait de la confection. Donc ça tombe bien, on est dans l'univers de la mode, du coup on a pris ces codes là, on essaie de faire ce métier"}, {"timestamp": [1629.08, 1638.44], "text": " avec autant de soin. Mais tout ça, ça demande énormément de process, de coûts, d'infrastructures,"}, {"timestamp": [1638.44, 1646.84], "text": " de training, et du coup de management, d'employés. Et levées de fonds, elles servent... Alors déjà les levées"}, {"timestamp": [1646.84, 1654.2], "text": " de fonds ne sont pas des fins en soi en fait. 118 millions, bravo, oui bravo, on a réussi à"}, {"timestamp": [1654.2, 1657.72], "text": " porter des idées dans lesquelles les gens nous fassent confiance, donc beaucoup de reconnaissance"}, {"timestamp": [1657.72, 1662.08], "text": " pour les fonds d'investissement qui rentrent chez nous parce qu'ils crédibilisent le projet et"}, {"timestamp": [1662.08, 1665.76], "text": " nous aident à grandir. L'argent il sert à être en avance de"}, {"timestamp": [1665.76, 1670.88], "text": " phase, embaucher plus d'employés alors qu'on n'est pas rentable, dépenser plus de publicité parce"}, {"timestamp": [1670.88, 1673.92], "text": " qu'il faut acquérir des nouveaux clients, faire de la publicité à la télé pour se faire connaître,"}, {"timestamp": [1673.92, 1682.2], "text": " tout ça pour atteindre un seuil de profitabilité qui est celui où la boîte, à chaque fois qu'il"}, {"timestamp": [1682.2, 1685.2], "text": " y a des articles qui passent, elle garde un peu d'argent."}, {"timestamp": [1685.2, 1687.2], "text": " Elle n'investit pas tout dans sa croissance."}, {"timestamp": [1687.2, 1689.2], "text": " Un fonds te demande quand même..."}, {"timestamp": [1689.2, 1691.2], "text": " Souvent tu fais un pays, puis un autre,"}, {"timestamp": [1691.2, 1693.2], "text": " tu vas faire la France, puis un ou deux autres pays,"}, {"timestamp": [1693.2, 1697.2], "text": " puis l'Europe, puis l'Asie, l'Amérique du Nord..."}, {"timestamp": [1697.2, 1700.2], "text": " Mais il te demande quand même de prouver à un moment que sur un pays,"}, {"timestamp": [1700.2, 1702.2], "text": " tu es rentable par exemple."}, {"timestamp": [1702.2, 1704.2], "text": " Si tu ne démontres pas la profitabilité..."}, {"timestamp": [1704.2, 1709.72], "text": " Enfin, ça dépend des business, je pense que Airbnb, enfin quoi qu'ils ont dit que c'est rentable,"}, {"timestamp": [1709.72, 1716.28], "text": " il y a des niveaux un peu différents mais oui l'exercice de profitabilité il est important."}, {"timestamp": [1716.28, 1719.92], "text": " Donc l'exercice de profitabilité, tu le fais sur ton marché mature et tu démontres que sur le"}, {"timestamp": [1719.92, 1724.44], "text": " marché mature, tu as des coûts d'acquisition raisonnables et que sur des coûts d'acquisition,"}, {"timestamp": [1724.44, 1728.76], "text": " donc de nouveaux clients raisonnables, quand tu passes en fait la cost pile, donc le coût"}, {"timestamp": [1728.76, 1733.92], "text": " d'exécution des commandes avec l'ensemble des tranches de coûts, tu démontres qu'il y a du"}, {"timestamp": [1733.92, 1739.84], "text": " bénéfice qui reste à la fin. Donc ça tu le fais et on l'a réalisé à Vestiaire pour démontrer que"}, {"timestamp": [1739.84, 1748.32], "text": " le business était viable et c'est un exercice primordial. Le point de vue des investisseurs va dépendre du"}, {"timestamp": [1748.32, 1751.84], "text": " continent où tu es. Les européens ne réagissent pas comme les américains par exemple à cet"}, {"timestamp": [1751.84, 1758.76], "text": " exercice-là. Donc derrière tu vas pouvoir régler le cash burn, le nombre de dépenses sous la barre"}, {"timestamp": [1758.76, 1764.68], "text": " des zéros en conséquence de ta stratégie. Et après du coup nous on est en acquisition encore,"}, {"timestamp": [1764.68, 1768.34], "text": " donc on est en construction de marché, donc c'est naturel qu'une marque qui est"}, {"timestamp": [1768.34, 1776.8], "text": " en train de prendre l'Europe en entier, qui fait tomber les concurrents au fur et"}, {"timestamp": [1776.8, 1782.88], "text": " à mesure qui existent dans les différents autres pays en Europe, pour parler de"}, {"timestamp": [1782.88, 1786.36], "text": " l'Europe, et bien elle continue à dépenser pour conquérir."}, {"timestamp": [1786.36, 1788.16], "text": " Vous en rachetez des concurrents ?"}, {"timestamp": [1788.16, 1789.16], "text": " Comment ?"}, {"timestamp": [1789.16, 1790.4], "text": " Vous en rachetez des concurrents sur certains marchés ?"}, {"timestamp": [1790.4, 1792.88], "text": " Nous n'avons jamais racheté de concurrents."}, {"timestamp": [1792.88, 1798.2], "text": " Nous avons étudié certains dossiers, mais nous n'avons jamais fait ça."}, {"timestamp": [1798.2, 1799.2], "text": " D'accord."}, {"timestamp": [1799.2, 1804.6], "text": " Et c'est un choix stratégique ? Ou en tout cas c'est une approche ?"}, {"timestamp": [1804.6, 1808.32], "text": " On n'a jamais rien trouvé qui nous apportait de la valeur."}, {"timestamp": [1808.32, 1814.64], "text": " Et l'objectif en fait c'est vraiment de faire en sorte que dès que j'achète un"}, {"timestamp": [1814.64, 1818.24], "text": " produit de luxe d'occasion ce soit vestiaire collective, peu importe où,"}, {"timestamp": [1818.24, 1821.0], "text": " c'est ça l'idée ? Tout à fait, le site s'appelle"}, {"timestamp": [1821.0, 1823.76], "text": " vestiaire collective c'est toute la planète,"}, {"timestamp": [1823.76, 1829.24], "text": " l'orthographie est pareil, pronon très différemment à ce qu'on l'est fait, t'imagines ?"}, {"timestamp": [1829.24, 1832.52], "text": " Mais oui, c'est une plateforme globale comme Facebook en fait."}, {"timestamp": [1832.52, 1836.04], "text": " Et le rôle des marques dans tout ça ?"}, {"timestamp": [1836.04, 1845.84], "text": " Je vois par exemple le PSG qui vend ses places de seconde main si je puis dire."}, {"timestamp": [1845.84, 1850.44], "text": " Donc quand on achète des places du PSG, si on veut les revendre,"}, {"timestamp": [1850.44, 1854.48], "text": " on peut les revendre officiellement par une plateforme du PSG"}, {"timestamp": [1854.48, 1856.56], "text": " qui je crois est opérée par une société qui s'appelle Via Gogo,"}, {"timestamp": [1856.56, 1862.96], "text": " sur lequel le PSG prélève finalement sa commission."}, {"timestamp": [1862.96, 1865.2], "text": " Donc ce qui est intéressant c'est que le PSG a intérêt"}, {"timestamp": [1865.2, 1869.36], "text": " finalement à ce qu'il y ait un second marché, voire un troisième marché, que les passes soient"}, {"timestamp": [1869.36, 1875.04], "text": " vendues et revendues parce qu'à chaque fois il gagne de l'argent. Le rôle d'un Chanel,"}, {"timestamp": [1875.04, 1879.68], "text": " Hermès, Dior dans tout ça, ça se concrétise, ça se schématise, c'est pas encore le cas."}, {"timestamp": [1879.68, 1881.56], "text": " Vous avez eu des relations avec des marques je crois un peu déjà."}, {"timestamp": [1881.56, 1889.22], "text": " Oui on en a régulièrement, ça fait vraiment partie des forces de vestiaire d'avoir des relations avec des marques. Alors chaque marque est différente,"}, {"timestamp": [1889.22, 1893.98], "text": " au début quand on a fait naître le projet on a eu beaucoup de gens qui pouvaient être hostiles,"}, {"timestamp": [1893.98, 1900.38], "text": " on a eu des marques qui étaient assez hostiles au projet. Nous on a toujours une posture extrêmement"}, {"timestamp": [1900.38, 1906.84], "text": " claire et docile et conciliante avec elle en fait, en étant pédagogue et"}, {"timestamp": [1906.84, 1911.52], "text": " si les injonctions étaient un petit peu fortes, voir aller jusqu'à retirer les produits"}, {"timestamp": [1911.52, 1912.52], "text": " de la vente."}, {"timestamp": [1912.52, 1918.84], "text": " Donc nous on est persuadé que la seconde main ça fait partie du cycle des produits"}, {"timestamp": [1918.84, 1923.8], "text": " en fait, des produits notamment des grandes marques et que les articles qui sont créés"}, {"timestamp": [1923.8, 1930.16], "text": " sont des parfaits bijoux, un sac Hermès c'est vraiment de la belle facture. Moi j'ai appris à connaître cet univers là avec vestiaire collective"}, {"timestamp": [1930.44, 1935.84], "text": " quand tu en vois un tu vois que c'est un objet qui est très différent de ce que tu peux trouver à côté"}, {"timestamp": [1936.44, 1940.12], "text": " donc parce que c'est les plus beaux cuits, c'est vraiment de la belle manufacture"}, {"timestamp": [1940.64, 1942.64], "text": " tout est fait pour que ce soit vraiment des objets précieux."}, {"timestamp": [1943.08, 1947.92], "text": " Donc nous notre volonté a toujours été d'être extrêmement proche des marques, de prendre tous les codes,"}, {"timestamp": [1947.92, 1952.72], "text": " de jamais les offusquer, de jamais les frustrer. Donc on a eu vraiment la démarche du bon élève,"}, {"timestamp": [1952.72, 1957.2], "text": " on n'a jamais été bordeur sur aucune des actions qu'on a réalisé, sur le marketing,"}, {"timestamp": [1957.2, 1962.4], "text": " sur... Donc c'était extrêmement propre en fait, parce qu'on est persuadé que dans le futur,"}, {"timestamp": [1962.4, 1967.08], "text": " les marques elles vont faire de la seconde main et il y a des chances qu'elles le fassent avec vestiaire collectif, c'est tellement compliqué"}, {"timestamp": [1967.08, 1974.12], "text": " à réaliser que je vois personne qui aura l'intérêt quelconque à monter ça. Et dans les forces de ce"}, {"timestamp": [1974.12, 1979.44], "text": " qui a été monté et des idées portées par différents fondateurs de vestiaire, il y avait"}, {"timestamp": [1979.44, 1983.04], "text": " justement cette partie lifestyle, c'est-à-dire qu'un des intérêts de vestiaire, et tu vas voir"}, {"timestamp": [1983.04, 1991.56], "text": " c'est des histoires de vision en fait, souvent quand on est dans le déroulement au day-to-day de ta structure,"}, {"timestamp": [1991.56, 1995.84], "text": " ta boîte, tu te perds en fait dans des considérations extrêmement micro. Et il faut être"}, {"timestamp": [1995.84, 2000.96], "text": " certain que les considérations macro, donc la vision, elles sont portées. Vestiaire collective,"}, {"timestamp": [2000.96, 2005.6], "text": " l'idée c'était pas que de faire circuler des sacs entre particuliers"}, {"timestamp": [2005.6, 2010.44], "text": " ou des chaussures ou des montres, c'était de démontrer en fait que dans la réalité"}, {"timestamp": [2010.44, 2015.84], "text": " aujourd'hui t'as des marques qui vont communiquer que sur la collection 2018, tu vois les publicités"}, {"timestamp": [2015.84, 2016.84], "text": " vendues 2018."}, {"timestamp": [2016.84, 2020.56], "text": " Mais dans la réalité elles communiquent que sur la nouvelle collection en fait, la"}, {"timestamp": [2020.56, 2024.44], "text": " vie est pas faite de ça tu vois, tu portes une chemise peut-être d'il y a deux ans,"}, {"timestamp": [2024.44, 2026.44], "text": " une paire de westerns indémodables."}, {"timestamp": [2026.44, 2030.72], "text": " Tout ça fait partie d'un cycle global."}, {"timestamp": [2030.72, 2035.36], "text": " — Je porte des Végea, je tiens à le préciser, parce que c'est un précédent épisode."}, {"timestamp": [2035.36, 2049.12], "text": " — D'accord. Je ne chiterai pas de marque mais du coup tu as aujourd'hui sur vestiaire collective tu vas pouvoir racheter un"}, {"timestamp": [2049.12, 2053.32], "text": " truc qui est sorti l'année dernière que tu trouves top et que tu pourras acheter que là."}, {"timestamp": [2053.32, 2054.32], "text": " Et il a été pas porté."}, {"timestamp": [2054.32, 2058.64], "text": " Tu as tous les modables, tu as tous les Kelly chez Chanel j'imagine,"}, {"timestamp": [2058.64, 2061.88], "text": " les sacs de chaque collection qui finalement ne sont pas promus tous les ans."}, {"timestamp": [2061.88, 2066.96], "text": " On a aujourd'hui, tu vois parce que souvent les gens voient le prix, donc c'est vrai"}, {"timestamp": [2066.96, 2069.8], "text": " qu'il y a des vrais bons prix sur vestiaire, c'est moins cher que le neuf, c'est normal,"}, {"timestamp": [2069.8, 2074.2], "text": " c'est pas du neuf, même si souvent ça n'a pas été très porté, voire pas porté,"}, {"timestamp": [2074.2, 2079.64], "text": " mais dans la réalité on a des vrais stars, type star américaine que je n'aimerais pas,"}, {"timestamp": [2079.64, 2086.48], "text": " extrêmement connue, qui achètent ce vestiaire et qui ach achète parce qu'ils ont craqué sur le modèle de petit haut ou la robe"}, {"timestamp": [2086.48, 2092.84], "text": " qui est de la collection 2016 ou 2015. Du coup tu ne peux l'acheter que sur le vestiaire collectif."}, {"timestamp": [2092.84, 2096.84], "text": " Il y a certainement d'autres endroits où tu peux essayer de les dénicher mais le vestiaire est le"}, {"timestamp": [2096.84, 2101.24], "text": " seul site qui propose ce genre de choses là. Ce qui est intéressant c'est que tu en fait sur"}, {"timestamp": [2101.24, 2107.28], "text": " certaines marques et certains produits spécifiques, je parlais d'un sac kelly c'est bien chanel si je me trompe pas ou de"}, {"timestamp": [2107.28, 2111.4], "text": " je sais pas qu'elle est Hermès pardon et bah voilà merci"}, {"timestamp": [2111.4, 2117.52], "text": " je tu vois ma limite en fait certains modèles vous devez être le plus gros"}, {"timestamp": [2117.52, 2121.4], "text": " vendeur non non les marques sont vendent beaucoup plus que nous"}, {"timestamp": [2121.4, 2129.88], "text": " oui oui bien sûr beaucoup plus que nous mais je boucle avec le lifestyle parce que c'est intéressant et ça"}, {"timestamp": [2129.88, 2134.4], "text": " rejoint la vision. Et du coup, c'est des idées qui doivent être claires pour que tu puisses"}, {"timestamp": [2134.4, 2140.76], "text": " dérouler ta société. C'est que lorsqu'une marque communique sur sa collection 2018,"}, {"timestamp": [2140.76, 2145.24], "text": " les clientes ont déjà acheté du 2015, du 2016, du 2017 parce qu'il y a plein de férus"}, {"timestamp": [2145.24, 2148.2], "text": " qui achètent régulièrement tous les ans. Je ne dis pas que tout le monde est comme ça,"}, {"timestamp": [2148.2, 2152.08], "text": " mais il y a plein de gens qui ont les moyens d'acheter de la mode et qui du coup consomment"}, {"timestamp": [2152.08, 2158.16], "text": " régulièrement. Elles en ont plein les placards, vraiment. Du coup, à un moment, tu vas avoir des"}, {"timestamp": [2158.16, 2160.88], "text": " vraies limites de place. Alors ça peut paraître un peu héroïsant, mais c'est des vraies limites"}, {"timestamp": [2160.88, 2170.48], "text": " de place, tu ne sais pas quoi faire de tes fringues. Et pour les marques, les marques, les belles marques, avoir des sites qui respectent à ce point leur code comme Vestiaire"}, {"timestamp": [2170.48, 2176.72], "text": " collective pour la revente de leurs pièces, ça permet à leurs clientes qui retournent en magasin"}, {"timestamp": [2176.72, 2181.04], "text": " tous les ans d'avoir encore plus de liquidités en fait et de gérer aussi leurs espaces de place,"}, {"timestamp": [2181.04, 2188.7], "text": " leurs problèmes de place pardon si elles en ont. Du coup, Vestiaire avec le respect en fait du luxe qu'il a, permet aux gens d'écouler leurs articles sur"}, {"timestamp": [2188.7, 2193.2], "text": " Vestiaire, de trouver grâce à des millions de clients, donc de vendre rapidement les belles"}, {"timestamp": [2193.2, 2198.06], "text": " pièces, ça leur fait du cash et ils consomment encore plus de la collection 2018. Du coup,"}, {"timestamp": [2198.06, 2202.46], "text": " on est un vrai relais de croissance, moi je le crois comme ça en fait, pour les marques du luxe."}, {"timestamp": [2202.46, 2211.28], "text": " Ce qui explique bien aussi votre respect et votre approche depuis toujours donc de très finalement ancré dans les codes du luxe de pas"}, {"timestamp": [2211.28, 2214.96], "text": " forcément aller dézinguer tout le monde dire c'est mieux chez nous qu'ailleurs etc d'être"}, {"timestamp": [2214.96, 2219.32], "text": " vraiment dans la dans la lignée de ce qui est fait par chacune de ces maisons. Tout à fait et on a"}, {"timestamp": [2219.32, 2227.2], "text": " vu on a été détillé à de nombreuses reprises en fait par les concurrents qui étaient beaucoup plus agressifs,"}, {"timestamp": [2227.2, 2232.4], "text": " c'était un marché, ou qui utilisait des techniques qui étaient des borders mais forcément qui"}, {"timestamp": [2232.4, 2238.24], "text": " généraient beaucoup en fait de ventes j'imagine. Et du coup on a toujours été titillé pour aller"}, {"timestamp": [2238.24, 2242.2], "text": " essayer de rentrer dans ces trucs là qui étaient un peu borders. Et là je pense que pour le coup"}, {"timestamp": [2242.2, 2249.04], "text": " c'est Sébastien Fabre qui a été le gardien en fait de ce respect, pas qu'on y était opposé mais qui a souvent"}, {"timestamp": [2249.04, 2254.6], "text": " mis ça en avant pour savoir ce qu'on construisait. Et pour finir sur vestiaire, j'aurais vraiment"}, {"timestamp": [2254.6, 2257.16], "text": " plein de... voilà je pourrais passer très longtemps je crois que ça fait un bout de"}, {"timestamp": [2257.16, 2263.52], "text": " temps qu'on parle là mais je voudrais aussi parler de ton projet à toi. C'est quoi là,"}, {"timestamp": [2263.52, 2265.96], "text": " évidemment c'est quelque chose qui titille forcément,"}, {"timestamp": [2265.96, 2269.48], "text": " mais c'est quoi la proportion de faux que vous recevez dans tout ça ?"}, {"timestamp": [2269.48, 2275.76], "text": " Elle est toute petite. Aujourd'hui on va avoir des petits pump lorsqu'on va lancer un nouveau"}, {"timestamp": [2275.76, 2279.24], "text": " pays parce que les nouveaux vendeurs vont essayer, voir comment on fait notre travail."}, {"timestamp": [2279.24, 2286.8], "text": " Mais il faut savoir que sur... en Europe ou même ailleurs, l'un des endroits les plus ridicules pour envoyer info,"}, {"timestamp": [2286.8, 2288.08], "text": " quand tu sais que c'est un faux, c'est Vestiaire,"}, {"timestamp": [2288.08, 2289.8], "text": " parce qu'on les contrôle la plupart des autres,"}, {"timestamp": [2289.8, 2292.48], "text": " enfin la quasi-totalité, à part quelques sites"}, {"timestamp": [2292.48, 2296.4], "text": " qui ont des achats de dépauvantes classiques."}, {"timestamp": [2296.4, 2298.32], "text": " Mais nous, on est les seuls à contrôler physiquement."}, {"timestamp": [2298.32, 2301.16], "text": " Donc, c'est que ça info, aucun intérêt de l'envoyer sur Vestiaire."}, {"timestamp": [2301.16, 2303.16], "text": " Et là, tu le renvoies, juste ?"}, {"timestamp": [2303.16, 2306.84], "text": " Non, non, non, non, Non, on a vraiment une politique contre la"}, {"timestamp": [2306.84, 2315.24], "text": " contrefaçon en fait, donc si elle est affligeante on va être assez arbitraire. Après il y a des"}, {"timestamp": [2315.24, 2321.6], "text": " cas où on ne sait pas, on n'est pas sûr, on n'est pas sûr de l'authenticité des pièces et là on"}, {"timestamp": [2321.6, 2326.28], "text": " les renvoie simplement au vendeur en disant qu'on n'était pas sûr de l'authenticité. On prend zéro risque, l'authenticité c'est un"}, {"timestamp": [2326.28, 2329.96], "text": " truc calé. Alors il y a des pièces qui passent tous les jours, sur lesquelles on"}, {"timestamp": [2329.96, 2332.68], "text": " n'arrive pas à démontrer l'authenticité de la pièce, ça arrive tous les jours"}, {"timestamp": [2332.68, 2343.44], "text": " donc, useful, utile, d'utiliser vestiaire, mais aujourd'hui ça reste une petite quantité."}, {"timestamp": [2343.44, 2348.92], "text": " J'ai appris ça récemment en effet, que certaines marques de luxe sur certaines pièces"}, {"timestamp": [2348.92, 2352.44], "text": " n'arrivaient pas non plus elles-mêmes à voir si c'était des vrais ou des faux."}, {"timestamp": [2352.44, 2353.44], "text": " C'est des sujets compliqués."}, {"timestamp": [2353.44, 2360.24], "text": " Tu peux acheter, on a eu des centaines d'histoires avec, t'achètes un sac chez telle marque"}, {"timestamp": [2360.24, 2363.96], "text": " et puis tu y vas trois jours après parce que tu vois qu'il y a un défaut et la vendeuse"}, {"timestamp": [2363.96, 2369.2], "text": " te dit « bah non, c'est un contref en fait. Et bah non je l'ai acheté. Tu vois des"}, {"timestamp": [2369.2, 2373.84], "text": " histoires comme ça il y en a plein plein plein en fait. C'est ainsi."}, {"timestamp": [2373.84, 2379.28], "text": " Très bien et donc alors toi tu étais CEO ?"}, {"timestamp": [2379.28, 2382.16], "text": " Non j'ai commencé..."}, {"timestamp": [2382.16, 2386.0], "text": " J'ai cru que... Excuse-moi dans ton post... J'ai cru que... Excuse-moi, dans ton poste j'ai cru que..."}, {"timestamp": [2386.0, 2388.0], "text": " Non, je suis directeur des opérations."}, {"timestamp": [2388.0, 2390.0], "text": " Oui, il y a le mix avec l'anglais, etc."}, {"timestamp": [2390.0, 2392.0], "text": " Ok, ok."}, {"timestamp": [2392.0, 2396.0], "text": " Oui, justement, ce que directeur des opérations peut être considéré comme chief operating officer."}, {"timestamp": [2396.0, 2396.5], "text": " D'accord."}, {"timestamp": [2396.5, 2398.0], "text": " Mais c'est pas le cas en fait."}, {"timestamp": [2398.0, 2401.0], "text": " Donc moi j'ai commencé sur le produit."}, {"timestamp": [2401.0, 2404.0], "text": " Donc j'ai réalisé les premiers webdesigns, les premières interfaces,"}, {"timestamp": [2404.0, 2410.68], "text": " et ce qu'a été le site internet au global. Avec ça, j'ai eu un rôle de directeur projet"}, {"timestamp": [2410.68, 2414.52], "text": " où c'est moi qui montais les équipes de chefs de projet, qui faisait la concrétisation"}, {"timestamp": [2414.52, 2417.52], "text": " de tous les besoins fonctionnels qui étaient nécessaires par tous les services."}, {"timestamp": [2417.52, 2422.2], "text": " Surtout la partie, on va dire, virtuelle. Oui, IT. J'étais pur IT. Design, expérience"}, {"timestamp": [2422.2, 2428.08], "text": " utilisateur, interaction, app, etc. Donc vraiment gérer toute"}, {"timestamp": [2428.08, 2433.52], "text": " la partie informatique côté produit. Et donc je fais ça quelques années et après je suis passé"}, {"timestamp": [2433.52, 2438.04], "text": " aux opérations. On a créé une direction des opérations parce qu'en fait les opérations"}, {"timestamp": [2438.04, 2443.28], "text": " investies c'est le transport, la logistique, l'authenticité, le contrôle qualité, le"}, {"timestamp": [2443.28, 2450.68], "text": " service client et puis d'autres trucs annexes comme la sécurité. Non, non, non, j'ai plongé dans un autre monde, c'était la"}, {"timestamp": [2450.68, 2458.96], "text": " piscine d'à côté en fait. Et du coup, c'était assez naturel puisque en travaillant en fait sur"}, {"timestamp": [2458.96, 2464.72], "text": " toute la partie développement et interface utilisateur, donc on a toute l'expérience client"}, {"timestamp": [2464.72, 2465.48], "text": " qui est à l'intérieur"}, {"timestamp": [2465.48, 2469.38], "text": " des interactions qu'ils font avec les sites et les apps. Et du coup derrière se génèrent des"}, {"timestamp": [2469.38, 2474.44], "text": " processus. Alors je te parlais de négociation, si la chaussure que tu as acheté elle est un peu"}, {"timestamp": [2474.44, 2478.8], "text": " rayée et qu'on ne voyait pas à la photo, on va faire des interactions entre acheteurs et vendeurs."}, {"timestamp": [2478.8, 2483.52], "text": " Tout ça c'est des processus informatiques reliés à des processus humains. Et du coup avec le temps"}, {"timestamp": [2483.52, 2487.6], "text": " je me suis de plus en plus spécialisé sur les processus et on arrivait avec une crise"}, {"timestamp": [2487.6, 2492.8], "text": " de croissance on devait être 40 je pense à l'époque avec les processus"}, {"timestamp": [2492.8, 2496.98], "text": " informatiques était relativement clair mais à l'intérieur des opérations de"}, {"timestamp": [2496.98, 2500.64], "text": " tous ces services on n'avait pas écrit comment ça devait se passer et on"}, {"timestamp": [2500.64, 2504.08], "text": " commençait à se perdre un petit peu c'était compliqué il y avait beaucoup de"}, {"timestamp": [2504.08, 2505.16], "text": " services qui s'imbriquaient, le service client faisait un peu le travail des se passait. Et on commençait à se perdre un petit peu, c'était compliqué. Il y avait beaucoup de"}, {"timestamp": [2508.88, 2514.52], "text": " services qui s'imbriquaient, le service client faisait un peu le travail des contrôles qualité, le contrôle qualité un peu de la logue. Et donc, tu avais beaucoup comme ça des zones de flou."}, {"timestamp": [2514.52, 2517.52], "text": " Alors, ce n'est pas que les gens ne travaillaient pas. Les gens travaillaient comme des dingues"}, {"timestamp": [2517.52, 2521.56], "text": " en fait pour réussir à passer le business. Mais le truc, c'est qu'on avait des croissances à trois"}, {"timestamp": [2521.56, 2526.96], "text": " chiffres. Et donc, tu pousses les murs,embauches des gens... Tu vois, il y a vraiment..."}, {"timestamp": [2526.96, 2530.72], "text": " Accompagner une aventure en telle croissance, c'est très compliqué en fait."}, {"timestamp": [2530.72, 2532.72], "text": " Et ça, faut le préciser, parce que..."}, {"timestamp": [2532.72, 2534.72], "text": " On dit souvent..."}, {"timestamp": [2534.72, 2536.72], "text": " C'est super, t'as de la chance..."}, {"timestamp": [2536.72, 2540.64], "text": " Enfin, genre c'est bien, oui c'est bien la croissance, évidemment tu préfères la croissance que la décroissance, mais..."}, {"timestamp": [2540.64, 2543.68], "text": " Je veux dire, en termes de difficultés de travail,"}, {"timestamp": [2543.68, 2545.18], "text": " c'est des périodes, j'imagine je"}, {"timestamp": [2545.18, 2550.08], "text": " l'ai pas vécu à ce point là, hyper éprouvantes. Et souvent quand tu les vois à l'avance, tu te dis"}, {"timestamp": [2550.08, 2554.06], "text": " ouais je vais gérer, c'est facile quand j'ai des moyens etc. Dans la réalité en fait quand ça va"}, {"timestamp": [2554.06, 2559.3], "text": " vite, ça va vraiment vite et c'est très compliqué en fait. Moi je suis très consommateur de services"}, {"timestamp": [2559.3, 2566.12], "text": " de start-up, j'adore Kitok, je pourrais t'en citer 10, je consomme beaucoup et quand les boîtes"}, {"timestamp": [2566.12, 2570.32], "text": " elles scalent, donc quand elles ont un élan de croissance comme ça, il y a plein de choses"}, {"timestamp": [2570.32, 2573.32], "text": " qui cassent à tous les endroits en fait, il te manque des trucs, c'est plus à l'heure,"}, {"timestamp": [2573.32, 2580.12], "text": " ils vous regarderaient pas là. Et donc ce scale-up, ça c'est vraiment un sujet passionnant"}, {"timestamp": [2580.12, 2584.04], "text": " et intéressant. Et à Vestiaire, quand on a subi une première étape de très forte croissance,"}, {"timestamp": [2584.04, 2588.72], "text": " ça craquait vraiment un peu de tous les côtés. Ce qu'il fait quand tu dis que ça craque,"}, {"timestamp": [2588.72, 2593.04], "text": " c'est que la bottom line c'est que potentiellement le service est mal rendu."}, {"timestamp": [2593.04, 2597.6], "text": " Le service est mal rendu, il est lent, tes clients sont pas contents d'un côté de l'autre."}, {"timestamp": [2597.6, 2603.08], "text": " Et à la fin, tu es en train de détruire ta marque. Donc tu as vraiment un challenge à"}, {"timestamp": [2603.08, 2605.04], "text": " réussir à passer ces paliers-là."}, {"timestamp": [2605.04, 2609.44], "text": " Et c'est sûr que quand tu l'as déjà fait, ce qui est mon cas aujourd'hui,"}, {"timestamp": [2609.44, 2615.68], "text": " tu es plus facile de le revoir. On le disait tout à l'heure, l'expérience, c'est l'expérience."}, {"timestamp": [2615.68, 2619.72], "text": " Donc aujourd'hui, c'est comme si tu faisais un track, tu en fais un, tu en fais deux,"}, {"timestamp": [2619.72, 2627.48], "text": " au dixième, tu commences à savoir faire du track. Et Du coup, ce training, c'est de la vraie expérience et de la compétence qui vient"}, {"timestamp": [2627.48, 2628.48], "text": " avec l'expérience."}, {"timestamp": [2628.48, 2633.12], "text": " Souvent, tu peux te sentir capable de gérer le truc intellectuellement, c'est vrai."}, {"timestamp": [2633.12, 2636.52], "text": " Mais des fois, il y a tellement de choses qui s'accumulent que ça reste extrêmement"}, {"timestamp": [2636.52, 2638.16], "text": " compliqué à passer ces étapes-là."}, {"timestamp": [2638.16, 2649.36], "text": " Donc, dans un vestiaire, à un moment donné, Sébastien et moi moi on a plongé dans les princesses pour essayer d'aller redonner"}, {"timestamp": [2649.36, 2655.68], "text": " de la cohérence à tous ces univers là et on a arrivé à la conclusion que sans recréer une"}, {"timestamp": [2655.68, 2660.88], "text": " direction hiérarchique qui avait le pouvoir de redistribution des rôles sur l'ensemble de ses"}, {"timestamp": [2660.88, 2664.0], "text": " services ça ne marcherait pas en fait. D'accord. Parce qu'on leur a bien dit ouais mais non on"}, {"timestamp": [2664.0, 2667.4], "text": " bosse comme ça et tout le monde répondait ouais mais je suis débordé, je fais du mieux »."}, {"timestamp": [2667.4, 2670.4], "text": " Et c'était vrai, ils étaient débordés, ils faisaient du mieux qu'ils pouvaient en fait."}, {"timestamp": [2670.4, 2676.4], "text": " Et donc recaler en fait les services, on s'est dit « bah on va créer une direction des opérations »."}, {"timestamp": [2676.4, 2678.4], "text": " Du coup, c'est moi qui l'ai prise."}, {"timestamp": [2678.4, 2684.4], "text": " Et le premier taf a été de remettre « dans l'ordre des choses »"}, {"timestamp": [2684.4, 2686.28], "text": " ce qui était naturel pour chacun des"}, {"timestamp": [2686.28, 2691.04], "text": " services, de distribuer le travail, et après travailler sur les processus et la capacité à"}, {"timestamp": [2691.04, 2700.04], "text": " faire de la formation et à lisser les manières dont on travaille. C'était fabuleux. Ça a conduit,"}, {"timestamp": [2700.04, 2711.28], "text": " il y a quelques temps, un peu avant l'été, un des très beaux projets que j'ai mené c'était la Vestiaire Académie, le centre de training interne qui est un truc incroyable dans lequel on a"}, {"timestamp": [2711.28, 2716.4], "text": " formalisé, alors c'est vraiment partie des employés, c'était pas un projet top qui descend comme ça,"}, {"timestamp": [2716.4, 2719.92], "text": " on va vous créer une université, on va vous expliquer comment ça travaille, vous les gars"}, {"timestamp": [2719.92, 2722.56], "text": " qui faites le travail tous les jours, c'est vraiment de dire ouais vous avez un savoir-faire"}, {"timestamp": [2722.56, 2729.0], "text": " unique incroyable, la boîte elle doit s'apprêter à grandir encore plus, à passer des étapes importantes"}, {"timestamp": [2729.0, 2736.28], "text": " parce que pendant longtemps on a fait presque x2 en nombre d'employés et x2 en mètre carré"}, {"timestamp": [2736.28, 2740.96], "text": " quasiment tous les ans, donc c'est assez difficile à tenir. Quand tu passes d'une équipe à 40,"}, {"timestamp": [2740.96, 2749.16], "text": " l'année après elle est 80, t'anticipes qu'elle sera à 160. Même si ce n'est pas tout ça, c'est l'arithmétique là, ça donne une idée du challenge. Et donc on"}, {"timestamp": [2749.16, 2752.92], "text": " leur a dit « bah ouais, va falloir renseigner votre savoir à plein de gens. Du coup, il faut"}, {"timestamp": [2752.92, 2758.96], "text": " qu'on prenne le temps de le collecter, de le réfléchir un petit peu. » Et on s'est dit"}, {"timestamp": [2758.96, 2763.52], "text": " « on va créer une école en fait. » Donc l'avantage d'avoir des fonds d'investissement"}, {"timestamp": [2763.52, 2768.96], "text": " qui te fait confiance, c'est que tu as du cash. et quand tu as du cash, tu es capable de faire ça, et tu es capable de te faire aider des fois."}, {"timestamp": [2768.96, 2774.32], "text": " On s'est fait aider par un cabinet qui s'appelle Kear One, qui sont vraiment un canon,"}, {"timestamp": [2774.32, 2778.52], "text": " qui nous ont aidé justement à trouver le bon modèle de l'académie, à le faire naître,"}, {"timestamp": [2778.52, 2786.88], "text": " à l'animer et à faire en sorte… Donc après on a embauché des gens spéciaux pour l'académie, Head of Académie, et puis voilà."}, {"timestamp": [2786.88, 2793.0], "text": " Ça nous a permis de fabriquer en fait le bel écrin pour le savoir qui a été fait à Vestiaire Collective."}, {"timestamp": [2793.0, 2795.32], "text": " Ça c'était ton dernier projet je crois."}, {"timestamp": [2795.32, 2796.32], "text": " Ouais, c'était..."}, {"timestamp": [2796.32, 2797.32], "text": " Un gros projet en tout cas."}, {"timestamp": [2797.32, 2798.8], "text": " C'était pas le plus gros, le plus gros était..."}, {"timestamp": [2798.8, 2801.6], "text": " Ça je l'ai délivré un peu avant cet été."}, {"timestamp": [2801.6, 2803.84], "text": " J'ai dit je, mais en fait c'est vraiment un travail d'équipe."}, {"timestamp": [2803.84, 2804.84], "text": " Bien sûr, bien sûr."}, {"timestamp": [2804.84, 2809.24], "text": " Vraiment, vraiment, parce que c'est grâce à tous les gens et mes associés etc que j'ai réussi à le réaliser."}, {"timestamp": [2809.24, 2815.2], "text": " Et après fin septembre je lançais un centre de traitement, des ateliers complémentaires à ceux"}, {"timestamp": [2815.2, 2820.24], "text": " qui sont parisiens. Donc on en a à Paris, 80 personnes qui bossent à Paris, on a une quinzaine"}, {"timestamp": [2820.24, 2825.2], "text": " à New York qui font le même travail de contrôle et d'authentification."}, {"timestamp": [2825.2, 2829.72], "text": " Et pour assurer la croissance, il nous fallait un site, donc on a réfléchi longtemps, un"}, {"timestamp": [2829.72, 2833.24], "text": " site supplémentaire, un site physique supplémentaire des ateliers."}, {"timestamp": [2833.24, 2838.16], "text": " Et donc on l'a fait naître à Tourcoing, dans la région de l'Ile Oise."}, {"timestamp": [2838.16, 2846.4], "text": " On a lancé 8000 m² d'opérations à Tourcoing et on a embauché 42 personnes qui ont commencé là fin septembre le"}, {"timestamp": [2846.4, 2852.96], "text": " même jour, nouveaux staffs complets formés grâce à l'académie, un bel accueil des collectivités,"}, {"timestamp": [2852.96, 2857.04], "text": " des pouvoirs publics locaux et puis donc ça c'était ça c'est un gros projet parce que"}, {"timestamp": [2857.04, 2861.12], "text": " finalement ça prend trois ans à faire un projet comme ça. Et si on parle de scale up,"}, {"timestamp": [2861.12, 2873.12], "text": " je pense que ça c'est un sujet que je trouve passionnant aussi, c'est plus la boîte est grandie, plus la capacité à exécuter prend du temps."}, {"timestamp": [2873.12, 2874.12], "text": " Je m'explique."}, {"timestamp": [2874.12, 2876.64], "text": " Quand tu as..."}, {"timestamp": [2876.64, 2877.64], "text": " Si tu as besoin..."}, {"timestamp": [2877.64, 2881.68], "text": " Nous on a besoin de personnes opérationnelles et de mètres carrés pour stocker nos articles"}, {"timestamp": [2881.68, 2883.68], "text": " et les faire travailler et les faire passer tous les jours."}, {"timestamp": [2883.68, 2887.12], "text": " Du coup, quand tu as 500 mètres carrés, tu pousses un peu les murs,"}, {"timestamp": [2887.12, 2890.08], "text": " tu arrives à rentrer de la croissance."}, {"timestamp": [2890.08, 2893.84], "text": " Par contre, quand tu es déjà à 2000 mètres carrés,"}, {"timestamp": [2893.84, 2898.44], "text": " et quand tu regardes dans le futur, tu te dis « ah bah ouais, je vais faire x2, x2,"}, {"timestamp": [2898.44, 2901.08], "text": " du coup je vais me retrouver avec un truc qui faut 8000 mètres carrés »,"}, {"timestamp": [2901.08, 2903.68], "text": " il faut rentrer 8000 mètres carrés dans le P&L,"}, {"timestamp": [2903.68, 2905.48], "text": " il faut être capable de se dire comment"}, {"timestamp": [2905.48, 2912.84], "text": " on va s'équiper pour faire ça. Tu vois l'académie, c'est un besoin en fait, mais pour monter une"}, {"timestamp": [2912.84, 2916.24], "text": " académie dans une boîte, tu la monte pas en deux mois en fait, tu montes n'importe quoi."}, {"timestamp": [2916.24, 2922.76], "text": " Pareil pour aller chercher 100 personnes sur le marché, les embaucher, les former, etc."}, {"timestamp": [2922.76, 2925.68], "text": " ça prend du temps. Nous les métiers, type d'authentification,"}, {"timestamp": [2926.12, 2928.96], "text": " il faut bien 6 mois pour que quelqu'un soit vraiment autonome."}, {"timestamp": [2929.28, 2931.48], "text": " Du coup, tu vois, il faut le prévoir à l'avance."}, {"timestamp": [2931.6, 2935.12], "text": " Et les projets immobiliers sont parmi ces composantes-là."}, {"timestamp": [2935.12, 2936.32], "text": " Tu ne peux plus pousser les murs."}, {"timestamp": [2936.32, 2939.56], "text": " Et si tu ne prévois pas 3 ans à l'avance que tu seras en crise,"}, {"timestamp": [2939.92, 2941.92], "text": " tu n'es pas capable de bouger."}, {"timestamp": [2941.92, 2943.68], "text": " Au bout de 3 ans, tu vas arriver dans le mur, en fait."}, {"timestamp": [2944.2, 2945.92], "text": " Donc, il faut"}, {"timestamp": [2945.92, 2953.0], "text": " réussir à être agile, c'est des vrais paris parce que quand tu es dans une boîte en fait de la taille"}, {"timestamp": [2953.0, 2958.12], "text": " de vestiaire collective, voir le move de bureau trois ans avant alors que tu sais pas si tu vas"}, {"timestamp": [2958.12, 2964.6], "text": " finir ton année avec le PNL bien comme tout le monde l'attend etc et aller dire je vais mettre"}, {"timestamp": [2964.6, 2967.28], "text": " dans les budgets le prochain déménagement,"}, {"timestamp": [2967.28, 2969.92], "text": " ça va multiplier par quatre le loyer, etc."}, {"timestamp": [2969.92, 2972.24], "text": " C'est des exercices qui sont assez difficiles à faire en fait,"}, {"timestamp": [2972.24, 2976.8], "text": " parce que les challenges sont élevés, il y a beaucoup de commitment de vision."}, {"timestamp": [2976.8, 2978.8], "text": " C'est hyper intéressant ce que tu dis, parce que le challenge il est élevé,"}, {"timestamp": [2978.8, 2982.88], "text": " parce qu'au-delà d'être élevé pour toi et pour cette vision que tu dois avoir"}, {"timestamp": [2982.88, 2986.24], "text": " et cette pression que tu dois te mettre, parce que moi je l'ai eu par exemple ici, enfin"}, {"timestamp": [2986.24, 2990.28], "text": " t'es chez Cosa Vostra là, ces bureaux c'est notre quatrième en quatre ans"}, {"timestamp": [2990.28, 2993.36], "text": " presque et à un moment en fait tu te dis bon on va arrêter en fait on va prendre"}, {"timestamp": [2993.36, 2996.96], "text": " un très gros bureau et puis on va soulouer des postes et puis ça nous"}, {"timestamp": [2996.96, 2999.84], "text": " laissera au moins deux trois ans devant c'est beaucoup plus petit, moi j'ai pas"}, {"timestamp": [2999.84, 3003.2], "text": " j'ai pas de fonds d'investissement derrière, d'actionnaire à qui je"}, {"timestamp": [3003.2, 3007.2], "text": " dois justifier chacune des choses, ma vision, les choses. Ça c'est pareil, c'est au"}, {"timestamp": [3007.2, 3010.28], "text": " delà du fait d'y penser tu dois aussi... alors sachons que c'est beaucoup plus"}, {"timestamp": [3010.28, 3014.04], "text": " simple ce que je fais que ce que tu as fait là-bas, mais au delà"}, {"timestamp": [3014.04, 3016.0], "text": " d'y penser tu dois aussi aller le vendre à un moment quand même."}, {"timestamp": [3016.0, 3019.32], "text": " Exactement, exactement. Et avoir la conviction nécessaire pour choisir le"}, {"timestamp": [3019.32, 3031.16], "text": " chemin et tu sais bien, t'es entrepreneur toi aussi, c'est jamais blanc ou noir, on est toujours sur des chemins un peu plus gris, avec des teintes et il y a beaucoup de commictions qui se jouent,"}, {"timestamp": [3031.16, 3036.56], "text": " donc c'est un des sujets que j'aborde dans mon poste aussi et c'est un sujet finalement,"}, {"timestamp": [3036.56, 3042.68], "text": " j'ai eu pas mal de remarques sur cette thématique qui est le désalignement, c'est qu'il est naturel"}, {"timestamp": [3042.68, 3047.04], "text": " pour régler tel problème, toi et moi on aurait certainement des visions un peu différentes."}, {"timestamp": [3047.04, 3057.52], "text": " Et du coup, il va de fait que les deux sont certainement très bonnes, après chacun choisit le chemin qui lui paraît le plus adapté."}, {"timestamp": [3057.52, 3061.72], "text": " Et d'où l'importance aussi des associés, c'est que de temps en temps les deux sont peut-être très bonnes,"}, {"timestamp": [3061.72, 3063.92], "text": " mais de temps en temps il y en a aussi une qui est probablement meilleure que l'autre."}, {"timestamp": [3063.92, 3071.14], "text": " Et quand tu t'entends bien et que tu confrontes tes deux visions, il y a un moment où si t'es pas complètement borné, ben tu vas en choisir une ou une vrise"}, {"timestamp": [3071.14, 3077.94], "text": " Ouais mais je serais moins manichéen que toi en fait sur la définition, c'est-à-dire que c'est pas grave en fait le chemin que tu prends en fait"}, {"timestamp": [3077.94, 3087.92], "text": " ce qui est important c'est de pas laisser traîner trop longtemps notre désaccord. Moi je vais à droite et toi à gauche, si on prend trois mois et qu'à la fin on se"}, {"timestamp": [3087.92, 3091.4], "text": " retrouve à gauche parce qu'on est passé à autre chose, ça c'est pas bon en fait."}, {"timestamp": [3091.4, 3094.32], "text": " Parce qu'il y a des décisions qui se prennent sans se dire aussi."}, {"timestamp": [3094.32, 3098.32], "text": " Et du coup le vrai sujet, et ça je pense que c'est une des rythmiques, un des challenges"}, {"timestamp": [3098.32, 3114.16], "text": " d'un CEO notamment, ou d'une équipe de fondateurs, ça marche très bien, c'est de réussir à continuer à avancer tout le temps. Et se dire « je ne suis pas méga d'accord avec toi, on va y aller à fond sur ton"}, {"timestamp": [3114.16, 3127.52], "text": " chemin et t'inquiète pas je ne te raterai pas si ce n'est pas le bon chemin ». Et pour creuser un peu sur le sujet, tu as un billet canon de Jeff Bezos, de Amazon donc,"}, {"timestamp": [3127.52, 3139.52], "text": " qui parle du « disagree but committed », dans lequel il exprime qu'avoir des avis,"}, {"timestamp": [3139.52, 3145.68], "text": " être en désaccord par exemple avec une stratégie, même clé, c'est tout à fait discutable."}, {"timestamp": [3145.68, 3149.16], "text": " Et on le met sur la table et après simplement, il y en a un qui peut trancher,"}, {"timestamp": [3149.16, 3152.72], "text": " la personne qui est légitime pour choisir le chemin que nous allons parcourir ensemble."}, {"timestamp": [3152.72, 3155.64], "text": " Et là, on attend de tout le monde qu'il soit engagé à 100% sur l'idée,"}, {"timestamp": [3155.64, 3156.8], "text": " qu'il ne traite pas des pattes."}, {"timestamp": [3156.8, 3160.28], "text": " Ça, c'est un fondamental aussi, je pense, pour qu'une société puisse fonctionner."}, {"timestamp": [3160.28, 3161.56], "text": " Il faut des drivers très clairs."}, {"timestamp": [3161.56, 3163.12], "text": " Je parlais souvent de vision."}, {"timestamp": [3163.12, 3167.6], "text": " On peut se battre sur la vision, on peut dialoguer, on peut faire tout ce qu'on veut, mais à un moment donné il faut la choisir et il faut y aller."}, {"timestamp": [3167.6, 3174.48], "text": " Oui bien sûr, je suis d'accord. Et alors du coup, là tu as quitté, tu as pris des vacances."}, {"timestamp": [3174.48, 3175.68], "text": " Un peu, oui."}, {"timestamp": [3175.68, 3178.6], "text": " Et t'es reparti là ? Ou pas encore ?"}, {"timestamp": [3178.6, 3187.92], "text": " Ouais je bosse là sur un projet super excitant qui est sur la blockchain, donc un univers un petit peu à la"}, {"timestamp": [3187.92, 3192.32], "text": " mode avec le bitcoin et tout ça aujourd'hui, mais c'est pas ça le truc excitant, c'est que"}, {"timestamp": [3192.32, 3198.84], "text": " comme moi tu as dû lire des billets ou des choses qui disent que quelques années c'était le"}, {"timestamp": [3198.84, 3203.2], "text": " silicium, on avait les processeurs, qu'il y a eu l'internet il y a 20 ans, donc aujourd'hui c'est"}, {"timestamp": [3203.2, 3209.72], "text": " la blockchain. Et ben ouais quand tu commences à passer un peu de temps, donc là ça fait quelques mois finalement"}, {"timestamp": [3209.72, 3214.24], "text": " que j'ai découvert cet univers là, c'est vraiment passionnant. Il y a vraiment un"}, {"timestamp": [3214.24, 3221.44], "text": " univers technique et des potentialités, des usages qui se déclinent, ça mélange de la"}, {"timestamp": [3221.44, 3227.0], "text": " gouvernance, dans le code tu mixes de la gouvernance, de l'économie, des choses comme ça"}, {"timestamp": [3227.0, 3229.0], "text": " et c'est assez incroyable comme univers."}, {"timestamp": [3229.0, 3233.0], "text": " Je voulais pas rentrer là-dedans, on va pas y rentrer complètement, mais je me posais la question tout à l'heure"}, {"timestamp": [3233.0, 3243.0], "text": " à quand un vestiaire collectif pourrait avoir une forme de certification et de certificat de propriété"}, {"timestamp": [3243.0, 3245.56], "text": " justement sur des blockchains ou des choses comme ça."}, {"timestamp": [3245.56, 3251.72], "text": " Je ne commenterai pas parce que ça va durer longtemps."}, {"timestamp": [3251.72, 3253.68], "text": " Oui voilà, ce sera un sujet..."}, {"timestamp": [3253.68, 3254.68], "text": " Tout à fait."}, {"timestamp": [3254.68, 3258.52], "text": " Alors après, je ne suis pas sûr que ce soit le truc le plus créateur de valeur pour Vestiaire"}, {"timestamp": [3258.52, 3262.96], "text": " Collective et puis ce n'est pas du tout un projet que je fais en réaction à ça."}, {"timestamp": [3262.96, 3267.4], "text": " Mais du coup, pour te dire en fait, moi je pense"}, {"timestamp": [3267.4, 3271.56], "text": " que j'avais un peu peur du vide, je voulais m'occuper en fait derrière vestiaire, je me sens"}, {"timestamp": [3271.56, 3276.64], "text": " absolument pas fatigué par l'aventure vestiaire, c'était absolument formidable, j'allais en plein"}, {"timestamp": [3276.64, 3281.4], "text": " temps, très heureux etc. Et du coup j'ai pris un peu de temps, mais en même temps je n'étais pas"}, {"timestamp": [3281.4, 3289.76], "text": " en déficit de famille non plus, mes enfants ne te diront pas qu'ils me voient jamais en fait. Donc j'avais un équilibre assez sain finalement déjà"}, {"timestamp": [3289.76, 3294.44], "text": " trouvé et je me faisais pas bouffer par ma boîte. C'est arrivé quand j'étais beaucoup plus jeune"}, {"timestamp": [3294.44, 3300.52], "text": " dans les premières mais ça c'est un truc que j'ai réglé absolument. Et du coup je fais un"}, {"timestamp": [3300.52, 3307.46], "text": " petit peu de mentorat à Numa ou à Station F sur un programme type ONG qui s'appelle HOKA que je trouve canon."}, {"timestamp": [3307.46, 3311.02], "text": " Et donc j'accompagne des projets en fait."}, {"timestamp": [3311.02, 3322.3], "text": " J'ai fait quelques petits investissements en tant que business angel aussi où j'accompagne des aventures humaines et entrepreneuriales."}, {"timestamp": [3322.3, 3326.68], "text": " Vraiment pour le côté projet, aventureure je trouve ça vraiment super chouette."}, {"timestamp": [3326.68, 3332.04], "text": " On parlait de Train.me notamment un projet dans lequel tu as investi et qui est un concurrent"}, {"timestamp": [3332.04, 3336.2], "text": " d'un des projets dans lequel j'ai travaillé aussi qui s'appelle Yo Bureau. Voilà, on a découvert ça"}, {"timestamp": [3336.2, 3342.68], "text": " tout à l'heure. Donc ils sont des projets d'accompagnement, on va dire pour raccourcir"}, {"timestamp": [3342.68, 3347.6], "text": " de sport au bureau. Ouais alors ça c'était Yo bureau, mais trainme.co ils vont un peu plus loin"}, {"timestamp": [3347.6, 3351.76], "text": " parce qu'ils ont vraiment l'axe, c'est une marketplace, ça met en relation des"}, {"timestamp": [3351.76, 3354.76], "text": " gens qui veulent faire du sport ou du yoga, des choses de bien-être, de la"}, {"timestamp": [3354.76, 3358.2], "text": " méditation et des coachs de l'autre côté et ça rajoute tout le layer avec"}, {"timestamp": [3358.2, 3361.4], "text": " toutes les fonctionnalités avec le paiement, la prise de"}, {"timestamp": [3361.4, 3365.22], "text": " rendez-vous donc ça, voilà. Et, typiquement, quand on a rencontré"}, {"timestamp": [3365.22, 3371.96], "text": " Trade Me, je dis on avec Alexandre Cognard, mon compère, on a mis tous les deux un ticket"}, {"timestamp": [3371.96, 3380.04], "text": " dans Trade Me. On ne le fait pas pour un investissement financier, ce n'est pas cela qui nous intéresse."}, {"timestamp": [3380.04, 3387.08], "text": " Trade Me, c'est une marketplace. On a passé beaucoup de temps à réfléchir"}, {"timestamp": [3387.08, 3391.2], "text": " à la marketplace sur VCR Collective, donc on y apporte un peu plus. En même temps,"}, {"timestamp": [3391.2, 3395.6], "text": " c'est hyper sympa d'arriver là-bas, de faire un board avec eux et de se rendre compte qu'on a"}, {"timestamp": [3395.6, 3399.28], "text": " beaucoup d'expériences finalement qui servira dans le futur plutôt que le présent. Parce que"}, {"timestamp": [3399.28, 3403.88], "text": " quand tu es dedans et que tu commences ta startup, tu te lances et il faut faire en fait, pas trop"}, {"timestamp": [3403.88, 3408.52], "text": " se prendre la tête avec tous les problèmes du futur. Il faut avoir une vision claire"}, {"timestamp": [3408.52, 3411.76], "text": " de savoir là où tu veux aller. Mais la clé, ce n'est pas toute l'expérience"}, {"timestamp": [3411.76, 3416.6], "text": " qu'on a pu vivre avec Alexandre d'investir et mes autres associés bien sûr, mais c'est"}, {"timestamp": [3416.6, 3424.24], "text": " de sentir en fait qu'il y a des étapes à passer. Et mon expérience aujourd'hui, elle"}, {"timestamp": [3424.24, 3426.66], "text": " aide peu très demi sur les lords d'aides"}, {"timestamp": [3426.66, 3433.02], "text": " ou des en fait donc c'est finalement c'est un beau message d'humilité tu vois c'est demain je me"}, {"timestamp": [3433.02, 3438.62], "text": " relancerai et je me relancerai je pense l'ensemble de mon expérience serait pas utile en fait au"}, {"timestamp": [3438.62, 3446.72], "text": " quotidien elle participerait à créer une vision et un chemin certainement plus direct, à développer des paliers, bien sûr,"}, {"timestamp": [3446.72, 3450.08], "text": " ça apporte beaucoup, beaucoup, je veux pas dire le contraire."}, {"timestamp": [3450.08, 3453.12], "text": " Tu me vois lever les yeux au ciel."}, {"timestamp": [3453.12, 3458.72], "text": " Non mais ce que je pense juste, c'est qu'en termes d'accélération sur les premières"}, {"timestamp": [3458.72, 3462.04], "text": " phases d'une entreprise, quand on a monté quelques-unes et que tu as été allé assez"}, {"timestamp": [3462.04, 3472.96], "text": " vite sur certaines, il y a quand même des moments où tu gagnes du temps et le temps c'est important sur l'exécution. Je vais pas le redire là ici,"}, {"timestamp": [3472.96, 3476.88], "text": " aussi je vais le redire, mais si tu commences à débattre sur le nom et le logo pendant des semaines"}, {"timestamp": [3476.88, 3481.52], "text": " et des mois et sur le pack d'actionnaires et les choses toutes aussi peu importantes que c'est,"}, {"timestamp": [3481.52, 3485.78], "text": " même si ça l'est à un moment, mais que tu dois aller vite là-dessus, plus tard, ou en tout cas au bon moment."}, {"timestamp": [3486.52, 3488.52], "text": " Voilà, c'est des choses que tu refais pas."}, {"timestamp": [3488.52, 3490.92], "text": " Tu te rends compte plus vite de quand tu es dé-focus."}, {"timestamp": [3490.92, 3491.64], "text": " Voilà."}, {"timestamp": [3491.64, 3495.68], "text": " Ça, c'est un des trucs fondamentaux. C'est que rapidement tu te dis, ouais mais ça..."}, {"timestamp": [3496.44, 3501.48], "text": " Allez hop, concentrons-nous sur le job number one au lieu de papillonner."}, {"timestamp": [3502.04, 3504.48], "text": " Avant de te quitter, est-ce que tu peux me..."}, {"timestamp": [3502.0, 3510.0], "text": " au lieu de papillonner. Avant de te quitter, est-ce que tu peux me dire un peu comment tu gères tes journées ?"}, {"timestamp": [3510.0, 3516.0], "text": " Quels sont tes petits secrets ? On y viendra peut-être un par un, mais tes outils ?"}, {"timestamp": [3516.0, 3522.0], "text": " Est-ce que, je ne sais pas, tu lis beaucoup, tu médites, tu fais beaucoup de sport ?"}, {"timestamp": [3522.0, 3530.32], "text": " Comment tu drives tes choses, qu'est-ce qui fait que tu as l'air là, en tout cas, aussi serein, posé et organisé ?"}, {"timestamp": [3530.32, 3535.48], "text": " Alors, je pense que j'ai eu un capital sérénité quand je suis né en fait,"}, {"timestamp": [3535.48, 3543.48], "text": " je suis plutôt serein, mais je me suis vraiment passionné pour le"}, {"timestamp": [3543.48, 3545.0], "text": " développement personnel il y a quelques années."}, {"timestamp": [3545.0, 3550.24], "text": " C'est-à-dire, quand tu es dans ta boîte et que tu es submergé dans tous les sens,"}, {"timestamp": [3550.24, 3552.92], "text": " ce qui m'est arrivé, à ne pas dormir, à enchaîner les week-ends, etc."}, {"timestamp": [3552.92, 3555.24], "text": " Tu te dis qu'il y a un équilibre à trouver."}, {"timestamp": [3555.24, 3556.76], "text": " Donc, c'est des vrais sujets que je me suis posé."}, {"timestamp": [3556.76, 3558.24], "text": " Je commençais à lire beaucoup."}, {"timestamp": [3558.24, 3560.76], "text": " La semaine de 4 heures, bien entendu, mais il y avait plein d'autres choses de développement"}, {"timestamp": [3560.76, 3561.76], "text": " personnel."}, {"timestamp": [3561.76, 3562.76], "text": " Tim Ferriss."}, {"timestamp": [3562.76, 3563.76], "text": " D'autres ?"}, {"timestamp": [3563.76, 3565.52], "text": " David Allen, la méthode GTD,"}, {"timestamp": [3565.52, 3571.44], "text": " Getting Things Done que j'adore. Et donc j'en ai parcouru pas mal, après des trucs un peu plus"}, {"timestamp": [3571.44, 3575.96], "text": " business comme la méthode Google mais je pourrais t'en citer beaucoup. Donc oui, je me suis toujours"}, {"timestamp": [3575.96, 3582.32], "text": " documenté et j'ai choisi un axe vraiment développement personnel mais pas au sens"}, {"timestamp": [3582.32, 3586.04], "text": " gourou du terme, vraiment au sens discipline,"}, {"timestamp": [3586.04, 3590.44], "text": " comme une discipline, comme tu vois tu voudrais faire du karaté, du yoga, tu vois il y a une"}, {"timestamp": [3590.44, 3596.08], "text": " forme d'entraînement. Donc par chance j'avais rencontré la méditation plutôt dans ma vie,"}, {"timestamp": [3596.08, 3603.0], "text": " grâce à un de mes meilleurs amis qui est devenu bouddhiste, et du coup il y a vraiment un concept"}, {"timestamp": [3603.0, 3609.72], "text": " qui est de dire qu'à un moment donné on n'est souvent pas entraîné à gérer nos émotions et on les subit de manière très… sans"}, {"timestamp": [3609.72, 3610.72], "text": " aucun recul en fait."}, {"timestamp": [3610.72, 3614.52], "text": " Donc on pense que nos réactions immédiates sont toujours les bonnes et c'est comme ça"}, {"timestamp": [3614.52, 3615.52], "text": " qu'on est."}, {"timestamp": [3615.52, 3616.52], "text": " Et ça, c'est pas vrai du tout en fait."}, {"timestamp": [3616.52, 3618.68], "text": " Tu peux tout à fait t'entraîner à plein de choses."}, {"timestamp": [3618.68, 3622.52], "text": " Quand tu passes dans les médias, tu peux t'entraîner à ta gestuelle, etc."}, {"timestamp": [3622.52, 3626.64], "text": " Donc l'élevement personnel m'a apporté des trucs très précis qui sont par exemple,"}, {"timestamp": [3627.0, 3629.0], "text": " voilà la méthode GTD de David Allen,"}, {"timestamp": [3629.32, 3631.32], "text": " c'est un truc, c'est ma discipline."}, {"timestamp": [3631.32, 3633.32], "text": " Getting things done quoi, donc c'est ça."}, {"timestamp": [3633.32, 3635.32], "text": " Ouais c'est ça, et en fait ça passe par"}, {"timestamp": [3635.84, 3637.96], "text": " un fondamental tout simple qui est de dire que,"}, {"timestamp": [3638.4, 3643.82], "text": " en gros, lui prend l'exemple, il te dit quand tu veux acheter des piles, tu y penses jamais quand t'es dans le supermarché quoi,"}, {"timestamp": [3643.82, 3647.5], "text": " tu y penses toujours dans ta douche ou un autre moment autre moment à la fin t'achètes jamais tes piles."}, {"timestamp": [3647.5, 3652.9], "text": " Maintenant heureusement il y a Amazon pour les acheter quand il pense. En gros il dit il faut"}, {"timestamp": [3652.9, 3659.18], "text": " séparer les moments de brainstorming, de collecte des idées et d'action et entre les deux il dit"}, {"timestamp": [3659.18, 3664.0], "text": " à un moment donné tu écris sur un papier pour schématiser tout ce que tu as à faire ou que tu"}, {"timestamp": [3664.0, 3668.04], "text": " penses que tu as à faire, ça tu le fais en un temps, et après tu les regardes"}, {"timestamp": [3668.04, 3673.44], "text": " tous et tu en choisis quelques-unes que tu vas placer dans ce qu'ils appellent les next"}, {"timestamp": [3673.44, 3676.08], "text": " actions et que tu vas exécuter immédiatement."}, {"timestamp": [3676.08, 3680.12], "text": " Et après tu vas prendre toutes les autres et tu vas les mettre dans une collection qu'on"}, {"timestamp": [3680.12, 3683.76], "text": " appelle actions, donc à faire un jour si tu veux, et puis après les trucs sont vraiment"}, {"timestamp": [3683.76, 3684.76], "text": " très très loin."}, {"timestamp": [3684.76, 3687.88], "text": " Tiens tu peux les mettre dans ce qu'ils appellent les somedays, tu les feras, tu vois, acheter des"}, {"timestamp": [3687.88, 3693.08], "text": " plantes vertes pour le bureau, si je le fais pas dans les prochains mois c'est pas grave. Et du"}, {"timestamp": [3693.08, 3700.16], "text": " coup en fait il sépare les moments d'action, les moments de collection des actions et du coup une"}, {"timestamp": [3700.16, 3704.96], "text": " fois que tu as choisi en fait tes next actions, tu en as mis quelques-unes, en fait l'idée n'est"}, {"timestamp": [3704.96, 3707.0], "text": " pas forcément de commencer par…"}, {"timestamp": [3707.0, 3709.68], "text": " donc tu oublies tout le reste et quand tu dis je passe à l'action,"}, {"timestamp": [3709.68, 3713.0], "text": " tu regardes dans ta boîte, tu peux être une boîte mail, un logiciel,"}, {"timestamp": [3713.0, 3717.4], "text": " un cahier, peu importe, tu regardes tes next actions"}, {"timestamp": [3717.4, 3724.48], "text": " et dedans tu vas pouvoir choisir celle que tu te sens le plus apte à réaliser sur le moment."}, {"timestamp": [3724.48, 3726.72], "text": " C'est-à-dire que peut-être que la première sens le plus apte à réaliser sur le moment. Peut-être que la première,"}, {"timestamp": [3726.72, 3731.56], "text": " la plus importante, c'est de rappeler ce client absolument pénible que tu as relancé dix fois,"}, {"timestamp": [3731.56, 3736.56], "text": " qui ne te paye pas, qui est super malhonnête et tout ça. Mais celle-ci, elle est très dure à"}, {"timestamp": [3736.56, 3743.36], "text": " enchaîner après ton café à 9h du matin. Peut-être que taper le mail du compte-rendu ou organiser la"}, {"timestamp": [3743.36, 3745.2], "text": " soirée de vendredi, c'est plus sympa."}, {"timestamp": [3745.2, 3748.68], "text": " Sachant que ça a un double effet, c'est que normalement, pardon, je te coupe, mais"}, {"timestamp": [3748.68, 3753.72], "text": " tu fais plus rapidement ou mieux les choses, donc parce que tu les as bien listées, mais"}, {"timestamp": [3753.72, 3759.16], "text": " aussi, si j'ai bien compris, je ne l'ai pas lu, dans le détail, je l'ai lu en diagonale"}, {"timestamp": [3759.16, 3766.16], "text": " ce bouquin et je ne l'applique pas suffisamment je le sais mais ça doit possible normalement"}, {"timestamp": [3766.16, 3769.36], "text": " t'extraire le fait que le matin dans ta douche tu penses à acheter des piles"}, {"timestamp": [3769.36, 3773.52], "text": " en fait ça te permet de... l'idée c'est quand même aussi de te libérer du temps"}, {"timestamp": [3773.52, 3778.76], "text": " de cerveau disponible pour des choses qui sont aussi chiantes que se dire le"}, {"timestamp": [3778.76, 3781.92], "text": " matin je veux plus penser à ça je veux penser à des choses plus utiles, plus"}, {"timestamp": [3781.92, 3788.28], "text": " performantes, plus voilà ou plus... je peux laisser rêver mais en tout cas voilà c'est quand même l'idée."}, {"timestamp": [3788.28, 3792.36], "text": " Exactement et là où c'est une discipline c'est que ça marche pas instantanément en fait."}, {"timestamp": [3792.36, 3797.96], "text": " Et on n'est pas des robots, on n'est pas des machines. Et là où comme tu prépares un track,"}, {"timestamp": [3797.96, 3802.28], "text": " il faut du temps, c'est une fois que tu as compris et que tu fais confiance à ce type d'outil là,"}, {"timestamp": [3802.28, 3806.24], "text": " ben en effet t'es plus clair en ton esprit quand tu es en train de vivre un moment. Donc là on revient au"}, {"timestamp": [3806.24, 3810.08], "text": " bouddhiste et à l'instant présent, tu vois, ça te permet d'être plus dans l'instant"}, {"timestamp": [3810.08, 3814.04], "text": " présent. Donc ça c'est un fondamental super important."}, {"timestamp": [3814.04, 3819.24], "text": " Ce qui peut se transformer pour finir là-dessus, mais quand t'es dans ta nuit et que tu commences"}, {"timestamp": [3819.24, 3822.88], "text": " à penser à acheter des piles, il faut vraiment le noter quelque part et te dire bon ok c'est"}, {"timestamp": [3822.88, 3827.94], "text": " noté, j'y penserai, mais faut pas que ça revienne dix fois dans ta nuit. Les piles généralement ça n'arrive pas dans la"}, {"timestamp": [3827.94, 3830.94], "text": " nuit mais il y a des choses comme ça dans le business où tu te dis putain il faut que je"}, {"timestamp": [3830.94, 3837.1], "text": " pense à faire ça demain quoi. Ouais donc sur mon iPhone j'ai de quoi collecter, j'ai mes next actions,"}, {"timestamp": [3837.1, 3845.8], "text": " mes actions, j'ai quoi dérouler. Sur quelle application tu utilises ? Alors moi j'aime bien les applis un peu compliqués et sophistiqués"}, {"timestamp": [3845.8, 3852.2], "text": " etc mais par exemple Trello ça le fait hyper bien, Trello que tout le monde connaît, c'est"}, {"timestamp": [3852.2, 3857.36], "text": " une merveille avec le concept des post-it, tu fais action, next action et tout ça et c'est"}, {"timestamp": [3857.36, 3860.6], "text": " absolument une merveille. Après il y en a qui sont plus spécialisés dans la GTD et tout ça"}, {"timestamp": [3860.6, 3871.28], "text": " mais moi je trouve que Trello est le moyen le plus universel de travailler. Après du coup, fort de ça, ça m'a permis d'être beaucoup plus dans l'action."}, {"timestamp": [3871.28, 3878.24], "text": " Et après on essaie d'enlever tous les moments négatifs comme si c'était dans une réunion"}, {"timestamp": [3878.24, 3882.84], "text": " et que ça sert à rien ou qu'elle n'est pas cadrée, autant l'arrêter et passer à autre chose,"}, {"timestamp": [3882.84, 3890.72], "text": " que de perdre du temps. Jamais on perd du temps. Beaucoup de confiance dans les collaborateurs et du coup des"}, {"timestamp": [3890.72, 3902.24], "text": " one-one réguliers qui s'orientent plus vers du coaching que du drive à l'ancienne, façon années"}, {"timestamp": [3902.24, 3907.2], "text": " 80 etc. Donc voilà, beaucoup de je pense de confiance"}, {"timestamp": [3907.2, 3912.4], "text": " moi j'ai toujours essayé de de prendre quand je travaille avec des collaborateurs de les t'sais"}, {"timestamp": [3912.4, 3914.8], "text": " bien souvent ça c'est la semaine de quatre heures je crois il en parle pas mal aussi"}, {"timestamp": [3914.8, 3919.44], "text": " tim ferris c'est l'orientation des personnes vers les talents naturels dont il dispose"}, {"timestamp": [3919.44, 3923.32], "text": " je crois que c'est dans ce qu'il tient là et c'est évident que si tu donnes une tâche à un type"}, {"timestamp": [3923.32, 3928.32], "text": " parce que tu penses que c'est lui qui doit le faire mais qu'il est ultra mauvais ou qu'il n'aime pas ou que c'est une punition"}, {"timestamp": [3928.32, 3930.88], "text": " pour lui, ça n'a aucun sens en fait."}, {"timestamp": [3930.88, 3935.8], "text": " Autant si la tâche est importante à faire, voir comment tu peux la faire par ailleurs"}, {"timestamp": [3935.8, 3939.6], "text": " si tu peux et essayer de le concentrer sur là où il donne le plus d'énergie et de"}, {"timestamp": [3939.6, 3940.6], "text": " le rajouter à la boîte."}, {"timestamp": [3940.6, 3946.12], "text": " Et ça, cette équation-là, si tu la transposes sur des équipes vastes et que c'est"}, {"timestamp": [3946.12, 3950.44], "text": " compatible bien sûr avec les business de la société, tu as une équation parfaite en fait."}, {"timestamp": [3950.44, 3956.88], "text": " Et donc je pense que le drive d'un manager dans une boîte, ça doit être celui-ci. Bien sûr,"}, {"timestamp": [3956.88, 3961.24], "text": " il faut des objectifs très clairs, mais il y a vraiment énormément de potentiel dans les gens"}, {"timestamp": [3961.24, 3965.96], "text": " qui t'entourent ici, ils sont galvanisés par ton projet, ils peuvent générer énormément de valeur."}, {"timestamp": [3965.96, 3970.24], "text": " Et donc il faut réussir à comprendre là où ils t'apportent encore plus de valeur"}, {"timestamp": [3970.24, 3972.88], "text": " et c'est souvent là où ils s'épanouissent le plus en fait."}, {"timestamp": [3972.88, 3976.24], "text": " Et quand tu commences à prendre un pas de recul et que tu vois que tu es sur un autre"}, {"timestamp": [3976.24, 3981.32], "text": " chemin que celui-ci, il faut savoir le gérer assez rapidement parce que ça finit que sur"}, {"timestamp": [3981.32, 3989.36], "text": " des impasses tout le temps et plus tu le règles tard, et bien moins ça permet à la société de se développer convenablement."}, {"timestamp": [3989.36, 3995.96], "text": " Et je parle de la société comme d'une équation parce que c'est une jolie chose une société."}, {"timestamp": [3995.96, 4004.44], "text": " Une société c'est un contenant qui va être sur un marché et qui va collecter de l'argent avec"}, {"timestamp": [4004.44, 4005.92], "text": " une valeur ajoutée."}, {"timestamp": [4005.92, 4009.68], "text": " Cet argent, tu la redistribue aux gens qui fabriquent la société, tes employés."}, {"timestamp": [4009.68, 4015.72], "text": " Du coup, aller créer de la valeur avec des humains dans une société, réussir à leur"}, {"timestamp": [4015.72, 4018.24], "text": " redistribuer en rémunération."}, {"timestamp": [4018.24, 4022.32], "text": " Après, on peut débattre des rémunérations, de bonnes rémunérations, etc."}, {"timestamp": [4022.32, 4025.0], "text": " Mais c'est vraiment un écosystème à part entière"}, {"timestamp": [4025.0, 4027.0], "text": " qui peut emmener vers de la plénitude"}, {"timestamp": [4027.0, 4030.0], "text": " et quelque chose de très positif."}, {"timestamp": [4030.0, 4032.0], "text": " C'est intéressant ce que tu dis,"}, {"timestamp": [4032.0, 4035.0], "text": " et ça me fait penser à mon amour pour un mot"}, {"timestamp": [4035.0, 4037.0], "text": " qui est l'entreprise."}, {"timestamp": [4037.0, 4039.0], "text": " Qui dit vraiment ce que ça dit."}, {"timestamp": [4039.0, 4041.0], "text": " C'est ce que tu décris un peu là."}, {"timestamp": [4041.0, 4043.0], "text": " C'est une entreprise,"}, {"timestamp": [4043.0, 4045.0], "text": " entre plusieurs personnes qui se prennent. J'ai jamais fait de l'association. Et c'est une entreprise entre plusieurs personnes qui se prennent."}, {"timestamp": [4045.0, 4052.0], "text": " Et c'est ça en fait, c'est client, fournisseur, avant, aval, intérieur."}, {"timestamp": [4052.0, 4055.0], "text": " Et je trouve que c'est passionnant."}, {"timestamp": [4055.0, 4059.0], "text": " Écoute, on avait explosé les compteurs sur le plus long épisode."}, {"timestamp": [4059.0, 4064.0], "text": " Je vais devoir découper, ça me fait gagner un épisode, c'est bien."}, {"timestamp": [4064.0, 4071.64], "text": " Mais c'était passionnant, alors on va éviter d'en faire un troisième. Et je te remercie"}, {"timestamp": [4071.64, 4078.24], "text": " Christian, j'ai adoré et on se refait ça sur ta prochaine aventure. Tu viens de nous"}, {"timestamp": [4078.24, 4082.56], "text": " parler de blockchain quand tu as six mois de plus. Je te remercie, à plus tard."}, {"timestamp": [4082.56, 4105.2], "text": " Salut, ciao. et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [4105.8, 4109.64], "text": " Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4110.12, 4113.28], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4113.96, 4117.96], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4117.96, 4121.16], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4121.16, 4127.34], "text": " si vous nous écrivez sur contact.causavostra.com je suis mathieu stéphanie et je vous embrasse"}, {"timestamp": [4143.72, 4148.66], "text": " Je voudrais vous parler de new work city qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4148.66, 4152.88], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4152.88, 4156.88], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4156.88, 4159.28], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [4159.28, 4163.12], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [4163.12, 4167.2], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [4167.2, 4173.0], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on"}, {"timestamp": [4173.0, 4178.12], "text": " n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez"}, {"timestamp": [4178.12, 4182.36], "text": " tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies"}, {"timestamp": [4182.36, 4186.28], "text": " au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [4186.28, 4189.2], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4189.2, 4192.84], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4192.84, 4197.36], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [4197.36, 4200.48], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [4200.48, 4204.56], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [4204.56, 4207.0], "text": " eux, ceux qui ont trafiqué leur CV."}, {"timestamp": [4207.0, 4212.16], "text": " Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous"}, {"timestamp": [4212.16, 4215.72], "text": " dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie"}, {"timestamp": [4215.72, 4220.16], "text": " de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain"}, {"timestamp": [4220.16, 4224.36], "text": " parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps"}, {"timestamp": [4224.36, 4227.12], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [4227.12, 4228.48], "text": " envie d'y retourner tous les matins."}, {"timestamp": [4228.48, 4233.16], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4233.16, 4235.76], "text": " maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4235.76, 4236.76], "text": " tout de suite."}, {"timestamp": [4236.76, 4238.92], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4241.44, 4243.44], "text": " you"}]}}