{"22": {"text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et j'ai le plaisir de vous présenter Génération Do It Yourself, le podcast qui décortique le succès des personnes qui ont fait le grand saut. Que ce soit des entrepreneurs, des sportifs ou encore des artistes, je vous propose sous forme d'interview sans filtre de rentrer dans leur histoire, dans leur quotidien. Mon objectif est de comprendre leur mode de pensée, leur organisation ou encore leurs outils et de vous proposer un véritable MBA des échecs et des succès de ces invités. Ce podcast vous est présenté par Cosa Vostra. Cosa Vostra est un cabinet de concert, un studio qui conçoit et développe vos projets digitaux et une agence de communication et de grosses acquis. Avec plus de 30 collaborateurs répartis entre Paris, Londres, Bordeaux et Tunis, Cosa Vostra réveille la startup qui est en vous. Pour plus d'informations, tapez Cosa T R A un peu partout sur internet. Pour soutenir Génération Do It Yourself, merci de vous abonner gratuitement sur votre application podcast disponible en natif sur tous les iPhones et iPads, sur Deezer ou encore Soundcloud, et surtout à noter et partager autant que vous voudrez. Bonne écoute sur Génération Twitter, salut ! Bonjour à tous, aujourd'hui j'ai le plaisir de recevoir Jean-Charles Curdali de chez Fetch. Bonjour Jean-Charles. Bonjour Mathieu. Je suis ravi de te recevoir, ça fait un bout de temps qu'on se parle. Est-ce que je peux te demander de te présenter ? Oui, du coup, donc Jean-Charles Curdali, j'ai 26 ans, bientôt 27. Je suis entrepreneur depuis maintenant 3-4 ans. Je suis le cofondateur et CEO de Fetch, du coup une startup qui est dans la food delivery, du coup donc un concurrent aujourd'hui de Uber, Uber Eats et Deliveroo, spécialisé duisé sur des villes entre 100 et 200 000 habitants et qui opèrent dans 7 villes en France aujourd'hui. Alors ça fait beaucoup d'un coup, et beaucoup de choses très intéressantes. Une des raisons pour lesquelles je suis ravi de parler avec toi et d'échanger c'est que... Alors si je dirais trois raisons, c'est trois choses, c'est que déjà tu es très jeune par rapport à ton expérience entreprenariale, tu le dis, quatre ans d'entrepreneuriat pour 26 ans ça fait quand même pas mal et puis tu entreprends en région sur des modèles économiques de de gros startups internationales qu'on levait énormément donc tu as vraiment une approche très je dirais assez unique dans tout ça donc je suis ravi de pouvoir creuser ça avec toi mais d'abord 26 ans, 4 ans d'expérience entrepreneuriale donc Fetch c'est depuis 4 ans ou tu avais commencé sur autre chose avant ? Bah du coup si je retrace un peu ce qui commençait à m'amener à Fetch moi je me considère comme quelqu'un si tu préfères qui qui quand il aime quelque chose il va se donner les moyens à 100% d'essayer d'être le meilleur, en tout cas un des meilleurs dans le domaine et à l'inverse quand j'aime pas je suis vraiment très très nul. Donc ça a commencé avec l'école donc j'étais plutôt celui qui avait soit la meilleure note soit la pire note, souvent, ce sont les matières. Et du coup la première activité dans laquelle j'ai fait ça c'est dans le tennis. J'ai commencé à 10 ans en fait à me mettre sérieusement au tennis. Ça m'a permis d'être rapidement dans les 8-10 meilleurs on va dire de ma catégorie vers 14 ans, 13-14 ans. Et j'avais cette envie, quand j'étais passionné, je me donnais les moyens. Ça marchait plutôt bien, sans être professionnel bien sûr, mais c'était une première étape. J'avais déjà même ce côté un petit peu entrepreneur pour me revenir encore un peu plus tôt. 8-10 meilleurs à quel niveau ? Français ou régional ? Non, non, niveau départemental et local. Je ne vais pas préciser, mais c'était au niveau local. Et donc, juste même avant, j'avais ma première petite expérience entrepreneuriale qui a duré deux jours à huit ans, j'avais besoin de m'acheter des bonbons comme quand on est petit en fait. Et du coup j'avais des jouets que je considérais que j'avais plus besoin et du coup je suis parti prendre mes quelques jouets, une dizaine, et les vendre en porte à porte dans le village de ma grand-mère où je suis originaire du coup de Lorraine et à Nancy et du coup dans un village pas très loin de Nancy. Et j'avais aussi à vendre en porte à porte dans le village de ma grand-mère où je suis l'originaire de Lorraine et à Nancy, et du coup dans un village pas très loin de Nancy. Et j'avais aussi à vendre 3-4 jouets en une demi-heure, 45 minutes. Pour te pourrir les dents, c'est bien. C'est bien, voilà. Du coup je me suis fait arrêter, je sais pas pour quelle raison je me suis fait arrêter par ma grand-mère, mais c'était la petite anecdote entrepreneuriale assez jeune, qui a duré du coup pas très longtemps. Et donc du coup le tennis. Ensuite j'ai découvert à 16 ans en fait, il y a un prof de maths qui dit tout simplement moi je joue au poker et vous pouvez pas me battre. Il explique pas spécialement pourquoi mais on croit comprendre qu'il y a des probabilités, des choses comme ça. Et moi je dis mais il dit n'importe quoi ce monsieur, enfin pour commencer c'est un jeu de chance, qu'est-ce qu'il raconte ? Et c'était pas encore très connu en France, mais ça m'intriguait. Les cours commençaient un petit peu à me désintéresser, voilà, j'avais du mal avec le côté nivellement par le bas, c'est assez lent, enfin je n'étais pas d'façon passionné par l'école. Le tennis commençait à perdre un peu aussi parce que j'avais des petits soucis personnels qui ont fait que j'ai eu une mauvaise année au niveau de ma saison de tennis cette année là aussi. Et du coup c'était le moment où j'avais besoin je pense de me donner un gros challenge justement de je pars de zéro dans un domaine que je connais pas et j'essaye de voir jusqu'où ça peut me mener en me donnant les moyens. Et du coup en fait je me suis intéressé au poker en ligne qui encore une fois était très méconnu en France. On jouait sur des sites internationaux à l'époque, on n'était pas cloisonné comme aujourd'hui. Et donc du coup ça m'a permis, déjà de... j'avais pas d'argent donc j'ai commencé sur des petits tournois gratuits, j'ai gagné quelques dizaines, centaines de dollars sur les tournois gratuits et après j'ai pu jouer du vrai argent et monter les échelons petit à petit du coup pendant... entre du coup 17-18 ans et 22 ans. Donc ça c'est le poker tel que la belle époque en effet. Tu es parti de tout ça de zéro réellement de zéro et grâce à ces centaines de dollars tu as réussi à monter jusqu'à... Des dizaines de milliers d'euros du coup, du coup je vivais très bien pour un étudiant du poker, pro ou pas pro c'est compliqué à dire parce qu'il n'y a pas de vrais statuts mais en tout cas je jouais avec des professionnels et j'étais loin d'être ridicule voire meilleur que la plupart. Et tu jouais sur des tables par exemple à combien ? Ça montait jusqu'à 50 euros certaines tables, ce qui est online et des tables déjà assez élevées. On joue plein de tables en fait donc on ne joue pas comme pour ceux qui connaissent voilà des tables en live comme on dit où là on n'a qu'une table donc on peut jouer plus cher. Online on va jouer 6, 8, 10 voire plus de tables. Donc tu joues 500, entre 500 et 1000 euros en permanence. Ouais sur les tables et puis des pertes de centaines d'euros, des gains de centaines d'euros journaliers du coup assez jeunes. Et du coup pour l'anécdote, j'avais beaucoup de mal forcément à me concentrer sur mes études avec ces sommes qui rentraient, parce que c'était surtout des rentrées, j'ai très rarement perdu de l'argent au niveau sur un mois par exemple, ça m'arrivait peut-être une ou deux fois sur trois ans, quatre ans, donc c'était très très rare. Et puis se motiver du coup pour aller faire des jobs d'été des choses comme ça il ya je sais qu'il y avait ma famille qui me qui voulait que j'aille travailler l'été pour gagner un petit peu d'argent mais surtout je pense pour apprendre le travail j'imagine j'imagine la famille et le petit jean charles là qui est complètement scotché sur son ornithe jour et nuit pas vraiment parce que j'étais pas j'étais pas geek en fait j'avais du mal à jouer beaucoup d'heures donc j'étais plus en mode je joue 2-3 heures par jour maximum et après j'en profite à côté, je peux sortir. C'est une compétence je pense d'avoir cette capacité de passer des heures et des heures, ce petit côté geek il le faut aussi pour être hyper performant dans ce jeu. Moi j'étais plus, j'adorais la théorie, j'adorais jouer mais mais pas des dizaines d'heures par... Enfin, des 30-35 heures par semaine, je le faisais pas. Ok. Et du coup, le poker t'a mené à ta vie entrepreneuriale, donc à la fin de tes études, où tu as droppé tout ça, ou comment c'était passé ? Moi, je vois déjà le poker comme de l'entrepreneuriat, en fait. Donc, même si c'est pas de l'entreprise, il y a une gestion de carrière, il y a une gestion de carrière, de son capital, on fait des choix, etc. Il y a beaucoup de compétences qui m'ont servi et qui me servent encore. C'est peut-être un début d'entrepreneuriat, en revanche, il ne faut pas voir l'entrepreneuriat comme du poker. Non, mais on réduit les risques. On est là pour aussi les entrepreneurs, les gens pensent que c'est des gens qui prennent des gros risques alors qu'en fait on est souvent des gens je pense qui sont là pour... qui comprennent les risques et qui sont là pour les réduire et les joueurs de poker en fait, les bons joueurs je parle bien sûr, ont cette approche en fait. Il y a vraiment des approches communes en fait entre les deux les deux milieux mais qui sont beaucoup plus durs à percevoir du public encore plus pour le poker et donc du coup moi ce qui s'est passé c'est que je suis tombé sur un forum d'entrepreneurs ou un blog d'entrepreneurs pendant un stage dans mes études et je l'ai trouvé sur un forum de poker. Donc le poker m'a vraiment directement transmis la suite et l'entreprenariat du coup j'ai découvert qu'on pouvait monter une boîte entre guillemets avant 50 ans, sachant que quand on est en Paris je ne sais pas mais en région en tout cas on on a très peu de visibilité en tout cas à l'époque même sur les startups, sur sur le fait qu'on peut monter une boîte avant d'avoir des diplômes entre guillemets de vie on va dire et du coup ça a été vraiment une révélation et je me suis dit c'est pour moi la suite logique de ce que je suis en train de faire, sachant que le milieu du poker, le marché était mature et même en début de déclin, et je voulais pas attendre que ça soit vraiment très dur pour changer. Donc j'ai anticipé ça. Et en effet, ce point que tu évoques, alors j'ai reçu plusieurs personnes sur ce podcast mais qui sont passées en effet par Paris pour éventuellement monter des boîtes en région. Je pense à Rachel Delacour, par exemple, qui a travaillé sur BIM à Montpellier. Mais c'est vrai qu'il y a quand même souvent un passage obligé, peut-être par Paris. Alors pas pour l'entreprenariat en général, évidemment, on peut penser à toutes les boîtes plus traditionnelles, mais sur l'entreprenariat en général, évidemment, on peut penser à toutes les boîtes plus traditionnelles, mais sur l'entreprenariat tech, c'est vrai que c'est relativement important, même si je pense de moins en moins à des Celsi qui sont montées à la Rochelle, je pense à des tas de boîtes à Nantes, à Bordeaux qui deviennent très dynamiques ou dans le nord de la France, des Cédis-Skountes évidemment pour les plus anciens donc Marseille-Lyon. Donc c'est vrai qu'il y a pas mal de choses mais en effet ce point... Donc toi tu habitais à Nancy ? C'est ça, où il n'y avait pas eu beaucoup de succès, il y avait eu Boursorama qui est connu, qui a été monté à Nancy. La partie tech est toujours à Nancy d'ailleurs, tout le reste de la boîte est à Paris mais la tech restait à Nancy. Ok. Mais sinon c'est la seule réussite vraiment notable tech pure on va dire des vingt dernières années. Donc comme tu dis il n'y a pas assez compliqué. C'est vrai, donc il faut trouver un peu ce dynamisme. Et donc comment t'arrives toi, quelle est ta première étape du coup après le poker dans l'entreprenariat ? Bah du coup première étape c'est déjà choisir quels types d'entrepreneuriat je veux faire, est-ce que je veux faire du commerce, est-ce que l'import-export, des startups, plein de choix. Rapidement c'est quand même les startups parce que là pour le coup ça commençait vraiment, même en région on commençait à sentir les levées de fonds, on voyait les postes, levées x millions etc. Même si c'est pas forcément ce qui m'intéresse le plus dans ce milieu loin de là, on voyait qu'il y avait une effervescence qui montait et du coup ce que j'aimais bien dans les startups, ce que j'ai compris c'est que ma perception qui n'a pas beaucoup changé c'était on part vraiment de tout petit mais on a des grandes ambitions et on a une recherche de l'excellence obligatoire parce que le marché oblige en fait à... c'est souvent soit winner take all ou pas loin. Donc il y a vraiment une approche de il faut devenir le meilleur dans son domaine pour y arriver et le tout dans un laps de temps assez court. En fait on voit beaucoup plus rapidement les différentes étapes d'une entreprise par rapport à des boîtes plus classiques qui ont une trajectoire plus linéaire qui est très très bien aussi mais c'est différent. C'est ça qui m'a plu et du coup j'ai monté une première, enfin j'ai rejoint une première une première startup en fait avec un cofondateur dans un domaine qui n'a rien à voir avec Sweetfetch, c'était dans la communication des entreprises. On voulait faire un espèce de Slack on va dire pour un outil connu aujourd'hui. Avant que Slack soit vraiment installé on ne connaissait pas du tout. Tout en sachant voilà qu'on a fait toutes les erre, on va dire pendant huit mois que ça a duré cette expérience, on a fait toutes les erreurs à ne pas faire quand on monte sa première boîte, ce qui m'a beaucoup aidé pour Fetch après. Et on n'a jamais fait Slack, même pas un millième de Slack aujourd'hui. Donc une messagerie d'entreprise, très vite oublié, c'était un peu l'idée ? Oui, et puis au final c'était un besoin en fait que nous-mêmes on ne comprenait pas forcément, on n'avait jamais trop travaillé en entreprise, c'était pas un besoin personnel pour le coup, c'était plus une opportunité de marcher. Et voilà ce que j'ai considéré après comme n'étant pas forcément la bonne approche, en tout cas personnelle, quand on monte une boîte. Et au final on a fait tout ce qu'il ne fallait pas, donc qu'est-ce que c'est ? C'est être dans son coin et pas parler à des utilisateurs potentiels pour comprendre s'il y a un vrai besoin déjà. Moi je pense plutôt au principe qu'il faut chercher un problème et après trouver une solution mais pas partir d'une solution. Et nous on a fait vraiment l'inverse, on a cherché trop vite un développeur aussi alors qu'on pouvait faire largement par nous-mêmes au début. Donc voilà plein d'erreurs comme ça en fait qui sont assez classiques en fait quand je parle à d'autres jeunes entrepreneurs ou moins jeunes d'ailleurs qui démarrent c'est c'est la première boîte est souvent compliqué. On est tout à fait d'accord et c'est vrai que le des grosses justement je reviens sur ce podcast avec Rachel Delacour mais un des gros enseignements et je le recommande assez souvent à des gens avec qui je parle de cet épisode c'est vraiment d'entendre à quel point elle a interrogé des clients potentiels et notamment depuis Montpellier sur LinkedIn des clients potentiels aux Etats-Unis, qui ont fait qu'une fois qu'elle a son produit, son MVP, son Minimal Viable Product qui est sorti, elle a pu l'envoyer à des gens avec qui elle dialoguait depuis des mois, voire un an, et leur dire voilà j'ai quelque chose qui correspond à vos attentes. Donc non seulement on comprend mieux le produit et ce qu'il faut développer et le besoin, mais en plus, une fois qu'il est sorti, on a déjà des prospects un petit peu chauds qui ont exprimé ce besoin. Donc c'est quand même assez fantastique. Donc en effet, développer son truc dans son coin tout seul. Je suis passé par là à 25 ans. On s'est bien foiré à l'époque et avant de se rattraper d'ailleurs. Mais en effet, c'est quelque chose qui est, je pense, une très bonne leçon qu'il faut retenir. Et donc, vous en arrivez à avoir... Toi, tu es très axé finalement à ces opportunités de marché ? A ce moment là oui et en final complètement changé du coup avec Fetch. C'est vrai que de l'extérieur, quand on connaît pas l'histoire, ça fait des vraies opportunités de marché parce que c'était le moment où on peut croire que la foodtech elle arrivait en fait en France notamment. Et donc du coup, la première startup du coup ça s'est fini vers fin 2014, vers octobre-novembre 2014. Et l'idée de fait c'est janvier 2015. Et il faut juste, au niveau de la chronologie un petit peu de la foodtech en France, tous les acteurs qu'on peut connaître aujourd'hui, donc Deliveroo, UberEat, Enseignement Tech, EaTeasy, toutes ces entreprises, n'étaient pas encore en France en janvier 2015. Les seuls acteurs qu'il y avait à cette époque c'était AlloResto, l'historique qui ne fait pas de la livraison lui-même, et Restoin, une autre entreprise qui existait depuis 7-8 ans mais qui n'était pas en fin de vie, mais qui n'était pas dans la nouvelle vague des startups. Et donc en fait c'était vraiment un besoin personnel, il n'y avait même pas d'études de marché au préalable. C'était vraiment je veux me faire livrer mes restos favoris à Nancy et ça m'énerve que je ne puisse pas le faire. Donc il n'y avait aucune connaissance, je ne connaissais même pas le resto. D'accord. Et en fait c'était une idée qui est venue. Alors l'histoire ça fait un peu loufoque. C'était voilà, je vois un film au cinéma qui parle de livraison de pétrole. Ok. Rien à voir. Et le soir je fais une connexion livraison du coup, et il était 2h du matin, livraison et bouffe en fait. Et puis je me dis, je peux pas me faire livrer des restos à Nancy, c'est très embêtant en fait ce truc. Et en fait, ça m'a travaillé, c'était un moment où je me dis, mais il faut que ça existe. Et puis du coup, je me suis dit, mais voilà, c'est ça l'idée que je veux faire. C'est un truc en fait, je me rendais pas compte, mais c'est hyper chiant en fait qu'il y ait pas ça dans ma ville. Et donc du coup, là jai senti en fait dès le premier jour que j'étais driveé par une force qui était beaucoup plus importante que sur la précédente où c'était plutôt comme du coup l'opportunisme de voir voilà il y a un besoin qui n'existait pas en fait, enfin pas sur la forme que nous on pensait. Là je me suis dit voilà si moi j'ai ce besoin là, il y a certainement des gens qui l'ont aussi et du coup je vais aller le vérifier. Et ça a commencé comme ça, le premier soir je prends un, j'ouvre un google doc et je note pendant deux heures toutes mes idées. Et le google doc je l'ai encore et il est hyper, c'est ouf, il est hyper, pas d'intelligence, pas à me jeter les fleurs, mais il matche plutôt bien avec la vision de Fetch, je vous l'envoie en fait. D'accord. Il y avait déjà en fait des choses que j'ai notées dedans qui posaient les fondations en fait dix minutes après l'idée de ce que Fetch est encore trois ans plus tard. Et du coup, comme tu dis, ce que tu expliquais avec Rachel Delacour, c'est un petit peu ce qu'on a fait sur Fetch. Ça a démarré par, dès le lendemain ou le surlendemain de l'idée, aller voir des restaurateurs. Pour comprendre déjà, avant de perdre son temps à développer quelque chose, est-ce que ces restaurateurs-là ont un besoin de se faire livrer, enfin de proposer de la livraison. Ce qui aujourd'hui paraît complètement évident, mais qui n'était pas le cas du coup, vu que le marché n'existait pas. Est-ce qu'ils se rendaient compte de ce besoin ? Ils se rendaient tous compte en fait. J'en avais démarché une cinquantaine, une dizaine de jours, quinzaine de jours. Et j'ai eu des discussions qui étaient hyper intéressantes. Moi qui connaissais rien de ce business, moi j'étais côté client, pas côté restaurateur. Et il y avait ce besoin, et il y en a souvent qui m'ont dit « j'avais cette idée, mais je ne l'ai pas fait pour les raisons de manque de temps, etc. » Tout le monde m'a dit, la moitié m'ont dit ça. Mais il y avait une demande de leurs clients. Leurs clients disaient, pourquoi vous livrez pas ? Nous on aimerait se faire livrer, on adore votre resto, mais des fois on n'a pas envie de venir. Du coup, il y avait déjà, même à Nancy du coup, il y avait cette demande des restaurateurs via leurs clients qui ressentaient le besoin. Ça, c'est assez marrant, parce que j'ai l'impression que c'est une de tes forces, tu dis une cinquantaine en dix jours, mais j'ai l'impression que tu es quand tu comptes à une petite idée comme ça tu étais assez enfin je le vois quand on partage sur linkedin et en mode bulldozer à être capable de vraiment t'arracher comme ça ce qui je pense aussi un quelque chose d'hyper important pour pour pour se lancer on parle parle là de la base du travail et donc des références de potentiels clients plus tard, mais ça marche sur tous les points du business, c'est-à-dire qu'il y a des moments où il faut vraiment s'arracher très très très fortement pour essayer de voir plein de monde et souvent beaucoup de gens attendent ou regardent, se disent c'est pas le moment etc. Et ça là-dessus toi tu fais quoi ? Tu sors dans la rue, tu rentres dans les restaurants ? En fait c'est vraiment la leçon de la première boîte en fait. C'était déjà moi je suis pas tech, du coup voilà même si j'avais quelques connaissances que j'avais commencé à apprendre, c'était plus du front donc ça servait pas à grand chose au final. Du coup quand on n'est pas tech et qu'on est du coup fondateur d'un nouveau projet ou futur fondateur de startup, notre plus-value au début c'est d'aller sur le terrain, c'est d'aller rencontrer les gens, c'est de comprendre le marché. Ça sert à rien de faire un produit dans son coin, de toute façon on ne sait pas le faire, on va faire un truc un peu dégueu ce qui peut être très bien pour démarrer mais notre plus-value elle n'est pas là. Tu te souviens du premier que tu es allé voir ? Premier resto ? Oui. C'était incroyable. Le premier, déjà je me souviens que j'avais un peu peur parce que je ne suis pas du tout commercial. Je n'ai pas d'études là-dedans. C'était la première fois que j'avais démarché quelqu'un. Il y avait une petite appréhension, je me rappelle très bien. J'avais fait un Google Duck pour avoir un prétexte pour rentrer dans la pièce, dans le resto, ce que je n'ai jamais utilisé. C'était qui ? C'était du coup un, je peux dire, un metto di pasta à Nancy. Oui. Et c'était un truc de dingue parce qu'on a super bien échangé pendant plus d'une heure, une heure et demie. Elle avait même proposé, bon c'était un peu, ça ne s'est pas fait finalement, mais même d'investir, première resto que j'ai vu, elle voulait investir dans le fait. Super. Elle voulait mettre quelques, enfin 10 000, 20 000, je sais plus, enfin petite somme,, pas mal pour une personne. Je m'étonne, encourageant. Donc premier réseau démarche, on voit qu'il veut investir, on dit c'est quoi, il y a une blague derrière. Et du coup, ça donne encore plus envie de faire le mode bulldozer qui nous caractérise bien chez Fetch. Moi je dis toujours, on est une boîte d'exécution, même si la tech est importante, c'est cette capacité d'exécution qui est importante et c'est vrai que la force du fondateur notamment, bah même toujours en fait, mais encore plus au début, quand on n'est que un ou deux, enfin si on travaille pas, il se passe rien. Ce qui est moins le cas entre guillemets quand on commence à avoir, bah je veux dire, plus d'employés, si je travaille pas une journée, la boîte avance quand même. Mais au début, ça se fait ou défait selon la conviction et la force des cofondateurs. Et donc là, tu parles déjà avec ton associé, tu as associé, vous êtes deux. Du coup, on a fait plusieurs tentatives d'équipe. On a dit qu'on était un peu tâtonnés. En tout cas, on est trois aujourd'hui vraiment, un minoritaire du coup, un juriste qui a 28 ans et qui nous a beaucoup beaucoup aidé notamment au début de Fetch. Qui s'appelle ? Qui s'appelle Nicolas Castelli et qui annonçait également. Ok. Qui pour l'histoire était dans mon lycée également comme mon autre associé mais je ne connaissais pas parce qu'il a deux ans de plus que moi, donc moi j'étais un petit seconde dans le terminal et je ne lui parlais pas. Mais voilà, on s'est connu quelques années plus tard. Et lui du coup, donc voilà, il est minoritaire, il ne travaille pas à temps plein sur l'entreprise, il est avocat maintenant. Et voilà, donc il sort des actions petit à petit pour que nous on puisse en récupérer aussi par rapport à ce qu'il y a. Et surtout, Lou Chardin, mon associé principal, qui est le directeur financier de Fetch, qui est du coup un ami du lycée que j'ai rencontré en première, donc on a fait notre première éternale ensemble et on avait la particularité on va dire de tous les deux, je pense qu'on s'est un petit peu suivi en fait à partir de 18 ans quand on a quitté le lycée et je l'avais un petit peu tagué dans ma tête en comme étant quelqu'un à gros potentiel que je voulais suivre et je me suis dit je sais pas sous quelle forme et si un jour je fais un truc où j'ai besoin des personnes, Lou fera partie des gens que je contacterai. Tu fais ça souvent ? Ouais, quasiment tout le temps en fait. Je cherche les gens, ça peut être pour des projets pro, perso, des gens avec qui je peux m'associer, puisque je pense que c'est très compliqué d'y arriver. Et du coup Lou m'a suivi, il a vu ma percée dans le poker, moi j'ai vu sa percée dans... il était autodidacte dans le bâtiment, il a appris, il refaisait des KFC, des McDo, des choses comme ça en fait, en apprenant tout seul. Enfin il avait un ami, mais il a appris beaucoup tout seul. Et il gagnait aussi pas mal d'argent du coup dans cette activité qui n'était pas une activité d'avenir pour lui, mais voilà, c'était mieux pour lui que les études. Et donc du coup, c'était vraiment quelques jours après l'idée de Fetch, c'est la première personne à qui j'ai pitché Fetch. Et je lui ai dit il faut venir quoi, c'est le truc, il faut qu'on fasse ça. Et là vous avez quel âge du coup ? Là on a 23 du coup. 23, vous les deux ? On va voir en 2024. Vous dites ok on se lance dans une startup ? Ouais, bah moi du coup il avait vu ma première expérience du coup qui était un échec, c'est relatif un échec ou un succès mais en tout cas voilà ça s'est arrêté et donc il avait suivi ça et lui il voulait monter aussi une entreprise plutôt dans de l'import-export lui et du coup je lui ai dit non on fait pas de l'import-export, viens faire ce qui était pas encore, on appelait pas ça fetch, mais viens faire ce projet de livraison avec moi. Et là-dessus du coup, vous vous dites déjà à ce moment là on va faire Nancy et des villes de région ou on va faire Nancy déjà ? On n'a pas encore la vision, je vais pas faire l'histoire à posteriori, c'est déjà Nancy, on sait qu'on veut faire un truc plus large que Nancy, mais on ne sait pas encore quoi. Et on veut déjà faire notre ville et on a cette fierté de faire, dans la ville dans laquelle on est né, un super service de livraison. À ce moment-là, il n'y avait aucun acteur et c'était déjà de pouvoir personnellement se faire livrer et que nos amis puissent se faire livrer les meilleurs restos de la ville. Il y avait cette volonté, mais il n'y avait pas encore la vision actuelle. Ok et du coup vous vous avez pas d'associé tech ? Non, rien testé. D'accord ce qui est pour beaucoup d'investisseurs, mais moi je pense qu'il n'y a pas de vérité là dessus. On les investisse pas direct. Mais en effet le fait de ne pas avoir d'associé tech ça pose un problème dans des boîtes tech. Mais vous avez réussi quand même à lancer une plateforme. C'est quoi les étapes ? Tu valides ton business, tu te dis ok. Validation resto déjà, très vite côté client on crée le nom de la marque Fetch, un logo très vite pour pouvoir communiquer dessus, donc la page Facebook, tous les trucs assez classiques. Et très vite en fait ce qu'on fait c'est qu'on met en place, on se dit comment on démarre Fetch ? On va faire un groupe privé. Et en fait on l'appelle groupe VIP. Et on inverse, on fait un reverse un peu. On se dit au début quand on monte une boîte, on est très content que les clients viennent commander, enfin utiliser notre service. Nous, on a fait l'inverse, on a limité les accès au groupe VIP. Pour qu'il ait une vraie valeur ce mot VIP. Un groupe secret ou privé ? Un groupe secret Facebook que seuls les gens qui ont contacté pouvaient accéder. Ok. Et du coup on a dit voilà, on avait fait une mailing list avant ça un petit peu, il y a Fetch qui va arriver sur Nancy, le service de livraison, on communiquait. Du coup comme on était une startup, même si on n'avait rien fait encore, la presse venait nous voir, la presse locale je parle, du coup on avait des articles, donc on avait des nouveaux inscrits et le jour où on a voulu se lancer, donc c'était vers juillet août 2015, on était prêt, c'est un gros mot mais on pouvait se lancer du moins. On n'est jamais prêt. On n'est jamais prêt et c'est mieux de ne pas être prêt à se lancer qu'attendre trop. Et du coup ce qui s'est passé c'est qu'on a dit voilà 50 personnes, voilà inscrivez-vous les 50 premiers, après on ferme. Dépêchez-vous. En trois heures, on a eu 85 personnes. Je n'ai pas eu le temps de fermer parce que je suis allé faire des choses du commercial, faire des marchés. Du coup, je ferme les inscriptions. Ok, on en a 80, 85. Et deux semaines après, on lance le service avec nous même au début pour livrer. Je ne vais pas mentir, on l'a fait que quelques jours parce que c'était trop usant pour pouvoir faire le business à côté. Et on a du coup très vite commencé à travailler avec des coursiers. D'accord. Et on a en fait... Vous avez quoi, t'as acheté un scooter ? Non, tout de suite c'était vélo, on fait 100% vélo. On n'a jamais livré autrement qu'en vélo. On avait livré une fois autrement seulement, c'était en voiture. Mais c'est parce que c'était au tout début de fait, on avait une galère et du coup il y avait pas assez de livrets. On a pris... Bah je me souviens qu'il y avait la voiture et qu'elle allait même... C'est la seule fois où on a on avait une galère et du coup il n'y avait pas assez de livret. On a pris, Jean-Nocé qui a pris la voiture et qui allait les même. C'est la seule fois où on a livré autrement qu'en vélo. Ça c'est un truc qui est assez important pour nous, la livraison à vélo. Déjà c'est tout à fait possible dans nos périmètres et au niveau personnel, je n'aime pas du tout la livraison scooter. Bon, scooter électrique je veux bien, mais je préfère le vélo. Mais donc du coup, vélo et exactement comme ce que tu disais aussi avant par rapport à Rachel Dacour, on a avec ce groupe privé, ça a duré cinq mois, et en fait j'ai parlé à tous les gens qui étaient dans ce groupe privé, sachant qu'on est passé de 50 à 1200, 1300 personnes sur cette période. Un par un. Un par un, et en fait, dès qu'ils commandaient, en fait on était sur un groupe Facebook du coup, il y avait une espèce de landing page que j'avais faite moi-même, un peu moche, avec des PDFs horribles, mais qui fonctionnaient, qui permettaient de faire le service, c'est la valeur qu'on voulait créer. Et donc du coup, les gens venaient me parler, ou moi je venais parler aux gens. Et du coup, c'est quoi ? Explique-moi le service. Du coup, tu commandes sur Fetch, tu as le menu des restaurateurs. On fait des partenariats avec des restaurants, après on a les références sur notre site, donc avec leurs cartes. Soit on prend leur carte entière ou on design une carte pour eux, enfin avec eux, pour la livraison. On a une flotte de livreurs indépendants qui circulent dans la ville qu'on recrute. Qui sont payés à la livraison ? Qui sont payés à la course. À la course, un prix forfaitaire ? Un prix forfaitaire, donc c'est 5 euros la course. D'accord. C'est le modèle qu'on a depuis le début. Au début, on avait zéro argent, donc il n'y a pas eu de premier levée de fonds. Pendant un an et demi, on a injecté que 1500 euros dans l'entreprise. Ok. Ça ne veut pas dire rien du tout. Donc on ne pouvait pas se permettre de payer à l'heure comme faisaient certains des premiers arrivants en France parce que ça aurait creusé notre tombe très vite. Bien sûr, bien sûr. On n'aurait pas eu assez de volume et on serait mort. Donc en fait, le modèle qui est adapté aujourd'hui par quasiment tous les acteurs, qui n'était pas le cas quand ça a commencé, et le modèle original de Fetch en fait, je ne dis pas qu'ils ont copié sur nous, mais en tout cas nous, c'est celui qu'on a pris tout de suite par manque de moyens. Et du coup, on a commencé, on a recruté des premiers coursiers, on trouve des passionnés de vélo à Nancy, on dit quitte nous suivez, on commence à travailler avec eux. Et puis on a appris énormément sur cette période privée parce que parler au client il n'y a rien de mieux pour comprendre où est la valeur de son business, qu'est-ce qu'il faut faire, etc. Sachant que toi, c'est la difficulté de ces marketplaces, c'est que tu as ton équipe interne, ça c'est quelque chose, ton entreprise, Fetch, mais tu as beaucoup d'acteurs externes, c'est à dire que tu as tes clients évidemment qui sont importants, les restaurateurs qui sont importants parce que l'offre, la demande, puis tu as les livreurs aussi. C'est très dur de trouver l'équilibre. Voilà tu dois trouver un équilibre, tu dois être certain que quelqu'un soit livré quand il commande donc avoir toujours un livreur sous la main et donc tes clients avec qui tu dois discuter, tes livreurs avec qui tu dois discuter, tout le monde. Et comment tu gères tout ça aujourd'hui ? Par exemple les livreurs, c'est qui le livreur ? C'est un étudiant ? C'est deux typologies de livreurs. Il y a l'étudiant qui fait ça en complément de ses études. Il se met en auto-entrepreneur ? Il se met en auto-entrepreneur. Après, souvent, nous on lui propose de continuer à trouver d'autres... Souvent ils ont d'autres prestataires ensuite. Ils vont travailler avec un concurrent ou avec un fleuriste ou d'autres personnes. On a aussi une catégorie que j'aime beaucoup aussi. Moi, je veux vraiment que ce soit des compléments de revenus. Donc j'aime bien aussi ceux qui font un mi-temps par exemple et qui font Fetch à côté. Et par contre ceux qu'on exclue mais qu'on préfère pas avoir et voilà qu'on est prêt même à rencontrer pour lui expliquer que c'est pas forcément bien pour lui c'est celui qui le fait à temps plein. Enfin qui est étudiant et qui devient plus étudiant parce qu'il pense que Fetch peut lui permettre de gagner plein d'argent. Nous on n'a jamais mis en avant des pubs du style gagner 2000 euros par mois en devenant livreur Fetch. Nous c'est un complément de revenu, c'est une activité précaire, t'es auto-entrepreneur, du coup il y a une moyenne, enfin c'est une vision personnelle, il y a une vraie… moi j'aime pas du tout les mises en avant, voilà je sais que Uber, pendant très longtemps, même le service Uber, gagnerent de l'argent en devenant driver Uber. C'est bien, il y a des gens qui gagnent de l'argent, mais je ne pense pas que ce soit une bonne manière de voir le truc. Je pense qu'il y a une différence entre le chauffeur voiture et le chauffeur à vélo. Il y a déjà une problématique physique de... voilà, assez fatigant d'être en voiture, mais je veux dire livrer 8 heures par jour en vélo... Sous la pluie, la neige, c'est compliqué. Donc voilà, c'est étudiants et émittants ou petites activités à côté. D'accord, et du coup par exemple aujourd'hui Nancy, qui est la ville qui a le plus de recul, vous avez combien de livreurs ? A Nancy, entre 100 et 150. Ils recrutent tout le temps le manager à Nancy. Ils viennent, ils vous les formez un petit peu, ils prennent leur vélo, ils ont un sac Fetch et puis salut au revoir. Entretien individuel, on a ce luxe par rapport à Paris, c'est que forcément il y a moins de livreurs quand même à traiter, à gérer, donc on veut absolument que le livreur, on veut les meilleurs livreurs de la foodtech, en ce cas ceux qui aiment le plus fetch, qui sont contents d'être là et du coup ça se ressent dans le client, comme c'est lui, c'est le livreur qui voit le client, c'est important pour nous. Et donc du coup on s'oblige, ça fait perdre du temps c'est sûr, mais on les voit individuellement. Et ensuite le livreur a une petite formation, on appelle ça le shift blanc. Shift c'est un créneau de livraison du coup. Et il est formé par un autre livreur qui lui montre un peu les rouages du métier. Et ensuite il est onboardé et puis il commence son activité. Il a accès du coup, ce qui est bien, dans les concurrents on le fait aussi sous d'autres formes, mais nous on a un chat Facebook dans chaque est bien, les concurrents le font aussi, sous d'autres formes. Nous on a un chat Facebook dans chaque ville où tous les livreurs peuvent parler. On est dedans aussi, le manager de la ville est dedans. Et aussi un groupe Facebook sur lequel on communique avec les coursiers. On fait pas mal de choses, on fait des événements avec les livreurs. Le côté livreur est très important chez nous. Ok, et donc si on revient entre janvier et juillet 2015, vous vous associez, vous avez une répartition qui est comment ? Moi je suis majoritaire, du coup on a vite déterminé qui était le CEO, c'était important. Je trouvais, j'aimais pas les... enfin, je trouve qu'il y a souvent des boîtes qui c'est un peu le sujet de tabou les premiers mois, voire même les premières années des fois, quand on met du temps à se créer vraiment S.A.S. par exemple. Moi je trouvais ça important parce que je savais qu'il y avait des décisions des fois qui allaient faire un peu fin foie étranger. Et comme on était amis en plus, il fallait qu'il y ait quelque chose qui détermine qu'il y a été. Donc voilà, naturellement, c'est moi qui ai pris ce rôle. Et Lou, mon associé, a pris la partie futur directeur financier, sachant qu'au début, les deux font tout en fait. On s'est très vite répartis quand même les tâches, parce qu'on est très complémentaires. D'accord. Et ça qui est bien, c'est qu'on a une vision assez très claire, commune, mais des compétences qui, plus le temps passe, plus on s'éloigne au niveau du spectre de compétences. On n'a jamais de... On ne s'entrecroise pas, on ne se gêne pas dans l'entreprise. Donc vous vous associez, vous faites cette répartition, vous créez la boîte. On a créé du coup des bons... moi en auto-entrepreneur pour commencer et en fait en S.A.S. D'accord. Et donc... Et vous lancez et qu'est-ce qui fait votre tech du coup ? Parce qu'il y a quand même une notion de... il faut des paiements, c'est un site marchand du coup derrière, comment ça fonctionne ? Au début, il n'y avait même pas de paiement en ligne. Les premières semaines, c'était moi qui faisais un petit site. On nous appelait, on gérait même la monnaie et tout. Mais ça, ça ne marchait pas bien. Mais ça permettait quand même de livrer. Et très vite, on a eu la chance de rencontrer une personne. Je ne comprends pas comment tu fais. Tu lances vraiment, mais tu as un groupe Facebook. Tu fais quoi ? Tu envoies un Paypal en disant qu'il faut payer ? On avait du cash à la Pizza Hut, et les gens nous donnaient de l'argent. On leur dit au téléphone que ça vous fera 25,50€ pour préparer la monnaie. Mais ça a duré deux semaines, c'était vraiment pour commencer. Et au final, la valeur de Fetch c'est de pouvoir permettre aux gens de se faire livrer. Après la forme, c'est sûr que plus elle est belle, mieux c'est. Mais on pouvait livrer. C'est ça la leçon qui est intéressante. C'est que t'as pas attendu, comme beaucoup auraient fait, de te dire « faut que je puisse trouver un moyen de payer mon CB en amont », etc. T'es arrivé, t'as dit bon ok, du coup tu prends ta commande sur mon groupe Facebook et puis je viens chez toi, tu me payes quoi, c'est réglé. Ils étaient très contents parce qu'en plus ils faisaient partie des privilégiés VIP, ils en parlent à tout le monde. Du coup le VIP il continue à monter et ils n'en avaient rien à faire de payer. À ce moment-là, ils étaient très compréhensifs. D'accord, c'était combien la livraison en plus ? C'est 3,50, ça n'a pas changé, on s'était calé à l'époque sur le marché. 350 frais de livraison et tu prends une commission chez le resto. 30% 30% ok ok donc du coup c'est là où tu vas gagner sur tes 5 euros que tu reverses. On reprend 350 et on reverse une partie des 30% au livreur pour arriver aux 5 euros. D'accord très bien. Donc ok et donc ça c'était le modèle déjà 30% ? Ouais il n'a pas changé, hyper simple, manière économique au final. On n'a pas réinventé la roue pour le coup, on a regardé ce qui commençait à se faire à Paris ou ailleurs et on s'est dit voilà si on arrive à le faire à Paris on va réussir à le faire. Ton premier client, tu te souviens ? La première livraison ? Ouais c'est moi qui ai livré du coup, livraison en août 2015, 40 degrés, horrible. On n'a pas de commande pendant une heure. On se dit bon, notre lancement est foiré. Et là, il y a une commande qui pop. J'y attendais plus rien. On n'attendait même plus une commande en fait. On se dit on va faire zéro et puis voilà, on fera demain. Et du coup, livré. En plus, elle avait commandé un truc qui se livre même pas à sa température, c'était un sandwich entre guillemets montagnard avec de la raclette ou des trucs comme ça. Le truc en été qui ne matche pas du tout avec l'été. Et je lui ai livré du coup. Et surtout le lancement au mois d'août, en effet, on était sûr de ne pas avoir trop de commandes au moins. C'est ça. Et en plus on était en mode, on va en avoir plein le premier jour, on est plein à être prêt à faire les livraisons, puis en fait on en a une en fait, et c'est normal. Et après c'est parti, le deuxième jour il y en a eu une autre, le troisième jour il y en a eu une autre. C'est vraiment comme il n'y a pas de... Tu as eu des jours sans commandes depuis le lancement ? Oui il y a eu des jours où on a zéro, et c'est pas grave, c'est juste qu'on était là comme des goûts à tendre, mais il fallait surtout avoir des très bonnes relations avec les coursiers, parce que comment engager un coursier à faire zéro commande et passer deux heures, trois heures avec nous en fait à se regarder en se disant est-ce qu'il y en a une qui va arriver un jour ? Un petit poker quoi. Et on a eu la chance d'avoir des super relations avec la première génération de coursiers de Nancy. Toujours des très bonnes relations mais c'est sûr que ça a changé quand on en a 150 on peut pas avoir les mêmes relations et encore plus avec les autres villes. Donc c'est une super époque, comme moi c'était même si on faisait c'était très dur mais très très bonne époque. Et donc derrière vous faites vos premières commandes, moi d'oute et du coup là tu dis quand même il y a un moment moment faut que j'ai une petite partie de tech un minimum elle on trouve un on trouve un développeur en fait on a été c'est les associés techniques mais ça s'était très mal passé la vision très très différente c'est à dire c'est des gens qui viennent à test les gens qu'on dit potentiellement sera associé mais voilà pour l'instant au début c'est un petit bien qu'on n'est pas encore en ss c'est qu'on fait un peu ce qu'on veut ouais voilà on peut tester des, on leur dit clairement voilà, on verra si ça fonctionne, si ça fonctionne pas, on arrête. Deux fois, ça n'a pas fonctionné. Et du coup, le retard a cumulé. Et comme tu dis, la tech est hyper importante. J'ai un ami que j'ai rencontré en fait, on a fait un échange de bons procédés. Lui, il nous a fait un WordPress avec le système de paiement, avec tout ce qui fallait. Très bien pour le temps qu'il a pris, consacré, et le prix qu'il nous a fait payer. Et moi, à l'inverse, je lui ai donné des petits conseils marketing, je l'ai aidé, il a développé une app, et on a… Voilà, c'était vraiment le coup de chance de rencontrer cette personne. Ok. Et donc, du coup, ou minimal value proposition, ça c'était avant finalement. Et du coup, là tu peux commander en ligne, payer en ligne, version desktop mobile j'imagine. Du coup là on arrête le privé, on lance en public. Ok. Et là ça expose, c'était en janvier 2016. D'accord, donc il y a quand même eu six mois de test, où on a appris ce qui nous fait qu'on existe aujourd'hui en fait. Pour nous on avait besoin de ça, c'était pour se rassurer, peut-être un peu trop long quand même, un peu moins mais janvier du coup on lance au public et là explosion, les vannes sont ouvertes et là toutes les semaines entre 10 et 30% de croissance pendant cinq mois. D'accord. Donc là on recrute tout le temps, en fait on passe notre vie à recruter des livreurs, on gère que tout se passe bien etc. Et premier... 10 et 30% de croissance hebdomadaire. Hebdomadaire, oui. Donc ça, ça peut paraître pour certains qui écoutent pas forcément énorme, pour le monde des startups c'est gigantesque. Parce que, on parle de, je sais pas, mettons janvier tu fais au début 10 commandes par jour, ben la semaine d'après t'en fais 13 par jour, la semaine d'après t'en fais 18, et puis 25, et puis voilà. Et donc très vite t'arrives à 100, 150, Enfin ça j'imagine. Alors c'est quoi du coup ? Peut-être les chiffres aujourd'hui, mais si je veux dire, parce que j'imagine que c'est un peu en effet des données sensibles, mais les chiffres du début c'est quoi ? Ça reste quand même en dessous de la centaine pendant longtemps. Mais rien que le fait, comme tu dis, les startups souvent c'est 7%. C'est un chiffre qui est sorti un peu nulle part, mais entre 5 et 10% disons, c'est des très bonnes croissances et on voit qu'on a le product market fit, c'est ce qui nous permet de valider un produit avec le bon marché. Et nous du coup, rapidement... Un terme à noter pour les non initiés, product market fit. C'est ça. Le produit qui matche avec le marché. Qui matche avec le marché du coup, et c'est le but du début d'une boîte, c'est de trouver ce fit entre le produit et le service et le marché. Et donc du coup là, on sent qu'on l'a, surtout un autre critère du produit de market fit, c'est est-ce que les gens qui commandent recommandent ? C'est limite plus important que l'acquisition en fait, c'est la rétention au client. Et nous du coup, on s'était dit, on ne fait pas beaucoup de commandes, mais quand on en fait, on les fait très très bien. J'insiste sur ce point, sur un autre terme important, ce qu'on appelle la rétention. La rétention c'est être certain, et dans ce type de business c'est la clé du succès, c'est être certain qu'un client acquis recommande. Et donc il faut qu'il soit satisfait, il faut que le prix aille bien, il faut que le livreur soit bon, il faut que la bouffe soit bonne, ça c'est pas vous qui faites la bouffe mais quand même... On a le choix du resto donc. Voilà, et donc du coup après quand tu arrives à avoir une bonne rétention, quelqu'un qui commande plusieurs fois par mois, par semaine, là c'est vraiment le graal parce que finalement tu réussis à faire grossir, il suffit de faire grossir sa base pour avoir vraiment des commandes, des commandes, des commandes. Et du coup en effet si je reprends, ça va assez vite dans ce type de business, si je fais un calcul je sais pas assez vite dans ce type de business. Si je fais un calcul, je ne sais pas, pour arrondir mes 100 commandes par jour, déjà ça fait quand même 500 euros à donner au livreur par jour. Et puis chez vous, rien qu'en entrée, ça fait 350 juste pour la partie livraison, mais plus les 30% x 100, ça peut vite monter à plusieurs milliers d'euros par jour. Ça fait des volumes d'affaires assez conséquents rapidement, même sur des villes plus petites. On n'est pas à Paris, mais en fait, très vite, du coup, ce qui s'est passé, c'est des investisseurs qui se sont intéressés à nous, des business angels, principalement. Sans que tu ailles les chercher ? Sans les chercher, oui. D'accord. En fait, moi, j'avais cette vision, c'est on s'en fout des investisseurs, c'est eux qui viendront si on travaille bien. D'accord. Ou si on ira les chercher mais ce sera beaucoup plus simple, on aura prouvé déjà qu'on a fait des bonnes choses. Plutôt que de venir avec une idée et un bout de papier, on fait du concret. Et du coup à partir d'avril, on a eu des premiers, avril 2016, on a eu des premières rencontres et on a closé un premier, on va passer un angel round, donc un tour de financement avec des business angels pour un peu moins de 100 000 euros, ou environ 100 000 euros du moins. C'est fait en juillet 2016. Notre demande était pour ouvrir une deuxième ville et recruter 2-3 premiers employés pour commencer à déléguer ce qui commençait à être compliqué à gérer à deux en fait. Donc c'est quand même aller vite tout ça parce que on parle un an après le lancement, premier tour de table qui est en plus entrant des gens qui viennent vers toi et vous étiez rentable déjà sur... Pas encore mais ça allait très vite et c'est à ce moment là c'est aussi pour ça que c'est intéressant et que le directeur financier Valoo est hyper importante en fait. Les gens pensent souvent à moi qui suis mis en avant mais le directeur financier c'est extrêmement important dans notre business. Ce qui n'est pas le cas dans beaucoup de types de startups. Il y en a ils n'ont même pas de CFO, trois ans après ils s'externalisent. Dans des startups de flux comme ça où il y a des entrées et des sorties, marge faible, Je parlais de tous les acteurs donc restos, clients et puis livreurs. Le directeur financier c'est vraiment celui qui te permet de voir quel est ta marge, où est-ce que tu dois aller, combien tu as de cash sous le pied, etc. C'est ça, il y a la stratégie financière et les deux sanglots parce que sans Lou en fait, on n'aurait pas trouvé justement cette capacité qu'avaient ces villes de la manière dont on les fait, d'être rentable vite et avec peu de commandes au final par rapport à des grandes villes. Et c'est à partir du moment où on a trouvé ça qu'on s'est dit en fait on va aller ouvrir on va aller ouvrir Metz du coup qui est une ville à 50-60 km de Nancy dans le détail, et on va voir qu'est ce qu'on a appris par rapport à Nancy. Et en fait tout allait plus vite à Metz. On a forcément ouvert plus vite. Je suis allé tout seul, j'ai signé 17 ou 18 restaurants en trois semaines. Donc c'était hyper rapide alors qu'à Nancy on avait galéré pour en avoir 4, 5 en des mois au début. Et on a appris du coup qu'il y avait une manière de faire sur ces villes-là qui pouvait être unique. Et surtout, ce qu'on s'était dit, c'est qu'on voyait notamment des livre-roues qui commençaient à arriver. Et on avait vu qu'en Angleterre, ils faisaient tout type de villes. Ils faisaient pas des grandes villes. Donc, on pensait bien qu'ils allaient venir en France un jour sur nos villes. Et on s'est dit, comment nous on fait Fetch pour qu'à terme, on soit pas seulement la boîte qui va là où les autres ne vont pas, mais qu'on soit la boîte qui fait d'une manière particulière en fait des villes que les concurrents ne feront jamais de la même manière. Parce que c'est ça c'est vraiment pour moi une des autres particularités dont on n'a pas encore beaucoup parlé mais de Fetch qui est hyper intéressante c'est se dire en fait on a une tendance à regarder les marchés moi je me dis de temps en temps bon c'est relou d'être en France par rapport aux Etats-Unis parce que on a un PIB par habitant qui est moins bien puis surtout on a cinq, six fois moins d'habitants que là-bas donc finalement quand t'es là-bas t'as un plus gros marché les gens consomment plus et puis après de temps en temps je me dis mais ouais je pourrais être au Portugal ou en Suisse quoi. Et donc du coup tu peux tu penses à ça et en fait après tu peux dire ça mais même au Portugal et en Suisse ou à Nancy ou à Metz vis-à-vis de Paris même d'autres grandes villes en France, toi tu t'es dit qu'est ce que c'est mon... finalement tu as trouvé une sorte de unfair advantage, un avantage qui était de dire je connais bien la ville, je connais ça, personne ne va se lancer ici en tout cas dans les très gros, donc moi je vais me spécialiser assez rapidement, je vais me spécialiser dans les petites et moyennes villes de France, sur lesquelles les autres ne viendront pas tout de suite. Ils ne viendront pas, mais ils ne le feront pas pareil, ils en avaient conscience aussi, donc exactement, c'est positionnement, unfair advantage, j'apprends localement comment je peux tirer des forces de cet aspect local et après comment je fais pour le dupliquer, c'est ça le plus dur en fait, c'est on parlait un peu de la force du fondateur ou des fondateurs et à Metz, moi j'ai plus de fierté par rapport à Metz que Nancy presque parce que maintenant on est rentable aussi à Metz et on l'a fait du coup avec un employé, un team manager et c'est beaucoup plus dur que quand c'est les fondateurs qui peuvent travailler tout ce qu'il faut, un nombre d'heures, etc. pour y arriver, sans dire que les employés travaillent. Ils ne travaillent pas, mais c'est différent quand même. Ça c'est une des particularités de Fetch, dans chaque ville, vous avez un employé, un city manager, c'est ça, qui est un local, natif de la ville, et donc du coup, qui connaît bien les gens, qui connaît bien l'écosystème. Et qui a une fierté personnelle aussi de réussir Fetch dans sa ville. Et donc du coup, là parmi les gens qui nous écoutent, s'il y en a par exemple qui viennent de certaines villes et qui te disent je veux monter Fetch quelque part, t'es ouvert aux opportunités comme ça ? C'est un peu inversé le process d'habitude, on choisit une ville et après on cherche quelqu'un, mais c'est vrai que c'est le plus dur donc si demain quelqu'un, je sais pas, Damien ou enfin peu importe me dit moi je veux faire fête dans cette ville ça peut être un choix, ça peut jouer sur notre décision de roadmap. Et c'est quoi tes critères ? Il y a une taille quand même minimum de ville ? Aujourd'hui c'est entre 100 000 et 200 000 habitants, la population moins 100, c'est ça la targette aujourd'hui. Et du coup depuis vous avez ouvert MESS en 2016, vous avez rentabilisé je crois un ancien ? En fin 2016, un peu moins d'un an. Sur l'année 2016, Nancy est rentable ? Oui, elle n'est pas rentable sur l'année mais elle a atteint son seuil de rentabilité en 2016 et rentable en 2017. Fantastique et donc tu valides ton modèle ce qui est hyper intéressant pour des investisseurs. Et vous avez lancé combien de villes depuis ? Et du coup là aujourd'hui on est actif dans cinq villes, on a ouvert trois supplémentaires l'année dernière. Donc Reims, Dijon et Clermont-Ferrand. Et là on est en train d'ouvrir deux autres villes, donc on a quand qu'annon'à annoncer, il y en a une que j'ai pas encore annoncée, et que je peux pas encore annoncer du coup. Mais on sera dans cette ville là dans quelques semaines. J'ai pas le droit à l'annonce sur Génération Do It Yourself. Je la garde encore, ça va vite les infos. D'accord. Et je suis pas un média de scoop, donc je m'en fous un peu. Très bien, je préfère le fond que ce genre d'effet d'annonce. Moi je trouve ça assez fou. Vous avez rentabilisé Zemmest ? Oui, Zemmest est rentable depuis 2017. Un peu plus d'un an, un peu plus long que Nancy, mais assez rapide quand même, en moins de 15 mois du moins. Et du coup, d'un point de vue très opérationnel, t'es quand même dans des villes, notamment dans l'Est, où on est sur une année relativement clémente, mais t'as quand même des effets météorologiques un peu relous, t'as des moments où il neige fort, il pleut fort... Tu fermes le service de temps en temps ? On a eu le cas en décembre, il y a eu des grosses chutes de neige, on a eu des shifts blancs, on a fermé. Ouais ? Parce qu'en plus plus la tentation devrait être de dire moi je suis chez moi il fait froid, j'ai pas à manger, c'est potentiellement le jour où tu risques d'avoir beaucoup de commandes. Le paradoxe c'est que quand on doit fermer c'est le moment où on est censé avoir les meilleurs scores. Parce que les gens du coup n'ont pas envie, alors quand il pleut énormément, c'est hyper dur pour le coursier, mais c'est là où il y a le plus gros score, donc c'est là où on a besoin le plus de coursiers. C'est ça qui est compliqué en fait, c'est quand ils ne veulent pas entre guillemets venir, c'est là où on en a le plus besoin. Et vous les aidez à s'équiper ? Du coup, ils peuvent avoir une veste Fetch, pour ne pas vraiment brander, elle est juste orange mais il n'y a pas de logo, des choses comme ça. On ne le voulait pas forcément, comme c'est un statut d'indépendant, qu'il soit renté et fêché. On considère qu'on est très réglo par rapport à cette réglementation. Et ça fait partie des choses qu'on fait. Mais c'est même eux qui nous ont demandé des vestes fêches. Ils voulaient des vestes fêches parce qu'ils aiment le fêche. Pas tous les livreurs, mais la plupart. coup on a eu cette demande de la part des livreurs. Alors que nous on était un peu réfractaires à filer du matos. Moi en un donné mieux c'était, pas parce qu'on était radins mais parce que... Parce que pour moi faire un peu de vélo, de route, pas de livraison. Mais je sais que les effets météorologiques se règlent par de l'équipement quand même, je veux dire pas mal, que ce soit la pluie ou le froid. Et du coup en effet un bon équipement je pense peut régler les choses. Mais comme c'est des passionnés, donc ils ont souvent leur petit matos, ils vont bidouiller, dans chaque ville il y a des petits ateliers pour travailler sur le vélo, travailler sur le matériel, etc. D'accord, d'accord. Bon bah super et du coup vous avez relevé je crois... On a fait une deuxième, un peu moins de 800 000 euros la deuxième fois. D'accord. Bah pour justement ouvrir les villes qu'on a ouvertes l'année dernière et continuer à étoffer l'équipe, puisque on n'est plus que deux maintenant. Et on est passé en... Fin 2016 on était 5 et entre du coup janvier 2017 et décembre on est passé de 5 à 18 et maintenant on est 24 là. Donc on a recruté encore... Janvier on a recruté pas mal de monde là. Donc ça allait assez vite aussi sur apprendre à manager, apprendre à recruter etc. Ouais je rappelle que tu as pas encore 27 ans donc en effet tout ça c'est des choses que tu apprends complètement parce que c'est pas en jouant au poker que tu as appris à manager 26 personnes. C'est ça, pour le coup j'ai pas appris là. Et du coup, ça c'est vraiment la magie de l'entrepreneuriat quand ça décolle mais aussi les difficultés très bien. Et du coup au total vous arrivez avec un peu plus d'un million de levées, presque deux millions avec la BPI et toutes les aides, puisque comme tu me le disais, un effet intéressant de la province, des régions, c'est également de pouvoir être peut-être plus facilement subventionnés. Peu de gens le savent, mais c'est vrai que à Paris, quand on va chercher de la BPI, il y a tellement de startups et tellement de concurrence sur la demande de subvention que du coup il y a une part du gâteau qui est réservée à Paris qui est plus grande qu'ailleurs, mais comme il y a beaucoup beaucoup plus de startups en proportion, et bien la part du gâteau pour chaque startup est beaucoup plus petite qu'ailleurs. Donc il y a un autre avantage la part du gâteau pour chaque startup est beaucoup plus petite qu'ailleurs. Donc il y a un autre avantage à monter des startups en région, c'est que à Bordeaux, à Rouen, à Marseille, à Nancy, quand on va demander de l'argent à la BPI, elle est plutôt, et d'autres organismes publics, plutôt avenant et ravis de participer au financement du tissu économique local. Oui, complètement. On a presque un monopole, j'exagère un peu, mais il y a très peu de startups au final dans cette région, Lorraine, donc forcément on récolte. Et vous ne créez pas de vocation ? Tu ne te prépares pas encore ? Je serais un peu prétentieux de dire ça, je ne sais pas, mais il y a des gens, en tout cas, moi, il y a beaucoup de gens qui me contactent parce qu'ils sont inspirés par notre parcours et par Fetch. Aussi parce que je poste énormément à côté, donc ils voient un petit peu, je suis assez visible. Mais il n'y a pas encore de boîtes que je... Enfin, il y en a quelques-unes, je pense, qui vont percer, mais ça reste... On est encore très très loin d'un écosystème, même comme tu parlais de Montpellier ou Lille, où il y a des vrais écosystèmes qui se créent. En Lorraine, on reste encore très en retrait par rapport à ça. Même'ils essayent de faire des choses on n'y est pas encore et du coup en effet ça c'est une autre partie de ta visibilité sur sur les réseaux sociaux en partie linkedin où on se croise assez fréquemment et certaines décisions récentes je crois sur aussi tes choix de rendez-vous de choses de... pourquoi pourquoi est-ce que Linkedin par exemple t'apporte du business ou c'est une visibilité par rapport justement potentiellement des investisseurs ? C'est quoi ta strat là dessus ? Alors j'avais commencé moi j'aime bien partager ça vient du poker ça aussi j'apprends et je rends ce que j'apprends parce que c'est pour moi il y a une boucle qui est intéressante d'apprendre quelqu'un et tu dois rendre aussi ce que tu apprends. Et j'aime bien partager, j'aime bien écrire aussi. Du coup j'écrivais des articles sur Medium, j'avais commencé en 2015 ou 2016, qui marchait plutôt bien. Au final ça commençait Medium et en français il n'y avait pas beaucoup de contenu donc forcément j'étais pas mal suivi. Je parle de quelques milliers de visites mais sur un article c'est ce qu'il y a déjà mal, à chaque fois, ou des dizaines de milliers. Et du coup, ce qui s'est passé, c'est que je me suis un peu éparpillé à un moment où j'avais moins le temps en 2017, donc j'ai moins posté de contenu. Et fin 2017, j'en avais marre et je me rends compte que LinkedIn, que j'avais énormément de demandes en fait, il y avait plein de gens, parce qu'il y avait marqué Fetch, il m'ajoutait, donc j'avais mon compte qui montait hyper vite. Et je me suis dit en fait, pourquoi ne pas se focus sur un canal de communication et devenir entre guillemets bon dedans, enfin le maîtriser quand même un peu plus plutôt que de faire du Twitter, du Instagram, du Facebook, etc. Du coup je me suis dit voilà tu te focus sur LinkedIn et après je me suis rendu compte que sur LinkedIn en fait ils avaient beaucoup boosté le reach donc la portée que tu as sur tes posts parce que je pense qu'ils sont dans une stratégie aujourd'hui de on a besoin d'acquérir, de rendre sexy LinkedIn, parce qu'ils sont faits racheter par Microsoft. Et puis surtout je crois qu'ils ont envie qu'on vienne voir le feed LinkedIn de manière professionnelle, ce qu'on faisait pas avant. Je veux dire, il y a un an je n'allais jamais sur LinkedIn, maintenant j'y vais beaucoup plus. Ils ont apprécié la rétention grâce à ça, en compilant Facebook en fait, et avec les notifications etc. Et donc du coup, moi j'utilise LinkedIn comme un moyen de transmettre des messages, et aussi c'est un bon rapport, vu que je n'ai pas le temps forcément de voir les gens individuellement, le ratio temps passé et ce que ça engendre comme résultat est très très bon. J'ai des gens comme ça, je sais que les gens ça les aide, j'ai des messages quasi tous les jours de gens qui viennent me voir, « J'adore tes posts, super, tu m'inspires ou ça m'a aidé à faire ça c'est hyper cool d'en recevoir des messages comme ça et moi j'aime bien ce côté plus loin l'impact qu'on peut donner en fait grâce à ses connaissances, de ne pas les garder pour soi, c'est un peu égoïste en fait de garder on apprend plein de trucs, c'est pas qu'à moi quoi ce que j'apprends quoi. Et du coup là dessus en effet je vois que tu postes sur certaines méthodes sur les podcasts que tu préfères je te remercie au passage sur beaucoup de choses à voir l'organisation de tes journées les raisons de monter une startup ou les raisons pour lesquelles faut pas monter une startup. C'est les avis personnels à chaque fois. C'est bien c'est bien, c'est bien. Mais je vois que c'est vrai que tu as beaucoup d'interactions derrière. Et donc, ça là-dessus, aujourd'hui, tu me dis que c'est un objectif de partage. Est-ce que ça t'apporte quelque chose ? Personnellement, ça m'apporte le plaisir de quelque chose que j'ai besoin de faire à côté de Fetch, en fait. C'est d'avoir ce rapport avec les gens pour les aider, c'est important pour moi. Je le faisais beaucoup en individuel avant à Nancy mais du coup j'ai moins le temps maintenant, ou je prends moins le temps du moins. Donc ça me permet ça. Et pour Fetch, si vous voulez pas y aller, ce que ça apporte du business, ça nous aide pour le recrutement, parce que du coup les gens se disent, enfin je pense, c'est intéressant ce qui est posté, du coup sans doute que la boîte est intéressante. Elle est incarnée par quelqu'un. Voilà, il y a quelqu'un derrière et puis on aime ou on n'aime pas mais en tout cas il y a quelqu'un. Et au niveau des investisseurs, pareil, c'est clair qu'en Nancy, là le désavantage c'est quand même que les VC sont à Paris ou ils sont à Londres ou ailleurs, c'est bien qu'ils se disent voilà je connais Fetch ou je connais Jean-Charles Kurdali parce que je vois souvent passer ces posts et une résonance quand même qui est grâce à ça. Moi je ne te connais que par LinkedIn, à l'origine c'est ça et c'est comme ça aussi que ce podcast a eu lieu, c'est parce que je vois, je suis Fetch, je vois toutes ces choses là et ça donne aussi une visibilité je pense intéressante. Super, ça c'est vraiment un je pense une belle approche de contenu en tout cas que beaucoup ne voient pas. Et c'est quoi tes outils, tes méthodes, c'est quoi les types, les choses... Déjà les outils, qu'est-ce que tu utilises au quotidien comme logiciel, comme application sur son téléphone qui change un peu ta vie ? L'outil de base ça reste le Slack, c'est pour fetch, communication interne, téléphone, tablette et ordinateur. Après en personnel ça va être beaucoup d'applications de lecture, moi je lis énormément. Il va y avoir Koober pour les livres résumés, c'est vachement bien. Après je lis beaucoup de livres en entier aussi, je lis tous les matins un livre, j'essaie d'en lire entre 30 et 50 par an, je lis beaucoup. Je lis aussi pas mal sur Medium et du coup j'utilise beaucoup Pocket, ça j'adore Pocket, ça permet de stocker tous les articles qu'on trouve intéressants, que ce soit pendant le travail ou quand on n'a pas le temps le soir, de lire et de les retrouver dans un lieu où ils sont bien stockés. L'idée c'est vraiment de se dire, c'est du bookmarking finalement, mais un peu évolué. Je mets sur pocket sur mon ordi et puis le soir sur mon téléphone ou plus tard quand je suis dans le train, je peux lire. Plutôt que de lire et d'être coupé toute la journée, on choisit quand on lit. Et après ce que j'ai fait, alors c'est pas les applications que j'utilise, mais c'est ce que je n'utilise plus, j'ai viré Facebook, Instagram, Twitter, etc. Parce que je perdais beaucoup trop de temps comme plein de gens en fait. Sur ton téléphone ? Ouais, je perdais énormément de temps. Sur ton ordi, tu les utilises encore ? Oui je les utilise encore, enfin Instagram et Twitter plus du tout, Facebook encore parce que j'en ai besoin même en pro. Mais j'ai vraiment vu un avant- après le fait de les avoir enlevés. Et sinon sur le téléphone, je vais même limite regarder, mais j'ai pas énormément d'applications. Moi c'est plutôt des méthodos que je vais utiliser de routine, d'organisation, des choses comme ça. Mais il y a les to-do list, wonder list que j'utilise en to-do list. Et après voilà c'est des applications de lecture principalement. Et du coup Instagram par exemple tu penses pas que ça peut avoir une portée sur ton business ? Pour moi personnellement non, je suis pas hyper photo. Mais pour Fetch je l'utilise mal et c'est un des axes qu'on veut améliorer cette année là. Tu lis quoi comme bouquin ? J'ai vraiment un peu de tout, j'ai beaucoup commencé forcément par le pur entrepreneuriat donc tout ce qui était comment monter une entreprise au début, énormément. Il y en a beaucoup moins pour la phase dans laquelle on est aujourd'hui, comment passer de 20 personnes, enfin 20 employés à 200, des choses comme ça. Il faut écouter les épisodes de podcast avec vestiaire collective. Oui, il est là. Je l'ai écouté. Mais je lis beaucoup de livres d'entreprenariat, donc souvent c'est sur une problématique actuelle, management, recrutement, etc. Donc je trouve le bouquin de référence et je le lis. Ça peut être des bouquins de développement personnel, j'ai lu les Miracle Morning du Tim Ferriss, tout ce qu'on peut trouver qui est intéressant. Que tu appliques du coup ? Oui, j'applique au taquet, j'app lu les Miracle Morning du Tim Ferriss, tout ce qu'on peut trouver qui est intéressant. Que tu appliques du coup ? Ouais j'applique au taquet, enfin j'applique à ma manière après ou pas selon les trucs, mais Tim Ferriss, il y a pas mal de choses que ça m'a apporté, La semaine de 4 heures, Le Tous of Titans, ces bouquins-là m'ont pas mal aidé. Et je lis aussi, je pars dans d'autres sujets, je lis un peu sur de la philo aussi, alors que j'ai détesté ça comme plein de gens. Par exemple, j'ai commandé les essais de montagne par exemple, où je suis passé au bac de français il y a 10-11 ans du coup, et où j'avais une très mauvaise note. Et maintenant, j'ai envie de le lire 10 ans après. C'est assez… La sagesse. C'est ça. Et voilà, donc c'est vraiment assez large. En ce moment je lis Sapiens, que je recommande énormément à tout le monde. C'est exceptionnel ce bouquin. Je suis d'accord. Je crois que je vais acheter à tous mes employés, même si ça n'a rien à voir avec Fetch. Je pense que c'est un truc qu'il faut lire. On comprend beaucoup de choses quand on lit ça. C'est très généraliste mais la lecture c'est très important pour moi je trouve. Sapiens, donc en effet, qui est pour moi aussi la grosse référence du moment, qu'il faut absolument avoir lu je pense. Ok, c'est quoi tes rituels du coup avec tous ces bouquins que tu as lus ? C'est quoi ton interprétation ? Tu te lèves tôt, tu fais du sport, tu ne manges que des profs, tu fais de la méditation et tu bookings 4 heures avant de partir au boulot ? J'ai essayé pas mal de routines, c'est vrai que même en ayant lu le Miracle Morning qui regroupe un petit peu ça, j'ai essayé la méditation, j'ai du mal à avoir un rythme quotidien, je refais de temps en temps, je sens en plus que ça apporte, pour le coup c'est même pas du bullshit, ça peut paraître un peu con de l'extérieur, les gens qui sont pas des startups, il y a une mode startup qui fait la méditation, mais les gens, ça leur paraît bizarre quand on parle de la méditation, mais il y a un vrai apport. C'est juste que j'ai du mal à l'incorporer dans ma vie aujourd'hui, tous les jours. Par contre, ma vraie routine c'est... Mais je suis assez d'accord avec ce que tu dis, il y a une approche où tu dis c'est assez bullshit, et il y a une approche aussi où tu vois qu'on prend assez peu de temps pour soi, ou alors le temps pour soi il va être en effet sur du divertissement qui porte bien son nom, donc ça peut être autant des séries, des films, des bouquins, même du sport, des matchs de foot à la télé, mais finalement mais le vrai temps pour soi intérieur, on ne le prend plus vraiment. Et la méditation apporte quand même quelque chose. Il y a en plus aujourd'hui des accès, je ne sais pas si tu as utilisé Headspace, petit Bamboo ou des choses comme ça, des applications. De l'extérieur, qu'on n'a jamais testé on se dit ouais bon finalement ça le mérite de... enfin je pense que ça se teste en l'occurrence. Ouais moi je conseille carrément aux gens. Moi j'ai vu un vrai, j'avais réussi pendant plusieurs semaines voire mois à avoir cette récurrence tous les jours et je voyais vraiment les différences et là c'est complètement de ma faute, j'ai pas d'excuses, je l'ai juste fait sauter de ma routine ce moment d'accord et donc ma routine c'est plus la lecture vraiment je m'oblige franchement j'aime ça donc c'est pas une obligation mais je lis une heure une heure et demie les matins avant de commencer à travailler donc je me lève vers 6h15 assez tôt ok je me pose tout ça et puis je lis très rapidement et après j'ai vraiment le matin qui est très très structuré c'est donc à 8h à 8h30 je prépare ma journée, je regarde le slack, je regarde les mails un petit peu urgent. Une fois que c'est fini, après j'ai mon deep work, donc là où je suis vraiment en focus et où je fais les tâches les plus compliquées ou les plus impactantes, donc c'est entre 8h30 et midi 30. Donc c'est soit une très très longue tâche ou deux trois tâches qui prennent une heure, deux heures. Et là c'est pas de téléphone, donc on peut pas m'appeler, mode avion ou sinon en-ciel. Pas de rendez-vous jamais, et du lundi au vendredi c'est comme ça. Mes employés savent que... ils viennent même pas me voir à ce moment-là si je suis au bureau, c'est moi qui viendrais les voir quand je fais une petite pause. Ils respectent ce temps, ils savent qu'il est important pour moi. Et l'après-midi, c'est beaucoup plus ouvert, c'est les rendez-vous, les recrutements, rendez-vous internes, etc. C'est là où je suis le moins compétent pour me concentrer, mais où je peux parler sans trop me fatiguer. Écoute, tout ça est passionnant, c'est marrant, je suis assez impressionné par toute cette maturité, cette réflexion vis-à-vis de toi, mais aussi du business. Je trouve que vous avez évolué très vite avec Lou, donc bravo parce que 26, bientôt 27 ans, c'est quand même une sacrée aventure. Moi je suis très très impressionné encore une fois je trouve que Fetch c'est un modèle dans le genre que je pense que nous on a été impliqué par exemple dans le lancement de WeFlash que tu connais parce que je crois que tu travailles un petit peu avec Thibaut qui est aussi quelqu'un de très impressionnant et très jeune. Il est à mon âge. Oui Thibaut Lemoynier que je salue passage, et lui qui a déployé directement par obligation dans ce type de business de photos. Oui Flash propose des photos à des agents immobiliers ou des acteurs comme Fetch pour aller faire des photos en local des plats de tous les restaurants par exemple. Oui Flash propose des photos à plein de monde et doit être dans toutes les villes et doit avoir une capilarité hyper importante. Donc le lancement aussi sur un aspect très national, là c'est une obligation. Donc c'est un modèle différent. Merci pour tout ça. Où est-ce qu'on peut te retrouver toi ? Alors du coup, principalement sur LinkedIn, c'est là où j'accepte les gens, j'accepte pas sur Facebook, ça reste perso Facebook. Twitter j'utilise plus, il est complètement mort de mon côté. Et puis voilà, principalement, je vais pas hésiter à venir me parler, je réponds sur LinkedIn à quasiment tout le monde, si je réponds pas, faut me relancer. Et puis voilà, puis après Fetch, Fetch-Livraison.com. Et là, c'est pour les gens qui sont concernés par les villes dans lesquelles on est, ou de venir nous voir, comme tu disais, si vous voulez ouvrir une ville. Question que j'ai pas posée, vous avez une application ? Là, on va la sortir, l'application. C'était notre gros... Les problèmes de la tech, comme Fetch n'est pas une boîte pure tech dans notre, notre fondateur, il y a des choses qui ont mis plus de temps à sortir et on rattrape là en fin 2007, début 2008, le retard qu'on avait accumulé. Et la prochaine étape c'est quoi pour vous ? C'est de vendre à un plus gros ? Ça pourrait sembler assez naturel finalement de se dire un Foodora, un Uber Eats. Moi ce que je trouve hyper malin dans cette approche c'est de dire j'ai monté tout un maillage, salut au revoir, enfin bon c'est pas une belle histoire à raconter, mais où c'est vraiment de grossir, grossir encore dans plein de villes, à l'étranger ou d'aller du coup parce que il serait pas forcément hyper naturel que vous alliez à Paris ou dans les très grosses villes. On n'a pas vocation, je pense qu'on ne sera jamais à Paris ou dans les très grosses villes ? C'est pas votre vocation ? Je pense qu'on ne sera jamais à Paris, pas dire jamais mais c'est pas la vision en tout cas aujourd'hui. Ma vision c'est aujourd'hui pourquoi on fait Fetch, c'est le challenge intellectuel, le challenge de monter une entreprise, de voir les étapes d'une entreprise. C'est pas vraiment financier même si je veux pas cracher sur l'argent. Donc aujourd'hui la vision c'est faire toute la France notre cible et entamer en tout cas au minimum un développement européen. Et après dans l'idéal que je puisse continuer avec ou sans moi dans quelques années, on parle d'horizon 4-5 ans imaginons, c'est un salaud qui me plaît bien et après voilà c'est vrai qu'il y a plein d'opportunités de se faire racheter mais c'est pas forcément le but aujourd'hui. D'accord. Donc voilà. Bon bah top, et bien écoute donc on te suit sur LinkedIn, on suit Génération Dewey, Tureself aussi un peu partout. Je remercie aussi tout le monde de noter, je le précise pas assez, mais 5 étoiles parce que 4 sur les réels vous le savez. 5 c'est mieux. 4 c'est pas une bonne note, c'est 5 et c'est très important pour le podcast sur iTunes en particulier et ailleurs de le partager. Voilà je te rem'est pas une bonne note, c'est 5. Et c'est très important pour le podcast sur iTunes en particulier et ailleurs de le partager. Je te remercie Jean-Charles, j'ai passé un très bon moment avec toi, j'espère que tout le monde en passera un aussi bon que moi. Et je te dis à une prochaine étape et merde pour Fetch, merde à toute l'équipe. Merci beaucoup à toi aussi. Ciao. Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous abonner à ce podcast sur iTunes ou Soundcloud, à le noter et à en parler autour de vous. Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant Génération Do It Yourself ou Mathieu Stéphane. Merci à Causa Vostra pour la production de ce podcast. L'habillage musical est issu du morceau Night Owl de l'artiste Broke For Free. tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, un work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Ourso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise s'écroustillent, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un l pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Il y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 4.52], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [4.52, 9.48], "text": " Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur,"}, {"timestamp": [9.48, 12.96], "text": " vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent."}, {"timestamp": [12.96, 18.24], "text": " Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu"}, {"timestamp": [18.24, 22.32], "text": " des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots,"}, {"timestamp": [22.32, 26.24], "text": " un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [26.24, 31.0], "text": " hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business."}, {"timestamp": [31.0, 34.88], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [34.88, 40.44], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [40.44, 44.5], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [44.5, 48.16], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster"}, {"timestamp": [48.16, 49.16], "text": " vos revenus."}, {"timestamp": [49.16, 53.84], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [53.84, 58.04], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [58.04, 62.84], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [62.84, 65.4], "text": " Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [65.4, 68.72], "text": " ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps."}, {"timestamp": [68.72, 73.16], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf,"}, {"timestamp": [73.16, 78.32], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [78.32, 87.68], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com"}, {"timestamp": [87.68, 95.04], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet"}, {"timestamp": [95.04, 125.28], "text": " dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et j'ai le plaisir de vous présenter Génération"}, {"timestamp": [125.28, 130.56], "text": " Do It Yourself, le podcast qui décortique le succès des personnes qui ont fait le grand"}, {"timestamp": [130.56, 131.56], "text": " saut."}, {"timestamp": [131.56, 136.24], "text": " Que ce soit des entrepreneurs, des sportifs ou encore des artistes, je vous propose sous"}, {"timestamp": [136.24, 140.48], "text": " forme d'interview sans filtre de rentrer dans leur histoire, dans leur quotidien."}, {"timestamp": [140.48, 146.0], "text": " Mon objectif est de comprendre leur mode de pensée, leur organisation ou encore leurs"}, {"timestamp": [146.0, 151.44], "text": " outils et de vous proposer un véritable MBA des échecs et des succès de ces invités."}, {"timestamp": [151.44, 164.84], "text": " Ce podcast vous est présenté par Cosa Vostra. Cosa Vostra est un cabinet de concert, un studio"}, {"timestamp": [164.84, 165.56], "text": " qui conçoit"}, {"timestamp": [165.56, 171.12], "text": " et développe vos projets digitaux et une agence de communication et de grosses acquis. Avec plus"}, {"timestamp": [171.12, 177.04], "text": " de 30 collaborateurs répartis entre Paris, Londres, Bordeaux et Tunis, Cosa Vostra réveille la"}, {"timestamp": [177.04, 185.56], "text": " startup qui est en vous. Pour plus d'informations, tapez Cosa T R A un peu partout sur internet."}, {"timestamp": [188.36, 190.48], "text": " Pour soutenir Génération Do It Yourself,"}, {"timestamp": [190.48, 194.0], "text": " merci de vous abonner gratuitement sur votre application podcast"}, {"timestamp": [194.0, 197.6], "text": " disponible en natif sur tous les iPhones et iPads,"}, {"timestamp": [197.6, 199.84], "text": " sur Deezer ou encore Soundcloud,"}, {"timestamp": [199.84, 203.32], "text": " et surtout à noter et partager autant que vous voudrez."}, {"timestamp": [203.32, 206.2], "text": " Bonne écoute sur Génération Twitter, salut !"}, {"timestamp": [206.2, 222.2], "text": " Bonjour à tous, aujourd'hui j'ai le plaisir de recevoir Jean-Charles Curdali de chez Fetch."}, {"timestamp": [222.2, 223.2], "text": " Bonjour Jean-Charles."}, {"timestamp": [223.2, 224.2], "text": " Bonjour Mathieu."}, {"timestamp": [224.2, 227.0], "text": " Je suis ravi de te recevoir, ça fait un bout de temps qu'on se parle. Est-ce que"}, {"timestamp": [227.0, 231.2], "text": " je peux te demander de te présenter ? Oui, du coup, donc Jean-Charles Curdali, j'ai 26"}, {"timestamp": [231.2, 235.96], "text": " ans, bientôt 27. Je suis entrepreneur depuis maintenant 3-4 ans. Je suis le"}, {"timestamp": [235.96, 239.92], "text": " cofondateur et CEO de Fetch, du coup une startup qui est dans la food delivery,"}, {"timestamp": [239.92, 244.28], "text": " du coup donc un concurrent aujourd'hui de Uber, Uber Eats et Deliveroo,"}, {"timestamp": [244.28, 245.68], "text": " spécialisé duisé sur des"}, {"timestamp": [245.68, 249.16], "text": " villes entre 100 et 200 000 habitants et qui opèrent dans 7 villes en France aujourd'hui."}, {"timestamp": [249.16, 255.72], "text": " Alors ça fait beaucoup d'un coup, et beaucoup de choses très intéressantes."}, {"timestamp": [255.72, 262.24], "text": " Une des raisons pour lesquelles je suis ravi de parler avec toi et d'échanger c'est que..."}, {"timestamp": [262.24, 266.56], "text": " Alors si je dirais trois raisons, c'est trois choses, c'est que déjà"}, {"timestamp": [266.56, 274.88], "text": " tu es très jeune par rapport à ton expérience entreprenariale, tu le dis, quatre ans d'entrepreneuriat"}, {"timestamp": [274.88, 285.96], "text": " pour 26 ans ça fait quand même pas mal et puis tu entreprends en région sur des modèles économiques de"}, {"timestamp": [288.46, 289.28], "text": " de gros startups internationales qu'on levait énormément"}, {"timestamp": [291.28, 292.16], "text": " donc tu as vraiment une approche très"}, {"timestamp": [298.3, 300.48], "text": " je dirais assez unique dans tout ça donc je suis ravi de pouvoir creuser ça avec toi mais d'abord"}, {"timestamp": [305.84, 306.2], "text": " 26 ans, 4 ans d'expérience entrepreneuriale donc Fetch c'est depuis 4 ans ou tu avais commencé sur autre chose avant ?"}, {"timestamp": [309.32, 310.04], "text": " Bah du coup si je retrace un peu ce qui commençait à m'amener à Fetch"}, {"timestamp": [312.28, 313.28], "text": " moi je me considère comme quelqu'un si tu préfères qui"}, {"timestamp": [317.68, 317.84], "text": " qui quand il aime quelque chose il va se donner les moyens à 100% d'essayer d'être le meilleur, en tout cas un des meilleurs dans le domaine"}, {"timestamp": [320.96, 321.2], "text": " et à l'inverse quand j'aime pas je suis vraiment très très nul."}, {"timestamp": [328.84, 333.52], "text": " Donc ça a commencé avec l'école donc j'étais plutôt celui qui avait soit la meilleure note soit la pire note, souvent, ce sont les matières. Et du coup la première activité dans laquelle j'ai fait ça c'est dans le tennis. J'ai commencé à 10 ans en fait à me"}, {"timestamp": [333.52, 338.16], "text": " mettre sérieusement au tennis. Ça m'a permis d'être rapidement dans les 8-10 meilleurs on va dire"}, {"timestamp": [338.16, 345.48], "text": " de ma catégorie vers 14 ans, 13-14 ans. Et j'avais cette envie, quand j'étais passionné, je me donnais"}, {"timestamp": [345.48, 348.6], "text": " les moyens. Ça marchait plutôt bien, sans être professionnel bien sûr, mais c'était"}, {"timestamp": [348.6, 352.68], "text": " une première étape. J'avais déjà même ce côté un petit peu entrepreneur pour me"}, {"timestamp": [352.68, 355.08], "text": " revenir encore un peu plus tôt. 8-10 meilleurs à quel niveau ? Français"}, {"timestamp": [355.08, 358.8], "text": " ou régional ? Non, non, niveau départemental et local."}, {"timestamp": [358.8, 364.92], "text": " Je ne vais pas préciser, mais c'était au niveau local. Et donc, juste même avant,"}, {"timestamp": [364.92, 365.36], "text": " j'avais ma première"}, {"timestamp": [365.36, 370.24], "text": " petite expérience entrepreneuriale qui a duré deux jours à huit ans, j'avais besoin de m'acheter"}, {"timestamp": [370.24, 376.16], "text": " des bonbons comme quand on est petit en fait. Et du coup j'avais des jouets que je considérais"}, {"timestamp": [376.16, 379.48], "text": " que j'avais plus besoin et du coup je suis parti prendre mes quelques jouets, une dizaine,"}, {"timestamp": [379.48, 384.32], "text": " et les vendre en porte à porte dans le village de ma grand-mère où je suis originaire du coup"}, {"timestamp": [384.32, 390.08], "text": " de Lorraine et à Nancy et du coup dans un village pas très loin de Nancy. Et j'avais aussi à vendre en porte à porte dans le village de ma grand-mère où je suis l'originaire de Lorraine et à Nancy, et du coup dans un village pas très loin de Nancy. Et j'avais aussi à vendre 3-4"}, {"timestamp": [390.08, 393.96], "text": " jouets en une demi-heure, 45 minutes. Pour te pourrir les dents, c'est bien. C'est bien, voilà."}, {"timestamp": [393.96, 396.8], "text": " Du coup je me suis fait arrêter, je sais pas pour quelle raison je me suis fait arrêter par ma"}, {"timestamp": [396.8, 401.16], "text": " grand-mère, mais c'était la petite anecdote entrepreneuriale assez jeune, qui a duré du coup"}, {"timestamp": [401.16, 406.12], "text": " pas très longtemps. Et donc du coup le tennis. Ensuite j'ai découvert"}, {"timestamp": [406.12, 413.48], "text": " à 16 ans en fait, il y a un prof de maths qui dit tout simplement moi je joue au poker et vous"}, {"timestamp": [413.48, 416.8], "text": " pouvez pas me battre. Il explique pas spécialement pourquoi mais on croit comprendre qu'il y a des"}, {"timestamp": [416.8, 422.44], "text": " probabilités, des choses comme ça. Et moi je dis mais il dit n'importe quoi ce monsieur,"}, {"timestamp": [422.44, 425.6], "text": " enfin pour commencer c'est un jeu de chance, qu'est-ce qu'il raconte ?"}, {"timestamp": [425.6, 430.0], "text": " Et c'était pas encore très connu en France, mais ça m'intriguait."}, {"timestamp": [430.0, 437.5], "text": " Les cours commençaient un petit peu à me désintéresser, voilà, j'avais du mal avec le côté nivellement par le bas, c'est assez lent,"}, {"timestamp": [437.5, 439.5], "text": " enfin je n'étais pas d'façon passionné par l'école."}, {"timestamp": [439.5, 447.08], "text": " Le tennis commençait à perdre un peu aussi parce que j'avais des petits soucis personnels qui ont fait que j'ai eu une mauvaise année au niveau de ma saison de tennis cette année là aussi."}, {"timestamp": [447.2, 450.76], "text": " Et du coup c'était le moment où j'avais besoin je pense de me"}, {"timestamp": [451.32, 453.32], "text": " donner un gros challenge justement de"}, {"timestamp": [453.5, 458.52], "text": " je pars de zéro dans un domaine que je connais pas et j'essaye de voir jusqu'où ça peut me mener en me donnant les moyens."}, {"timestamp": [459.04, 462.68], "text": " Et du coup en fait je me suis intéressé au poker en ligne"}, {"timestamp": [463.24, 469.42], "text": " qui encore une fois était très méconnu en France. On jouait sur des sites internationaux à l'époque, on n'était pas cloisonné comme aujourd'hui."}, {"timestamp": [469.84, 471.84], "text": " Et donc du coup ça m'a permis,"}, {"timestamp": [472.72, 476.46], "text": " déjà de... j'avais pas d'argent donc j'ai commencé sur des petits tournois gratuits,"}, {"timestamp": [476.68, 482.88], "text": " j'ai gagné quelques dizaines, centaines de dollars sur les tournois gratuits et après j'ai pu jouer du vrai argent"}, {"timestamp": [483.64, 485.04], "text": " et monter les échelons"}, {"timestamp": [485.04, 489.88], "text": " petit à petit du coup pendant... entre du coup 17-18 ans et 22 ans."}, {"timestamp": [489.88, 498.24], "text": " Donc ça c'est le poker tel que la belle époque en effet. Tu es parti de tout ça de zéro"}, {"timestamp": [498.24, 501.44], "text": " réellement de zéro et grâce à ces centaines de dollars tu as réussi à monter jusqu'à..."}, {"timestamp": [501.44, 510.32], "text": " Des dizaines de milliers d'euros du coup, du coup je vivais très bien pour un étudiant du poker, pro ou pas pro c'est compliqué à dire"}, {"timestamp": [510.32, 514.2], "text": " parce qu'il n'y a pas de vrais statuts mais en tout cas je jouais avec des professionnels et"}, {"timestamp": [514.2, 519.04], "text": " j'étais loin d'être ridicule voire meilleur que la plupart. Et tu jouais sur des tables par exemple"}, {"timestamp": [519.04, 524.56], "text": " à combien ? Ça montait jusqu'à 50 euros certaines tables, ce qui est online et des tables déjà assez"}, {"timestamp": [524.56, 527.6], "text": " élevées. On joue plein de tables en fait donc on ne joue pas comme"}, {"timestamp": [527.6, 532.32], "text": " pour ceux qui connaissent voilà des tables en live comme on dit où là on n'a qu'une table donc on"}, {"timestamp": [532.32, 538.68], "text": " peut jouer plus cher. Online on va jouer 6, 8, 10 voire plus de tables. Donc tu joues 500, entre"}, {"timestamp": [538.68, 543.28], "text": " 500 et 1000 euros en permanence. Ouais sur les tables et puis des pertes de centaines d'euros,"}, {"timestamp": [543.28, 550.2], "text": " des gains de centaines d'euros journaliers du coup assez jeunes. Et du coup pour l'anécdote, j'avais beaucoup de mal forcément"}, {"timestamp": [550.2, 553.96], "text": " à me concentrer sur mes études avec ces sommes qui rentraient, parce que c'était surtout des rentrées,"}, {"timestamp": [553.96, 558.04], "text": " j'ai très rarement perdu de l'argent au niveau sur un mois par exemple, ça m'arrivait peut-être"}, {"timestamp": [558.04, 563.0], "text": " une ou deux fois sur trois ans, quatre ans, donc c'était très très rare. Et puis se motiver du"}, {"timestamp": [563.0, 566.08], "text": " coup pour aller faire des jobs d'été des choses comme ça"}, {"timestamp": [566.76, 569.96], "text": " il ya je sais qu'il y avait ma famille qui me qui voulait que j'aille travailler l'été"}, {"timestamp": [570.6, 572.6], "text": " pour gagner un petit peu d'argent mais"}, {"timestamp": [572.72, 574.72], "text": " surtout je pense pour apprendre le travail"}, {"timestamp": [575.28, 579.92], "text": " j'imagine j'imagine la famille et le petit jean charles là qui est complètement scotché sur son ornithe jour et nuit"}, {"timestamp": [580.04, 582.92], "text": " pas vraiment parce que j'étais pas j'étais pas geek en fait"}, {"timestamp": [583.2, 588.68], "text": " j'avais du mal à jouer beaucoup d'heures donc j'étais plus en mode je joue 2-3 heures par jour maximum et après j'en profite à côté,"}, {"timestamp": [588.68, 595.2], "text": " je peux sortir. C'est une compétence je pense d'avoir cette capacité de passer des heures et"}, {"timestamp": [595.2, 600.04], "text": " des heures, ce petit côté geek il le faut aussi pour être hyper performant dans ce jeu. Moi j'étais"}, {"timestamp": [600.04, 608.0], "text": " plus, j'adorais la théorie, j'adorais jouer mais mais pas des dizaines d'heures par... Enfin, des 30-35 heures par semaine, je le faisais pas."}, {"timestamp": [608.0, 609.0], "text": " Ok."}, {"timestamp": [609.0, 617.0], "text": " Et du coup, le poker t'a mené à ta vie entrepreneuriale, donc à la fin de tes études,"}, {"timestamp": [617.0, 619.4], "text": " où tu as droppé tout ça, ou comment c'était passé ?"}, {"timestamp": [619.4, 621.6], "text": " Moi, je vois déjà le poker comme de l'entrepreneuriat, en fait."}, {"timestamp": [621.6, 624.6], "text": " Donc, même si c'est pas de l'entreprise, il y a une gestion de carrière,"}, {"timestamp": [624.6, 625.0], "text": " il y a une gestion de carrière,"}, {"timestamp": [625.0, 628.0], "text": " de son capital, on fait des choix, etc."}, {"timestamp": [628.0, 632.0], "text": " Il y a beaucoup de compétences qui m'ont servi et qui me servent encore."}, {"timestamp": [632.0, 635.0], "text": " C'est peut-être un début d'entrepreneuriat,"}, {"timestamp": [635.0, 638.0], "text": " en revanche, il ne faut pas voir l'entrepreneuriat comme du poker."}, {"timestamp": [638.0, 641.0], "text": " Non, mais on réduit les risques."}, {"timestamp": [641.0, 643.0], "text": " On est là pour aussi les entrepreneurs,"}, {"timestamp": [643.0, 647.0], "text": " les gens pensent que c'est des gens qui prennent des gros risques alors qu'en fait on est souvent des gens je pense qui sont là pour... qui"}, {"timestamp": [647.0, 649.76], "text": " comprennent les risques et qui sont là pour les réduire et les joueurs de poker en fait,"}, {"timestamp": [649.76, 653.92], "text": " les bons joueurs je parle bien sûr, ont cette approche en fait. Il y a vraiment des approches"}, {"timestamp": [653.92, 657.88], "text": " communes en fait entre les deux les deux milieux mais qui sont beaucoup plus durs à percevoir du"}, {"timestamp": [657.88, 663.72], "text": " public encore plus pour le poker et donc du coup moi ce qui s'est passé c'est que je suis tombé"}, {"timestamp": [663.72, 667.0], "text": " sur un forum d'entrepreneurs"}, {"timestamp": [667.0, 672.84], "text": " ou un blog d'entrepreneurs pendant un stage dans mes études et je l'ai trouvé sur un"}, {"timestamp": [672.84, 673.84], "text": " forum de poker."}, {"timestamp": [673.84, 680.08], "text": " Donc le poker m'a vraiment directement transmis la suite et l'entreprenariat du coup j'ai"}, {"timestamp": [680.08, 683.92], "text": " découvert qu'on pouvait monter une boîte entre guillemets avant 50 ans, sachant que"}, {"timestamp": [683.92, 687.16], "text": " quand on est en Paris je ne sais pas mais en région en tout cas on"}, {"timestamp": [687.16, 691.08], "text": " on a très peu de visibilité en tout cas à l'époque même sur les startups, sur"}, {"timestamp": [691.08, 695.6], "text": " sur le fait qu'on peut monter une boîte avant d'avoir des diplômes entre"}, {"timestamp": [695.6, 700.08], "text": " guillemets de vie on va dire et du coup ça a été vraiment une révélation et je"}, {"timestamp": [700.08, 702.88], "text": " me suis dit c'est pour moi la suite logique de ce que je suis en train de"}, {"timestamp": [702.88, 708.82], "text": " faire, sachant que le milieu du poker, le marché était mature et même en début de déclin,"}, {"timestamp": [708.82, 712.58], "text": " et je voulais pas attendre que ça soit vraiment très dur pour changer."}, {"timestamp": [712.58, 713.58], "text": " Donc j'ai anticipé ça."}, {"timestamp": [713.58, 720.9], "text": " Et en effet, ce point que tu évoques, alors j'ai reçu plusieurs personnes sur ce podcast"}, {"timestamp": [720.9, 725.04], "text": " mais qui sont passées en effet par Paris pour"}, {"timestamp": [728.96, 729.16], "text": " éventuellement monter des boîtes en région."}, {"timestamp": [733.84, 734.04], "text": " Je pense à Rachel Delacour, par exemple, qui a travaillé sur BIM à Montpellier."}, {"timestamp": [738.28, 739.28], "text": " Mais c'est vrai qu'il y a quand même souvent un passage obligé,"}, {"timestamp": [740.24, 740.44], "text": " peut-être par Paris."}, {"timestamp": [743.36, 743.56], "text": " Alors pas pour l'entreprenariat en général, évidemment, on peut penser à"}, {"timestamp": [752.5, 765.0], "text": " toutes les boîtes plus traditionnelles, mais sur l'entreprenariat en général, évidemment, on peut penser à toutes les boîtes plus traditionnelles, mais sur l'entreprenariat tech, c'est vrai que c'est relativement important, même si je pense de moins en moins à des Celsi qui sont montées à la Rochelle, je pense à des tas de boîtes à Nantes, à Bordeaux qui deviennent très dynamiques ou dans le nord de"}, {"timestamp": [765.0, 769.96], "text": " la France, des Cédis-Skountes évidemment pour les plus anciens donc Marseille-Lyon."}, {"timestamp": [769.96, 775.24], "text": " Donc c'est vrai qu'il y a pas mal de choses mais en effet ce point... Donc toi tu habitais à Nancy ?"}, {"timestamp": [775.24, 779.28], "text": " C'est ça, où il n'y avait pas eu beaucoup de succès, il y avait eu Boursorama qui est connu,"}, {"timestamp": [779.28, 783.68], "text": " qui a été monté à Nancy. La partie tech est toujours à Nancy d'ailleurs,"}, {"timestamp": [783.68, 787.2], "text": " tout le reste de la boîte est à Paris mais la tech restait à Nancy."}, {"timestamp": [787.2, 793.4], "text": " Ok. Mais sinon c'est la seule réussite vraiment notable tech pure on va dire des"}, {"timestamp": [793.4, 797.4], "text": " vingt dernières années. Donc comme tu dis il n'y a pas assez compliqué. C'est vrai,"}, {"timestamp": [797.4, 800.68], "text": " donc il faut trouver un peu ce dynamisme. Et donc comment t'arrives toi,"}, {"timestamp": [800.68, 803.88], "text": " quelle est ta première étape du coup après le poker dans l'entreprenariat ?"}, {"timestamp": [803.88, 807.04], "text": " Bah du coup première étape c'est déjà choisir"}, {"timestamp": [807.04, 810.4], "text": " quels types d'entrepreneuriat je veux faire, est-ce que je veux faire du commerce,"}, {"timestamp": [810.4, 815.24], "text": " est-ce que l'import-export, des startups, plein de choix. Rapidement c'est"}, {"timestamp": [815.24, 817.92], "text": " quand même les startups parce que là pour le coup ça commençait vraiment, même"}, {"timestamp": [817.92, 821.56], "text": " en région on commençait à sentir les levées de fonds, on voyait les"}, {"timestamp": [821.56, 827.18], "text": " postes, levées x millions etc. Même si c'est pas forcément ce qui m'intéresse le plus dans ce milieu loin de là,"}, {"timestamp": [827.8, 834.0], "text": " on voyait qu'il y avait une effervescence qui montait et du coup ce que j'aimais bien dans les startups, ce que j'ai compris c'est que"}, {"timestamp": [834.12, 840.64], "text": " ma perception qui n'a pas beaucoup changé c'était on part vraiment de tout petit mais on a des grandes ambitions et on a une recherche de l'excellence"}, {"timestamp": [841.28, 850.56], "text": " obligatoire parce que le marché oblige en fait à... c'est souvent soit winner take all ou pas loin. Donc il y a vraiment une approche de il faut devenir le meilleur dans son domaine"}, {"timestamp": [850.56, 857.48], "text": " pour y arriver et le tout dans un laps de temps assez court. En fait on voit beaucoup plus"}, {"timestamp": [857.48, 861.8], "text": " rapidement les différentes étapes d'une entreprise par rapport à des boîtes plus classiques qui ont"}, {"timestamp": [861.8, 866.2], "text": " une trajectoire plus linéaire qui est très très bien aussi mais c'est différent. C'est ça qui m'a"}, {"timestamp": [866.2, 869.78], "text": " plu et du coup j'ai monté une première, enfin j'ai rejoint une première"}, {"timestamp": [870.44, 873.0], "text": " une première startup en fait avec un cofondateur"}, {"timestamp": [873.52, 877.42], "text": " dans un domaine qui n'a rien à voir avec Sweetfetch, c'était dans la communication des entreprises."}, {"timestamp": [877.56, 883.92], "text": " On voulait faire un espèce de Slack on va dire pour un outil connu aujourd'hui. Avant que Slack soit vraiment installé on ne connaissait pas du tout."}, {"timestamp": [884.96, 889.56], "text": " Tout en sachant voilà qu'on a fait toutes les erre, on va dire pendant huit mois que ça a duré cette"}, {"timestamp": [889.56, 892.32], "text": " expérience, on a fait toutes les erreurs à ne pas faire quand on monte sa première boîte,"}, {"timestamp": [892.32, 897.48], "text": " ce qui m'a beaucoup aidé pour Fetch après. Et on n'a jamais fait Slack, même pas un millième de"}, {"timestamp": [897.48, 902.96], "text": " Slack aujourd'hui. Donc une messagerie d'entreprise, très vite oublié, c'était un peu l'idée ?"}, {"timestamp": [902.96, 908.48], "text": " Oui, et puis au final c'était un besoin en fait que"}, {"timestamp": [908.48, 910.8], "text": " nous-mêmes on ne comprenait pas forcément, on n'avait jamais trop travaillé en entreprise,"}, {"timestamp": [910.8, 914.56], "text": " c'était pas un besoin personnel pour le coup, c'était plus une opportunité de marcher. Et"}, {"timestamp": [914.56, 918.4], "text": " voilà ce que j'ai considéré après comme n'étant pas forcément la bonne approche, en tout cas"}, {"timestamp": [918.4, 922.16], "text": " personnelle, quand on monte une boîte. Et au final on a fait tout ce qu'il ne fallait pas,"}, {"timestamp": [922.16, 928.34], "text": " donc qu'est-ce que c'est ? C'est être dans son coin et pas parler à des utilisateurs potentiels pour comprendre s'il y a un vrai besoin déjà."}, {"timestamp": [928.34, 931.5], "text": " Moi je pense plutôt au principe qu'il faut chercher un problème et après trouver une"}, {"timestamp": [931.5, 935.62], "text": " solution mais pas partir d'une solution. Et nous on a fait vraiment l'inverse, on a cherché trop"}, {"timestamp": [935.62, 938.98], "text": " vite un développeur aussi alors qu'on pouvait faire largement par nous-mêmes au début. Donc"}, {"timestamp": [938.98, 943.34], "text": " voilà plein d'erreurs comme ça en fait qui sont assez classiques en fait quand je parle à d'autres"}, {"timestamp": [943.34, 946.6], "text": " jeunes entrepreneurs ou moins jeunes d'ailleurs qui démarrent c'est"}, {"timestamp": [946.6, 948.76], "text": " c'est la première boîte est souvent compliqué."}, {"timestamp": [948.76, 954.2], "text": " On est tout à fait d'accord et c'est vrai que le des grosses justement je"}, {"timestamp": [954.2, 958.6], "text": " reviens sur ce podcast avec Rachel Delacour mais un des gros enseignements"}, {"timestamp": [958.6, 963.4], "text": " et je le recommande assez souvent à des gens avec qui je parle de cet épisode"}, {"timestamp": [963.4, 966.04], "text": " c'est vraiment d'entendre à quel point elle a"}, {"timestamp": [966.04, 971.48], "text": " interrogé des clients potentiels et notamment depuis Montpellier sur LinkedIn des clients"}, {"timestamp": [971.48, 978.12], "text": " potentiels aux Etats-Unis, qui ont fait qu'une fois qu'elle a son produit, son MVP, son Minimal"}, {"timestamp": [978.12, 987.32], "text": " Viable Product qui est sorti, elle a pu l'envoyer à des gens avec qui elle dialoguait depuis des mois, voire un an, et"}, {"timestamp": [987.32, 991.32], "text": " leur dire voilà j'ai quelque chose qui correspond à vos attentes."}, {"timestamp": [991.32, 993.44], "text": " Donc non seulement on comprend mieux"}, {"timestamp": [993.44, 995.08], "text": " le produit"}, {"timestamp": [995.08, 998.32], "text": " et ce qu'il faut développer et le besoin,"}, {"timestamp": [998.32, 1002.68], "text": " mais en plus, une fois qu'il est sorti, on a déjà des prospects un petit peu chauds"}, {"timestamp": [1002.68, 1005.2], "text": " qui ont exprimé ce besoin. Donc c'est quand même assez fantastique."}, {"timestamp": [1005.2, 1007.8], "text": " Donc en effet, développer son truc dans son coin tout seul."}, {"timestamp": [1007.8, 1009.8], "text": " Je suis passé par là à 25 ans."}, {"timestamp": [1009.8, 1016.0], "text": " On s'est bien foiré à l'époque et avant de se rattraper d'ailleurs."}, {"timestamp": [1016.0, 1021.6], "text": " Mais en effet, c'est quelque chose qui est, je pense, une très bonne leçon qu'il faut retenir."}, {"timestamp": [1021.6, 1024.0], "text": " Et donc, vous en arrivez à avoir..."}, {"timestamp": [1024.0, 1026.16], "text": " Toi, tu es très axé finalement à ces"}, {"timestamp": [1026.16, 1031.76], "text": " opportunités de marché ? A ce moment là oui et en final complètement changé du coup avec Fetch."}, {"timestamp": [1031.76, 1035.48], "text": " C'est vrai que de l'extérieur, quand on connaît pas l'histoire, ça fait des vraies opportunités"}, {"timestamp": [1035.48, 1038.72], "text": " de marché parce que c'était le moment où on peut croire que la foodtech elle arrivait en"}, {"timestamp": [1038.72, 1046.94], "text": " fait en France notamment. Et donc du coup, la première startup du coup ça s'est fini vers fin 2014, vers octobre-novembre 2014."}, {"timestamp": [1046.94, 1049.34], "text": " Et l'idée de fait c'est janvier 2015."}, {"timestamp": [1049.34, 1053.22], "text": " Et il faut juste, au niveau de la chronologie un petit peu de la foodtech en France,"}, {"timestamp": [1053.22, 1058.02], "text": " tous les acteurs qu'on peut connaître aujourd'hui, donc Deliveroo, UberEat, Enseignement Tech, EaTeasy, toutes ces entreprises,"}, {"timestamp": [1058.02, 1061.02], "text": " n'étaient pas encore en France en janvier 2015."}, {"timestamp": [1061.02, 1069.32], "text": " Les seuls acteurs qu'il y avait à cette époque c'était AlloResto, l'historique qui ne fait pas de la livraison lui-même, et Restoin, une autre entreprise"}, {"timestamp": [1069.32, 1076.84], "text": " qui existait depuis 7-8 ans mais qui n'était pas en fin de vie, mais qui n'était pas dans"}, {"timestamp": [1076.84, 1082.2], "text": " la nouvelle vague des startups. Et donc en fait c'était vraiment un besoin personnel,"}, {"timestamp": [1082.2, 1085.0], "text": " il n'y avait même pas d'études de marché au préalable."}, {"timestamp": [1085.0, 1088.0], "text": " C'était vraiment je veux me faire livrer mes restos favoris à Nancy"}, {"timestamp": [1088.0, 1090.0], "text": " et ça m'énerve que je ne puisse pas le faire."}, {"timestamp": [1090.0, 1093.0], "text": " Donc il n'y avait aucune connaissance, je ne connaissais même pas le resto."}, {"timestamp": [1093.0, 1094.0], "text": " D'accord."}, {"timestamp": [1094.0, 1096.0], "text": " Et en fait c'était une idée qui est venue."}, {"timestamp": [1096.0, 1098.0], "text": " Alors l'histoire ça fait un peu loufoque."}, {"timestamp": [1098.0, 1101.0], "text": " C'était voilà, je vois un film au cinéma qui parle de livraison de pétrole."}, {"timestamp": [1101.0, 1102.0], "text": " Ok."}, {"timestamp": [1102.0, 1103.0], "text": " Rien à voir."}, {"timestamp": [1103.0, 1105.72], "text": " Et le soir je fais une connexion livraison du coup, et il était 2h du"}, {"timestamp": [1105.72, 1111.36], "text": " matin, livraison et bouffe en fait. Et puis je me dis, je peux pas me faire livrer des restos à"}, {"timestamp": [1111.36, 1116.28], "text": " Nancy, c'est très embêtant en fait ce truc. Et en fait, ça m'a travaillé, c'était un moment où je me"}, {"timestamp": [1116.28, 1118.96], "text": " dis, mais il faut que ça existe. Et puis du coup, je me suis dit, mais voilà, c'est ça l'idée que"}, {"timestamp": [1118.96, 1123.12], "text": " je veux faire. C'est un truc en fait, je me rendais pas compte, mais c'est hyper chiant en fait qu'il"}, {"timestamp": [1123.12, 1130.68], "text": " y ait pas ça dans ma ville. Et donc du coup, là jai senti en fait dès le premier jour que j'étais driveé par une force qui était beaucoup plus"}, {"timestamp": [1131.04, 1134.16], "text": " importante que sur la précédente où c'était plutôt comme du coup l'opportunisme"}, {"timestamp": [1134.6, 1138.76], "text": " de voir voilà il y a un besoin qui n'existait pas en fait, enfin pas sur la forme que nous on pensait."}, {"timestamp": [1139.12, 1143.84], "text": " Là je me suis dit voilà si moi j'ai ce besoin là, il y a certainement des gens qui l'ont aussi et du coup je vais aller le vérifier."}, {"timestamp": [1144.36, 1148.58], "text": " Et ça a commencé comme ça, le premier soir je prends un, j'ouvre"}, {"timestamp": [1148.58, 1151.58], "text": " un google doc et je note pendant deux heures toutes mes idées. Et le google doc je l'ai"}, {"timestamp": [1151.58, 1158.06], "text": " encore et il est hyper, c'est ouf, il est hyper, pas d'intelligence, pas à me jeter les fleurs,"}, {"timestamp": [1158.06, 1161.86], "text": " mais il matche plutôt bien avec la vision de Fetch, je vous l'envoie en fait. D'accord."}, {"timestamp": [1161.86, 1165.84], "text": " Il y avait déjà en fait des choses que j'ai notées dedans qui posaient les fondations"}, {"timestamp": [1165.84, 1173.08], "text": " en fait dix minutes après l'idée de ce que Fetch est encore trois ans plus tard. Et du coup,"}, {"timestamp": [1173.08, 1179.48], "text": " comme tu dis, ce que tu expliquais avec Rachel Delacour, c'est un petit peu ce qu'on a fait"}, {"timestamp": [1179.48, 1186.4], "text": " sur Fetch. Ça a démarré par, dès le lendemain ou le surlendemain de l'idée, aller voir des restaurateurs."}, {"timestamp": [1186.76, 1189.74], "text": " Pour comprendre déjà, avant de perdre son temps à développer quelque chose,"}, {"timestamp": [1189.92, 1195.94], "text": " est-ce que ces restaurateurs-là ont un besoin de se faire livrer, enfin de proposer de la livraison. Ce qui aujourd'hui paraît complètement"}, {"timestamp": [1196.36, 1199.66], "text": " évident, mais qui n'était pas le cas du coup, vu que le marché n'existait pas."}, {"timestamp": [1199.66, 1201.66], "text": " Est-ce qu'ils se rendaient compte de ce besoin ?"}, {"timestamp": [1201.66, 1206.0], "text": " Ils se rendaient tous compte en fait. J'en avais démarché une cinquantaine,"}, {"timestamp": [1206.0, 1208.0], "text": " une dizaine de jours, quinzaine de jours."}, {"timestamp": [1208.0, 1211.0], "text": " Et j'ai eu des discussions qui étaient hyper intéressantes."}, {"timestamp": [1211.0, 1213.0], "text": " Moi qui connaissais rien de ce business,"}, {"timestamp": [1213.0, 1215.0], "text": " moi j'étais côté client, pas côté restaurateur."}, {"timestamp": [1215.0, 1217.0], "text": " Et il y avait ce besoin,"}, {"timestamp": [1217.0, 1218.0], "text": " et il y en a souvent qui m'ont dit"}, {"timestamp": [1218.0, 1220.0], "text": " « j'avais cette idée, mais je ne l'ai pas fait"}, {"timestamp": [1220.0, 1222.0], "text": " pour les raisons de manque de temps, etc. »"}, {"timestamp": [1222.0, 1224.0], "text": " Tout le monde m'a dit, la moitié m'ont dit ça."}, {"timestamp": [1224.0, 1225.68], "text": " Mais il y avait une demande de leurs clients."}, {"timestamp": [1225.68, 1227.16], "text": " Leurs clients disaient, pourquoi vous livrez pas ?"}, {"timestamp": [1227.16, 1228.76], "text": " Nous on aimerait se faire livrer, on adore votre resto,"}, {"timestamp": [1228.76, 1229.8], "text": " mais des fois on n'a pas envie de venir."}, {"timestamp": [1229.8, 1231.92], "text": " Du coup, il y avait déjà, même à Nancy du coup,"}, {"timestamp": [1231.92, 1236.68], "text": " il y avait cette demande des restaurateurs via leurs clients"}, {"timestamp": [1236.68, 1237.8], "text": " qui ressentaient le besoin."}, {"timestamp": [1237.8, 1239.16], "text": " Ça, c'est assez marrant,"}, {"timestamp": [1239.16, 1241.52], "text": " parce que j'ai l'impression que c'est une de tes forces,"}, {"timestamp": [1241.52, 1244.8], "text": " tu dis une cinquantaine en dix jours,"}, {"timestamp": [1244.8, 1246.68], "text": " mais j'ai l'impression que"}, {"timestamp": [1246.68, 1250.32], "text": " tu es quand tu comptes à une petite idée comme ça tu étais assez enfin je le vois"}, {"timestamp": [1250.32, 1255.2], "text": " quand on partage sur linkedin et en mode bulldozer à être capable de vraiment"}, {"timestamp": [1255.2, 1261.2], "text": " t'arracher comme ça ce qui je pense aussi un quelque chose d'hyper important"}, {"timestamp": [1261.2, 1271.28], "text": " pour pour pour se lancer on parle parle là de la base du travail et donc des références de"}, {"timestamp": [1271.28, 1274.8], "text": " potentiels clients plus tard, mais ça marche sur tous les points du business, c'est-à-dire qu'il"}, {"timestamp": [1274.8, 1280.36], "text": " y a des moments où il faut vraiment s'arracher très très très fortement pour essayer de voir"}, {"timestamp": [1280.36, 1289.16], "text": " plein de monde et souvent beaucoup de gens attendent ou regardent, se disent c'est pas le moment etc. Et ça là-dessus toi tu fais quoi ? Tu sors dans la rue, tu"}, {"timestamp": [1289.16, 1293.48], "text": " rentres dans les restaurants ? En fait c'est vraiment la leçon de la première boîte"}, {"timestamp": [1293.48, 1297.16], "text": " en fait. C'était déjà moi je suis pas tech, du coup voilà même si j'avais quelques"}, {"timestamp": [1297.16, 1300.16], "text": " connaissances que j'avais commencé à apprendre, c'était plus du front donc ça servait pas"}, {"timestamp": [1300.16, 1305.64], "text": " à grand chose au final. Du coup quand on n'est pas tech et qu'on est du coup fondateur d'un"}, {"timestamp": [1305.64, 1311.16], "text": " nouveau projet ou futur fondateur de startup, notre plus-value au début c'est d'aller sur le"}, {"timestamp": [1311.16, 1316.32], "text": " terrain, c'est d'aller rencontrer les gens, c'est de comprendre le marché. Ça sert à rien de faire"}, {"timestamp": [1316.32, 1319.68], "text": " un produit dans son coin, de toute façon on ne sait pas le faire, on va faire un truc un peu"}, {"timestamp": [1319.68, 1323.64], "text": " dégueu ce qui peut être très bien pour démarrer mais notre plus-value elle n'est pas là. Tu te"}, {"timestamp": [1323.64, 1326.36], "text": " souviens du premier que tu es allé voir ? Premier resto ? Oui."}, {"timestamp": [1326.36, 1327.12], "text": " C'était incroyable."}, {"timestamp": [1327.12, 1331.44], "text": " Le premier, déjà je me souviens que j'avais un peu peur parce que je ne suis pas du tout"}, {"timestamp": [1331.44, 1332.44], "text": " commercial."}, {"timestamp": [1332.44, 1334.96], "text": " Je n'ai pas d'études là-dedans."}, {"timestamp": [1334.96, 1336.6], "text": " C'était la première fois que j'avais démarché quelqu'un."}, {"timestamp": [1336.6, 1338.72], "text": " Il y avait une petite appréhension, je me rappelle très bien."}, {"timestamp": [1338.72, 1341.84], "text": " J'avais fait un Google Duck pour avoir un prétexte pour rentrer dans la pièce,"}, {"timestamp": [1341.84, 1344.4], "text": " dans le resto, ce que je n'ai jamais utilisé."}, {"timestamp": [1344.4, 1344.92], "text": " C'était qui ?"}, {"timestamp": [1344.92, 1348.72], "text": " C'était du coup un, je peux dire, un metto di pasta à Nancy."}, {"timestamp": [1348.72, 1354.96], "text": " Oui. Et c'était un truc de dingue parce qu'on a super bien échangé pendant plus d'une heure,"}, {"timestamp": [1354.96, 1358.8], "text": " une heure et demie. Elle avait même proposé, bon c'était un peu, ça ne s'est pas fait finalement,"}, {"timestamp": [1358.8, 1361.32], "text": " mais même d'investir, première resto que j'ai vu, elle voulait investir dans le fait. Super."}, {"timestamp": [1361.32, 1370.02], "text": " Elle voulait mettre quelques, enfin 10 000, 20 000, je sais plus, enfin petite somme,, pas mal pour une personne. Je m'étonne, encourageant. Donc premier réseau"}, {"timestamp": [1370.02, 1375.58], "text": " démarche, on voit qu'il veut investir, on dit c'est quoi, il y a une blague derrière. Et du coup,"}, {"timestamp": [1375.58, 1380.46], "text": " ça donne encore plus envie de faire le mode bulldozer qui nous caractérise bien chez Fetch."}, {"timestamp": [1380.46, 1388.04], "text": " Moi je dis toujours, on est une boîte d'exécution, même si la tech est importante, c'est cette capacité d'exécution qui est importante et c'est vrai que la force du"}, {"timestamp": [1388.04, 1391.72], "text": " fondateur notamment, bah même toujours en fait, mais encore plus au début, quand on n'est que"}, {"timestamp": [1391.72, 1397.24], "text": " un ou deux, enfin si on travaille pas, il se passe rien. Ce qui est moins le cas entre guillemets"}, {"timestamp": [1397.24, 1400.48], "text": " quand on commence à avoir, bah je veux dire, plus d'employés, si je travaille pas une journée,"}, {"timestamp": [1400.48, 1406.46], "text": " la boîte avance quand même. Mais au début, ça se fait ou défait selon la"}, {"timestamp": [1406.46, 1411.94], "text": " conviction et la force des cofondateurs. Et donc là, tu parles déjà avec ton associé,"}, {"timestamp": [1411.94, 1418.62], "text": " tu as associé, vous êtes deux. Du coup, on a fait plusieurs tentatives d'équipe. On a dit qu'on"}, {"timestamp": [1418.62, 1427.32], "text": " était un peu tâtonnés. En tout cas, on est trois aujourd'hui vraiment, un minoritaire du coup, un juriste qui a 28 ans et"}, {"timestamp": [1427.32, 1430.8], "text": " qui nous a beaucoup beaucoup aidé notamment au début de Fetch. Qui s'appelle ? Qui s'appelle"}, {"timestamp": [1430.8, 1436.08], "text": " Nicolas Castelli et qui annonçait également. Ok. Qui pour l'histoire était dans mon lycée également"}, {"timestamp": [1436.08, 1438.68], "text": " comme mon autre associé mais je ne connaissais pas parce qu'il a deux ans de plus que moi,"}, {"timestamp": [1438.68, 1442.28], "text": " donc moi j'étais un petit seconde dans le terminal et je ne lui parlais pas. Mais voilà,"}, {"timestamp": [1442.28, 1445.88], "text": " on s'est connu quelques années plus tard. Et lui du coup,"}, {"timestamp": [1445.88, 1448.52], "text": " donc voilà, il est minoritaire, il ne travaille pas à temps plein sur l'entreprise, il est avocat"}, {"timestamp": [1448.52, 1455.24], "text": " maintenant. Et voilà, donc il sort des actions petit à petit pour que nous on puisse en récupérer"}, {"timestamp": [1455.24, 1461.28], "text": " aussi par rapport à ce qu'il y a. Et surtout, Lou Chardin, mon associé principal, qui est le"}, {"timestamp": [1461.28, 1465.32], "text": " directeur financier de Fetch, qui est du coup un ami du lycée que"}, {"timestamp": [1465.32, 1469.48], "text": " j'ai rencontré en première, donc on a fait notre première éternale ensemble et on avait la"}, {"timestamp": [1469.48, 1473.28], "text": " particularité on va dire de tous les deux, je pense qu'on s'est un petit peu suivi en fait à"}, {"timestamp": [1473.28, 1480.2], "text": " partir de 18 ans quand on a quitté le lycée et je l'avais un petit peu tagué dans ma tête en"}, {"timestamp": [1480.2, 1484.24], "text": " comme étant quelqu'un à gros potentiel que je voulais suivre et je me suis dit je sais pas sous"}, {"timestamp": [1484.24, 1487.8], "text": " quelle forme et si un jour je fais un truc où j'ai besoin des personnes, Lou fera partie des"}, {"timestamp": [1487.8, 1492.56], "text": " gens que je contacterai. Tu fais ça souvent ? Ouais, quasiment tout le temps en fait. Je cherche"}, {"timestamp": [1492.56, 1497.96], "text": " les gens, ça peut être pour des projets pro, perso, des gens avec qui je peux m'associer,"}, {"timestamp": [1497.96, 1504.68], "text": " puisque je pense que c'est très compliqué d'y arriver. Et du coup Lou m'a suivi, il a vu ma"}, {"timestamp": [1504.68, 1505.8], "text": " percée dans le poker, moi j'ai vu sa"}, {"timestamp": [1505.8, 1511.64], "text": " percée dans... il était autodidacte dans le bâtiment, il a appris, il refaisait des KFC,"}, {"timestamp": [1511.64, 1515.36], "text": " des McDo, des choses comme ça en fait, en apprenant tout seul. Enfin il avait un ami,"}, {"timestamp": [1515.36, 1519.32], "text": " mais il a appris beaucoup tout seul. Et il gagnait aussi pas mal d'argent du coup dans"}, {"timestamp": [1519.32, 1523.08], "text": " cette activité qui n'était pas une activité d'avenir pour lui, mais voilà, c'était mieux"}, {"timestamp": [1523.08, 1530.52], "text": " pour lui que les études. Et donc du coup, c'était vraiment quelques jours après l'idée de Fetch, c'est la première"}, {"timestamp": [1530.52, 1536.56], "text": " personne à qui j'ai pitché Fetch. Et je lui ai dit il faut venir quoi, c'est le truc,"}, {"timestamp": [1536.56, 1537.08], "text": " il faut qu'on fasse ça."}, {"timestamp": [1537.08, 1538.6], "text": " Et là vous avez quel âge du coup ?"}, {"timestamp": [1538.6, 1539.76], "text": " Là on a 23 du coup."}, {"timestamp": [1539.76, 1540.76], "text": " 23, vous les deux ?"}, {"timestamp": [1540.76, 1541.32], "text": " On va voir en 2024."}, {"timestamp": [1541.32, 1543.52], "text": " Vous dites ok on se lance dans une startup ?"}, {"timestamp": [1543.52, 1550.62], "text": " Ouais, bah moi du coup il avait vu ma première expérience du coup qui était un échec, c'est relatif un échec ou un succès mais"}, {"timestamp": [1550.86, 1553.44], "text": " en tout cas voilà ça s'est arrêté et"}, {"timestamp": [1553.74, 1558.26], "text": " donc il avait suivi ça et lui il voulait monter aussi une entreprise plutôt dans de l'import-export lui"}, {"timestamp": [1558.48, 1560.84], "text": " et du coup je lui ai dit non on fait pas de l'import-export, viens faire"}, {"timestamp": [1561.06, 1567.12], "text": " ce qui était pas encore, on appelait pas ça fetch, mais viens faire ce projet de livraison avec moi. Et là-dessus du coup,"}, {"timestamp": [1567.12, 1573.8], "text": " vous vous dites déjà à ce moment là on va faire Nancy et des villes de"}, {"timestamp": [1573.8, 1577.8], "text": " région ou on va faire Nancy déjà ? On n'a pas encore la vision, je vais pas"}, {"timestamp": [1577.8, 1583.88], "text": " faire l'histoire à posteriori, c'est déjà Nancy, on sait qu'on veut faire un"}, {"timestamp": [1583.88, 1585.16], "text": " truc plus large que Nancy,"}, {"timestamp": [1585.16, 1590.4], "text": " mais on ne sait pas encore quoi. Et on veut déjà faire notre ville et on a cette fierté de faire,"}, {"timestamp": [1590.4, 1594.2], "text": " dans la ville dans laquelle on est né, un super service de livraison. À ce moment-là,"}, {"timestamp": [1594.2, 1598.64], "text": " il n'y avait aucun acteur et c'était déjà de pouvoir personnellement se faire livrer et que"}, {"timestamp": [1598.64, 1602.36], "text": " nos amis puissent se faire livrer les meilleurs restos de la ville. Il y avait cette volonté,"}, {"timestamp": [1602.36, 1605.16], "text": " mais il n'y avait pas encore la vision actuelle."}, {"timestamp": [1605.16, 1609.44], "text": " Ok et du coup vous vous avez pas d'associé tech ?"}, {"timestamp": [1609.44, 1611.24], "text": " Non, rien testé."}, {"timestamp": [1611.24, 1614.16], "text": " D'accord ce qui est pour beaucoup d'investisseurs,"}, {"timestamp": [1614.16, 1615.84], "text": " mais moi je pense qu'il n'y a pas de vérité là dessus."}, {"timestamp": [1615.84, 1617.56], "text": " On les investisse pas direct."}, {"timestamp": [1617.56, 1621.72], "text": " Mais en effet le fait de ne pas avoir d'associé tech ça pose un problème dans des boîtes tech."}, {"timestamp": [1621.72, 1626.3], "text": " Mais vous avez réussi quand même à lancer une"}, {"timestamp": [1626.3, 1632.62], "text": " plateforme. C'est quoi les étapes ? Tu valides ton business, tu te dis ok."}, {"timestamp": [1632.62, 1637.22], "text": " Validation resto déjà, très vite côté client on crée le nom de la marque Fetch,"}, {"timestamp": [1637.22, 1640.82], "text": " un logo très vite pour pouvoir communiquer dessus, donc la page Facebook, tous les trucs"}, {"timestamp": [1640.82, 1648.0], "text": " assez classiques. Et très vite en fait ce qu'on fait c'est qu'on met en place, on se dit comment on démarre Fetch ? On va faire un groupe privé. Et en fait on l'appelle"}, {"timestamp": [1648.0, 1653.8], "text": " groupe VIP. Et on inverse, on fait un reverse un peu. On se dit au début quand on monte une boîte,"}, {"timestamp": [1653.8, 1658.48], "text": " on est très content que les clients viennent commander, enfin utiliser notre service. Nous,"}, {"timestamp": [1658.48, 1663.2], "text": " on a fait l'inverse, on a limité les accès au groupe VIP. Pour qu'il ait une vraie valeur ce"}, {"timestamp": [1663.2, 1665.44], "text": " mot VIP. Un groupe secret ou privé ?"}, {"timestamp": [1665.44, 1670.12], "text": " Un groupe secret Facebook que seuls les gens qui ont contacté pouvaient accéder."}, {"timestamp": [1670.12, 1670.44], "text": " Ok."}, {"timestamp": [1670.44, 1674.84], "text": " Et du coup on a dit voilà, on avait fait une mailing list avant ça un petit peu,"}, {"timestamp": [1674.84, 1678.76], "text": " il y a Fetch qui va arriver sur Nancy, le service de livraison, on communiquait."}, {"timestamp": [1678.76, 1681.44], "text": " Du coup comme on était une startup, même si on n'avait rien fait encore,"}, {"timestamp": [1681.44, 1683.92], "text": " la presse venait nous voir, la presse locale je parle,"}, {"timestamp": [1683.92, 1688.36], "text": " du coup on avait des articles, donc on avait des nouveaux inscrits et le jour où on a voulu se"}, {"timestamp": [1688.36, 1695.52], "text": " lancer, donc c'était vers juillet août 2015, on était prêt, c'est un gros mot mais on pouvait se"}, {"timestamp": [1695.52, 1699.04], "text": " lancer du moins. On n'est jamais prêt. On n'est jamais prêt et c'est mieux de ne pas être prêt"}, {"timestamp": [1699.04, 1703.4], "text": " à se lancer qu'attendre trop. Et du coup ce qui s'est passé c'est qu'on a dit voilà 50 personnes,"}, {"timestamp": [1703.4, 1709.36], "text": " voilà inscrivez-vous les 50 premiers, après on ferme. Dépêchez-vous. En trois heures, on a eu 85 personnes. Je n'ai pas eu le"}, {"timestamp": [1709.36, 1712.84], "text": " temps de fermer parce que je suis allé faire des choses du commercial, faire des marchés. Du coup,"}, {"timestamp": [1712.84, 1718.68], "text": " je ferme les inscriptions. Ok, on en a 80, 85. Et deux semaines après, on lance le service avec nous"}, {"timestamp": [1718.68, 1721.96], "text": " même au début pour livrer. Je ne vais pas mentir, on l'a fait que quelques jours parce que c'était"}, {"timestamp": [1721.96, 1725.36], "text": " trop usant pour pouvoir faire le business à côté."}, {"timestamp": [1725.36, 1728.32], "text": " Et on a du coup très vite commencé à travailler avec des coursiers."}, {"timestamp": [1728.32, 1729.32], "text": " D'accord."}, {"timestamp": [1729.32, 1730.32], "text": " Et on a en fait..."}, {"timestamp": [1730.32, 1732.32], "text": " Vous avez quoi, t'as acheté un scooter ?"}, {"timestamp": [1732.32, 1735.32], "text": " Non, tout de suite c'était vélo, on fait 100% vélo."}, {"timestamp": [1735.32, 1737.32], "text": " On n'a jamais livré autrement qu'en vélo."}, {"timestamp": [1737.32, 1739.32], "text": " On avait livré une fois autrement seulement, c'était en voiture."}, {"timestamp": [1739.32, 1743.32], "text": " Mais c'est parce que c'était au tout début de fait, on avait une galère et du coup il y avait pas assez de livrets."}, {"timestamp": [1743.32, 1744.32], "text": " On a pris..."}, {"timestamp": [1744.32, 1746.08], "text": " Bah je me souviens qu'il y avait la voiture et qu'elle allait même... C'est la seule fois où on a on avait une galère et du coup il n'y avait pas assez de livret. On a pris, Jean-Nocé qui a pris la voiture et qui allait les même."}, {"timestamp": [1746.08, 1749.36], "text": " C'est la seule fois où on a livré autrement qu'en vélo."}, {"timestamp": [1749.36, 1752.24], "text": " Ça c'est un truc qui est assez important pour nous, la livraison à vélo."}, {"timestamp": [1752.24, 1757.52], "text": " Déjà c'est tout à fait possible dans nos périmètres et au niveau personnel,"}, {"timestamp": [1757.52, 1759.48], "text": " je n'aime pas du tout la livraison scooter."}, {"timestamp": [1759.48, 1763.8], "text": " Bon, scooter électrique je veux bien, mais je préfère le vélo."}, {"timestamp": [1763.8, 1766.04], "text": " Mais donc du coup,"}, {"timestamp": [1766.04, 1770.24], "text": " vélo et exactement comme ce que tu disais aussi avant par rapport à Rachel Dacour,"}, {"timestamp": [1770.24, 1774.8], "text": " on a avec ce groupe privé, ça a duré cinq mois, et en fait j'ai parlé à tous les gens qui étaient"}, {"timestamp": [1774.8, 1779.0], "text": " dans ce groupe privé, sachant qu'on est passé de 50 à 1200, 1300 personnes sur cette période."}, {"timestamp": [1779.0, 1779.52], "text": " Un par un."}, {"timestamp": [1779.52, 1784.0], "text": " Un par un, et en fait, dès qu'ils commandaient, en fait on était sur un groupe Facebook du coup,"}, {"timestamp": [1784.0, 1787.74], "text": " il y avait une espèce de landing page que j'avais faite moi-même, un peu moche,"}, {"timestamp": [1787.74, 1791.04], "text": " avec des PDFs horribles, mais qui fonctionnaient, qui permettaient de faire le service,"}, {"timestamp": [1791.04, 1792.54], "text": " c'est la valeur qu'on voulait créer."}, {"timestamp": [1792.54, 1796.84], "text": " Et donc du coup, les gens venaient me parler, ou moi je venais parler aux gens."}, {"timestamp": [1796.84, 1799.44], "text": " Et du coup, c'est quoi ? Explique-moi le service."}, {"timestamp": [1799.44, 1803.94], "text": " Du coup, tu commandes sur Fetch, tu as le menu des restaurateurs."}, {"timestamp": [1803.94, 1807.88], "text": " On fait des partenariats avec des restaurants, après on a les références sur notre site,"}, {"timestamp": [1807.88, 1811.6], "text": " donc avec leurs cartes. Soit on prend leur carte entière ou on design une carte pour"}, {"timestamp": [1811.6, 1818.44], "text": " eux, enfin avec eux, pour la livraison. On a une flotte de livreurs indépendants qui"}, {"timestamp": [1818.44, 1820.88], "text": " circulent dans la ville qu'on recrute. Qui sont payés à la livraison ?"}, {"timestamp": [1820.88, 1823.4], "text": " Qui sont payés à la course. À la course, un prix forfaitaire ?"}, {"timestamp": [1823.4, 1825.68], "text": " Un prix forfaitaire, donc c'est 5 euros la course."}, {"timestamp": [1825.68, 1826.68], "text": " D'accord."}, {"timestamp": [1826.68, 1827.68], "text": " C'est le modèle qu'on a depuis le début."}, {"timestamp": [1827.68, 1831.36], "text": " Au début, on avait zéro argent, donc il n'y a pas eu de premier levée de fonds."}, {"timestamp": [1831.36, 1834.44], "text": " Pendant un an et demi, on a injecté que 1500 euros dans l'entreprise."}, {"timestamp": [1834.44, 1835.44], "text": " Ok."}, {"timestamp": [1835.44, 1836.44], "text": " Ça ne veut pas dire rien du tout."}, {"timestamp": [1836.44, 1840.76], "text": " Donc on ne pouvait pas se permettre de payer à l'heure comme faisaient certains des"}, {"timestamp": [1840.76, 1843.52], "text": " premiers arrivants en France parce que ça aurait creusé notre tombe très vite."}, {"timestamp": [1843.52, 1844.52], "text": " Bien sûr, bien sûr."}, {"timestamp": [1844.52, 1846.08], "text": " On n'aurait pas eu assez de volume et on serait mort."}, {"timestamp": [1846.08, 1851.0], "text": " Donc en fait, le modèle qui est adapté aujourd'hui par quasiment tous les acteurs,"}, {"timestamp": [1851.0, 1855.0], "text": " qui n'était pas le cas quand ça a commencé, et le modèle original de Fetch en fait, je"}, {"timestamp": [1855.0, 1858.12], "text": " ne dis pas qu'ils ont copié sur nous, mais en tout cas nous, c'est celui qu'on a pris"}, {"timestamp": [1858.12, 1859.4], "text": " tout de suite par manque de moyens."}, {"timestamp": [1859.4, 1866.64], "text": " Et du coup, on a commencé, on a recruté des premiers coursiers, on trouve des passionnés"}, {"timestamp": [1866.64, 1871.12], "text": " de vélo à Nancy, on dit quitte nous suivez, on commence à travailler avec eux."}, {"timestamp": [1871.12, 1876.96], "text": " Et puis on a appris énormément sur cette période privée parce que parler au client"}, {"timestamp": [1876.96, 1880.44], "text": " il n'y a rien de mieux pour comprendre où est la valeur de son business, qu'est-ce"}, {"timestamp": [1880.44, 1881.44], "text": " qu'il faut faire, etc."}, {"timestamp": [1881.44, 1891.32], "text": " Sachant que toi, c'est la difficulté de ces marketplaces, c'est que tu as ton équipe interne, ça c'est quelque chose, ton entreprise, Fetch, mais tu as"}, {"timestamp": [1891.32, 1896.44], "text": " beaucoup d'acteurs externes, c'est à dire que tu as tes clients évidemment qui sont importants,"}, {"timestamp": [1896.44, 1900.28], "text": " les restaurateurs qui sont importants parce que l'offre, la demande, puis tu as les livreurs"}, {"timestamp": [1900.28, 1904.88], "text": " aussi. C'est très dur de trouver l'équilibre. Voilà tu dois trouver un équilibre, tu dois être"}, {"timestamp": [1904.88, 1905.32], "text": " certain que"}, {"timestamp": [1905.32, 1907.8], "text": " quelqu'un soit livré quand il commande donc avoir toujours un livreur sous la"}, {"timestamp": [1907.8, 1912.6], "text": " main et donc tes clients avec qui tu dois discuter, tes livreurs avec qui tu"}, {"timestamp": [1912.6, 1916.16], "text": " dois discuter, tout le monde. Et comment tu gères tout ça aujourd'hui ? Par exemple"}, {"timestamp": [1916.16, 1919.8], "text": " les livreurs, c'est qui le livreur ? C'est un étudiant ?"}, {"timestamp": [1919.8, 1924.72], "text": " C'est deux typologies de livreurs. Il y a l'étudiant qui fait ça en"}, {"timestamp": [1924.72, 1926.28], "text": " complément de ses études."}, {"timestamp": [1926.28, 1928.56], "text": " Il se met en auto-entrepreneur ?"}, {"timestamp": [1928.56, 1930.24], "text": " Il se met en auto-entrepreneur."}, {"timestamp": [1930.24, 1935.4], "text": " Après, souvent, nous on lui propose de continuer à trouver d'autres..."}, {"timestamp": [1935.4, 1936.8], "text": " Souvent ils ont d'autres prestataires ensuite."}, {"timestamp": [1936.8, 1940.4], "text": " Ils vont travailler avec un concurrent ou avec un fleuriste ou d'autres personnes."}, {"timestamp": [1940.4, 1944.4], "text": " On a aussi une catégorie que j'aime beaucoup aussi."}, {"timestamp": [1944.4, 1945.8], "text": " Moi, je veux vraiment que ce"}, {"timestamp": [1945.8, 1949.56], "text": " soit des compléments de revenus. Donc j'aime bien aussi ceux qui font un mi-temps par exemple et qui"}, {"timestamp": [1949.56, 1955.64], "text": " font Fetch à côté. Et par contre ceux qu'on exclue mais qu'on préfère pas avoir et voilà"}, {"timestamp": [1955.64, 1960.2], "text": " qu'on est prêt même à rencontrer pour lui expliquer que c'est pas forcément bien pour"}, {"timestamp": [1960.2, 1964.92], "text": " lui c'est celui qui le fait à temps plein. Enfin qui est étudiant et qui devient plus étudiant"}, {"timestamp": [1964.92, 1966.4], "text": " parce qu'il pense que Fetch peut lui permettre de gagner plein"}, {"timestamp": [1966.4, 1970.72], "text": " d'argent. Nous on n'a jamais mis en avant des pubs du style gagner 2000 euros par mois en"}, {"timestamp": [1970.72, 1975.92], "text": " devenant livreur Fetch. Nous c'est un complément de revenu, c'est une activité précaire,"}, {"timestamp": [1975.92, 1978.84], "text": " t'es auto-entrepreneur, du coup il y a une moyenne, enfin c'est une vision personnelle,"}, {"timestamp": [1978.84, 1982.96], "text": " il y a une vraie… moi j'aime pas du tout les mises en avant, voilà je sais que Uber,"}, {"timestamp": [1982.96, 1986.0], "text": " pendant très longtemps, même le service Uber,"}, {"timestamp": [1986.0, 1990.0], "text": " gagnerent de l'argent en devenant driver Uber."}, {"timestamp": [1990.0, 1992.0], "text": " C'est bien, il y a des gens qui gagnent de l'argent,"}, {"timestamp": [1992.0, 1996.0], "text": " mais je ne pense pas que ce soit une bonne manière de voir le truc."}, {"timestamp": [1996.0, 2000.0], "text": " Je pense qu'il y a une différence entre le chauffeur voiture et le chauffeur à vélo."}, {"timestamp": [2000.0, 2006.48], "text": " Il y a déjà une problématique physique de... voilà, assez fatigant"}, {"timestamp": [2006.48, 2010.84], "text": " d'être en voiture, mais je veux dire livrer 8 heures par jour en vélo..."}, {"timestamp": [2010.84, 2016.36], "text": " Sous la pluie, la neige, c'est compliqué. Donc voilà, c'est étudiants et"}, {"timestamp": [2016.36, 2021.6], "text": " émittants ou petites activités à côté. D'accord, et du coup par exemple aujourd'hui"}, {"timestamp": [2021.6, 2029.96], "text": " Nancy, qui est la ville qui a le plus de recul, vous avez combien de livreurs ? A Nancy, entre 100 et 150."}, {"timestamp": [2029.96, 2034.28], "text": " Ils recrutent tout le temps le manager à Nancy."}, {"timestamp": [2034.28, 2038.4], "text": " Ils viennent, ils vous les formez un petit peu,"}, {"timestamp": [2038.4, 2042.32], "text": " ils prennent leur vélo, ils ont un sac Fetch et puis salut au revoir."}, {"timestamp": [2042.32, 2045.0], "text": " Entretien individuel, on a ce luxe par rapport à"}, {"timestamp": [2045.0, 2049.52], "text": " Paris, c'est que forcément il y a moins de livreurs quand même à traiter, à gérer, donc on veut"}, {"timestamp": [2049.52, 2053.04], "text": " absolument que le livreur, on veut les meilleurs livreurs de la foodtech, en ce cas ceux qui aiment"}, {"timestamp": [2053.04, 2056.92], "text": " le plus fetch, qui sont contents d'être là et du coup ça se ressent dans le client, comme c'est"}, {"timestamp": [2056.92, 2061.6], "text": " lui, c'est le livreur qui voit le client, c'est important pour nous. Et donc du coup on s'oblige,"}, {"timestamp": [2061.6, 2069.44], "text": " ça fait perdre du temps c'est sûr, mais on les voit individuellement. Et ensuite le livreur a une petite formation, on appelle ça le shift blanc."}, {"timestamp": [2069.44, 2071.28], "text": " Shift c'est un créneau de livraison du coup."}, {"timestamp": [2071.28, 2075.16], "text": " Et il est formé par un autre livreur qui lui montre un peu les rouages du métier."}, {"timestamp": [2075.16, 2080.2], "text": " Et ensuite il est onboardé et puis il commence son activité."}, {"timestamp": [2080.2, 2084.28], "text": " Il a accès du coup, ce qui est bien, dans les concurrents on le fait aussi sous d'autres"}, {"timestamp": [2084.28, 2085.0], "text": " formes, mais nous on a un chat Facebook dans chaque est bien, les concurrents le font aussi, sous d'autres formes."}, {"timestamp": [2085.0, 2089.5], "text": " Nous on a un chat Facebook dans chaque ville où tous les livreurs peuvent parler."}, {"timestamp": [2089.5, 2092.5], "text": " On est dedans aussi, le manager de la ville est dedans."}, {"timestamp": [2092.5, 2096.0], "text": " Et aussi un groupe Facebook sur lequel on communique avec les coursiers."}, {"timestamp": [2096.0, 2099.5], "text": " On fait pas mal de choses, on fait des événements avec les livreurs."}, {"timestamp": [2099.5, 2106.0], "text": " Le côté livreur est très important chez nous. Ok, et donc si on revient entre janvier et juillet"}, {"timestamp": [2106.0, 2108.0], "text": " 2015, vous vous"}, {"timestamp": [2108.0, 2110.0], "text": " associez, vous avez une répartition"}, {"timestamp": [2110.0, 2112.0], "text": " qui est comment ?"}, {"timestamp": [2112.0, 2114.0], "text": " Moi je suis majoritaire, du coup on a vite déterminé"}, {"timestamp": [2114.0, 2116.0], "text": " qui était le CEO, c'était important."}, {"timestamp": [2116.0, 2118.0], "text": " Je trouvais, j'aimais pas les... enfin, je trouve qu'il y a souvent des boîtes qui"}, {"timestamp": [2118.0, 2120.0], "text": " c'est un peu le sujet de tabou les premiers mois, voire même les"}, {"timestamp": [2120.0, 2122.0], "text": " premières années des fois, quand on met du temps à se"}, {"timestamp": [2122.0, 2124.0], "text": " créer vraiment S.A.S. par exemple."}, {"timestamp": [2124.0, 2125.3], "text": " Moi je trouvais ça"}, {"timestamp": [2125.3, 2129.06], "text": " important parce que je savais qu'il y avait des décisions des fois qui allaient faire un peu"}, {"timestamp": [2129.06, 2134.82], "text": " fin foie étranger. Et comme on était amis en plus, il fallait qu'il y ait quelque chose qui"}, {"timestamp": [2134.82, 2142.54], "text": " détermine qu'il y a été. Donc voilà, naturellement, c'est moi qui ai pris ce rôle. Et Lou, mon"}, {"timestamp": [2142.54, 2145.68], "text": " associé, a pris la partie futur directeur financier,"}, {"timestamp": [2145.68, 2149.04], "text": " sachant qu'au début, les deux font tout en fait. On s'est très vite répartis quand même les tâches,"}, {"timestamp": [2149.04, 2152.56], "text": " parce qu'on est très complémentaires. D'accord. Et ça qui est bien, c'est qu'on a une vision"}, {"timestamp": [2152.56, 2157.76], "text": " assez très claire, commune, mais des compétences qui, plus le temps passe, plus on s'éloigne au"}, {"timestamp": [2157.76, 2162.56], "text": " niveau du spectre de compétences. On n'a jamais de... On ne s'entrecroise pas, on ne se gêne pas"}, {"timestamp": [2162.56, 2168.28], "text": " dans l'entreprise. Donc vous vous associez, vous faites cette répartition, vous créez la boîte."}, {"timestamp": [2168.28, 2173.28], "text": " On a créé du coup des bons... moi en auto-entrepreneur pour commencer et en fait en S.A.S."}, {"timestamp": [2173.28, 2173.96], "text": " D'accord."}, {"timestamp": [2173.96, 2174.64], "text": " Et donc..."}, {"timestamp": [2174.64, 2178.32], "text": " Et vous lancez et qu'est-ce qui fait votre tech du coup ? Parce qu'il y a quand même une notion"}, {"timestamp": [2178.32, 2182.6], "text": " de... il faut des paiements, c'est un site marchand du coup derrière, comment ça fonctionne ?"}, {"timestamp": [2182.6, 2188.56], "text": " Au début, il n'y avait même pas de paiement en ligne. Les premières semaines, c'était moi qui faisais un petit site."}, {"timestamp": [2188.56, 2192.4], "text": " On nous appelait, on gérait même la monnaie et tout."}, {"timestamp": [2192.4, 2193.92], "text": " Mais ça, ça ne marchait pas bien."}, {"timestamp": [2193.92, 2195.76], "text": " Mais ça permettait quand même de livrer."}, {"timestamp": [2195.76, 2198.8], "text": " Et très vite, on a eu la chance de rencontrer une personne."}, {"timestamp": [2198.8, 2199.8], "text": " Je ne comprends pas comment tu fais."}, {"timestamp": [2199.8, 2201.88], "text": " Tu lances vraiment, mais tu as un groupe Facebook."}, {"timestamp": [2201.88, 2206.0], "text": " Tu fais quoi ? Tu envoies un Paypal en disant qu'il faut payer ?"}, {"timestamp": [2206.0, 2215.0], "text": " On avait du cash à la Pizza Hut, et les gens nous donnaient de l'argent."}, {"timestamp": [2215.0, 2220.0], "text": " On leur dit au téléphone que ça vous fera 25,50€ pour préparer la monnaie."}, {"timestamp": [2220.0, 2229.68], "text": " Mais ça a duré deux semaines, c'était vraiment pour commencer. Et au final, la valeur de Fetch c'est de pouvoir permettre aux gens de se faire livrer."}, {"timestamp": [2229.68, 2233.4], "text": " Après la forme, c'est sûr que plus elle est belle, mieux c'est."}, {"timestamp": [2233.4, 2234.4], "text": " Mais on pouvait livrer."}, {"timestamp": [2234.4, 2236.0], "text": " C'est ça la leçon qui est intéressante."}, {"timestamp": [2236.0, 2241.6], "text": " C'est que t'as pas attendu, comme beaucoup auraient fait, de te dire « faut que je puisse"}, {"timestamp": [2241.6, 2243.92], "text": " trouver un moyen de payer mon CB en amont », etc."}, {"timestamp": [2243.92, 2245.36], "text": " T'es arrivé, t'as dit bon ok,"}, {"timestamp": [2245.36, 2247.04], "text": " du coup tu prends ta commande sur mon groupe Facebook"}, {"timestamp": [2247.04, 2249.72], "text": " et puis je viens chez toi, tu me payes quoi, c'est réglé."}, {"timestamp": [2249.72, 2253.08], "text": " Ils étaient très contents parce qu'en plus ils faisaient partie des privilégiés VIP,"}, {"timestamp": [2253.08, 2254.72], "text": " ils en parlent à tout le monde."}, {"timestamp": [2254.72, 2259.04], "text": " Du coup le VIP il continue à monter et ils n'en avaient rien à faire de payer."}, {"timestamp": [2259.04, 2261.0], "text": " À ce moment-là, ils étaient très compréhensifs."}, {"timestamp": [2261.0, 2263.12], "text": " D'accord, c'était combien la livraison en plus ?"}, {"timestamp": [2263.12, 2271.04], "text": " C'est 3,50, ça n'a pas changé, on s'était calé à l'époque sur le marché. 350 frais de livraison et tu prends une commission"}, {"timestamp": [2271.04, 2278.38], "text": " chez le resto. 30% 30% ok ok donc du coup c'est là où tu vas gagner sur tes 5 euros que tu"}, {"timestamp": [2278.38, 2283.22], "text": " reverses. On reprend 350 et on reverse une partie des 30% au livreur pour arriver aux 5 euros."}, {"timestamp": [2283.22, 2287.96], "text": " D'accord très bien. Donc ok et donc ça c'était le modèle déjà 30% ?"}, {"timestamp": [2287.96, 2292.36], "text": " Ouais il n'a pas changé, hyper simple, manière économique au final. On n'a pas réinventé la"}, {"timestamp": [2292.36, 2297.56], "text": " roue pour le coup, on a regardé ce qui commençait à se faire à Paris ou ailleurs et on s'est dit"}, {"timestamp": [2297.56, 2300.24], "text": " voilà si on arrive à le faire à Paris on va réussir à le faire."}, {"timestamp": [2300.24, 2302.32], "text": " Ton premier client, tu te souviens ? La première livraison ?"}, {"timestamp": [2302.32, 2309.96], "text": " Ouais c'est moi qui ai livré du coup, livraison en août 2015, 40 degrés, horrible. On n'a pas"}, {"timestamp": [2309.96, 2314.32], "text": " de commande pendant une heure. On se dit bon, notre lancement est foiré. Et là,"}, {"timestamp": [2314.32, 2319.12], "text": " il y a une commande qui pop. J'y attendais plus rien. On n'attendait même plus une commande en"}, {"timestamp": [2319.12, 2324.2], "text": " fait. On se dit on va faire zéro et puis voilà, on fera demain. Et du coup, livré. En plus,"}, {"timestamp": [2324.2, 2326.88], "text": " elle avait commandé un truc qui se livre même pas à sa température,"}, {"timestamp": [2326.88, 2331.96], "text": " c'était un sandwich entre guillemets montagnard avec de la raclette ou des trucs comme ça."}, {"timestamp": [2331.96, 2335.32], "text": " Le truc en été qui ne matche pas du tout avec l'été."}, {"timestamp": [2335.32, 2337.4], "text": " Et je lui ai livré du coup."}, {"timestamp": [2337.4, 2342.36], "text": " Et surtout le lancement au mois d'août, en effet, on était sûr de ne pas avoir trop"}, {"timestamp": [2342.36, 2343.36], "text": " de commandes au moins."}, {"timestamp": [2343.36, 2344.36], "text": " C'est ça."}, {"timestamp": [2344.36, 2348.96], "text": " Et en plus on était en mode, on va en avoir plein le premier jour, on est plein à être"}, {"timestamp": [2348.96, 2352.2], "text": " prêt à faire les livraisons, puis en fait on en a une en fait, et c'est normal."}, {"timestamp": [2352.2, 2355.68], "text": " Et après c'est parti, le deuxième jour il y en a eu une autre, le troisième jour il"}, {"timestamp": [2355.68, 2356.68], "text": " y en a eu une autre."}, {"timestamp": [2356.68, 2358.68], "text": " C'est vraiment comme il n'y a pas de..."}, {"timestamp": [2358.68, 2360.2], "text": " Tu as eu des jours sans commandes depuis le lancement ?"}, {"timestamp": [2360.2, 2363.68], "text": " Oui il y a eu des jours où on a zéro, et c'est pas grave, c'est juste qu'on était"}, {"timestamp": [2363.68, 2368.92], "text": " là comme des goûts à tendre, mais il fallait surtout avoir des très bonnes relations avec les coursiers,"}, {"timestamp": [2368.92, 2374.52], "text": " parce que comment engager un coursier à faire zéro commande et passer deux heures, trois heures avec"}, {"timestamp": [2374.52, 2378.0], "text": " nous en fait à se regarder en se disant est-ce qu'il y en a une qui va arriver un jour ?"}, {"timestamp": [2378.0, 2378.96], "text": " Un petit poker quoi."}, {"timestamp": [2378.96, 2384.84], "text": " Et on a eu la chance d'avoir des super relations avec la première génération de coursiers de"}, {"timestamp": [2384.84, 2385.48], "text": " Nancy."}, {"timestamp": [2385.48, 2388.96], "text": " Toujours des très bonnes relations mais c'est sûr que ça a changé quand on en a 150 on peut"}, {"timestamp": [2388.96, 2394.24], "text": " pas avoir les mêmes relations et encore plus avec les autres villes. Donc c'est une super époque,"}, {"timestamp": [2394.24, 2398.08], "text": " comme moi c'était même si on faisait c'était très dur mais très très bonne époque."}, {"timestamp": [2398.08, 2403.36], "text": " Et donc derrière vous faites vos premières commandes, moi d'oute et du coup là tu dis"}, {"timestamp": [2403.36, 2405.08], "text": " quand même il y a un moment moment faut que j'ai une"}, {"timestamp": [2407.08, 2413.18], "text": " petite partie de tech un minimum elle on trouve un on trouve un développeur en fait on a été c'est les associés techniques mais ça s'était très mal passé la vision très"}, {"timestamp": [2413.72, 2416.32], "text": " très différente c'est à dire c'est des gens qui viennent à test les gens qu'on dit"}, {"timestamp": [2416.76, 2421.6], "text": " potentiellement sera associé mais voilà pour l'instant au début c'est un petit bien qu'on n'est pas encore"}, {"timestamp": [2422.08, 2424.08], "text": " en ss c'est qu'on fait un peu ce qu'on veut"}, {"timestamp": [2424.08, 2428.32], "text": " ouais voilà on peut tester des, on leur dit clairement voilà, on verra si ça fonctionne, si ça"}, {"timestamp": [2428.32, 2429.32], "text": " fonctionne pas, on arrête."}, {"timestamp": [2429.32, 2430.48], "text": " Deux fois, ça n'a pas fonctionné."}, {"timestamp": [2430.48, 2432.08], "text": " Et du coup, le retard a cumulé."}, {"timestamp": [2432.08, 2434.92], "text": " Et comme tu dis, la tech est hyper importante."}, {"timestamp": [2434.92, 2439.04], "text": " J'ai un ami que j'ai rencontré en fait, on a fait un échange de bons procédés."}, {"timestamp": [2439.04, 2442.84], "text": " Lui, il nous a fait un WordPress avec le système de paiement, avec tout ce qui fallait."}, {"timestamp": [2442.84, 2448.72], "text": " Très bien pour le temps qu'il a pris, consacré, et le prix qu'il nous a fait payer. Et moi, à l'inverse, je lui ai donné des petits"}, {"timestamp": [2448.72, 2453.6], "text": " conseils marketing, je l'ai aidé, il a développé une app, et on a… Voilà, c'était vraiment le coup"}, {"timestamp": [2453.6, 2467.28], "text": " de chance de rencontrer cette personne. Ok. Et donc, du coup, ou minimal value proposition, ça c'était avant finalement."}, {"timestamp": [2467.28, 2476.0], "text": " Et du coup, là tu peux commander en ligne, payer en ligne, version desktop mobile j'imagine."}, {"timestamp": [2476.0, 2478.56], "text": " Du coup là on arrête le privé, on lance en public."}, {"timestamp": [2478.56, 2479.56], "text": " Ok."}, {"timestamp": [2479.56, 2481.76], "text": " Et là ça expose, c'était en janvier 2016."}, {"timestamp": [2481.76, 2485.92], "text": " D'accord, donc il y a quand même eu six mois de test,"}, {"timestamp": [2485.92, 2489.68], "text": " où on a appris ce qui nous fait qu'on existe aujourd'hui en fait."}, {"timestamp": [2489.68, 2493.28], "text": " Pour nous on avait besoin de ça, c'était pour se rassurer, peut-être un"}, {"timestamp": [2493.28, 2498.4], "text": " peu trop long quand même, un peu moins mais janvier du coup on lance au"}, {"timestamp": [2498.4, 2506.64], "text": " public et là explosion, les vannes sont ouvertes et là toutes les semaines entre 10 et 30% de croissance"}, {"timestamp": [2506.64, 2508.44], "text": " pendant cinq mois."}, {"timestamp": [2508.44, 2509.44], "text": " D'accord."}, {"timestamp": [2509.44, 2512.36], "text": " Donc là on recrute tout le temps, en fait on passe notre vie à recruter des livreurs,"}, {"timestamp": [2512.36, 2513.64], "text": " on gère que tout se passe bien etc."}, {"timestamp": [2513.64, 2514.64], "text": " Et premier..."}, {"timestamp": [2514.64, 2518.24], "text": " 10 et 30% de croissance hebdomadaire."}, {"timestamp": [2518.24, 2519.24], "text": " Hebdomadaire, oui."}, {"timestamp": [2519.24, 2527.52], "text": " Donc ça, ça peut paraître pour certains qui écoutent pas forcément énorme, pour le monde des startups c'est gigantesque."}, {"timestamp": [2527.52, 2533.0], "text": " Parce que, on parle de, je sais pas, mettons janvier tu fais au début 10 commandes par jour,"}, {"timestamp": [2533.0, 2540.28], "text": " ben la semaine d'après t'en fais 13 par jour, la semaine d'après t'en fais 18, et puis 25,"}, {"timestamp": [2540.28, 2545.48], "text": " et puis voilà. Et donc très vite t'arrives à 100, 150, Enfin ça j'imagine. Alors c'est quoi du coup ?"}, {"timestamp": [2545.48, 2549.16], "text": " Peut-être les chiffres aujourd'hui, mais si je veux dire, parce que j'imagine que c'est"}, {"timestamp": [2549.16, 2555.52], "text": " un peu en effet des données sensibles, mais les chiffres du début c'est quoi ?"}, {"timestamp": [2555.52, 2558.88], "text": " Ça reste quand même en dessous de la centaine pendant longtemps."}, {"timestamp": [2558.88, 2563.16], "text": " Mais rien que le fait, comme tu dis, les startups souvent c'est 7%."}, {"timestamp": [2563.16, 2567.68], "text": " C'est un chiffre qui est sorti un peu nulle part, mais entre 5 et 10% disons, c'est des très bonnes croissances et on voit qu'on a"}, {"timestamp": [2567.68, 2571.64], "text": " le product market fit, c'est ce qui nous permet de valider un produit avec le bon marché."}, {"timestamp": [2571.64, 2573.68], "text": " Et nous du coup, rapidement..."}, {"timestamp": [2573.68, 2577.44], "text": " Un terme à noter pour les non initiés, product market fit."}, {"timestamp": [2577.44, 2577.88], "text": " C'est ça."}, {"timestamp": [2577.88, 2581.4], "text": " Le produit qui matche avec le marché."}, {"timestamp": [2581.4, 2582.96], "text": " Qui matche avec le marché du coup, et c'est le but du début d'une boîte,"}, {"timestamp": [2582.96, 2586.0], "text": " c'est de trouver ce fit entre le produit et le service et le marché."}, {"timestamp": [2586.0, 2589.0], "text": " Et donc du coup là, on sent qu'on l'a,"}, {"timestamp": [2589.0, 2591.0], "text": " surtout un autre critère du produit de market fit,"}, {"timestamp": [2591.0, 2593.0], "text": " c'est est-ce que les gens qui commandent recommandent ?"}, {"timestamp": [2593.0, 2595.0], "text": " C'est limite plus important que l'acquisition en fait,"}, {"timestamp": [2595.0, 2596.0], "text": " c'est la rétention au client."}, {"timestamp": [2596.0, 2598.0], "text": " Et nous du coup, on s'était dit, on ne fait pas beaucoup de commandes,"}, {"timestamp": [2598.0, 2600.0], "text": " mais quand on en fait, on les fait très très bien."}, {"timestamp": [2600.0, 2604.0], "text": " J'insiste sur ce point, sur un autre terme important,"}, {"timestamp": [2604.0, 2605.44], "text": " ce qu'on appelle la rétention."}, {"timestamp": [2605.44, 2609.8], "text": " La rétention c'est être certain, et dans ce type de business c'est la clé du succès,"}, {"timestamp": [2609.8, 2613.4], "text": " c'est être certain qu'un client acquis recommande."}, {"timestamp": [2613.4, 2619.0], "text": " Et donc il faut qu'il soit satisfait, il faut que le prix aille bien, il faut que le livreur soit bon,"}, {"timestamp": [2619.0, 2622.4], "text": " il faut que la bouffe soit bonne, ça c'est pas vous qui faites la bouffe mais quand même..."}, {"timestamp": [2622.4, 2623.8], "text": " On a le choix du resto donc."}, {"timestamp": [2623.8, 2628.64], "text": " Voilà, et donc du coup après quand tu arrives à avoir une bonne rétention,"}, {"timestamp": [2628.64, 2632.32], "text": " quelqu'un qui commande plusieurs fois par mois, par semaine, là c'est vraiment le"}, {"timestamp": [2632.32, 2636.04], "text": " graal parce que finalement tu réussis à faire grossir, il suffit de faire"}, {"timestamp": [2636.04, 2639.32], "text": " grossir sa base pour avoir vraiment des commandes, des commandes, des commandes."}, {"timestamp": [2639.32, 2644.88], "text": " Et du coup en effet si je reprends, ça va assez vite dans ce type de business,"}, {"timestamp": [2644.88, 2645.04], "text": " si je fais un calcul je sais pas assez vite dans ce type de business."}, {"timestamp": [2645.04, 2649.92], "text": " Si je fais un calcul, je ne sais pas, pour arrondir mes 100 commandes par jour, déjà"}, {"timestamp": [2649.92, 2652.36], "text": " ça fait quand même 500 euros à donner au livreur par jour."}, {"timestamp": [2652.36, 2660.04], "text": " Et puis chez vous, rien qu'en entrée, ça fait 350 juste pour la partie livraison,"}, {"timestamp": [2660.04, 2664.64], "text": " mais plus les 30% x 100, ça peut vite monter à plusieurs milliers d'euros par jour."}, {"timestamp": [2664.64, 2667.96], "text": " Ça fait des volumes d'affaires assez conséquents rapidement, même sur des villes plus petites."}, {"timestamp": [2667.96, 2673.8], "text": " On n'est pas à Paris, mais en fait, très vite, du coup, ce qui s'est passé, c'est"}, {"timestamp": [2673.8, 2677.36], "text": " des investisseurs qui se sont intéressés à nous, des business angels, principalement."}, {"timestamp": [2677.36, 2678.48], "text": " Sans que tu ailles les chercher ?"}, {"timestamp": [2678.48, 2679.48], "text": " Sans les chercher, oui."}, {"timestamp": [2679.48, 2680.48], "text": " D'accord."}, {"timestamp": [2680.48, 2684.72], "text": " En fait, moi, j'avais cette vision, c'est on s'en fout des investisseurs, c'est eux"}, {"timestamp": [2684.72, 2688.1], "text": " qui viendront si on travaille bien. D'accord. Ou si on ira les chercher mais ce sera"}, {"timestamp": [2688.1, 2691.88], "text": " beaucoup plus simple, on aura prouvé déjà qu'on a fait des bonnes choses. Plutôt que de venir avec"}, {"timestamp": [2691.88, 2696.76], "text": " une idée et un bout de papier, on fait du concret. Et du coup à partir d'avril, on a eu des premiers,"}, {"timestamp": [2696.76, 2702.52], "text": " avril 2016, on a eu des premières rencontres et on a closé un premier, on va passer un angel round,"}, {"timestamp": [2702.52, 2708.32], "text": " donc un tour de financement avec des business angels pour un peu moins"}, {"timestamp": [2708.32, 2719.24], "text": " de 100 000 euros, ou environ 100 000 euros du moins. C'est fait en juillet 2016. Notre"}, {"timestamp": [2719.24, 2723.84], "text": " demande était pour ouvrir une deuxième ville et recruter 2-3 premiers employés pour commencer"}, {"timestamp": [2723.84, 2727.78], "text": " à déléguer ce qui commençait à être compliqué à gérer à deux en fait."}, {"timestamp": [2727.78, 2730.78], "text": " Donc c'est quand même aller vite tout ça parce que on parle un an après le"}, {"timestamp": [2730.78, 2734.78], "text": " lancement, premier tour de table qui est en plus entrant des gens qui viennent"}, {"timestamp": [2734.78, 2738.98], "text": " vers toi et vous étiez rentable déjà sur..."}, {"timestamp": [2738.98, 2743.1], "text": " Pas encore mais ça allait très vite et c'est à ce moment là c'est aussi pour ça que"}, {"timestamp": [2743.1, 2745.52], "text": " c'est intéressant et que le directeur financier Valoo est hyper"}, {"timestamp": [2745.52, 2751.6], "text": " importante en fait. Les gens pensent souvent à moi qui suis mis en avant mais le directeur financier c'est extrêmement important dans notre business."}, {"timestamp": [2752.28, 2755.52], "text": " Ce qui n'est pas le cas dans beaucoup de types de startups."}, {"timestamp": [2755.52, 2758.52], "text": " Il y en a ils n'ont même pas de CFO, trois ans après ils s'externalisent."}, {"timestamp": [2758.52, 2762.56], "text": " Dans des startups de flux comme ça où il y a des entrées et des sorties,"}, {"timestamp": [2763.48, 2765.28], "text": " marge faible, Je parlais de tous les"}, {"timestamp": [2765.28, 2772.52], "text": " acteurs donc restos, clients et puis livreurs. Le directeur financier c'est vraiment celui qui te"}, {"timestamp": [2772.52, 2777.64], "text": " permet de voir quel est ta marge, où est-ce que tu dois aller, combien tu as de cash sous le pied,"}, {"timestamp": [2777.64, 2784.12], "text": " etc. C'est ça, il y a la stratégie financière et les deux sanglots parce que sans Lou en fait,"}, {"timestamp": [2784.12, 2788.4], "text": " on n'aurait pas trouvé justement cette capacité qu'avaient ces villes de la manière dont on les fait,"}, {"timestamp": [2788.4, 2792.4], "text": " d'être rentable vite et avec peu de commandes au final par rapport à des grandes villes."}, {"timestamp": [2792.4, 2797.18], "text": " Et c'est à partir du moment où on a trouvé ça qu'on s'est dit en fait on va aller ouvrir"}, {"timestamp": [2797.18, 2800.72], "text": " on va aller ouvrir Metz du coup qui est une ville à 50-60 km de Nancy dans le détail,"}, {"timestamp": [2800.72, 2806.36], "text": " et on va voir qu'est ce qu'on a appris par rapport à Nancy. Et en fait tout allait plus vite"}, {"timestamp": [2806.36, 2813.28], "text": " à Metz. On a forcément ouvert plus vite. Je suis allé tout seul, j'ai signé 17 ou 18 restaurants"}, {"timestamp": [2813.28, 2818.4], "text": " en trois semaines. Donc c'était hyper rapide alors qu'à Nancy on avait galéré pour en avoir 4,"}, {"timestamp": [2818.4, 2827.14], "text": " 5 en des mois au début. Et on a appris du coup qu'il y avait une manière de faire sur ces villes-là qui pouvait être unique."}, {"timestamp": [2827.14, 2831.52], "text": " Et surtout, ce qu'on s'était dit, c'est qu'on voyait notamment des livre-roues qui commençaient"}, {"timestamp": [2831.52, 2835.96], "text": " à arriver. Et on avait vu qu'en Angleterre, ils faisaient tout type de villes. Ils faisaient pas"}, {"timestamp": [2835.96, 2838.36], "text": " des grandes villes. Donc, on pensait bien qu'ils allaient venir en France un jour sur nos villes."}, {"timestamp": [2838.36, 2843.84], "text": " Et on s'est dit, comment nous on fait Fetch pour qu'à terme, on soit pas seulement la boîte qui"}, {"timestamp": [2843.84, 2847.28], "text": " va là où les autres ne vont pas, mais qu'on soit la boîte qui fait d'une manière"}, {"timestamp": [2847.28, 2850.68], "text": " particulière en fait des villes que les concurrents ne feront jamais de la même"}, {"timestamp": [2850.68, 2853.64], "text": " manière. Parce que c'est ça c'est vraiment pour moi une des autres"}, {"timestamp": [2853.64, 2857.24], "text": " particularités dont on n'a pas encore beaucoup parlé mais de Fetch qui est"}, {"timestamp": [2857.24, 2863.08], "text": " hyper intéressante c'est se dire en fait on a une tendance à regarder les"}, {"timestamp": [2863.08, 2865.7], "text": " marchés moi je me dis de temps en temps bon c'est"}, {"timestamp": [2865.7, 2870.68], "text": " relou d'être en France par rapport aux Etats-Unis parce que on a un PIB par habitant qui est moins"}, {"timestamp": [2870.68, 2875.6], "text": " bien puis surtout on a cinq, six fois moins d'habitants que là-bas donc finalement quand"}, {"timestamp": [2875.6, 2879.6], "text": " t'es là-bas t'as un plus gros marché les gens consomment plus et puis après de temps en temps"}, {"timestamp": [2879.6, 2885.04], "text": " je me dis mais ouais je pourrais être au Portugal ou en Suisse quoi. Et donc du coup tu peux tu penses à ça et en fait"}, {"timestamp": [2885.04, 2893.72], "text": " après tu peux dire ça mais même au Portugal et en Suisse ou à Nancy ou à Metz vis-à-vis de Paris"}, {"timestamp": [2893.72, 2898.16], "text": " même d'autres grandes villes en France, toi tu t'es dit qu'est ce que c'est mon... finalement"}, {"timestamp": [2898.16, 2903.36], "text": " tu as trouvé une sorte de unfair advantage, un avantage qui était de dire je connais bien la"}, {"timestamp": [2903.36, 2907.6], "text": " ville, je connais ça, personne ne va se lancer ici en tout cas dans les très gros, donc moi je vais me"}, {"timestamp": [2907.6, 2911.08], "text": " spécialiser assez rapidement, je vais me spécialiser dans les"}, {"timestamp": [2911.08, 2914.72], "text": " petites et moyennes villes de France, sur lesquelles les autres"}, {"timestamp": [2914.72, 2918.24], "text": " ne viendront pas tout de suite. Ils ne viendront pas, mais ils ne le feront pas pareil,"}, {"timestamp": [2918.24, 2922.64], "text": " ils en avaient conscience aussi, donc exactement, c'est positionnement,"}, {"timestamp": [2922.64, 2927.4], "text": " unfair advantage, j'apprends localement comment je peux tirer des forces de cet aspect local"}, {"timestamp": [2927.52, 2930.72], "text": " et après comment je fais pour le dupliquer, c'est ça le plus dur en fait, c'est"}, {"timestamp": [2931.04, 2933.5], "text": " on parlait un peu de la force du fondateur ou des fondateurs"}, {"timestamp": [2933.8, 2937.4], "text": " et à Metz, moi j'ai plus de fierté par rapport à Metz que Nancy presque"}, {"timestamp": [2937.46, 2942.26], "text": " parce que maintenant on est rentable aussi à Metz et on l'a fait du coup avec un employé, un team manager"}, {"timestamp": [2942.4, 2945.68], "text": " et c'est beaucoup plus dur que quand c'est les fondateurs qui peuvent travailler"}, {"timestamp": [2945.68, 2948.6], "text": " tout ce qu'il faut, un nombre d'heures, etc. pour y arriver,"}, {"timestamp": [2948.6, 2951.48], "text": " sans dire que les employés travaillent. Ils ne travaillent pas, mais c'est différent quand même."}, {"timestamp": [2951.48, 2954.0], "text": " Ça c'est une des particularités de Fetch, dans chaque ville,"}, {"timestamp": [2954.0, 2955.6], "text": " vous avez un employé,"}, {"timestamp": [2955.6, 2957.8], "text": " un city manager, c'est ça,"}, {"timestamp": [2957.8, 2958.84], "text": " qui est un local,"}, {"timestamp": [2958.84, 2961.24], "text": " natif de la ville,"}, {"timestamp": [2961.24, 2963.68], "text": " et donc du coup,"}, {"timestamp": [2963.68, 2966.0], "text": " qui connaît bien les gens, qui connaît bien l'écosystème."}, {"timestamp": [2966.0, 2971.0], "text": " Et qui a une fierté personnelle aussi de réussir Fetch dans sa ville."}, {"timestamp": [2971.0, 2973.0], "text": " Et donc du coup, là parmi les gens qui nous écoutent,"}, {"timestamp": [2973.0, 2975.0], "text": " s'il y en a par exemple qui viennent de certaines villes"}, {"timestamp": [2975.0, 2978.0], "text": " et qui te disent je veux monter Fetch quelque part,"}, {"timestamp": [2978.0, 2980.0], "text": " t'es ouvert aux opportunités comme ça ?"}, {"timestamp": [2980.0, 2982.0], "text": " C'est un peu inversé le process d'habitude,"}, {"timestamp": [2982.0, 2984.0], "text": " on choisit une ville et après on cherche quelqu'un,"}, {"timestamp": [2984.0, 2986.24], "text": " mais c'est vrai que c'est le plus dur donc si demain quelqu'un, je sais pas, Damien"}, {"timestamp": [2986.24, 2990.56], "text": " ou enfin peu importe me dit moi je veux faire fête dans cette ville ça peut être"}, {"timestamp": [2990.56, 2992.8], "text": " un choix, ça peut jouer sur notre décision de roadmap."}, {"timestamp": [2992.8, 2996.88], "text": " Et c'est quoi tes critères ? Il y a une taille quand même minimum de ville ?"}, {"timestamp": [2996.88, 3001.04], "text": " Aujourd'hui c'est entre 100 000 et 200 000 habitants, la population"}, {"timestamp": [3001.04, 3015.0], "text": " moins 100, c'est ça la targette aujourd'hui. Et du coup depuis vous avez ouvert MESS en 2016, vous avez rentabilisé je crois un ancien ?"}, {"timestamp": [3015.0, 3017.0], "text": " En fin 2016, un peu moins d'un an."}, {"timestamp": [3017.0, 3019.0], "text": " Sur l'année 2016, Nancy est rentable ?"}, {"timestamp": [3019.0, 3026.2], "text": " Oui, elle n'est pas rentable sur l'année mais elle a atteint son seuil de rentabilité en 2016 et rentable en 2017."}, {"timestamp": [3026.72, 3030.56], "text": " Fantastique et donc tu valides ton modèle ce qui est hyper intéressant pour des investisseurs."}, {"timestamp": [3031.96, 3033.48], "text": " Et"}, {"timestamp": [3033.48, 3035.48], "text": " vous avez lancé combien de villes depuis ?"}, {"timestamp": [3035.48, 3039.44], "text": " Et du coup là aujourd'hui on est actif dans cinq villes, on a ouvert trois supplémentaires l'année dernière."}, {"timestamp": [3039.6, 3041.6], "text": " Donc Reims, Dijon et Clermont-Ferrand."}, {"timestamp": [3042.0, 3046.0], "text": " Et là on est en train d'ouvrir deux autres villes, donc on a quand qu'annon'à annoncer, il y en a une que j'ai pas encore annoncée,"}, {"timestamp": [3046.0, 3048.0], "text": " et que je peux pas encore annoncer du coup."}, {"timestamp": [3048.0, 3052.0], "text": " Mais on sera dans cette ville là dans quelques semaines."}, {"timestamp": [3052.0, 3054.0], "text": " J'ai pas le droit à l'annonce sur Génération Do It Yourself."}, {"timestamp": [3054.0, 3057.0], "text": " Je la garde encore, ça va vite les infos."}, {"timestamp": [3057.0, 3059.0], "text": " D'accord."}, {"timestamp": [3059.0, 3063.0], "text": " Et je suis pas un média de scoop, donc je m'en fous un peu."}, {"timestamp": [3063.0, 3067.6], "text": " Très bien, je préfère le fond que ce genre d'effet d'annonce."}, {"timestamp": [3067.6, 3070.6], "text": " Moi je trouve ça assez fou."}, {"timestamp": [3070.6, 3072.8], "text": " Vous avez rentabilisé Zemmest ?"}, {"timestamp": [3072.8, 3076.6], "text": " Oui, Zemmest est rentable depuis 2017."}, {"timestamp": [3076.6, 3080.0], "text": " Un peu plus d'un an, un peu plus long que Nancy,"}, {"timestamp": [3080.0, 3082.4], "text": " mais assez rapide quand même, en moins de 15 mois du moins."}, {"timestamp": [3082.4, 3086.2], "text": " Et du coup, d'un point de vue très opérationnel,"}, {"timestamp": [3086.2, 3088.2], "text": " t'es quand même dans des villes, notamment dans l'Est,"}, {"timestamp": [3088.2, 3091.2], "text": " où on est sur une année relativement clémente,"}, {"timestamp": [3091.2, 3094.2], "text": " mais t'as quand même des effets météorologiques un peu relous,"}, {"timestamp": [3094.2, 3097.7], "text": " t'as des moments où il neige fort, il pleut fort..."}, {"timestamp": [3097.7, 3099.4], "text": " Tu fermes le service de temps en temps ?"}, {"timestamp": [3099.4, 3101.6], "text": " On a eu le cas en décembre, il y a eu des grosses chutes de neige,"}, {"timestamp": [3101.6, 3104.8], "text": " on a eu des shifts blancs, on a fermé."}, {"timestamp": [3104.8, 3110.36], "text": " Ouais ? Parce qu'en plus plus la tentation devrait être de dire moi je suis chez moi il fait froid,"}, {"timestamp": [3110.36, 3113.88], "text": " j'ai pas à manger, c'est potentiellement le jour où tu risques d'avoir beaucoup de commandes."}, {"timestamp": [3113.88, 3116.64], "text": " Le paradoxe c'est que quand on doit fermer c'est le moment où on est censé avoir les meilleurs"}, {"timestamp": [3116.64, 3119.96], "text": " scores. Parce que les gens du coup n'ont pas envie, alors quand il pleut énormément,"}, {"timestamp": [3119.96, 3123.12], "text": " c'est hyper dur pour le coursier, mais c'est là où il y a le plus gros score,"}, {"timestamp": [3123.12, 3128.88], "text": " donc c'est là où on a besoin le plus de coursiers. C'est ça qui est compliqué en fait, c'est quand ils ne veulent pas entre guillemets venir, c'est là où on en a le plus besoin."}, {"timestamp": [3128.88, 3130.88], "text": " Et vous les aidez à s'équiper ?"}, {"timestamp": [3130.88, 3137.88], "text": " Du coup, ils peuvent avoir une veste Fetch, pour ne pas vraiment brander, elle est juste orange mais il n'y a pas de logo, des choses comme ça."}, {"timestamp": [3137.88, 3145.0], "text": " On ne le voulait pas forcément, comme c'est un statut d'indépendant,"}, {"timestamp": [3145.0, 3148.0], "text": " qu'il soit renté et fêché."}, {"timestamp": [3148.0, 3153.0], "text": " On considère qu'on est très réglo par rapport à cette réglementation."}, {"timestamp": [3153.0, 3156.0], "text": " Et ça fait partie des choses qu'on fait."}, {"timestamp": [3156.0, 3160.0], "text": " Mais c'est même eux qui nous ont demandé des vestes fêches."}, {"timestamp": [3160.0, 3163.0], "text": " Ils voulaient des vestes fêches parce qu'ils aiment le fêche."}, {"timestamp": [3163.0, 3167.0], "text": " Pas tous les livreurs, mais la plupart. coup on a eu cette demande de la part des"}, {"timestamp": [3167.0, 3169.2], "text": " livreurs. Alors que nous on était un peu réfractaires à filer du matos."}, {"timestamp": [3169.2, 3172.28], "text": " Moi en un donné mieux c'était, pas parce qu'on était radins mais parce que..."}, {"timestamp": [3172.28, 3180.0], "text": " Parce que pour moi faire un peu de vélo, de route, pas de livraison."}, {"timestamp": [3180.0, 3184.44], "text": " Mais je sais que les effets météorologiques se règlent"}, {"timestamp": [3184.44, 3186.12], "text": " par de l'équipement quand même,"}, {"timestamp": [3186.12, 3188.52], "text": " je veux dire pas mal, que ce soit la pluie ou le froid."}, {"timestamp": [3188.52, 3192.32], "text": " Et du coup en effet un bon équipement je pense peut régler les choses."}, {"timestamp": [3192.32, 3195.4], "text": " Mais comme c'est des passionnés, donc ils ont souvent leur petit matos,"}, {"timestamp": [3195.4, 3200.28], "text": " ils vont bidouiller, dans chaque ville il y a des petits ateliers pour travailler sur le vélo,"}, {"timestamp": [3200.28, 3201.52], "text": " travailler sur le matériel, etc."}, {"timestamp": [3201.52, 3205.68], "text": " D'accord, d'accord. Bon bah super et du coup vous avez"}, {"timestamp": [3205.68, 3211.2], "text": " relevé je crois... On a fait une deuxième, un peu moins de 800 000 euros la deuxième fois. D'accord."}, {"timestamp": [3211.2, 3215.96], "text": " Bah pour justement ouvrir les villes qu'on a ouvertes l'année dernière et continuer à étoffer"}, {"timestamp": [3215.96, 3226.6], "text": " l'équipe, puisque on n'est plus que deux maintenant. Et on est passé en... Fin 2016 on était 5 et entre du coup janvier 2017 et décembre"}, {"timestamp": [3226.6, 3231.4], "text": " on est passé de 5 à 18 et maintenant on est 24 là. Donc on a recruté encore..."}, {"timestamp": [3231.4, 3235.96], "text": " Janvier on a recruté pas mal de monde là. Donc ça allait assez vite aussi sur"}, {"timestamp": [3235.96, 3239.28], "text": " apprendre à manager, apprendre à recruter etc."}, {"timestamp": [3239.28, 3243.4], "text": " Ouais je rappelle que tu as pas encore 27 ans donc en effet tout ça c'est des"}, {"timestamp": [3243.4, 3246.92], "text": " choses que tu apprends complètement parce que c'est pas en jouant au poker que tu as"}, {"timestamp": [3246.92, 3249.2], "text": " appris à manager 26 personnes."}, {"timestamp": [3249.2, 3251.2], "text": " C'est ça, pour le coup j'ai pas appris là."}, {"timestamp": [3251.2, 3257.28], "text": " Et du coup, ça c'est vraiment la magie de l'entrepreneuriat quand ça décolle"}, {"timestamp": [3257.28, 3263.72], "text": " mais aussi les difficultés très bien. Et du coup au total vous arrivez avec un"}, {"timestamp": [3263.72, 3265.84], "text": " peu plus d'un million de levées,"}, {"timestamp": [3265.84, 3269.24], "text": " presque deux millions avec la BPI et toutes les aides, puisque comme tu me le disais,"}, {"timestamp": [3269.24, 3278.32], "text": " un effet intéressant de la province, des régions, c'est également de pouvoir être peut-être plus"}, {"timestamp": [3278.32, 3282.76], "text": " facilement subventionnés. Peu de gens le savent, mais c'est vrai que à Paris,"}, {"timestamp": [3282.76, 3286.92], "text": " quand on va chercher de la BPI, il y a tellement de startups et"}, {"timestamp": [3287.32, 3291.4], "text": " tellement de concurrence sur la demande de subvention que du coup"}, {"timestamp": [3291.92, 3297.54], "text": " il y a une part du gâteau qui est réservée à Paris qui est plus grande qu'ailleurs, mais comme il y a beaucoup beaucoup plus de"}, {"timestamp": [3297.76, 3304.68], "text": " startups en proportion, et bien la part du gâteau pour chaque startup est beaucoup plus petite qu'ailleurs. Donc il y a un autre avantage"}, {"timestamp": [3302.96, 3308.48], "text": " la part du gâteau pour chaque startup est beaucoup plus petite qu'ailleurs. Donc il y a un autre avantage à monter des startups en région, c'est que à"}, {"timestamp": [3308.48, 3313.68], "text": " Bordeaux, à Rouen, à Marseille, à Nancy, quand on va demander de l'argent à la BPI,"}, {"timestamp": [3313.68, 3320.24], "text": " elle est plutôt, et d'autres organismes publics, plutôt avenant et ravis de"}, {"timestamp": [3320.24, 3330.16], "text": " participer au financement du tissu économique local. Oui, complètement. On a presque un monopole, j'exagère un peu, mais il y a très peu de"}, {"timestamp": [3330.16, 3334.36], "text": " startups au final dans cette région, Lorraine, donc forcément on récolte."}, {"timestamp": [3334.36, 3337.24], "text": " Et vous ne créez pas de vocation ? Tu ne te prépares pas encore ?"}, {"timestamp": [3337.24, 3342.08], "text": " Je serais un peu prétentieux de dire ça, je ne sais pas, mais il y a des gens, en tout cas,"}, {"timestamp": [3342.08, 3346.3], "text": " moi, il y a beaucoup de gens qui me contactent parce qu'ils sont inspirés par notre parcours et par Fetch."}, {"timestamp": [3346.3, 3350.6], "text": " Aussi parce que je poste énormément à côté, donc ils voient un petit peu, je suis assez visible."}, {"timestamp": [3350.6, 3356.6], "text": " Mais il n'y a pas encore de boîtes que je... Enfin, il y en a quelques-unes, je pense, qui vont percer, mais ça reste..."}, {"timestamp": [3356.6, 3362.6], "text": " On est encore très très loin d'un écosystème, même comme tu parlais de Montpellier ou Lille, où il y a des vrais écosystèmes qui se créent."}, {"timestamp": [3362.6, 3368.46], "text": " En Lorraine, on reste encore très en retrait par rapport à ça. Même'ils essayent de faire des choses on n'y est pas encore et du coup"}, {"timestamp": [3368.46, 3374.3], "text": " en effet ça c'est une autre partie de ta visibilité sur sur les réseaux sociaux en partie linkedin"}, {"timestamp": [3374.3, 3386.48], "text": " où on se croise assez fréquemment et certaines décisions récentes je crois sur aussi tes choix de rendez-vous de choses de... pourquoi"}, {"timestamp": [3386.48, 3392.32], "text": " pourquoi est-ce que Linkedin par exemple t'apporte du business ou c'est une"}, {"timestamp": [3392.32, 3395.8], "text": " visibilité par rapport justement potentiellement des investisseurs ?"}, {"timestamp": [3395.8, 3400.08], "text": " C'est quoi ta strat là dessus ? Alors j'avais commencé moi j'aime bien partager"}, {"timestamp": [3400.08, 3404.2], "text": " ça vient du poker ça aussi j'apprends et je rends ce que j'apprends parce que"}, {"timestamp": [3404.2, 3408.84], "text": " c'est pour moi il y a une boucle qui est intéressante d'apprendre quelqu'un et tu dois rendre aussi ce que tu"}, {"timestamp": [3408.84, 3412.6], "text": " apprends. Et j'aime bien partager, j'aime bien écrire aussi. Du coup j'écrivais des articles"}, {"timestamp": [3412.6, 3418.56], "text": " sur Medium, j'avais commencé en 2015 ou 2016, qui marchait plutôt bien. Au final ça commençait"}, {"timestamp": [3418.56, 3421.8], "text": " Medium et en français il n'y avait pas beaucoup de contenu donc forcément j'étais pas mal suivi."}, {"timestamp": [3421.8, 3428.92], "text": " Je parle de quelques milliers de visites mais sur un article c'est ce qu'il y a déjà mal, à chaque fois, ou des dizaines de milliers. Et du coup, ce qui s'est"}, {"timestamp": [3428.92, 3432.84], "text": " passé, c'est que je me suis un peu éparpillé à un moment où j'avais moins le temps en 2017,"}, {"timestamp": [3432.84, 3437.96], "text": " donc j'ai moins posté de contenu. Et fin 2017, j'en avais marre et je me rends compte que LinkedIn,"}, {"timestamp": [3437.96, 3441.04], "text": " que j'avais énormément de demandes en fait, il y avait plein de gens, parce qu'il y avait marqué"}, {"timestamp": [3441.04, 3444.76], "text": " Fetch, il m'ajoutait, donc j'avais mon compte qui montait hyper vite. Et je me suis dit en fait,"}, {"timestamp": [3444.76, 3447.92], "text": " pourquoi ne pas se focus sur un canal de communication"}, {"timestamp": [3447.92, 3451.24], "text": " et devenir entre guillemets bon dedans, enfin le maîtriser quand même un peu plus plutôt que de"}, {"timestamp": [3451.24, 3454.76], "text": " faire du Twitter, du Instagram, du Facebook, etc. Du coup je me suis dit voilà tu te focus sur"}, {"timestamp": [3454.76, 3458.48], "text": " LinkedIn et après je me suis rendu compte que sur LinkedIn en fait ils avaient beaucoup boosté le"}, {"timestamp": [3458.48, 3462.84], "text": " reach donc la portée que tu as sur tes posts parce que je pense qu'ils sont dans une stratégie"}, {"timestamp": [3462.84, 3466.96], "text": " aujourd'hui de on a besoin d'acquérir, de rendre sexy LinkedIn, parce qu'ils"}, {"timestamp": [3466.96, 3469.96], "text": " sont faits racheter par Microsoft. Et puis surtout je crois qu'ils ont"}, {"timestamp": [3469.96, 3474.08], "text": " envie qu'on vienne voir le feed LinkedIn de manière professionnelle, ce qu'on"}, {"timestamp": [3474.08, 3476.68], "text": " faisait pas avant. Je veux dire, il y a un an je n'allais jamais sur LinkedIn,"}, {"timestamp": [3476.68, 3479.56], "text": " maintenant j'y vais beaucoup plus. Ils ont apprécié la rétention grâce à ça,"}, {"timestamp": [3479.56, 3483.6], "text": " en compilant Facebook en fait, et avec les notifications etc."}, {"timestamp": [3483.6, 3488.6], "text": " Et donc du coup, moi j'utilise LinkedIn comme un moyen de transmettre des messages,"}, {"timestamp": [3488.6, 3490.8], "text": " et aussi c'est un bon rapport,"}, {"timestamp": [3490.8, 3493.32], "text": " vu que je n'ai pas le temps forcément de voir les gens individuellement,"}, {"timestamp": [3493.32, 3499.92], "text": " le ratio temps passé et ce que ça engendre comme résultat est très très bon."}, {"timestamp": [3499.92, 3502.12], "text": " J'ai des gens comme ça, je sais que les gens ça les aide,"}, {"timestamp": [3502.12, 3504.92], "text": " j'ai des messages quasi tous les jours de gens qui viennent me voir,"}, {"timestamp": [3504.92, 3508.36], "text": " « J'adore tes posts, super, tu m'inspires ou ça m'a aidé à faire ça"}, {"timestamp": [3508.68, 3513.88], "text": " c'est hyper cool d'en recevoir des messages comme ça et moi j'aime bien ce côté plus loin"}, {"timestamp": [3514.76, 3516.76], "text": " l'impact qu'on peut donner en fait"}, {"timestamp": [3517.12, 3520.78], "text": " grâce à ses connaissances, de ne pas les garder pour soi, c'est un peu égoïste en fait de garder"}, {"timestamp": [3521.08, 3528.28], "text": " on apprend plein de trucs, c'est pas qu'à moi quoi ce que j'apprends quoi. Et du coup là dessus en effet je vois que"}, {"timestamp": [3528.28, 3533.76], "text": " tu postes sur certaines méthodes sur les podcasts que tu préfères je te"}, {"timestamp": [3533.76, 3539.44], "text": " remercie au passage sur beaucoup de choses à voir l'organisation de tes"}, {"timestamp": [3539.44, 3541.4], "text": " journées les raisons de monter une startup ou les raisons pour lesquelles"}, {"timestamp": [3541.4, 3544.24], "text": " faut pas monter une startup. C'est les avis personnels à chaque fois."}, {"timestamp": [3544.24, 3545.32], "text": " C'est bien c'est bien, c'est bien."}, {"timestamp": [3545.32, 3549.08], "text": " Mais je vois que c'est vrai que tu as beaucoup d'interactions derrière."}, {"timestamp": [3549.08, 3557.4], "text": " Et donc, ça là-dessus, aujourd'hui, tu me dis que c'est un objectif de partage."}, {"timestamp": [3557.4, 3558.84], "text": " Est-ce que ça t'apporte quelque chose ?"}, {"timestamp": [3558.84, 3564.28], "text": " Personnellement, ça m'apporte le plaisir de quelque chose que j'ai besoin de faire"}, {"timestamp": [3564.28, 3569.48], "text": " à côté de Fetch, en fait. C'est d'avoir ce rapport avec les gens pour les aider, c'est important pour moi. Je"}, {"timestamp": [3569.48, 3572.48], "text": " le faisais beaucoup en individuel avant à Nancy mais du coup j'ai moins le temps maintenant,"}, {"timestamp": [3572.48, 3576.04], "text": " ou je prends moins le temps du moins. Donc ça me permet ça. Et pour Fetch,"}, {"timestamp": [3576.04, 3579.8], "text": " si vous voulez pas y aller, ce que ça apporte du business, ça nous aide pour le recrutement,"}, {"timestamp": [3579.8, 3585.84], "text": " parce que du coup les gens se disent, enfin je pense, c'est intéressant ce qui est posté,"}, {"timestamp": [3585.84, 3589.48], "text": " du coup sans doute que la boîte est intéressante. Elle est incarnée par quelqu'un."}, {"timestamp": [3589.48, 3593.52], "text": " Voilà, il y a quelqu'un derrière et puis on aime ou on n'aime pas mais en tout cas il y a quelqu'un."}, {"timestamp": [3593.52, 3600.32], "text": " Et au niveau des investisseurs, pareil, c'est clair qu'en Nancy, là le désavantage c'est"}, {"timestamp": [3600.32, 3605.28], "text": " quand même que les VC sont à Paris ou ils sont à Londres ou ailleurs, c'est bien qu'ils se disent"}, {"timestamp": [3605.28, 3610.0], "text": " voilà je connais Fetch ou je connais Jean-Charles Kurdali parce que je vois souvent passer ces posts"}, {"timestamp": [3610.0, 3616.4], "text": " et une résonance quand même qui est grâce à ça. Moi je ne te connais que par LinkedIn, à l'origine"}, {"timestamp": [3616.4, 3622.08], "text": " c'est ça et c'est comme ça aussi que ce podcast a eu lieu, c'est parce que je vois, je suis Fetch,"}, {"timestamp": [3622.08, 3625.96], "text": " je vois toutes ces choses là et ça donne aussi une visibilité je pense intéressante."}, {"timestamp": [3625.96, 3634.44], "text": " Super, ça c'est vraiment un je pense une belle approche de contenu en tout cas que beaucoup ne voient pas."}, {"timestamp": [3634.44, 3640.64], "text": " Et c'est quoi tes outils, tes méthodes, c'est quoi les types, les choses..."}, {"timestamp": [3640.64, 3645.32], "text": " Déjà les outils, qu'est-ce que tu utilises au quotidien comme logiciel, comme application sur"}, {"timestamp": [3645.32, 3651.28], "text": " son téléphone qui change un peu ta vie ? L'outil de base ça reste le Slack, c'est pour fetch,"}, {"timestamp": [3651.28, 3657.44], "text": " communication interne, téléphone, tablette et ordinateur. Après en personnel ça va être beaucoup"}, {"timestamp": [3657.44, 3666.0], "text": " d'applications de lecture, moi je lis énormément. Il va y avoir Koober pour les livres résumés, c'est vachement bien."}, {"timestamp": [3666.0, 3670.0], "text": " Après je lis beaucoup de livres en entier aussi, je lis tous les matins un livre,"}, {"timestamp": [3670.0, 3674.0], "text": " j'essaie d'en lire entre 30 et 50 par an, je lis beaucoup."}, {"timestamp": [3674.0, 3678.0], "text": " Je lis aussi pas mal sur Medium et du coup j'utilise beaucoup Pocket,"}, {"timestamp": [3678.0, 3683.0], "text": " ça j'adore Pocket, ça permet de stocker tous les articles qu'on trouve intéressants,"}, {"timestamp": [3683.0, 3689.2], "text": " que ce soit pendant le travail ou quand on n'a pas le temps le soir, de lire et de les retrouver dans un lieu où ils sont bien"}, {"timestamp": [3689.2, 3695.52], "text": " stockés. L'idée c'est vraiment de se dire, c'est du bookmarking finalement, mais un peu évolué."}, {"timestamp": [3695.52, 3701.48], "text": " Je mets sur pocket sur mon ordi et puis le soir sur mon téléphone ou plus tard quand je suis dans"}, {"timestamp": [3701.48, 3705.68], "text": " le train, je peux lire. Plutôt que de lire et d'être coupé toute la journée, on choisit quand on lit."}, {"timestamp": [3705.68, 3709.64], "text": " Et après ce que j'ai fait, alors c'est pas les applications que j'utilise,"}, {"timestamp": [3709.64, 3712.88], "text": " mais c'est ce que je n'utilise plus, j'ai viré Facebook, Instagram, Twitter, etc."}, {"timestamp": [3712.88, 3715.4], "text": " Parce que je perdais beaucoup trop de temps comme plein de gens en fait."}, {"timestamp": [3715.4, 3716.2], "text": " Sur ton téléphone ?"}, {"timestamp": [3716.2, 3717.36], "text": " Ouais, je perdais énormément de temps."}, {"timestamp": [3717.36, 3718.88], "text": " Sur ton ordi, tu les utilises encore ?"}, {"timestamp": [3718.88, 3721.52], "text": " Oui je les utilise encore, enfin Instagram et Twitter plus du tout,"}, {"timestamp": [3721.52, 3723.92], "text": " Facebook encore parce que j'en ai besoin même en pro."}, {"timestamp": [3723.92, 3729.0], "text": " Mais j'ai vraiment vu un avant- après le fait de les avoir enlevés."}, {"timestamp": [3729.0, 3733.2], "text": " Et sinon sur le téléphone, je vais même limite regarder,"}, {"timestamp": [3733.2, 3735.36], "text": " mais j'ai pas énormément d'applications."}, {"timestamp": [3735.36, 3739.76], "text": " Moi c'est plutôt des méthodos que je vais utiliser de routine,"}, {"timestamp": [3739.76, 3740.96], "text": " d'organisation, des choses comme ça."}, {"timestamp": [3740.96, 3749.28], "text": " Mais il y a les to-do list, wonder list que j'utilise en to-do list. Et après voilà c'est des applications de"}, {"timestamp": [3749.28, 3754.16], "text": " lecture principalement. Et du coup Instagram par exemple tu penses pas que"}, {"timestamp": [3754.16, 3759.52], "text": " ça peut avoir une portée sur ton business ? Pour moi personnellement non, je suis pas"}, {"timestamp": [3759.52, 3764.08], "text": " hyper photo. Mais pour Fetch je l'utilise mal et c'est un des axes qu'on veut"}, {"timestamp": [3764.08, 3765.28], "text": " améliorer"}, {"timestamp": [3765.28, 3770.68], "text": " cette année là. Tu lis quoi comme bouquin ? J'ai vraiment un peu de tout, j'ai beaucoup commencé"}, {"timestamp": [3770.68, 3773.8], "text": " forcément par le pur entrepreneuriat donc tout ce qui était comment monter une entreprise au"}, {"timestamp": [3773.8, 3777.16], "text": " début, énormément. Il y en a beaucoup moins pour la phase dans laquelle on est aujourd'hui,"}, {"timestamp": [3777.16, 3781.08], "text": " comment passer de 20 personnes, enfin 20 employés à 200, des choses comme ça."}, {"timestamp": [3781.08, 3792.08], "text": " Il faut écouter les épisodes de podcast avec vestiaire collective. Oui, il est là. Je l'ai écouté. Mais je lis beaucoup de livres d'entreprenariat,"}, {"timestamp": [3792.08, 3796.16], "text": " donc souvent c'est sur une problématique actuelle, management, recrutement, etc. Donc"}, {"timestamp": [3796.16, 3799.56], "text": " je trouve le bouquin de référence et je le lis. Ça peut être des bouquins de développement"}, {"timestamp": [3799.56, 3804.36], "text": " personnel, j'ai lu les Miracle Morning du Tim Ferriss, tout ce qu'on peut trouver qui est"}, {"timestamp": [3804.36, 3805.84], "text": " intéressant. Que tu appliques du coup ? Oui, j'applique au taquet, j'app lu les Miracle Morning du Tim Ferriss, tout ce qu'on peut trouver qui est intéressant. Que tu appliques du coup ?"}, {"timestamp": [3805.84, 3809.72], "text": " Ouais j'applique au taquet, enfin j'applique à ma manière après ou pas selon les trucs,"}, {"timestamp": [3809.72, 3814.68], "text": " mais Tim Ferriss, il y a pas mal de choses que ça m'a apporté, La semaine de 4 heures,"}, {"timestamp": [3814.68, 3821.64], "text": " Le Tous of Titans, ces bouquins-là m'ont pas mal aidé. Et je lis aussi, je pars dans d'autres"}, {"timestamp": [3821.64, 3830.36], "text": " sujets, je lis un peu sur de la philo aussi, alors que j'ai détesté ça comme plein de gens. Par exemple, j'ai commandé les essais de"}, {"timestamp": [3830.36, 3837.04], "text": " montagne par exemple, où je suis passé au bac de français il y a 10-11 ans du coup,"}, {"timestamp": [3837.04, 3840.84], "text": " et où j'avais une très mauvaise note. Et maintenant, j'ai envie de le lire 10 ans"}, {"timestamp": [3840.84, 3843.08], "text": " après. C'est assez… La sagesse."}, {"timestamp": [3843.08, 3847.32], "text": " C'est ça. Et voilà, donc c'est vraiment assez large."}, {"timestamp": [3847.32, 3851.64], "text": " En ce moment je lis Sapiens, que je recommande énormément à tout le monde. C'est exceptionnel"}, {"timestamp": [3851.64, 3857.16], "text": " ce bouquin. Je suis d'accord. Je crois que je vais acheter à tous mes employés, même si ça n'a rien"}, {"timestamp": [3857.16, 3860.44], "text": " à voir avec Fetch. Je pense que c'est un truc qu'il faut lire. On comprend beaucoup de choses"}, {"timestamp": [3860.44, 3866.6], "text": " quand on lit ça. C'est très généraliste mais la lecture c'est très important"}, {"timestamp": [3866.6, 3872.12], "text": " pour moi je trouve. Sapiens, donc en effet, qui est pour moi aussi la grosse référence du moment,"}, {"timestamp": [3872.12, 3879.28], "text": " qu'il faut absolument avoir lu je pense. Ok, c'est quoi tes rituels du coup avec tous ces"}, {"timestamp": [3879.28, 3882.88], "text": " bouquins que tu as lus ? C'est quoi ton interprétation ? Tu te lèves tôt, tu fais"}, {"timestamp": [3882.88, 3887.38], "text": " du sport, tu ne manges que des profs, tu fais"}, {"timestamp": [3887.38, 3890.62], "text": " de la méditation et tu bookings 4 heures avant de partir au boulot ?"}, {"timestamp": [3890.62, 3895.5], "text": " J'ai essayé pas mal de routines, c'est vrai que même en ayant lu le Miracle Morning qui regroupe un petit peu ça,"}, {"timestamp": [3895.5, 3901.86], "text": " j'ai essayé la méditation, j'ai du mal à avoir un rythme quotidien, je refais de temps en temps,"}, {"timestamp": [3901.86, 3906.88], "text": " je sens en plus que ça apporte, pour le coup c'est même pas du bullshit, ça peut paraître un peu con de l'extérieur,"}, {"timestamp": [3906.88, 3909.44], "text": " les gens qui sont pas des startups, il y a une mode startup qui fait la méditation,"}, {"timestamp": [3909.44, 3912.12], "text": " mais les gens, ça leur paraît bizarre quand on parle de la méditation,"}, {"timestamp": [3912.12, 3915.8], "text": " mais il y a un vrai apport. C'est juste que j'ai du mal à l'incorporer dans ma vie"}, {"timestamp": [3915.8, 3918.32], "text": " aujourd'hui, tous les jours. Par contre, ma vraie routine c'est..."}, {"timestamp": [3918.32, 3921.16], "text": " Mais je suis assez d'accord avec ce que tu dis, il y a une approche où tu dis"}, {"timestamp": [3921.16, 3930.68], "text": " c'est assez bullshit, et il y a une approche aussi où tu vois qu'on prend assez peu de temps pour soi, ou alors le temps pour soi il va être"}, {"timestamp": [3930.68, 3937.0], "text": " en effet sur du divertissement qui porte bien son nom, donc ça peut être autant des séries,"}, {"timestamp": [3937.0, 3951.0], "text": " des films, des bouquins, même du sport, des matchs de foot à la télé, mais finalement mais le vrai temps pour soi intérieur, on ne le prend plus vraiment."}, {"timestamp": [3951.0, 3954.0], "text": " Et la méditation apporte quand même quelque chose."}, {"timestamp": [3954.0, 3958.0], "text": " Il y a en plus aujourd'hui des accès, je ne sais pas si tu as utilisé Headspace,"}, {"timestamp": [3958.0, 3963.0], "text": " petit Bamboo ou des choses comme ça, des applications."}, {"timestamp": [3963.0, 3966.84], "text": " De l'extérieur, qu'on n'a jamais testé on se dit ouais bon finalement ça le mérite de..."}, {"timestamp": [3966.84, 3972.0], "text": " enfin je pense que ça se teste en l'occurrence. Ouais moi je conseille carrément aux gens. Moi"}, {"timestamp": [3972.0, 3975.8], "text": " j'ai vu un vrai, j'avais réussi pendant plusieurs semaines voire mois à avoir cette récurrence"}, {"timestamp": [3975.8, 3979.68], "text": " tous les jours et je voyais vraiment les différences et là c'est complètement de ma faute,"}, {"timestamp": [3979.68, 3987.68], "text": " j'ai pas d'excuses, je l'ai juste fait sauter de ma routine ce moment d'accord et donc ma routine c'est plus la lecture vraiment je m'oblige"}, {"timestamp": [3987.68, 3991.52], "text": " franchement j'aime ça donc c'est pas une obligation mais je lis une heure une"}, {"timestamp": [3991.52, 3993.72], "text": " heure et demie les matins avant de commencer à travailler donc je me lève"}, {"timestamp": [3993.72, 3999.16], "text": " vers 6h15 assez tôt ok je me pose tout ça et puis je lis très"}, {"timestamp": [3999.16, 4004.08], "text": " rapidement et après j'ai vraiment le matin qui est très très structuré c'est"}, {"timestamp": [4004.08, 4010.0], "text": " donc à 8h à 8h30 je prépare ma journée, je regarde le slack, je regarde les mails un petit peu urgent."}, {"timestamp": [4010.0, 4025.04], "text": " Une fois que c'est fini, après j'ai mon deep work, donc là où je suis vraiment en focus et où je fais les tâches les plus compliquées ou les plus impactantes, donc c'est entre 8h30 et midi 30. Donc c'est soit une très très longue tâche ou deux trois tâches qui prennent"}, {"timestamp": [4025.04, 4030.28], "text": " une heure, deux heures. Et là c'est pas de téléphone, donc on peut pas m'appeler, mode"}, {"timestamp": [4030.28, 4037.08], "text": " avion ou sinon en-ciel. Pas de rendez-vous jamais, et du lundi au vendredi c'est comme ça. Mes"}, {"timestamp": [4037.08, 4040.84], "text": " employés savent que... ils viennent même pas me voir à ce moment-là si je suis au bureau,"}, {"timestamp": [4040.84, 4047.96], "text": " c'est moi qui viendrais les voir quand je fais une petite pause. Ils respectent ce temps, ils savent qu'il est important pour moi. Et l'après-midi,"}, {"timestamp": [4047.96, 4052.68], "text": " c'est beaucoup plus ouvert, c'est les rendez-vous, les recrutements, rendez-vous internes, etc."}, {"timestamp": [4052.68, 4060.0], "text": " C'est là où je suis le moins compétent pour me concentrer, mais où je peux parler sans trop me fatiguer."}, {"timestamp": [4060.0, 4066.0], "text": " Écoute, tout ça est passionnant, c'est marrant, je suis assez impressionné par toute cette maturité,"}, {"timestamp": [4066.0, 4074.12], "text": " cette réflexion vis-à-vis de toi, mais aussi du business. Je trouve que vous avez évolué très"}, {"timestamp": [4074.12, 4089.0], "text": " vite avec Lou, donc bravo parce que 26, bientôt 27 ans, c'est quand même une sacrée aventure. Moi je suis très très impressionné encore une fois je trouve que Fetch"}, {"timestamp": [4089.0, 4095.0], "text": " c'est un modèle dans le genre que je pense que nous on a été impliqué par exemple"}, {"timestamp": [4095.0, 4098.0], "text": " dans le lancement de WeFlash que tu connais parce que je crois que tu travailles un petit peu avec Thibaut"}, {"timestamp": [4098.0, 4101.0], "text": " qui est aussi quelqu'un de très impressionnant et très jeune."}, {"timestamp": [4101.0, 4103.0], "text": " Il est à mon âge."}, {"timestamp": [4103.0, 4108.4], "text": " Oui Thibaut Lemoynier que je salue passage, et lui qui a déployé directement par obligation"}, {"timestamp": [4108.4, 4110.88], "text": " dans ce type de business de photos."}, {"timestamp": [4110.88, 4116.48], "text": " Oui Flash propose des photos à des agents immobiliers ou des acteurs comme Fetch pour"}, {"timestamp": [4116.48, 4120.8], "text": " aller faire des photos en local des plats de tous les restaurants par exemple."}, {"timestamp": [4120.8, 4126.48], "text": " Oui Flash propose des photos à plein de monde et doit être dans toutes les villes et"}, {"timestamp": [4126.48, 4131.44], "text": " doit avoir une capilarité hyper importante. Donc le lancement aussi sur un aspect très national,"}, {"timestamp": [4131.44, 4141.16], "text": " là c'est une obligation. Donc c'est un modèle différent. Merci pour tout ça. Où est-ce qu'on"}, {"timestamp": [4141.16, 4147.28], "text": " peut te retrouver toi ? Alors du coup, principalement sur LinkedIn, c'est là où j'accepte les gens, j'accepte"}, {"timestamp": [4147.28, 4152.0], "text": " pas sur Facebook, ça reste perso Facebook. Twitter j'utilise plus, il est complètement"}, {"timestamp": [4152.0, 4158.48], "text": " mort de mon côté. Et puis voilà, principalement, je vais pas hésiter à venir me parler, je"}, {"timestamp": [4158.48, 4162.0], "text": " réponds sur LinkedIn à quasiment tout le monde, si je réponds pas, faut me relancer."}, {"timestamp": [4162.0, 4170.12], "text": " Et puis voilà, puis après Fetch, Fetch-Livraison.com. Et là, c'est pour les gens qui sont concernés par les villes dans lesquelles on est,"}, {"timestamp": [4170.12, 4173.8], "text": " ou de venir nous voir, comme tu disais, si vous voulez ouvrir une ville."}, {"timestamp": [4173.8, 4175.8], "text": " Question que j'ai pas posée, vous avez une application ?"}, {"timestamp": [4175.8, 4179.8], "text": " Là, on va la sortir, l'application. C'était notre gros... Les problèmes de la tech,"}, {"timestamp": [4179.8, 4190.2], "text": " comme Fetch n'est pas une boîte pure tech dans notre, notre fondateur, il y a des choses qui ont mis plus de temps à sortir et on rattrape là en fin 2007, début 2008, le retard qu'on avait accumulé."}, {"timestamp": [4190.2, 4208.36], "text": " Et la prochaine étape c'est quoi pour vous ? C'est de vendre à un plus gros ? Ça pourrait sembler assez naturel finalement de se dire un Foodora, un Uber Eats. Moi ce que je trouve hyper malin dans cette approche c'est de dire j'ai monté tout un maillage, salut au revoir, enfin bon c'est pas"}, {"timestamp": [4208.36, 4214.24], "text": " une belle histoire à raconter, mais où c'est vraiment de grossir, grossir encore"}, {"timestamp": [4214.24, 4218.6], "text": " dans plein de villes, à l'étranger ou d'aller du coup parce que il serait pas"}, {"timestamp": [4218.6, 4222.24], "text": " forcément hyper naturel que vous alliez à Paris ou dans les très grosses"}, {"timestamp": [4222.24, 4228.02], "text": " villes. On n'a pas vocation, je pense qu'on ne sera jamais à Paris ou dans les très grosses villes ? C'est pas votre vocation ? Je pense qu'on ne sera jamais à Paris, pas dire jamais mais c'est pas la"}, {"timestamp": [4228.02, 4233.28], "text": " vision en tout cas aujourd'hui. Ma vision c'est aujourd'hui pourquoi on fait"}, {"timestamp": [4233.28, 4237.84], "text": " Fetch, c'est le challenge intellectuel, le challenge de monter une"}, {"timestamp": [4237.84, 4241.16], "text": " entreprise, de voir les étapes d'une entreprise. C'est pas vraiment financier"}, {"timestamp": [4241.16, 4250.46], "text": " même si je veux pas cracher sur l'argent. Donc aujourd'hui la vision c'est faire toute la France notre cible et entamer en tout cas au minimum un développement européen."}, {"timestamp": [4250.82, 4257.58], "text": " Et après dans l'idéal que je puisse continuer avec ou sans moi dans quelques années, on parle d'horizon 4-5 ans imaginons,"}, {"timestamp": [4258.66, 4263.62], "text": " c'est un salaud qui me plaît bien et après voilà c'est vrai qu'il y a plein d'opportunités de se faire racheter mais c'est pas forcément"}, {"timestamp": [4263.62, 4269.52], "text": " le but aujourd'hui. D'accord. Donc voilà. Bon bah top, et bien écoute donc on te suit sur LinkedIn,"}, {"timestamp": [4269.52, 4273.12], "text": " on suit Génération Dewey, Tureself aussi un peu partout."}, {"timestamp": [4273.12, 4277.52], "text": " Je remercie aussi tout le monde de noter, je le précise pas assez, mais 5"}, {"timestamp": [4277.52, 4281.2], "text": " étoiles parce que 4 sur les réels vous le savez. 5 c'est mieux. 4 c'est pas"}, {"timestamp": [4281.2, 4284.64], "text": " une bonne note, c'est 5 et c'est très important pour le podcast sur iTunes en"}, {"timestamp": [4284.64, 4286.2], "text": " particulier et ailleurs de le partager. Voilà je te rem'est pas une bonne note, c'est 5. Et c'est très important pour le podcast sur iTunes en particulier et ailleurs de le"}, {"timestamp": [4286.2, 4287.2], "text": " partager."}, {"timestamp": [4287.2, 4290.24], "text": " Je te remercie Jean-Charles, j'ai passé un très bon moment avec toi, j'espère"}, {"timestamp": [4290.24, 4292.8], "text": " que tout le monde en passera un aussi bon que moi."}, {"timestamp": [4292.8, 4297.0], "text": " Et je te dis à une prochaine étape et merde pour Fetch, merde à toute l'équipe."}, {"timestamp": [4297.0, 4298.0], "text": " Merci beaucoup à toi aussi."}, {"timestamp": [4298.0, 4299.0], "text": " Ciao."}, {"timestamp": [4299.0, 4310.0], "text": " Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous"}, {"timestamp": [4310.0, 4315.92], "text": " abonner à ce podcast sur iTunes ou Soundcloud, à le noter et à en parler autour de vous."}, {"timestamp": [4315.92, 4323.48], "text": " Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant"}, {"timestamp": [4323.48, 4326.86], "text": " Génération Do It Yourself ou Mathieu Stéphane."}, {"timestamp": [4334.24, 4337.36], "text": " Merci à Causa Vostra pour la production de ce podcast."}, {"timestamp": [4337.36, 4368.96], "text": " L'habillage musical est issu du morceau Night Owl de l'artiste Broke For Free. tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, un work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia"}, {"timestamp": [4368.96, 4372.64], "text": " Molkou qui est produit par Ourso Media. Et si vous cherchez un podcast qui aborde en long,"}, {"timestamp": [4372.64, 4376.72], "text": " en large et en travers, tous les sujets tabous de l'entreprise s'écroustillent, je vous préviens,"}, {"timestamp": [4376.72, 4381.64], "text": " ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent"}, {"timestamp": [4381.64, 4387.28], "text": " les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4387.28, 4391.24], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4391.24, 4395.72], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4395.72, 4397.72], "text": " sont fixées et inamovibles."}, {"timestamp": [4397.72, 4400.8], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4400.8, 4404.28], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4404.28, 4406.0], "text": " du mal avec la notion de consentement, il y a ceux qui ont un l pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [4406.0, 4409.0], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [4409.0, 4411.0], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [4411.0, 4414.0], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [4414.0, 4416.0], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [4416.0, 4419.0], "text": " ceux qui ont trafiqué leur CV."}, {"timestamp": [4419.0, 4422.0], "text": " Il y a beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [4422.0, 4428.24], "text": " on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [4428.24, 4431.36], "text": " faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [4431.36, 4435.4], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre"}, {"timestamp": [4435.4, 4438.28], "text": " temps, mais c'est avant tout une aventure humaine, c'est quand même assez important"}, {"timestamp": [4438.28, 4439.92], "text": " d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4439.92, 4444.6], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4444.6, 4447.2], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4447.2, 4448.2], "text": " tout de suite."}, {"timestamp": [4448.2, 4450.36], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}