{"23": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal. C'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Alexandre Dana, le CEO et fondateur de LiveMentor. Bonjour Alexandre. Bonjour. Est-ce que je peux te demander de te présenter ? Je m'appelle Alexandre Dana, j'ai 29 ans, j'habite à Paris, ville où je suis né, et je suis le fondateur de LiveMentor qui est une école en ligne pour ceux qui ont un projet. On forme des entrepreneurs avec des formations complètement en ligne mais interactives à la différence d'un MOOC traditionnel, d'un cours en ligne classique où tu regardes simplement des vidéos. On a voulu rajouter une dimension de coaching et de communauté trèses. On a maintenant six formations présentes dans notre catalogue et on a formé plus de 4500 élèves. D'accord, 4500 élèves c'est beaucoup ça. Depuis quand ? Alors l'histoire de LiveMentor elle est complexe comme souvent pour une création d'entreprise. Historiquement, LiveMentor n'avait pas du tout ce modèle là.. Moi j'ai créé Livementor durant mes études. J'étais étudiant en école de commerce et... D'accord, laquelle ? L'ESCP. Ok, à Paris ? Oui. Oui, Paris, ESCP. Oui, à Paris, je suis arrivé dans cette école un peu par hasard et dès la première année, je savais que je voulais pas être consultant ou banquier. Moi je n'ai pas du tout de ce monde-là. Ma mère est trapéziste, enfin était trapéziste dans des cirques. D'accord. je savais que je voulais pas être consultant ou banquier, moi je venais pas du tout de ce monde là, ma mère est trapéziste, enfin était trapéziste dans des cirques, mon père est médecin. Et donc j'ai débarqué en première année d'école de commerce, il y avait un seul truc que j'aimais bien faire, c'était donner des cours. Je donnais des cours de maths, des cours d'économie, je donnais tout le temps des cours. Et au final pour moi c'était assez naturel d'en faire une activité très importante. Donc en dehors de mes études, je passais 15 heures, 20 heures par semaine à donner des cours particuliers. Et pourquoi ça ? C'était que pour l'argent ? C'était parce que ça te plaisait ? Ça a commencé quand ? Comment ? Ça a commencé... Ça a commencé très vite. J'ai donné mes premiers cours à 19 ans je pense. Et au début c'était simplement une curiosité et en fait j'ai commencé à être accro. J'adorais ça, à chaque fois que j'avais un nouvel élève c'était un nouveau challenge. Donc c'était du cours particulier ? C'était du cours particulier, à l'époque c'était du cours particulier. Tu te souviens de ton premier cours particulier ? Ouais je m'en souviens, c'est longtemps qu'on m'a pas posé cette question. C'était... à côté de Vincennes. J'ai oublié le nom. Saint-Mandé. D'accord. Et c'était une élève, je me souviens plus, son prénom elle devait avoir... 18 ans ouais, moi j'avais... pas... un an ou un an et demi de plus qu'elle. Ouais. Et c'était un cours de maths. Et je me rappelle que j'étais très stressé avant de rentrer dans mon appartement. J'étais super stressé. Mais c'est la première fois qu'on me payait pour faire quelque chose et c'est la première fois que je transmettais une compétence. J'ai adoré ça. Du coup, au fil des années, j'ai réintensifié mon rythme de cours. Et un jour, j'ai commencé à donner un cours en ligne sur Skype. Mon premier élève était à Annecy. C'était un cours d'économie cette fois, puis un cours de maths. Et dans quel cadre ça c'était ? Toujours en indépendant. Donc tu as trouvé quelqu'un qui voulait prendre un cours et tu lui as dit je te le fais sur Skype. Sans passer par une plateforme ou quoi ? Non, sans passer par une plateforme, j'avais une trentaine d'élèves. Et c'est justement parce que la plateforme n'existait pas que j'ai voulu la créer. Donc c'était ça la première version de LiveMentor. C'est une plateforme de cours particuliers par webcam. D'accord. Que j'ai créé durant mes études sur laquelle j'ai levé des fonds. On a levé 2,4 millions d'euros au total. Ah oui ? Sérieux ? Pendant tes études ? Une partie pendant les études et une partie après. En plus tu as des beaux fonds. Iseï. Iseï, d'accord. Le fonds de Pierre Coussis comme Orise. Mais quand ils ont investi sur Livementor, ils ont investi sur le premier modèle. Ça s'est fait en deux temps, on a fait les levées de fonds, parfois elles se font en deux tours, nous ça a été notre cas. On s'est fait en deux tours et un mois après le deuxième tour, j'ai annoncé le pivot. J'ai annoncé qu'on n'allait plus faire des cours particuliers, on n'allait plus faire une plateforme de mise en relation, on n'allait plus avoir 15 000 profs qui donnent des cours de maths, de physique et d'anglais, on allait faire des formations en ligne. Tu vas trop vite. Je vais te mettre sur pause deux secondes parce qu'avant le pivot, avant tout ça, juste entre ton premier cours de maths et la création de LiveMentor, où j'imagine, a priori, tu n'étais pas tout seul dans Live Mentor, il se passe quand même quelques années, comment tu te dis je vais créer une boîte, où est-ce que tu étais, en quelle année quand tu crées ta boîte, avec qui, est-ce que tu es accompagné, est-ce que tu dis non bon j'y vais comme ça parce que quand tu as une mère trapéziste, on pourrait y revenir aussi un peu, je veux dire c'est pas si simple de créer une boîte, c'est pas complètement naturel. Je suis en première année. D'accord. Donc tu as fait une prépa ? Ouais. Et tu es en première année de l'ESCP et tu te dis, ok, boom, j'y vais. Je suis en première année, on me dit, il faut que tu fasses un stage entre ta première et ta deuxième année. Moi, ça me stresse à fond. J'ai pas du tout envie d'aller rejoindre une boîte. Et donc à ce moment là je me dis, la solution facile c'est de créer la mienne. Donc la première motivation de la création d'entreprise c'est de ne pas faire de stage dans une autre boîte. Donc c'est pour ça que la boîte s'est créée aussi tôt dans ma vie, dans mes études. On a déposé les statuts très tôt, mais au début on ne faisait rien du tout, on ne savait rien faire. Donc, les premiers mois de cette création d'entreprise, j'avais dès le début un associé qui est Charles, qui est toujours mon associé aujourd'hui. D'accord. Et c'est vrai qu'avec Charles, on ne faisait pas grand chose. Notre quotidien d'entrepreneur, au démarrage, c'était globalement d'aller prendre des thés à la grande mosquée à Paris et de philosopher sur l'éducation, l'éducation en ligne, le futur de l'éducation. C'est aussi à ce moment là que je me suis rendu compte que ma formation d'école de commerce me servait absolument à rien pour créer une boîte. J'avais aucun cours qui était concret, aucun cours qui était activable. Bon alors vrai j'allais pas souvent en cours donc c'est peut-être un peu... Ca peut avoir une incidence. Mais je pense quand même être assez... ne pas trop me tromper quand je juge cette école et je pense qu'elle te forme sur beaucoup de choses mais pas sur la création pure de l'entreprise, pas sur les tous premiers mois. Alors je dois forcément me porter en faux là dessus parce que je participe, j'en ai déjà elles te forment sur beaucoup de choses, mais pas sur la création pure de l'entreprise, pas sur les tout premiers mois. Je dois forcément me porter en feu là-dessus parce que je participe, j'en ai déjà parlé ici, mais au Master Innové Entreprendre de l'ESCP avec Marc Fournier, Xavier L'Orphelin, un certain nombre de personnes, qui est hyper concret ce Master, qui est un des meilleurs au monde, et mais c'est pas la voie normale de l'ESCP. C'est pas la voie normale, c'est quand t'es assez âgé. Tes élèves, ils ont quel âge ? Non, non, enfin, il y en a qui ont tous les âges. Il y en a qui viennent de sortir de master de bio. Il y en a qui viennent de sortir de... Ils ont 22, 23 ans, mais c'est un master de... Mais c'est un master qui fait en fin de parcours à l'ESP. Moi, j'étais tout jeune. J'étais trop jeune, en fait. Oui, mais est-ce que tu peux vraiment former un mec de 18, 19 ans, 20 ans directement à l'entreprenariat sans être passé sur des bases de peut-être compta, marketing, gestion, savoir ce que c'est que les 4 P, savoir ce que c'est qu'un bilan, savoir ce que c'est que tu vois un SWOT ou je sais pas. Moi je pense que oui, je pense que oui, je pense que surtout dans le monde actuel, le type de 18 ans ans 19 ans qui veut créer sa boîte il n'a pas tant besoin que ça de savoir les 4p de savoir le SWOT de savoir toutes les théories marketing qu'on enseigne en école il a surtout besoin de savoir... Et stratégie c'est formateur mais c'est... Il a besoin de savoir comment créer la première version de son site internet, il a besoin de savoir comment lancer un blog, il a besoin de savoir comment écrire, il a besoin de savoir comment créer du contenu. Oui, je pense qu'il est prêt. On peut donner 12 exemples d'entrepreneurs super jeunes. Le type de Taxify, tu vois, par exemple, dernier en date. En tout cas, moi j'étais très jeune. Avec Charles, on est très jeunes. On savait rien faire et on faisait pas grand chose au début, les débuts ont été très difficiles. D'accord mais à la fois tu dis que tu faisais pas grand chose et ça c'est toujours le point commun que je trouve entre les entrepreneurs avec qui je parle, c'est que tu dis que tu faisais pas grand chose, tu faisais l'hylosophie etc. mais tu avais quand même 30 élèves par semaine donc tu bossais quand même déjà en stage et pour toi 30 heures par semaine sur des trucs que tu avais trouvé donc tu faisais peut-être pas grand chose mais tu bossais quand même un minimum. Ouais j'avais mes élèves, j'ai toujours eu les élèves. Oui mais voilà, on y revient toujours. Mais c'est vrai qu'on a commencé comme ça, on a commencé en prenant nos élèves et en les faisant passer en ligne. À l'époque moi j'étais un ovni, je connaissais personne autour de moi qui donnait des cours sur internet, complètement nouveau. Et le fait de toujours être nous-mêmes les premiers utilisateurs je pense que ça nous a permis de survivre. Et ça marchait tes cours sur internet je veux dire sur skype ou en vidéo il y avait des résultats, tes étudiants élèves étaient derrière progressés, tu t'arrivais à le quantifier d'une manière ou d'une autre ? Oui, oui, mais c'est la même réponse depuis cinq ans c'est toujours oui, c'est toujours oui et quantifier d'une manière ou d'une autre ? Oui. Oui. Mais c'est la même réponse depuis cinq ans, c'est toujours oui. D'accord. C'est toujours oui. Et je sais qu'on va continuer de se battre pendant encore, je pense, des mois, peut-être des années. Mais pour imposer cette réalité, il faut pas opposer les cours en ligne et les cours en présentiel, il faut opposer les bons cours des mauvais cours. Mais je dis ça, je pose la la question tu prêches un cours inclus en soyons clair mais pour moi les meilleurs cours que j'ai c'est potentiellement des podcasts que j'écoute dont je me gave français étranger etc sur lesquels j'apprends plein de choses c'est potentiellement en effet tous les employés de Causa Vostra par exemple tous sans exception sont incentivés pour faire un MOOC par sem. Donc ils ont une prime tous les semestres quand ils font un MOOC, MOOC Massively Online Open Course, d'accord, tu connais ça toi mais je le dis pour tout le monde. Et donc ils vont chercher un MOOC, ils nous le proposent, ça peut être très large, ça peut être un dev qui veut faire du marketing, un marketeux ou un graphiste qui veut faire du dev, ça peut être des méthodes agiles, ça peut être plein de choses, design thinking, design sprint, etc. Et derrière, on voit des progrès énormes et ce sont entre guillemets que des formations en ligne et du coup il n'y a pas d'opposition. Là-dessus, je suis complètement d'accord. Mais ce qui est intéressant, c'est de pouvoir, de toi, l'avoir compris très tôt dès 2010, 2011, 2012. Je le voyais très bien avec mes élèves. L'enseignement en ligne, ça te permet d'avoir accès à toutes les ressources disponibles sur Internet, ça te permet d'aider des élèves qui sont situés n'importe où, ça te permet également de créer des communautés d'élèves situés dans des endroits très différents. Moi je le vois aujourd'hui sur les groupes d'élèves qu'on a sur LiveMentor. T'as des parisiens, t'as des lyonnais, t'as des marseillais, t'as des gens en Italie, j'ai un élève qui est à Tahiti qui prend des cours depuis son bateau, j'ai des américains, bref j'ai des élèves situés dans maintenant 26 pays différents et ça ce n'est possible qu'avec l'enseignement en ligne. Sachant qu'en effet eux en local si je veux avoir un IPRA spécialiste Facebook Ads ou expérience utilisateur ou design d'interface j'en ai j'ai pas forcément accès quand je suis dans le fin fond de la creuse ou à Tahiti. Non effectivement tu l'as pas à Tahiti. D'accord donc du coup je reprends quand même cette notion assez intéressante de créer une entreprise pour faire ton premier stage. Donc du coup entre les cours que tu as donné assez tôt et cette première entreprise tu n'as jamais travaillé pour quelqu'un d'autre ? Non j'ai simplement fait six mois de stage pour une société de jeux vidéo qui s'appelle Ubisoft. Oui. Mais pendant ces six mois de stage, je bossais sur Livementor déjà, je me cachais dans les bureaux, je faisais croire que je faisais des wireframes, des mock-up pour les sites Ubisoft, en fait je les faisais pour le site de Livementor. J'étais un très très mauvais stagiaire, vraiment. C'était une catastrophe. N'hésite pas, je prie tous les jours pour ne pas avoir de stagiaire comme toi. D'accord, et du coup tu as rien appris de chez Ubisoft ou peu de choses ? J'ai appris la politique, j'ai appris qu'il faut faire très attention quand une boîte grossit parce que tu peux très vite avoir des situations où les gens ne se parlent pas, où les gens sont ennemis, où les départements s'opposent entre eux, se rejettent la faute et où il n'y a plus de collaboration, plus de travail d'équipe. Moi, j'ai compris comment me faire aimer de mon boss le jour où j'ai compris qui était l'ennemi de mon boss. D'accord. jour où j'ai compris qui était l'ennemi de mon boss. Il suffisait de savoir qui était son ennemi pour avoir les bonnes faveurs du boss. Voilà, disons qu'aujourd'hui clairement mon objectif c'est que Live Mentor ne devienne pas ce genre de structure. Je comprends. Et du coup, vous lancez donc pour ce premier stage, ce stage de première année Live Mentor avec Charles qui était en cours avec toi ? Exactement. D'accord. Et c'est quoi le premier mois de Live Mentor alors à part les cafés à la Grande Mosquée ? C'est pas grand chose, c'est pas grand chose, c'est des cafés à la Grande Mosquée, c'est Charles et moi qui donnons des cours sur notre propre site, et c'est tout. Et en fait c'est pas le premier mois, c'est les six premiers mois qui sont comme ça. Ok. Il n'y a personne, aucun autre prof que nous deux et aucun autre élève que nos élèves à nous. D'accord. Et à quel moment tu shiftes, à quel moment y'a un déclic où tu vas te dire on va passer à autre chose, on va juste pas faire que donner des cours, on veut se lancer dans un autre truc, je sais pas ce que c'est que cet autre truc et comment ça se passe ? En fait pendant longtemps, le problème qu'on avait en tant qu'entrepreneur, c'est qu'on reportait tout le temps nos décisions. On faisait des plans stratégiques sur six mois, un an, deux ans. On pensait aussi que les élèves allaient venir tout seuls, on n'avait pas compris qu'il fallait créer une communauté extrêmement engagée. On faisait vraiment des plans sur la comète. Et à partir du moment où on s'est dit bon quels sont les types de cours qu'on maîtrise vraiment sur quelles compétences on peut atteindre un niveau de qualité que personne n'a ailleurs à partir de ce moment là tout est devenu beaucoup plus facile et donc c'était ça a mis du temps ça a mis plusieurs années à faire cette maturité. En parallèle, on avait également nos études qui nous prenaient beaucoup de temps, donc tout s'est simplifié quand même à partir du moment où on a obtenu nos diplômes, difficilement, mais on les a quand même obtenus. Et là, on a pu être à temps plein sur le projet, on a décidé de faire des cours uniquement pour des entrepreneurs, des freelancers, des indépendants. On a recentré tout le modèle sur cette partie là et là immédiatement en un mois tout a changé. En 4 semaines tout a changé. On a créé une communauté, on a eu tout de suite un retour très positif de la part des premiers élèves. On a eu de la demande naturelle de la part des élèves pour d'autres formations, donc on a commencé à co-construire notre stratégie avec notre communauté d'élèves, ce qui est je pense de manière générale la plus belle manière de créer une boîte, c'est de se laisser porter par ses utilisateurs et de répondre à leurs demandes. En fait, t'arrêtes de faire des plans dans ta tête, tu te laisses simplement porter par l'écoute de la personne en face de toi. J'aurais aimé que ce changement d'état d'esprit arrive plus tôt, mais pour nous il nous a fallu quelques années. D'accord, et du coup, si je reviens du coup dans la construction, avant ce switch, quand t'es étudiant et dans la période qui suit, ça représente quoi comme shift d'affaires LiveMentor ? Du coup c'est 30 heures de cours pour toi, 30 pour ton associé ? Au final on avait quand même plusieurs centaines, voire même plusieurs milliers de profs particuliers qui nous avaient rejoints. D'accord, donc vous aviez déjà passé le fait d'être les deux seuls profs particuliers ? Ouais, ouais. Donc c'était quoi le modèle ? On a eu trois phases. On a eu une phase où on n'était que deux à donner des cours, c'est simple. On a eu une phase, une deuxième phase où on est monté jusqu'à 15 000 profs inscrits sur le site. Et si tu veux des chiffres, ça représentait plusieurs millions d'affaires, de plusieurs millions d'euros de volume d'affaires, de transactions. L'addition de tous les cours donnés sur la plateforme. Ce qu'on fait, on fait la différence pour rappel entre un volume d'affaires et un chiffre d'affaires, parce que vous, votre chiffre d'affaires c'était juste une partie de ce volume d'affaires. C'était la partie que vous ne reversiez pas aux profs. Exactement. Sauf que malgré cette croissance, malgré ce nombre de profs inscrits sur la plateforme, malgré la diversité des cours proposés, nous on s'y retrouvait pas du tout parce qu'on ne maîtrisait pas la qualité des cours. On n'était pas heureux avec ce modèle là. T'étais un vrai intermédiaire, un passe-plage, faisons un cours, je te donne un cours. Exactement, on était un vrai intermédiaire, donc on s'y retrouvait pas du tout. On n'avait pas la qualité, on a un peu des contrôles fric sur la qualité des cours, on est très très acharné là-dessus. Et donc on a décidé, troisième étape, de se recentrer, comme je disais, sur un type de cours extrêmement restreint, un type d'élève extrêmement restreint, et de faire uniquement des choses pour ces personnes-là. D'accord. Et du coup là, vous arrivez dans cette nouvelle phase et vous décidez d'aller uniquement sur l'entrepreneur, tout ça alors que vous avez déjà levé. Oui. Ce qui est quand même aussi assez compliqué parce que tu vas nous expliquer un peu la situation, ces levées de fonds, comment elles se sont faites, avec qui etc. Tu as parlé des design tout à l'heure mais du coup quand tu arrives, tu disais un mois ou deux semaines après la levée, quand tu dis à tes actionnaires en fait on va changer, ils doivent être ravis. Alors pour être tout à fait honnête, on a fait notre dernière levée de fonds en mai on signe les papiers, ça représentait un million d'euros. Combien de temps pour y arriver je veux dire cette levée ? Vous l'avez faite vous seul ? Ça s'est fait assez vite parce qu'il y avait un fonds anglais qui voulait rentrer donc du coup ça avait une pression concurrentielle entre eux et Isaïe et au final la situation s'est débloquée rapidement. Donc mai 2016, on fait cette levée de fonds et je me rappelle que trois semaines après cette levée de fonds je pars à la canoé océan pour donner toutes les infos avec mon associé Charles et lors de ce séjour à la canoé océan on se dit il y a un problème on a des doutes depuis plusieurs mois il y a un problème, on a des doutes depuis plusieurs mois, il y a quelque chose qui ne va pas, malgré les statistiques qui sont plutôt positives. On ne le sent pas, il faut vraiment qu'on remétrise la qualité des cours complètement. Il faut qu'on se centre sur un seul type d'élève. Et donc à ce moment-là, on décide de pivoter. Et pour être honnête, au début, on ne l'a pas dit à nos actionnaires. D'accord. Parce que c'était l'été et donc tu sais que l'été quand tu as des actionnaires, il y a une sorte de trêve implicite du bord, il y a une sorte de cessez le feu en tout cas. Il y a un silence radio. Du 14 juillet au 30 août. Voilà, assez naturel qui se met en place. Donc nous on s'est dit bon c'est silence radio, faut en profiter. On lance le pivot, on a lancé le pivot dans l'espoir d'arriver avec des statistiques positives à la rentrée de septembre avec une première promotion d'une trentaine d'élèves inscrits sur une formation de marketing digital. En fait on est arrivé en septembre avec une promotion de 130 élèves. Le test avait été super concluant. Et à ce moment-là, on a annoncé la transition. Ça n'a pas été simple. Donc, ça c'était il y a 18 mois. Ça n'a pas été simple, ça n'a pas été simple du tout. Je pense que j'aurais pu beaucoup mieux communiquer à cette époque-là. Et puis à l'époque, cétait encore flou dans notre tête, on était en train de tout changer quand même, on changeait de type d'élève, on changeait de type de formation, on changeait de pédagogie. Je pense que ce qui m'aurait aidé c'est de mettre beaucoup plus de choses par écrit, au lieu d'arriver à des réunions avec six personnes où t'es uniquement à l'oral, tu déclames ta vision, mais c'est pas assez structuré. T'as besoin de donner du texte, de l'écrit, de la structure aux personnes en face de toi. T'as besoin d'envoyer régulièrement de la communication écrite toutes les deux semaines, toutes les trois semaines. Ça, je l'ai négligé, je pense, à cette période. D'accord. Et donc là, là-dessus, t'as tout corrigé ? Oui, ça a mis plusieurs mois, mais au final, on a réussi à aligner tout le monde. On a eu la chance d'avoir en face de nous des actionnaires qui m'ont toujours dit, ils aillent, c'est leur grande force, ils te disent toujours, tu sais, Alex, c'est toi qui es le maître à bord. De toute façon, on ne va pas bosser à ta place. Donc, si tu veux aller en Uruguay, alors que tu nous avais dit que tu irais en Macédoine, on va te suivre quand même et puis c'est la vie quoi tant pis. Donc là dessus je les en remercie parce qu'ils m'ont laissé changer de stratégie vraiment librement et ils m'ont suivi avec un sentiment principal qui était quand même la bienveillance. Et donc tu passes d'un modèle où tu payais aux cours particuliers, cours par cours, peut-être tu pouvais en acheter 10 ou quelque chose comme ça, mais en tout cas c'était l'idée que tu faisais des cours particuliers à un modèle de promotion entière, c'est-à-dire où tu t'engages sur une saison, trois mois d'accord. Alors comme dans les MOOC mais c'est pas du tout pareil, c'est ce que tu vas nous expliquer, mais l'idée c'est vraiment de se dire ok je rentre dans un dans un... une promo de trois mois sur laquelle je vais apprendre ça, ça ou ça. Exactement il y a un programme, programme de formation et la différence avec un MOOC c'est l'accompagnement et l'accès à la communauté. Donc l'accompagnement il se traduit par des cours en direct, ce sont des cours collectifs par visioconférence, tu as plusieurs heures de cours en direct chaque semaine, en plus des cours qui sont enregistrés, qui te sont envoyés, c'est le principe de la classe inversée, le contenu est envoyé à l'élève chaque semaine pour que l'échange entre l'élève et le prof soit à plus forte valeur ajoutée, que ce soit vraiment un échange de questions-réponses, un échange extrêmement interactif. C'est ce que j'allais te poser comme question, quel est l'intérêt du cours en direct ? A part être relou parce que tu es obligé d'être devant ton écran à un instant T, c'est potentiellement pouvoir poser des questions. Nous c'est complètement poser des questions. Le cours en direct n'est pas un cours magistral, c'est un cours de questions réponses uniquement. On part du principe que le cours magistral ne devrait pas exister en fait. S'il y a un contenu théorique à donner, il faut qu'il soit donné sous forme de cours enregistré. L'échange entre le mentor et l'élève ne doit être qu'un échange extrêmement interactif. Et donc concrètement il est fait comment ce cours ? C'est à dire les cours magistraux et les choses comme ça, c'est enregistré dans un studio ? Ou c'est le prof qui fait ça chez lui ? Non, tout est intégré, c'est enregistré dans nos bureaux à Paris, avec notre méthodologie. Dès qu'on poste avec un prof, c'est en interne. D'accord et donc les cours sont notés, les profs sont notés, tout le monde, et voilà, t'as une sorte de graduation, tout ça ? Oui bien sûr, on prend toujours les retours des élèves sur la mise à jour, notamment des formations. Nous on est sur des domaines qui vont très vite, un cours qu'on donne sur Facebook par exemple, ou sur la création de sites web, en un an, il n'est plus à jour. Je trouve que c'est un devoir pédagogique de mettre à jour nos formations chaque année, c'est super important. Et ce qui est hyper important aussi et intéressant pour toi, c'est que du coup, comme une agence digitale ou quelque chose comme ça, comme tout ça se périme très rapidement finalement, ça fait du recurring business possible. Alors nous on n'est pas sur un modèle d'abonnement justement, on est sur un modèle où les élèves payent 700 euros pour une formation de trois mois et ensuite ont accès gratuitement à toutes les mises à jour des cours. D'accord ok donc toutes les mises à jour du cours dans les x années à venir seront seront toujours accessibles très bien. Et d'ailleurs, par contre, ce qui est très important pour nous, c'est de créer une communauté d'élèves. Donc les élèves, quelle que soit leur promotion, sont mélangés, sont mis ensemble dans des communautés privées pour que les anciens puissent aider les nouveaux. Et ça c'est extrêmement efficace. Je me rends compte que certains élèves vraiment prennent ce rôle de mentor assistant non officiel extrêmement à coeur et ils aident très efficacement des petits élèves qui commencent. Et du coup tu arrives sur par exemple des groupes privés sur Facebook ? D'accord super super et du coup l'idée alors c'est pour des entrepreneurs et des freelancers, donc vous avez des cours qui marchent mieux que d'autres, vous avez des espèces de gros hits, gros succès. On a une formation de base qui est la formation en marketing digital qui t'apprend à créer une communauté sur internet. Elle te montre tout ce qui est possible de faire grâce à internet pour avoir ta première base, comment se faire connaître quand tu n'as pas le budget marketing d'une énorme grosse boîte, comment te faire connaître en animant avec qualité ta page facebook, comment te faire connaître en lançant ta newsletter, comment te faire connaître en nouant des partenariats avec différents sites, que ce soit en affiliation ou en emailing croisé. Ça c'est notre formation de base qui est vraiment la plus importante pour les élèves. Sachant que vous êtes quand même bien placé pour la dispenser puisque vous avez bien réussi ça, le côté communautaire, communication. Aujourd'hui tu as une énorme base de données. Oui on a 100 000 personnes dans notre newsletter et c'est vrai que c'est très important pour nous de montrer que la communauté c'est le cœur de n'importe quelle démarche marketing pour un entrepreneur. Il faut toujours commencer par ça. Déjà c'est beaucoup plus sympa de bosser comme ça que de faire du marketing agressif. Donc ça c'est effectivement le cœur de notre pédagogie. Après à qui on s'adresse ? Moi je ne m'adresse pas à des startups. Je ne m'adresse pas à des gens qui veulent lever 10, 20, 100 millions d'euros. Je ne m'adresse pas à des gens qui veulent recruter 50, 100, 350 personnes et qui veulent faire de l'hypercroissance. Pourquoi on ne s'adresse pas à ces personnes-là ? Premièrement, c'est un peu un choix philosophique. Ça ne nous excite pas trop, personnellement, la vision d'un monde où tu as quelques grands trusts qui contrôlent tout. Nous, on croit beaucoup plus dans le web des artisans, le web des, ce qu'on appelle nous un peu, les paysans du web. Ces petits entrepreneurs qui veulent leur city commerce à leur image, à leur taille, avec potentiellement un, deux, trois, cinq personnes dans l'équipe, mais pas forcément trente ou cent. Ils veulent simplement pouvoir exister par rapport à Amazon qui domine tout à côté. Mais on a aussi beaucoup d'élèves qui sont freelance, beaucoup d'élèves qui créent des restaurants, qui créent des espaces de co-working, qui créent des spas, des salons de massage. C'est ça nos élèves, nos élèves c'est tous ces français qui veulent lancer leur projet, qui sont très souvent des femmes, deux tiers de mes élèves sont des femmes. Mais ce n'est pas la saine start-up parisienne Mais ce n'est pas la saine startup parisienne qui va rêver de déménager en Silicon Valley et qui va rêver de créer le prochain Facebook. Mais c'est hyper intéressant parce que je pense que... Alors c'était le cœur du sujet de mon dernier podcast avec Jean-Charles Kurdali qui lui vient de Nancy et a monté sa startup à Nancy. Alors lui il est quand même sur une startup en forte croissance mais je pense aujourd'hui qu'on sous-estime énormément l'impact du digital sur justement des gens qui sont partout sauf à Paris et qui et qui cherchent à faire de la croissance et pas forcément de l'hyper croissance. On peut réussir à développer des choses voilà. Après il faut savoir aussi vivre dans un écosystème alors tu le dis avec Facebook mais potentiellement aussi avec Amazon, savoir vendre sur Amazon, potentiellement pas rester forcément toujours enfermé dans son carcan, dans son site internet. Ah bien sûr, moi justement j'invite mes élèves à rebondir sur les stratégies, sur les opportunités qu'offrent les géants, qu'offrent Amazon, Facebook et Google. Mais il faut sortir quand même de cette surmédiatisation des levées de fonds, de cette surmédiatisation des recrutements à outrance. Moi on me demande souvent bon alors c'est quand la prochaine levée de fonds de LiveMentor ? Alors quand est-ce que vous allez recruter 100 personnes ? Moi je réponds toujours la même chose, mais pourquoi ? C'est quoi le but ? C'est quoi la fin à tout ça ? C'est pas une fin en soi de lever des fonds, c'est pas une fin en soi de recruter 100 personnes. Moi je m'en rendais pas compte quand je me suis lancé, quand j'ai créé Live Mentor au tout début, j'avoue que ça m'excitait beaucoup. Je me disais mais ça va être génial, on va partir, on va commencer à 3 et finir à 3 000. En fait, plus tu avances, plus tu te rends compte que... c'est une prouesse de génie de gérer 300 personnes. Tout en gardant une culture qui est humaine, tout en gardant un équilibre qui est sain. Donc moi je veux surtout pas aller plus vite que la musique et c'est ce que je propose comme philosophie à mes élèves. Et là-dessus, vous avez quand même une bonne partie de vos cours, si je me suis bien renseigné, qui sont gratuits. Alors on fait beaucoup de journées portes ouvertes. D'accord. On fait des journées portes ouvertes, on diffuse du contenu via des webinars, via des conférences en ligne, pour montrer aux élèves notre pédagogie, pour montrer ce qu'on enseigne. On a également cette newsletter qu'on envoie chaque semaine avec du contenu de qualité, on passe beaucoup de temps dessus, on peut passer une journée entière pour rédiger un mail. On a le blog également qui commence à avoir beaucoup d'articles. La newsletter c'est une par semaine ? Une par semaine, avec des vraies histoires d'entrepreneurs, des vrais parcours. Là par exemple, dans une des prochaines newsletters, je vais parler d'un city commerce qui s'appelle Baya France. C'est deux nanas super attachantes qui vendent des tapis de yoga. Ils sont super jolis. Et donc c'est leur histoire. Comment est-ce que en 2018, on crée un site e-commerce de tapis de yoga à deux, sans financement, et comment est-ce qu'on le fait connaître ? D'accord, et du coup l'idée de cette newsletter, et comme tous ces cours, c'est qu'on a été mis en relation notamment par Geoffrey Bruouillard qu'on salue ce soir enfin aujourd'hui et l'approche que tu as là dessus que vous avez sur Live Mentor c'est vraiment assez similaire à celle de Bonne Gueule c'est à dire c'est une forme de brand content c'est donner une partie de votre expertise et de votre expérience gratuitement pour dire à vos membres ou votre audience les gens qui vous suivent voilà essaye tu verras c'est bien. Et puis, si tu veux aller plus loin, c'est payant. Nous, de toute façon, c'est très simple. Le cœur de la formation qu'on donne aux élèves, c'est le coaching, c'est l'accompagnement. Donc, moi, je n'ai pas du tout l'objectif de limiter l'accès à mon contenu, l'accès aux vidéos qu'on enregistre, l'accès aux newsletters. On pourrait le faire payer, je sais que c'est de qualité et que des gens seraient prêts à payer pour ça, mais c'est pas la philosophie de l'école. La philosophie de l'école c'est plutôt de dire, bah écoutez, on est capable de créer du contenu, une partie de ce contenu on va le distribuer au plus grand nombre et si ça peut aider des gens, bah tant mieux, c'est parfait. Et à côté par contre pour ceux qui sont prêts à s'investir vraiment sur une formation qui va durer trois mois, qui va être impliquante, qui va demander du temps, qui va demander des contraintes il y a cinq formations qui sont disponibles, six formations pardon, j'oubliais toujours la sixième qu'on vient de lancer. Il y a six formations qui sont disponibles et si vous venez par contre vous le faites avec sérieux, vous le faites sérieusement. C'est très important pour des profs d'avoir des élèves impliqués. Oui bien sûr, alors oui en effet moi j'ai donné des cours dans certaines écoles que je ne citerai pas évidemment mais où j'avais des... et notamment un moment où je m'étais bien impliqué dans une école où je passais une demi... ça devait être deux demi-journées par mois, une demi-journée tous les 15 jours je crois et où les étudiants étaient vraiment sur autre chose quoi en fait. Et alors déjà tu te poses des questions à dire est-ce que je suis juste pas intéressant et puis en plus bon il ya un moment où tu te rends compte que les intérêts vont ailleurs et du coup c'est très difficile et puis et puis alors il ya un vrai sujet sur la formation des profs et un deuxième sujet sur la dire que mon cours était pourri quoi je dis que je suppose tu me dis moi si j'ai dit le contraire, que l'école t'a pas accompagné, l'école t'a dit t'es réputé dans ton domaine, viens donner un cours, on te fait confiance. Oui et aussi je pense que c'était des écoles de web qui étaient plutôt des écoles de web marketing avec une petite tendance dev mais pas grosse enfin plutôt tu vois que c'est... et que moi on me demandait de faire un cours d'entrepreneur et en fait les gens qui étaient en face de moi ils voulaient pas être entrepreneur, enfin pour la plupart, ça les intéressait pas donc il y a aussi l'affinité avec ton élève qui faisait que, ben un moment quand t'es pas en face d'une audience qui est... Engagée. Engagée et avec qui t'as des affinités, ben c'est plus compliqué. Je dis pas que tu peux pas les embarquer, c'est ce que j'ai essayé de faire, mais je pense qu'il y a un moment où c'est plus compliqué. Donner des cours d'entreprenariat à des personnes qui font, je sais pas, une école de musique, c'est peut-être plus compliqué que quand t'es à l'ESCP. Moi c'est certain que, en tout cas mes élèves, ils ont choisi d'être là. C'est une démarche volontaire, ils sont adultes, ils ont des âges très différents. J'ai des élèves entre 18 et 68 ans. Mais ils viennent tous volontairement. Maintenant faisons l'exercice. Si par exemple, demain, tu veux donner une formation chez moi. Oui. Comment ça se passe ? On regarde trois compétences de base. 1. Est-ce que tu as l'expertise technique sur le sujet enseigné ? 2. Est-ce que tu as l'expérience de l'enseignement ? Est-ce que tu as déjà enseigné ? Hum hum. Très différent de l'expertise technique. 3. Est-ce que tu as une bienveillance totale vis-à-vis des élèves ? C'est très important pour nous, on ne juge pas le projet de l'élève, on sait que le projet va évoluer, on s'adresse à des entrepreneurs. Donc tous les profs type incubateur d'entreprise qui vont dès le début dire « ah tu veux adresser tel marché, telle industrie avec telle idée ? » « Non, non, mais ça moi ça me plaît pas, je pense que c'est un peu douteux. » C'est pas chez moi quoi. C'est pas chez moi parce que moi mon postulat de base c'est que le succès de l'idée on n'est pas sur une boule de cristal. Moi je le connais pas, l'élève le connait pas non plus, personne le connait. Moi mon rôle c'est pas de savoir si l'idée est bonne ou pas, c'est de donner les compétences pour tester cette idée, la faire évoluer et en faire quelque chose d'intéressant. Donc ça c'est trois compétences de base mais c'est pas fini. Ensuite tu commences par deux semaines où tu regardes des vidéos de nos formations. Tu fais une immersion dans mes cours. Ok. Parce qu'il faut qu'il y ait une cohérence, faut pas que le style soit trop différent. Là tu parles du prof. Je parle du prof, nouveau prof. À chaque fois que je recrute un prof. Donc immersion dans l'expérience pédagogique extrêmement important. Trois, coaching théâtral. Parce que pour être un bon prof, il faut savoir bien s'exprimer, il faut savoir intéresser une audience, il faut savoir gérer le temps, il faut savoir gérer l'improvisation, il faut savoir gérer le rythme, il faut savoir gérer l'énergie, il faut savoir diffuser son message. Donc on a recruté une coach théâtrale qui fait des exercices de respiration, de prise de parole en public, enfin plein de... tout un ensemble d'exercices qui permettent aux profs d'être plus à l'aise. Et ensuite, mentoring par un autre prof durant les six premiers mois. Donc c'est assez lourd comme encadrement mais ça crée des formations de qualité et ça crée une cohérence entre les différentes formations. Et une expérience live au mentor aussi, ce qui est important c'est que tu... Exactement, exactement parce que le gros problème de n'importe quel campus je pense c'est de tomber dans ce magma de cours que plus rien ne relie entre eux donc du coup les élèves se sentent un peu paumés ils vont du bâtiment A au bâtiment B de l'école ils sont plus dans le même univers. Et du coup tu as six verticaux, tu peux les citer, tu les connais par coeur ? Bien sûr, donc la formation de base comme je te disais c'est la formation marketing digital, ensuite on a une formation pour les freelance, comment définir son prix, comment se spécialiser, comment créer un réseau de freelance partenaire, comment gérer sa contact, quel statut choisir, c'est une formation Uniquement pour les freelance. On a une formation sur Facebook, comment se faire connaître avec Facebook, à la fois avec une page, avec des groupes Facebook, avec des Facebook live, avec des événements, avec des publicités Facebook. On a une formation sur l'écriture, le copywriting, comment écrire pour un blog, pour une newsletter, pour une page à propos, comment se présenter, comment créer sa tonalité, comment présenter son univers, comment utiliser ses mots. On a une formation sur WordPress, comment créer un site internet quand tu ne sais pas coder, comment créer un site vitrine ou un site e-commerce ou même une place de marché, comment utiliser ce CMS, c'est un outil de création de site web, WordPress, qui propulse quand même 25% des sites au monde, donc c'est bête de pas l'utiliser. 35 je crois. 35% ? Oui, je crois que c'est énorme. Open source, très bon outil. Une formation, ensuite sur le dropshipping, ça c'est une forme d'e-commerce très récente qui monte beaucoup ces dernières années, et on vient de lancer une formation sur le sujet. D'accord. Et du coup, là-dessus, à la la fin de la formation tu donnes des notes ? On donne pas de notes, ça a aucun sens. D'accord. Ça a aucun sens pour nous, moi je crée pas... J'ai pendant longtemps donné des cours académiques, donc quand j'aidais des élèves à avoir leur bac en maths ou en économie c'était assez simple, il y avait pour tout le monde le même examen à la fin, avec une note, un badge, une récompense quoi. J'aide des gens à créer leur boîte, ils veulent pas une note, ils veulent que leur projet avance, ils veulent être plus à l'aise dans leur communication, ils veulent être plus à l'aise avec leur communauté, ils veulent atteindre un niveau de compétence qui leur permet d'être indépendant. Hum hum. atteindre un niveau de compétence qui leur permet d'être indépendant. Donc il n'y a pas une note, il y a un accès au groupe Facebook, il y a un accès à la communauté d'élèves à vie et il y a un accès aux mises à jour de la formation. D'accord, je comprends, ça pose des questions, c'est aussi des originalités et du coup il n'y a pas de note ni de certificat. Tu as un certificat que tu peux mettre sur LinkedIn qui te sert principalement à retrouver les autres élèves de ta formation et à créer des partenariats entre eux. Pour nous, ce qui est vraiment très important, c'est tous les éléments de communauté. Par exemple, on organise maintenant très régulièrement, une fois par trimestre, un événement avec 200 élèves sur Paris, d'une journée, afin de créer des rencontres, afin de créer du lien, afin de renforcer toujours les échanges entre élèves. Après le truc c'est, je te rejoins sur la note et le côté pas forcément certificat approche, mais quand même tu vois par exemple on a nous des personnes qui vont passer un qui vont faire un MOOC sur MIT, donc Massachusetts Institute of Technology ou à Stanford, Harvard, un MOOC pareil sur trois mois qui à la fin vont avoir un tampon Harvard et qui arrive par exemple dans les 10% ou les 5% les meilleurs ce qui est indiqué sur leur certificat du MOOC en question. Ça a un sens, en tout cas ça montre quelque part que déjà, par exemple, je suis très sensible aux gens qui viennent. Alors comme tu le dis, c'est des entrepreneurs, ils veulent monter leur boîte, c'est leur projet, maintenant il y en a qui ne le feront pas et je suis toujours assez sensible au fait que quand j'ai un candidat qui vient, je vois sur son CV qu'il a fait un, deux, trois MOOC. Pour moi c'est une approche assez moderne et je me dirais, je vois un type qui a un certificat live mentor, deux'est une approche assez moderne et je me dirais, je vois un type qui a un certificat de live mentor, deux certificats de live mentor sur deux trois choses, je me dirais, ah le mec il sait un peu... Et on donne, on donne ces certificats, on les donne. Ok. Clairement, on les donne. Et comment t'expliques qu'il y ait deux tiers de femmes ? Je ne l'explique pas encore. Je ne l'explique pas encore. Je remarque en tout cas une vraie volonté de créer une entreprise de la part de toute cette. Moi je le remarque dans mes élèves. Il y a des réseaux d'entreprenariat féminin, des réseaux de femmes entrepreneurs. Ouais, clairement c'est une réalité de plus en plus forte. D'accord. Et sur le côté réseau justement, je reviens sur ce truc qui est très intelligent, je trouve, des groupes privés. Donc vous les suivez. Il se passe quoi là-dessus ? On fait plus que les suivre, on est actifs. On est très actifs parce qu'un groupe ça s'administre, un groupe ça se modère, un groupe ça s'anime. Donc pour nous, c'est un peu la cour de récréation de l'école. Il faut que les profs ne soient pas trop loin. Et du coup, ces groupes-là, il s'y passe quoi ? Une fois que tu as fini ta formation il y a un an ? Il s'y passe plein de choses. Premièrement, des échanges sur les cours, des échanges académiques. Deuxièmement, des partenariats, des associations. Par exemple, chez moi, il y a très régulièrement des sous-groupes d'élèves qui se créent. Un groupe d'élèves dans le e-commerce, dans la même thématique, par exemple les parents. Ils vont se mettre ensemble et ils vont céder. Comment est-ce qu'ils vont céder ? Ils vont par exemple se proposer des articles invités sur le blog des uns et des autres pour monter leur référencement naturel. Ils vont par exemple faire des opérations d'emailing croisés. Ils vont par exemple créer des opé communes. J'ai un sous-groupe avec tous mes élèves thérapeutes, sophrologues, naturopathes, par exemple j'ai également tous les tous les profs de yoga qui se mettent souvent dans ce groupe là, toutes les professions du bien-être, tous les thérapeutes. Et eux, pareil, des échanges de liens, des articles invités, des organisations d'événements communes. Donc ça c'est quand même une grosse avance sur beaucoup d'écoles traditionnelles qui cherchent toujours à faire ça dans leur propre giron, sur leur propre site internet. Le troisième grand pôle d'activité sur les groupes Facebook, c'est les retours d'expérience, c'est les succès d'élèves, c'est je viens sur le groupe et je suis d'accord pour partager mes bonnes nouvelles et je suis d'accord pour expliquer comment j'ai eu ces bonnes nouvelles, comment j'ai eu tel ou tel succès. Et ça je pousse énormément les élèves à partager les secrets de leur réussite parce qu'en final il n'y a pas de raison à être secret, il n'y a pas de raison à garder sa réussite pour soi, il faut mieux la partager, ça motive tous les autres élèves, notamment les nouveaux qui débutent, ça leur donne vraiment plus qu'un motif d'espoir, un vrai retour d'expérience très concret. Mais c'est aussi un groupe de soutien, si je galère et que je me sens un peu perdu, démotivé, je peux aller chercher du soutien auprès des autres élèves et ils vont me remotiver. C'est quoi tes plus gros succès sur LiveMentor ? T'en as en tête ? J'en ai pas mal. Là, il y a deux semaines, j'ai eu un gros message d'une élève qui a repris un city commerce d'huile essentielle bio en septembre. En septembre, octobre, elle faisait quasiment pas de chiffre d'affaires et puis elle a appliqué les quatre premiers cours de la formation. Puis ensuite, elle a eu un peu de coaching aussi. Et là là elle vient nous annoncer qu'en janvier elle avait 5000 euros donc elle est très contente, elle a notamment vraiment soigné ses expéditions, ses livraisons, elle a ajouté un petit mot sur chaque colis avec beaucoup de personnalisation. Donc elle est en train de créer sa communauté de fans et elle le fait de manière très efficace. J'ai beaucoup d'exemples de freelance, une freelance en communication mais spécialisée dans l'économie sociale et solidaire qui a créé une newsletter avec beaucoup de contenu sur ce thème là, le thème de l'économie sociale et solidaire. J'ai un élève photographe spécialisé, qui est photographe animalier, qui a une page Facebook avec plus de 10 000 fans. J'ai, je peux continuer pendant longtemps, un élève qui a quitté la défense et son job de consultante pour partir lancer un site e-commerce de bijoux en Afrique du Sud et qui maintenant a un emploi à 20 personnes là-bas. Fantastique. Les élèves, je leur parle toute la journée, donc je peux en parler longtemps. On peut faire un podcast d'une heure sur les élèves. Très cool. Et du coup, ton modèle aujourd'hui, si j'y reviens, c'est tu as six cours, tu les commences tous les trimestres. Ils sont quatre fois six par an ou ils commencent tous les mois ? Actuellement, ils commencent tous les mois. On est encore en train d'itérer sur le bon cycle de promotion. D'accord. Ça dépend du nombre de profs qu'on recrute. Il y a pas mal de critères qui sont en train de s'affiner, mais c'est tous les mois. Donc tous les mois, il y a ces six cours qui commencent et qui se croisent du coup, puisqu'ils durent trois mois. Donc il y a une promo qui est entre guillemets « diplômée tous les trois mois ». Absolument. D'accord. Enfin tous les mois du coup. Et ça tourne pareil en juillet-août ? Ah oui, il n'y a pas de vacances scolaires pour le moment, mais il faut qu'on réfléchisse à en remettre, parce que sinon l'équipe va devenir folle, mais pour le moment il n'y a pas de vacances scolaires. Donc ton objectif, toi, business, c'est d'avoir le plus d'étudiants par promo ? Pas forcément, pas forcément, non. Non, non, moi je ne suis pas du tout sur une activité de volume parce que j'ai une telle exigence de qualité sur mes formations que si demain tu m'amènes dix fois plus d'élèves bah ça serait une catastrophe oui mais si je te donne dix fois moins tu serais pas rentable non plus je veux dire ce qui est important c'est que j'imagine, enfin je sais pas, si t'as un cours sur lequel t'as une sorte de break-even, un point de... Non mais Live Mentor, depuis un an et demi, est stable financièrement. Live Mentor a une survie qui est assurée. Et rentable. Oui, oui. Donc le sujet, il est simplement de jamais grandir trop vite et de toujours mettre la qualité des formations et l'accompagnement au plus haut de nos priorités. Et le fait d'avoir du volume ça baisse forcément la qualité ? Oui, mais partout dans la vie. La personne qui dit l'inverse c'est encore une fois... Je suis pas d'accord alors si par exemple, enfin partout dans la vie, sur certaines choses, sur l'éducation probablement, mais je veux dire sur Spotify, le fait d'avoir du volume en artistes ou du volume en clients... Non mais évidemment, sur du logiciel pur, absolument, non mais sur du logiciel pur, ça coûte pas plus cher à Google effectivement et ça abîme pas la qualité... Au contraire, ça peut l'augmenter. Au contraire, ça peut l'augmenter avec la data, etc. Bon, en tout cas, t'as raison, c'est vrai. Par contre, sur l'éducation, et beaucoup de gens l'oublient dans mon industrie à moi, le volume est dangereux et moi je suis extrêmement soucieux de conserver vraiment ce très fort niveau d'interaction qu'on a avec notre communauté. Il faut pas le lâcher, il faut que ça reste au cœur de nos priorités. Donc tu as un nombre limité de places par progrès ? Ouais absolument. Et je le répète toute la journée à mon équipe. Et ton client c'est qui ? C'est un particulier, une entreprise ? C'est un particulier qui crée son entreprise. D'accord, très bien, il n'y a pas du tout de... On est contacté par des boîtes qui veulent former leurs employés, on commence à faire certaines associations, mais sur des entreprises qui sont très start-up, que des entreprises où le fondateur lui-même est impliqué dans la formation. D'accord. On ne veut surtout pas, moi je refuse de parler à des responsables de formation, je refuse d'aller voir des départements RH, et d'avoir quelqu'un qui me dit j'ai 300 personnes que je veux former, je vais vous faire un chèque très important mais en échange je veux des statistiques sur l'activité des élèves. Ça c'est l'horreur en fait pour moi, ça veut dire que les élèves n'ont pas choisi leur formation, on leur impose, ça veut dire qu'ils vont pas être impliqués dans la formation, ça veut dire qu'ils vont pas la suivre avec passion, ça veut dire qu'ils vont pas être impliqués dans la formation, ça veut dire qu'ils vont pas la suivre avec passion, ça veut dire qu'ils vont pas être impliqués dans les groupes Facebook, ça veut dire que je vais casser ma communauté en deux. Donc je préfère me concentrer sur uniquement ces élèves-là, entrepreneurs, freelance, indépendants, et faire des cours de la meilleure qualité qu'ils soient. Et du coup, je suis pas forcément là pour les citer, mais t'as des concurrents sur ces business là ? Des concurrents c'est des écoles traditionnelles, c'est les MOOC ? Oui c'est des écoles traditionnelles, c'est par exemple les MBA, les MBA d'entrepreneurs. Et qu'est-ce qui fait, c'est quoi la différence, c'est quoi ton unfair advantage ? Je pense qu'il y en a trois. Le premier, c'est le type de cours qu'on propose. On propose des cours qui sont très concrets, très activables, il n'y a quasiment aucun cours théorique, que des cours pensés pour les entrepreneurs. Tu en as plein de cours de marketing, tu en as des milliers, mais des cours spécialement pensés pour des gens qui sont seuls à la tête de leur petite entreprise et qui veulent créer une communauté, il n'y en a pas beaucoup. Alors c'est sûr que moi je ne vais pas t'apprendre à faire un plan média sur 13 pays à la fois. Et sur la radio et sur la télé. Mais par contre, sur ce type de cours très précis, je pense qu'on a une différence majeure. La deuxième différence, elle est sur les profs. Je t'en parlais, la formation des profs, le fait qu'ils soient tous en interne, le fait que les profs soient en CDI, le fait qu'on les accompagne avec une coach théâtrale. Les profs sont en CDI ? Absolument. T'en as combien ? Là, j'en aiale. T'es prof sans CDI ? Absolument. T'en as combien ? Là j'en ai 4. Et en plus moi, donc je donne beaucoup de cours moi-même. Et troisième différence, la communauté d'élèves, le réseau. De la même manière que, c'est classique sur internet, la barrière à l'entrée de Facebook, c'est ses utilisateurs. Moi, une différence par rapport à toute autre personne, c'est ma communauté d'élèves. Et ta communauté d'élèves, j'imagine, en plus, est prescriptrice, c'est-à-dire qu'ils t'amènent des élèves. Ça aussi, c'est fantastique. J'ai des élèves qui viennent en famille, j'ai des élèves qui viennent avec leurs copains ou leurs copines. J'ai des élèves qui offrent des formations à d'autres élèves. Et c'est combien une formation tu m'as dit ? 700 euros. 700 euros ? Pour 3 mois. Pour 3 mois, ok. Ce qui en soit est pas très cher et a un certain budget. 3 euros de l'heure. D'accord, on est bien. Si tu le fais, ça porte au nombre d'heures. Alexandre, c'est quoi ton moteur ? Qu'est-ce qui te booste au quotidien ? Moi j'aime donner des cours, c'est très simple. Et c'est une passion quoi depuis toujours finalement ? Au début c'était simplement une curiosité et puis ensuite c'est devenu un intérêt très poussé et aujourd'hui oui c'est une passion assez addictive mais j'aime ça donc c'est vrai que j'ai pas la vie classique d'un style. Pourquoi tu aimes donner des cours ? C'est quoi ce que tu kiffes ? C'est de voir les gens qui progressent ? C'est de voir les progrès, c'est d'apprendre. On apprend énormément quand on donne des cours. Moi j'ai pas trouvé une meilleure activité qu'enseigner pour apprendre des choses. J'apprends à chaque fois que je donne des cours. Parce que tu apprends en amont pour être certain que ce que tu vas donner c'est le mieux ? Oui et aussi parce que les retours des élèves me montrent des points de vue, des opinions, des théories, des stratégies que j'avais pas envisagé auparavant. Donc c'est un moteur pour moi et ça explique pourquoi j'ai pas le rythme de vie classique d'un fondateur de startup. C'est-à-dire ? C'est-à-dire que je donne des cours, je donne énormément de cours et donc j'ai pas une vie de simple dirigeant. J'ai structuré la boîte pour par exemple ne jamais toucher à certains sujets moi-même. D'accord. Lesquels ? Par exemple, je touche quasiment pas aux sujets administratifs, comptables, financiers. Ok. Par exemple, je touche depuis quelques mois très peu à notre site. Ok. J'ai une personne extrêmement talentueuse au produit et au design, j'ai des développeurs qui sont exceptionnels et en qui je peux faire entièrement confiance. Moi je me concentre quasiment exclusivement sur la partie pédagogique de LiveMentor. C'est une boîte tech LiveMentor ? Oui, mais c'est une boîte où la tech donne des super pouvoirs aux profs. Ok. Qu'est-ce qui t'inspire ? Qu'est-ce que tu suis ? Je sais pas en ligne ou... Comme entrepreneur, comme boîte ? Peu importe. Moi j'aime beaucoup, j'adore la philosophie de certaines boîtes américaines, j'adore la philosophie de Basecamp. Je trouve que c'est une boîte vraiment merveilleuse. Je trouve qu'écrire un livre sur son activité, sur sa manière de bosser, ce qu'ils ont fait avec Rework, un livre sur leur manière de bosser, le fait qu'ils aient 80% de leurs employés en remote. Oui, ils n'ont quasiment pas de bureau, surtout pas en Californie et à San Francisco parce que les gens sont trop chers. Ils ont un des fondateurs qui est au Danemark je crois. Exactement, très peu de réunions. Je trouve que c'est génial, je trouve que le fondateur montre par sa vie perso qu'il n'est pas addict à son travail. Il a fait les 24 heures du Mans, il prend beaucoup de photos, il adore écrire, il n'arrête pas de raconter à droite à gauche qu'il passe du temps avec sa femme et ses enfants. Moi je trouve ça inspirant, je trouve que c'est bien de faire passer ce message là à son équipe et moi je le fais passer chez Lamy Mentor. Je dis toujours là tu toi on a organisé quelque chose qu'est assez classique dans les boîtes c'est des reviews annuels des entretiens annuels où tu donnes du feedback à cinq personnes autour de toi moi j'ai essayé de faire passer le message à tout le monde je crois oui je crois quasiment à tout le monde il faut prendre du temps en dehors de son travail pour investir dans des activités qui te donnent de l'énergie. Je pense que ça c'est super important. Je suis assez d'accord. Le Basecamp, la société derrière, j'en vérifiais, mais c'est 37signal, c'est ça ? Et dans les fondateurs, on a Jason Freed notamment. Et DHH. David Hanson. On n'arrive jamais à prononcer son nom, on n'y arrivera pas. DHH sur Twitter, David Hanemeyer Hansen. Qui a créé un langage de programmation, qui a gagné les 24 heures du Mans, qui a monté Basecamp, qui a écrit trois livres et qui est effectivement assez impressionnant. Et qui est quelqu'un, pour ceux qui parlent anglais, qu'il faut écouter sur différents podcasts notamment, trèsants comme le type qui est derrière wordpress Matt Mullenweg qui est pas mal dans l'idée je sais pas si tu le connais mais oui absolument d'accord rapidement est ce que tu vois ce que tu veux faire de live mentor c'est quoi live mentor dans 15 ans ? c'est une école pour entrepreneurs. C'est une école pour entrepreneurs qui restera toujours virtuelle ? Alors c'est la grande question. Non, je pense clairement qu'on va organiser de plus en plus d'événements physiques. Je ne sais pas si un jour une partie de nos formations aura lieu en présentiel. Je sais qu'en tout cas on a le devoir de créer des rencontres physiques, réelles, concrètes avec nos élèves. J'espère qu'on va pouvoir être capable d'aider nos élèves dans leur vie de créateur, dans leur vie de créateur dans leur vie de porteur de projet à la fois d'un point de vue vertical et horizontal. Je vais expliquer ce que j'entends par là. D'un point de vue horizontal, j'espère qu'on va être capable d'aider des créateurs dans des domaines extrêmement différents. Des sites e-commerce, oui. Des thérapeutes, oui. Des blogueurs, oui. Des freelances, oui. Des gens qui veulent s'auto-éditer et publier leurs livres, oui, des gens qui sont dans le milieu associatif également. Plus on aura cette horizontalité, plus je serai content. Et la verticalité est également importante. Je sais que j'ai beaucoup d'élèves qui me viennent vers moi et me soumettent leurs problématiques. Au-delà de la formation et de l'acquisition de compétences. J'ai énormément d'élèves qui me disent Alex je sais pas où bosser, j'en ai marre de bosser chez moi, les bureaux coûtent extrêmement cher, est-ce que je peux pas squatter une place chez Live Mentor ? Donc c'est là où le physique peut être intéressant, c'est d'avoir en fait une école avec des murs, mais où les murs sont là pour accueillir des élèves, non pas pour des cours, mais pour leur permettre de bosser sur leurs projets. Ça, ça peut être extrêmement intéressant, mais c'est pas pour tout de suite. Et du coup, toi qui fréquentes beaucoup d'entrepreneurs, et tu disais cette spécificité où tu cherches pas forcément à accompagner des gens qui veulent forcément lever des millions, est-ce qu'aujourd'hui t tu as l'impression de pouvoir identifier des patterns, des choses qui font que certains réussissent mieux d'autres que ce soit dans leur état d'esprit, dans leur technique, dans leur manière d'apprendre, dans leur approche de la vie ? Dans les... trois choses. La première c'est la très sincère, la vraie passion pour le projet. Oui. Ça j'ai l'impression que c'est une constante. Les personnes qui vont loin sont les personnes qui adorent ce qu'elles font et peuvent oublier tout autre objectif que simplement la réalisation de cette mission, ça j'y crois beaucoup. Moi par exemple l'argent a jamais été ma priorité depuis le début de l'alimentor. Le deuxième trait de caractère qui moi me plaît beaucoup c'est la recherche non pas de la productivité sous la forme de gadget, mais plutôt sous la forme de principe. Quels sont les principes qui conduisent mon travail et qui me permettent de le vivre avec sérénité et de ne pas être en burn-out ? Moi j'ai une liste de 10 principes que j'ai écrits sur un Google Doc. Que tu partages ? Je ne l'ai jamais partagé publiquement, mais je peux t'en raconter quelques-uns. Il n'y a pas de problème avec ça. Et le troisième point, c'est le réseau. D'accord. Et moi au début, j'étais quelqu'un qui était anti-réseau, j'étais anti-copinage, enfin je voyais le réseau que comme du copinage en fait. J'avais pas compris qu'il y avait également une autre forme de réseau qui est simplement de se créer des relations professionnelles avec des gens qui sont soit des menteurs, soit des élèves, soit des disciples, et de donner sans attendre forcément quelque chose en retour. Moi je me rends compte aujourd'hui que ce qui m'aide à aller plus vite sur les menteurs c'est que j'ai dans mon téléphone, dans mes mails, certaines personnes que je peux contacter sur un sujet donné que je connais pas et qui vont en cinq minutes me débloquer. Ça, ça m'aide énormément. Voilà. Et c'est vrai que sur ce réseau, c'est un point intéressant parce qu'on évolue souvent, peut-être avec Lach vis-à-vis du réseau, c'est garder des contacts, rendre des services, en recevoir, mais aussi prouver finalement et savoir dans ton réseau quelqu'un qui a une valeur et qui sait faire quelque chose. Je veux dire, c'est pas juste rendre des services, c'est être capable de dire si on me demande moi, est-ce qu'on fait souvent, est-ce que tu connais un mec qui est bon là-dessus, est-ce que tu sais faire ça, est-ce que quelqu'un sait faire ça, est-ce que machin. Donc je suis souvent au milieu de pas mal de gens à distribuer de points et généralement j'essaye de donner aux bonnes personnes les bonnes choses et d'ailleurs ce qui est affreux c'est de donner à quelqu'un un contact en disant oui lui il est bon et que le mec soit derrière une bille en fait ou que tu te trompes et à l'inverse d'ailleurs quand moi je demande à quelqu'un s'il connaît quelqu'un et qu'on me recommande quelqu'un, on sent que ça a été un peu forcé, que le mec n'est pas forcément bon dans ce que je cherche. Je pense que la personne qui me l'a recommandé perd aussi en crédibilité. C'est la force du bâton. Mais d'où l'importance des principes. Les principes de travail te permettent d'entourer de gens qui ont des principes pas trop éloignés des tiens. C'est quoi ces principes alors ? Écoute, le premier c'est de savoir dire non. C'est pas facile ça. Tout le temps. Moi je dois dire non, je sais pas, 5 fois par jour. Tu dis non à de nouvelles idées, les tiennes en priorité. Tu dis non à des rendez-vous, à des rencontres, en expliquant qu'il n'y a que 24 heures dans une journée et que malheureusement tu veux pas rencontrer tout le monde. Donc moi j'ai des ordres de priorité, les priorités c'est mes élèves. Si t'es pas élève, tu passes après. Ça veut pas dire qu'on se verra jamais mais tu passes après. Le deuxième principe... Le premier juste pour faire un point, c'est celui que j'apprends encore mais je suis très mauvais là-dessus mais c'est hyper compliqué. C'est super compliqué. Parce que savoir dire non sans passer pour une diva, c'est pas facile. Moi je travaille énormément mes réponses où je dis non. Je dis non, mais je dis par contre, vu ta situation et vu ta demande, voilà telle ou telle ressource que j'ai vue et qui peut être intéressante pour toi, regarde-les, ça peut être intéressant. Et les gens sont reconnaissant là dessus ou je fais des mises en relation avec d'autres personnes qui me semblent plus pertinentes. Donc premier principe savoir dire non, deuxième principe le temps est la chose la plus précieuse donc il faut le gérer, il faut l'organiser. Moi c'est vrai que ma vie est dans mon calendrier et je veux surtout pas faire une journée où je ne sais pas ce qui m'attend et où je vais être pris dans le feu des notifications, des perturbations, des rendez-vous non prévus, non sollicités. Je veux que les choses soient cadrées pour que justement s'il y ait une urgence, quelque chose de vraiment exceptionnel, là je peux me libérer parce que de manière générale je me libère pas. C'est la seule chose qu'on peut pas racheter dans le temps. Ouais, ça c'est clé également. Autre principe très important, être vraiment dans le moment quand tu es avec quelqu'un, quand tu es en train de parler à quelqu'un, quand tu es en train de rencontrer une personne, pas être sur ton téléphone en train de checker tes mails en même temps, pas être en train de répondre à SMS, vraiment écouter la personne et ça moi c'est un de mes mentors, qui est également un de mes band-members, qui m'a appris ça, sans me le dire, juste par l'image qu'il me renvoyait. On peut le citer ? Oui bien sûr, Kevin Niel-Faurouchant. D'accord. C'est un type exceptionnel. Ça c'est hyper important parce que c'est un mal de notre génération. C'est-à-dire en réunion, même quand il y a 5, 10 personnes, être ensemble autour d'une table, être présent, ça décrédibilise énormément les personnes et c'est compliqué. Et le problème, c'est qu'à l'inverse, de temps en temps, quand tu passes ta journée entière en réunion, être capable de ne pas répondre, ce c'est pas toujours évident. Autre principe, avoir une liste de personnes avec qui tu rêverais de travailler. Ça moi je le fais depuis plusieurs années et c'est plaisant parce que maintenant j'en ai recruté certaines après plusieurs années de cours et d'occasions manquées et donc c'est assez génial. C'est marrant parce que Jean-Charles qui était dans l'épisode précédent me disait que quand il voyait des gens il les gardait certains, il en a fait même certains au lycée en disant celui-là plus tard je me le garde sous la main parce que j'aimerais bien bosser avec lui et je trouve ça assez intéressant comme méthode. Tu leur dis assez tôt à ces personnes ? Oui ça vient dans la discussion assez vite. Après moi, par exemple, chez Livementor, j'ai François-Xavier et Anaïs, qui sont deux très bons amis à la base. Donc on est très proches, on a toujours été très proches. Pour moi c'était évident qu'un jour on allait se retrouver sur le projet Livementor. Autre principe, si tu te retrouves à faire trois fois dans la même journée la même chose, ce qui est un souci, soit c'est pas automatisé alors que ça devrait être automatisé, soit faut plus le faire, faut le faire différemment. Donc être, avoir une sorte de conscience que l'humain est très résilient à la douleur, on est tous très résilient à la douleur, vraiment c'est le rocher de scisif, on peut porter notre mal pendant des mois, des années, alors qu'en fait faut pas, faut pas porter son mal pendant des mois et des années, si on se rend compte que pendant une semaine on fait toute la journée la même chose inintéressante et répétitive, bah faut plus la faire ou la faire différemment. Donc ça j'essaye d'avoir cette conscience là et j'aimerais bien, par exemple, commencer le soir à noter sur un carnet. J'ai fait telle chose, telle chose, telle chose. Ça ne devrait pas se passer comme ça. La réticence à la douleur, c'est quelque chose qui me fascine et qui est souvent un, souvent, pas toujours, mais un mal que beaucoup d'entrepreneurs ont voulu fuir, en l'occurrence, mais un mal que beaucoup d'entrepreneurs ont voulu fuir, en l'occurrence à un moment. C'est-à-dire, j'ai une vie avec plein de choses qui me sont imposées, je veux sortir de tout ça, je veux réussir autre chose, mais souvent, plein d'entrepreneurs, et moi le premier par moment, tu te rends compte que tu t'es réenfermé toi dans d'autres trucs, dans d'autres cinématiques ou d'autres séquences où tu t'infliges des choses que tu peux éviter. Il y a un bouquin qui s'appelle la 25e heure qui est très pertinent sur le sujet. Autre principe, toujours, toujours, toujours garder du temps pour des activités en dehors de Live Mentor qui m'apporte de l'énergie. T'en as parlé tout à l'heure, c'était quoi comme pour toi ? Il y a des trucs très perso mais il y a aussi le yoga. Par exemple le yoga c'est devenu essentiel. J'adore faire du yoga, j'adore faire de l'acroyoga. C'est vrai ? Et donc c'est quoi ? C'est plusieurs fois par semaine ? Ouais c'est plusieurs fois par semaine, c'est des cours. Prendre des cours, voilà. Moi, en général, je donne beaucoup de cours, c'est important pour moi d'en prendre aussi et de passer du rapport de mentor au rapport d'élève. D'accord. Et dans les autres principes, j'ai pas la liste sous les yeux, normalement je les connais par cœur, mais là j'ai un trou. Tu me les enverras, tu me partageras ton google doc. Je te les enverrai mais je crois qu'on a fait un bon petit tour de ce que j'applique. Et en quelques mots tu as des outils indispensables à ton travail ? Le google calendrier, le calendrier google pour moi c'est indispensable. Je suis en train de me mettre sur une application qui s'appelle Alfred. Alfred app, une application sur Mac qui permet de faire des raccourcis intelligents. Très très efficace. Tu peux déclencher automatiquement en deux clics telle action de ton ordinateur, ouvrir une fenêtre de navigation sur Chrome, envoyer une réponse enregistrée, ce genre de choses. Slack évidemment, comme tout le monde je pense. C'est très low. Et c'est à peu près tout en fait. Et Slack vous l'avez automatisé ? Pas encore. Et sinon très low pour l'organisation de plein de choses, rédaction d'articles notamment. Je veux pas tomber dans la folie des outils, je crois plus à la réflexion sous la forme de principe que sous la forme d'outils. Allez, deux petites questions et puis on va boucler tout ça. Qu'est-ce que tu ferais si t'étais sûr de pas te planter ? Moi j'ai jamais pensé me planter. J j'ai jamais eu de doute à ce niveau-là dans la mesure où... Enfin, ça dépend comment on prend la question. Si je te dis demain tu peux te lancer dans un projet en plus, ou Live Mentor dans un projet, ou toi Alexandre Danas dans un projet, je te dis, ça c'est sûr, je te garantis 100% tu vas pas te planter. En fait, il y a deux niveaux de lecture. Le premier niveau, moi ce que je sais c'est que j'adore donner des cours, donc là dessus je me planterai jamais. Dès que je donne un cours je sais que j'aime ça. Alors je peux manquer mon cours mais je vais l'améliorer ensuite et donc je vais le redonner. Donc tout ce qui tourne autour de la pédagogie, j'ai pas de peur à ce niveau là. Par contre, je suis constamment en train d'avoir des peurs sur LiveMentor et de vouloir améliorer le modèle, comment est-ce que c'est plus vertueux pour les élèves, comment est-ce qu'on accueille plus d'élèves avec le même niveau de qualité. Voilà, mais je me sens pas bloqué sur certains sujets. Ok. Et si tu pouvais te donner un conseil à toi il y a dix ans ? Peut-être plus souvent sortir la tête du guidon, plus souvent essayer de voir à long terme, essayer d'être meilleur en planification. Moi j'ai un côté très opérationnel, j'adore mettre les mains dans le cambouis, donc du coup c'est pas trop mon genre de passer une journée sur un business plan par exemple, pas du tout. Et au stade où est LiveVenture aujourd'hui, ça peut être intéressant justement, pas forcément l'exercice business plan mais de tracer la ligne et de se dire où est-ce que je veux être dans un an, dans deux ans, dans trois ans, c'est pas dans mon caractère. D'accord, t'as encore une vie perso ? Ouais complètement. Ouais ? Complètement. C'est bien, c'est pas donné à tous les entrepreneurs. Je pense que c'est super important, sinon tu connais le... J'ai appris ça ce matin, le diagramme des quatre états de forme. Je suis pas sûr. Fais un diagramme avec, donc en abscisse, est-ce que ton énergie est positive ou négative ? En ordonnée, est-ce que ton énergie est forte ou faible ? Quand ton énergie est forte et positive, t'es au top, tout va bien, t'es au max, tu bosses comme un taré, t'adores ça. Le problème quand tu fais ça et que tu oublies ta vie perso à côté, c'est que tu tombes inévitablement dans le burn-out, qui est la phase où tu as initialement de l'énergie mais complètement négative, donc tu fais des choses mais plus rien ne marche, plus rien ne fonctionne, tu n'arrives plus à suivre, tu as l'impression de bosser toute la journée, tu bosses toute la journée en fait, tu passes des heures et des heures au bureau, mais c'est l'enfer, c'est le burn-out. Le problème c'est que tu ne peux pas revenir au niveau top, tu vas continuer le tour de ce quadran pour tomber dans la phase apathique. Cette fois, tu n'as plus d'énergie et en plus elle est négative. Donc tu ne fais plus rien parce que tu n'es plus capable de rien faire, tu es complètement KO, et ce que tu fais ne t'apporte pas beaucoup de plaisir. Et ensuite, quand tu commences à reprendre du poil de la bête, tu retombes sur de l'énergie positive, mais tu fais peu de choses, tu te concentres sur des actions simples au quotidien qui te permettent de te remettre en selle et tu remontes ensuite dans l'état de forme le plus positif qu'il soit. Mais c'est horrible de faire ce cercle, c'est affreux, il faut surtout éviter. Et pour éviter, il faut, quand t'es dans le niveau beaucoup d'énergie et énergie positive, surtout te dire attention, il faut que je me ménage, il faut que je prenne du temps aussi pour les autres aspects de ma vie, sinon ça a mal fini. L'entertainment, le sport, les enfants, la vie perso. Tout ça, tu vas aller chercher où, tous ces trucs-là ? Beaucoup de lectures, beaucoup de podcasts. Beaucoup d'eff beaucoup de podcasts, beaucoup d'efforts avec mes élèves aussi. Quelle lecture, quel podcast? Dans les podcasts, j'aime bien le tien, j'aime beaucoup le tien, tu le sais. D'ailleurs je recommande vraiment, enfin il y en a deux que je trouve, deux épisodes que je trouve géniaux, c'est celui avec Ilana Beassara qui moi était un de mes premiers mentors, je l'avais rencontré aux Etats-Unis, à New York il y a six ans maintenant, je sais pas s'il se souvient de moi, mais j'étais comme un gamin, j'étais allé taper à la porte de sa boîte productive et je le voyais avec des bégoles et je me disais, c'est ça la vie, c'est d'avoir une boîte à New York, du côté de la troisième avenue. On va le pinguer pour qu'il écoute cet épisode. Je remercie vraiment beaucoup Ilan parce qu'il m'avait accordé une heure à l'époque et je m'étais battu pour avoir le rendez-époque et j'avais fait, je m'étais battu pour avoir le rendez-vous, j'avais relancé, j'avais dit je peux faire ça, ça et c'était vraiment génial. Et j'ai beaucoup aimé également le podcast avec Simon Dabla. Le tout premier, numéro zéro. Donc voilà les podcasts, c'est très important, les newsletters que je suis, j'aime bien la newsletter de Tim Ferriss, j'aime beaucoup la newsletter de Artips, qui est une newsletter culturelle sur des œuvres d'art, et puis ensuite dans ce que je lis, moi j'adore les biographies mais pas forcément les biographies d'entrepreneurs. J'adore la biographie de Magellan par exemple, par Zweig, je trouve que c'est très inspirant l'histoire d'un mec qui a fait le tour du monde sans faire exprès et qui ensuite s'est fait poignarder par son propre équipage. Je trouve extrêmement illustrateur de la réalité de l'entreprenariat. Pas forcément le fait de se faire poignarder par son équipage mais plutôt de parfois réaliser des grandes choses au détriment de tout ton bien-être et donc je pense qu'il faut pas être comme Magellan justement, il faut peut-être pas faire tout le tour du monde, peut-être s'arrêter en chemin et sauvegarder le reste. D'accord. On te retrouve sur les réseaux sociaux, par mail, sur quoi ? LinkedIn, Twitter ? LinkedIn, Twitter. T'as un réseau social privilégié ? Non, je trouve que la messagerie LinkedIn est horrible, je préfère parler sur Twitter. D'accord, donc at alexandrana. D'accord, D-A-N-R. Ok, bah écoutez, ajoutez tous Alexandre sur Twitter notamment. Merci pour ce moment, écoute j'espère qu'on se revoit très bientôt et puis je rappelle à tous que ce qui est important si vous êtes toujours là au bout d'une heure quinze, et bien c'est de noter ce podcast 5 sur 5, parce que 4 sur 5 c'est pas terrible, sur iTunes, de le suivre aussi, de s'abonner et sur Soundcloud et sur Facebook et partout. Je te remercie mille fois. Merci à toi. Je te dis à très bientôt. Merci beaucoup, au revoir. Bravo, vous avez écouté cet épisode de Génération de Week Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.28], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.28, 49.0], "text": " chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.64], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.64, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.64], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.64, 70.88], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.88, 74.6], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.6, 80.04], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.04, 84.16], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.16, 88.96], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.96, 93.32], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.32, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.48], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.48, 106.32], "text": " de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.32, 112.72], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur"}, {"timestamp": [112.72, 115.0], "text": " square.com.go.do"}, {"timestamp": [115.0, 121.92], "text": " Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal."}, {"timestamp": [121.92, 129.36], "text": " C'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.36, 133.96], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [133.96, 137.2], "text": " Avec Square vous ne manquerez plus de vente alors do it !"}, {"timestamp": [137.2, 147.36], "text": " Bonjour je suis aujourd'hui avec Alexandre Dana,"}, {"timestamp": [147.36, 150.08], "text": " le CEO et fondateur de LiveMentor."}, {"timestamp": [150.08, 150.8], "text": " Bonjour Alexandre."}, {"timestamp": [150.8, 151.56], "text": " Bonjour."}, {"timestamp": [151.56, 153.08], "text": " Est-ce que je peux te demander de te présenter ?"}, {"timestamp": [153.08, 155.76], "text": " Je m'appelle Alexandre Dana, j'ai 29 ans,"}, {"timestamp": [155.76, 159.2], "text": " j'habite à Paris, ville où je suis né,"}, {"timestamp": [159.2, 161.68], "text": " et je suis le fondateur de LiveMentor"}, {"timestamp": [161.68, 163.96], "text": " qui est une école en ligne pour ceux qui ont un projet."}, {"timestamp": [163.96, 171.44], "text": " On forme des entrepreneurs avec des formations complètement en ligne mais interactives à la différence d'un"}, {"timestamp": [171.44, 177.16], "text": " MOOC traditionnel, d'un cours en ligne classique où tu regardes simplement des vidéos. On a voulu"}, {"timestamp": [177.16, 187.44], "text": " rajouter une dimension de coaching et de communauté trèses. On a maintenant six formations présentes dans notre catalogue et on a"}, {"timestamp": [187.44, 195.56], "text": " formé plus de 4500 élèves. D'accord, 4500 élèves c'est beaucoup ça. Depuis quand ? Alors l'histoire"}, {"timestamp": [195.56, 201.48], "text": " de LiveMentor elle est complexe comme souvent pour une création d'entreprise. Historiquement,"}, {"timestamp": [201.48, 207.12], "text": " LiveMentor n'avait pas du tout ce modèle là.. Moi j'ai créé Livementor durant mes études."}, {"timestamp": [207.12, 209.44], "text": " J'étais étudiant en école de commerce et..."}, {"timestamp": [209.44, 210.72], "text": " D'accord, laquelle ?"}, {"timestamp": [210.72, 211.68], "text": " L'ESCP."}, {"timestamp": [211.68, 212.56], "text": " Ok, à Paris ?"}, {"timestamp": [212.56, 213.08], "text": " Oui."}, {"timestamp": [213.08, 214.32], "text": " Oui, Paris, ESCP."}, {"timestamp": [214.32, 219.44], "text": " Oui, à Paris, je suis arrivé dans cette école un peu par hasard et dès la première année,"}, {"timestamp": [219.44, 223.44], "text": " je savais que je voulais pas être consultant ou banquier."}, {"timestamp": [223.44, 224.8], "text": " Moi je n'ai pas du tout de ce monde-là."}, {"timestamp": [224.8, 225.24], "text": " Ma mère est trapéziste, enfin était trapéziste dans des cirques. D'accord. je savais que je voulais pas être consultant ou banquier, moi je venais pas du tout de ce monde là,"}, {"timestamp": [225.26, 228.32], "text": " ma mère est trapéziste, enfin était trapéziste dans des cirques,"}, {"timestamp": [228.34, 230.3], "text": " mon père est médecin."}, {"timestamp": [231.04, 233.84], "text": " Et donc j'ai débarqué en première année d'école de commerce,"}, {"timestamp": [233.86, 236.24], "text": " il y avait un seul truc que j'aimais bien faire, c'était donner des cours."}, {"timestamp": [236.26, 238.48], "text": " Je donnais des cours de maths, des cours d'économie,"}, {"timestamp": [238.5, 240.5], "text": " je donnais tout le temps des cours."}, {"timestamp": [240.52, 244.62], "text": " Et au final pour moi c'était assez naturel"}, {"timestamp": [244.64, 248.3], "text": " d'en faire une activité très importante."}, {"timestamp": [248.3, 254.5], "text": " Donc en dehors de mes études, je passais 15 heures, 20 heures par semaine à donner des cours particuliers."}, {"timestamp": [254.5, 258.5], "text": " Et pourquoi ça ? C'était que pour l'argent ? C'était parce que ça te plaisait ? Ça a commencé quand ? Comment ?"}, {"timestamp": [258.5, 260.5], "text": " Ça a commencé..."}, {"timestamp": [262.5, 266.44], "text": " Ça a commencé très vite. J'ai donné mes premiers cours à 19 ans je pense."}, {"timestamp": [266.44, 270.88], "text": " Et au début c'était simplement une curiosité et en fait j'ai commencé à être accro."}, {"timestamp": [270.88, 274.84], "text": " J'adorais ça, à chaque fois que j'avais un nouvel élève c'était un nouveau challenge."}, {"timestamp": [274.84, 275.84], "text": " Donc c'était du cours particulier ?"}, {"timestamp": [275.84, 277.8], "text": " C'était du cours particulier, à l'époque c'était du cours particulier."}, {"timestamp": [277.8, 279.24], "text": " Tu te souviens de ton premier cours particulier ?"}, {"timestamp": [279.24, 286.08], "text": " Ouais je m'en souviens, c'est longtemps qu'on m'a pas posé cette question. C'était..."}, {"timestamp": [287.32, 288.48], "text": " à côté de Vincennes. J'ai oublié le nom."}, {"timestamp": [288.48, 289.16], "text": " Saint-Mandé."}, {"timestamp": [289.16, 290.0], "text": " D'accord."}, {"timestamp": [290.56, 291.92], "text": " Et c'était une élève,"}, {"timestamp": [291.92, 292.88], "text": " je me souviens plus,"}, {"timestamp": [292.88, 294.48], "text": " son prénom elle devait avoir..."}, {"timestamp": [294.48, 295.8], "text": " 18 ans ouais,"}, {"timestamp": [295.8, 296.8], "text": " moi j'avais..."}, {"timestamp": [296.8, 297.8], "text": " pas..."}, {"timestamp": [297.8, 299.4], "text": " un an ou un an et demi de plus qu'elle."}, {"timestamp": [299.4, 300.0], "text": " Ouais."}, {"timestamp": [300.0, 301.84], "text": " Et c'était un cours de maths."}, {"timestamp": [302.36, 303.72], "text": " Et je me rappelle que j'étais très stressé"}, {"timestamp": [303.72, 305.6], "text": " avant de rentrer dans mon appartement."}, {"timestamp": [305.6, 306.8], "text": " J'étais super stressé."}, {"timestamp": [306.8, 308.8], "text": " Mais c'est la première fois qu'on me payait pour faire quelque chose"}, {"timestamp": [308.8, 311.32], "text": " et c'est la première fois que je transmettais une compétence."}, {"timestamp": [311.32, 312.72], "text": " J'ai adoré ça."}, {"timestamp": [312.72, 316.84], "text": " Du coup, au fil des années, j'ai réintensifié mon rythme de cours."}, {"timestamp": [316.84, 319.32], "text": " Et un jour, j'ai commencé à donner un cours en ligne sur Skype."}, {"timestamp": [319.92, 322.0], "text": " Mon premier élève était à Annecy."}, {"timestamp": [322.0, 324.96], "text": " C'était un cours d'économie cette fois, puis un cours de maths."}, {"timestamp": [324.96, 326.74], "text": " Et dans quel cadre ça c'était ?"}, {"timestamp": [326.76, 328.32], "text": " Toujours en indépendant."}, {"timestamp": [328.34, 330.56], "text": " Donc tu as trouvé quelqu'un qui voulait prendre un cours"}, {"timestamp": [330.58, 332.24], "text": " et tu lui as dit je te le fais sur Skype."}, {"timestamp": [332.26, 333.52], "text": " Sans passer par une plateforme ou quoi ?"}, {"timestamp": [333.54, 335.76], "text": " Non, sans passer par une plateforme, j'avais une trentaine d'élèves."}, {"timestamp": [335.78, 338.0], "text": " Et c'est justement parce que la plateforme n'existait pas"}, {"timestamp": [338.02, 339.26], "text": " que j'ai voulu la créer."}, {"timestamp": [339.28, 341.12], "text": " Donc c'était ça la première version de LiveMentor."}, {"timestamp": [341.14, 343.76], "text": " C'est une plateforme de cours particuliers par webcam."}, {"timestamp": [343.78, 344.88], "text": " D'accord."}, {"timestamp": [344.9, 345.48], "text": " Que j'ai créé durant"}, {"timestamp": [345.48, 349.68], "text": " mes études sur laquelle j'ai levé des fonds. On a levé 2,4 millions d'euros au total."}, {"timestamp": [349.68, 352.32], "text": " Ah oui ? Sérieux ? Pendant tes études ?"}, {"timestamp": [352.32, 355.76], "text": " Une partie pendant les études et une partie après."}, {"timestamp": [355.76, 358.6], "text": " En plus tu as des beaux fonds. Iseï."}, {"timestamp": [358.6, 362.32], "text": " Iseï, d'accord. Le fonds de Pierre Coussis comme Orise."}, {"timestamp": [362.32, 366.6], "text": " Mais quand ils ont investi sur Livementor, ils ont investi sur le premier modèle."}, {"timestamp": [366.6, 371.28], "text": " Ça s'est fait en deux temps, on a fait les levées de fonds, parfois elles se font en deux tours,"}, {"timestamp": [371.28, 375.96], "text": " nous ça a été notre cas. On s'est fait en deux tours et un mois après le deuxième tour,"}, {"timestamp": [375.96, 380.68], "text": " j'ai annoncé le pivot. J'ai annoncé qu'on n'allait plus faire des cours particuliers,"}, {"timestamp": [380.68, 387.8], "text": " on n'allait plus faire une plateforme de mise en relation, on n'allait plus avoir 15 000 profs qui donnent des cours de maths, de physique et d'anglais, on allait faire des"}, {"timestamp": [387.8, 393.28], "text": " formations en ligne. Tu vas trop vite. Je vais te mettre sur pause deux secondes parce qu'avant"}, {"timestamp": [393.28, 400.8], "text": " le pivot, avant tout ça, juste entre ton premier cours de maths et la création de LiveMentor,"}, {"timestamp": [400.8, 409.92], "text": " où j'imagine, a priori, tu n'étais pas tout seul dans Live Mentor, il se passe quand même quelques années, comment tu te dis je vais créer une boîte,"}, {"timestamp": [409.92, 415.32], "text": " où est-ce que tu étais, en quelle année quand tu crées ta boîte, avec qui, est-ce que tu es"}, {"timestamp": [415.32, 418.12], "text": " accompagné, est-ce que tu dis non bon j'y vais comme ça parce que quand tu as une mère trapéziste,"}, {"timestamp": [418.12, 425.28], "text": " on pourrait y revenir aussi un peu, je veux dire c'est pas si simple de créer une boîte, c'est pas complètement naturel."}, {"timestamp": [425.28, 426.28], "text": " Je suis en première année."}, {"timestamp": [426.28, 427.28], "text": " D'accord."}, {"timestamp": [427.28, 430.2], "text": " Donc tu as fait une prépa ?"}, {"timestamp": [430.2, 431.2], "text": " Ouais."}, {"timestamp": [431.2, 434.6], "text": " Et tu es en première année de l'ESCP et tu te dis, ok, boom, j'y vais."}, {"timestamp": [434.6, 439.8], "text": " Je suis en première année, on me dit, il faut que tu fasses un stage entre ta première"}, {"timestamp": [439.8, 440.8], "text": " et ta deuxième année."}, {"timestamp": [440.8, 442.56], "text": " Moi, ça me stresse à fond."}, {"timestamp": [442.56, 448.16], "text": " J'ai pas du tout envie d'aller rejoindre une boîte. Et donc à ce"}, {"timestamp": [448.16, 456.16], "text": " moment là je me dis, la solution facile c'est de créer la mienne. Donc la première motivation de"}, {"timestamp": [456.16, 460.44], "text": " la création d'entreprise c'est de ne pas faire de stage dans une autre boîte. Donc c'est pour ça"}, {"timestamp": [460.44, 467.2], "text": " que la boîte s'est créée aussi tôt dans ma vie, dans mes études. On a déposé les statuts très tôt, mais au début on ne faisait rien du tout,"}, {"timestamp": [467.2, 468.36], "text": " on ne savait rien faire."}, {"timestamp": [468.36, 471.68], "text": " Donc, les premiers mois de cette création d'entreprise,"}, {"timestamp": [471.68, 473.8], "text": " j'avais dès le début un associé qui est Charles,"}, {"timestamp": [473.8, 474.92], "text": " qui est toujours mon associé aujourd'hui."}, {"timestamp": [474.92, 475.52], "text": " D'accord."}, {"timestamp": [476.44, 479.28], "text": " Et c'est vrai qu'avec Charles, on ne faisait pas grand chose."}, {"timestamp": [479.48, 483.36], "text": " Notre quotidien d'entrepreneur, au démarrage,"}, {"timestamp": [483.48, 486.56], "text": " c'était globalement d'aller prendre des thés à la grande mosquée à"}, {"timestamp": [486.56, 491.64], "text": " Paris et de philosopher sur l'éducation, l'éducation en ligne, le futur de l'éducation."}, {"timestamp": [491.64, 496.52], "text": " C'est aussi à ce moment là que je me suis rendu compte que ma formation d'école de commerce me"}, {"timestamp": [496.52, 501.32], "text": " servait absolument à rien pour créer une boîte. J'avais aucun cours qui était concret, aucun cours"}, {"timestamp": [501.32, 511.28], "text": " qui était activable. Bon alors vrai j'allais pas souvent en cours donc c'est peut-être un peu... Ca peut avoir une incidence. Mais je pense quand même"}, {"timestamp": [511.28, 520.92], "text": " être assez... ne pas trop me tromper quand je juge cette école et je pense qu'elle te forme sur"}, {"timestamp": [520.92, 524.64], "text": " beaucoup de choses mais pas sur la création pure de l'entreprise, pas sur les tous premiers mois."}, {"timestamp": [524.64, 526.0], "text": " Alors je dois forcément me porter en faux là dessus parce que je participe, j'en ai déjà elles te forment sur beaucoup de choses, mais pas sur la création pure de l'entreprise, pas sur les tout premiers mois."}, {"timestamp": [532.68, 533.48], "text": " Je dois forcément me porter en feu là-dessus parce que je participe, j'en ai déjà parlé ici, mais au Master Innové Entreprendre de l'ESCP avec Marc Fournier,"}, {"timestamp": [537.64, 537.8], "text": " Xavier L'Orphelin, un certain nombre de personnes, qui est hyper concret ce Master, qui est un des meilleurs au monde,"}, {"timestamp": [539.4, 541.4], "text": " et mais c'est pas la voie normale de l'ESCP."}, {"timestamp": [541.4, 545.96], "text": " C'est pas la voie normale, c'est quand t'es assez âgé. Tes élèves, ils ont quel âge ?"}, {"timestamp": [545.96, 547.56], "text": " Non, non, enfin, il y en a qui ont tous les âges."}, {"timestamp": [547.56, 550.24], "text": " Il y en a qui viennent de sortir de master de bio."}, {"timestamp": [550.24, 552.12], "text": " Il y en a qui viennent de sortir de..."}, {"timestamp": [552.12, 555.2], "text": " Ils ont 22, 23 ans, mais c'est un master de..."}, {"timestamp": [555.2, 557.92], "text": " Mais c'est un master qui fait en fin de parcours à l'ESP."}, {"timestamp": [557.92, 559.08], "text": " Moi, j'étais tout jeune."}, {"timestamp": [559.08, 560.44], "text": " J'étais trop jeune, en fait."}, {"timestamp": [560.44, 564.92], "text": " Oui, mais est-ce que tu peux vraiment former un mec de 18, 19 ans, 20 ans"}, {"timestamp": [564.92, 565.4], "text": " directement à"}, {"timestamp": [565.4, 570.96], "text": " l'entreprenariat sans être passé sur des bases de peut-être compta, marketing, gestion, savoir"}, {"timestamp": [570.96, 575.84], "text": " ce que c'est que les 4 P, savoir ce que c'est qu'un bilan, savoir ce que c'est que tu vois un"}, {"timestamp": [575.84, 582.08], "text": " SWOT ou je sais pas. Moi je pense que oui, je pense que oui, je pense que surtout dans le monde"}, {"timestamp": [582.08, 585.4], "text": " actuel, le type de 18 ans ans 19 ans qui veut créer sa boîte"}, {"timestamp": [585.4, 590.68], "text": " il n'a pas tant besoin que ça de savoir les 4p de savoir le SWOT de savoir toutes les théories"}, {"timestamp": [590.68, 596.04], "text": " marketing qu'on enseigne en école il a surtout besoin de savoir... Et stratégie c'est formateur"}, {"timestamp": [596.04, 600.52], "text": " mais c'est... Il a besoin de savoir comment créer la première version de son site internet, il a"}, {"timestamp": [600.52, 604.0], "text": " besoin de savoir comment lancer un blog, il a besoin de savoir comment écrire, il a besoin de"}, {"timestamp": [604.0, 605.0], "text": " savoir comment créer du contenu."}, {"timestamp": [605.0, 613.0], "text": " Oui, je pense qu'il est prêt. On peut donner 12 exemples d'entrepreneurs super jeunes."}, {"timestamp": [613.0, 621.0], "text": " Le type de Taxify, tu vois, par exemple, dernier en date. En tout cas, moi j'étais très jeune. Avec Charles, on est très jeunes."}, {"timestamp": [621.0, 629.12], "text": " On savait rien faire et on faisait pas grand chose au début, les débuts ont été très difficiles. D'accord mais à la fois tu dis que tu faisais pas grand chose et ça c'est"}, {"timestamp": [629.12, 633.68], "text": " toujours le point commun que je trouve entre les entrepreneurs avec qui je parle, c'est que tu dis"}, {"timestamp": [633.68, 636.44], "text": " que tu faisais pas grand chose, tu faisais l'hylosophie etc. mais tu avais quand même 30"}, {"timestamp": [636.44, 642.4], "text": " élèves par semaine donc tu bossais quand même déjà en stage et pour toi 30 heures par semaine sur"}, {"timestamp": [642.4, 646.88], "text": " des trucs que tu avais trouvé donc tu faisais peut-être pas grand chose mais tu bossais quand même un minimum."}, {"timestamp": [646.88, 648.68], "text": " Ouais j'avais mes élèves, j'ai toujours eu les élèves."}, {"timestamp": [648.68, 650.68], "text": " Oui mais voilà, on y revient toujours."}, {"timestamp": [650.68, 654.32], "text": " Mais c'est vrai qu'on a commencé comme ça, on a commencé en prenant nos élèves"}, {"timestamp": [654.32, 656.36], "text": " et en les faisant passer en ligne."}, {"timestamp": [656.36, 657.88], "text": " À l'époque moi j'étais un ovni,"}, {"timestamp": [657.88, 660.32], "text": " je connaissais personne autour de moi qui donnait des cours sur internet,"}, {"timestamp": [660.32, 661.32], "text": " complètement nouveau."}, {"timestamp": [661.32, 665.96], "text": " Et le fait de toujours être nous-mêmes les premiers"}, {"timestamp": [665.96, 670.64], "text": " utilisateurs je pense que ça nous a permis de survivre. Et ça marchait tes cours sur internet"}, {"timestamp": [670.64, 677.16], "text": " je veux dire sur skype ou en vidéo il y avait des résultats, tes étudiants élèves étaient"}, {"timestamp": [677.16, 684.68], "text": " derrière progressés, tu t'arrivais à le quantifier d'une manière ou d'une autre ? Oui, oui, mais c'est"}, {"timestamp": [684.68, 687.04], "text": " la même réponse depuis cinq ans c'est toujours oui, c'est toujours oui et quantifier d'une manière ou d'une autre ? Oui. Oui. Mais c'est la même réponse depuis cinq ans, c'est toujours oui."}, {"timestamp": [687.04, 687.76], "text": " D'accord."}, {"timestamp": [687.76, 688.44], "text": " C'est toujours oui."}, {"timestamp": [688.44, 692.4], "text": " Et je sais qu'on va continuer de se battre pendant encore, je pense, des mois, peut-être des années."}, {"timestamp": [692.84, 695.24], "text": " Mais pour imposer cette réalité,"}, {"timestamp": [695.24, 699.0], "text": " il faut pas opposer les cours en ligne et les cours en présentiel,"}, {"timestamp": [699.0, 702.32], "text": " il faut opposer les bons cours des mauvais cours."}, {"timestamp": [702.32, 705.22], "text": " Mais je dis ça, je pose la la question tu prêches un cours inclus"}, {"timestamp": [705.22, 710.98], "text": " en soyons clair mais pour moi les meilleurs cours que j'ai c'est potentiellement des podcasts que"}, {"timestamp": [710.98, 716.5], "text": " j'écoute dont je me gave français étranger etc sur lesquels j'apprends plein de choses c'est"}, {"timestamp": [716.5, 720.06], "text": " potentiellement en effet tous les employés de Causa Vostra par exemple tous sans exception"}, {"timestamp": [720.06, 727.24], "text": " sont incentivés pour faire un MOOC par sem. Donc ils ont une prime tous les semestres quand"}, {"timestamp": [727.24, 732.8], "text": " ils font un MOOC, MOOC Massively Online Open Course, d'accord, tu connais ça toi mais je le dis pour"}, {"timestamp": [732.8, 738.16], "text": " tout le monde. Et donc ils vont chercher un MOOC, ils nous le proposent, ça peut être très large,"}, {"timestamp": [738.16, 747.24], "text": " ça peut être un dev qui veut faire du marketing, un marketeux ou un graphiste qui veut faire du dev, ça peut être des méthodes agiles, ça peut être"}, {"timestamp": [747.24, 755.52], "text": " plein de choses, design thinking, design sprint, etc. Et derrière, on voit des progrès énormes et ce"}, {"timestamp": [755.52, 759.16], "text": " sont entre guillemets que des formations en ligne et du coup il n'y a pas d'opposition. Là-dessus,"}, {"timestamp": [759.16, 763.12], "text": " je suis complètement d'accord. Mais ce qui est intéressant, c'est de pouvoir, de toi,"}, {"timestamp": [763.12, 767.4], "text": " l'avoir compris très tôt dès 2010, 2011, 2012."}, {"timestamp": [767.4, 769.9], "text": " Je le voyais très bien avec mes élèves."}, {"timestamp": [769.9, 771.4], "text": " L'enseignement en ligne,"}, {"timestamp": [771.4, 773.8], "text": " ça te permet d'avoir accès à toutes les ressources"}, {"timestamp": [773.8, 775.0], "text": " disponibles sur Internet,"}, {"timestamp": [775.0, 777.0], "text": " ça te permet d'aider des élèves qui sont situés n'importe où,"}, {"timestamp": [777.0, 781.8], "text": " ça te permet également de créer des communautés"}, {"timestamp": [781.8, 786.12], "text": " d'élèves situés dans des endroits très différents. Moi je le vois aujourd'hui sur"}, {"timestamp": [786.12, 790.72], "text": " les groupes d'élèves qu'on a sur LiveMentor. T'as des parisiens, t'as des lyonnais, t'as des"}, {"timestamp": [790.72, 795.92], "text": " marseillais, t'as des gens en Italie, j'ai un élève qui est à Tahiti qui prend des cours depuis"}, {"timestamp": [795.92, 801.44], "text": " son bateau, j'ai des américains, bref j'ai des élèves situés dans maintenant 26 pays différents"}, {"timestamp": [801.44, 810.96], "text": " et ça ce n'est possible qu'avec l'enseignement en ligne. Sachant qu'en effet eux en local si je veux avoir un IPRA spécialiste Facebook Ads ou"}, {"timestamp": [810.96, 816.16], "text": " expérience utilisateur ou design d'interface j'en ai j'ai pas forcément accès quand je suis dans le"}, {"timestamp": [816.16, 827.0], "text": " fin fond de la creuse ou à Tahiti. Non effectivement tu l'as pas à Tahiti. D'accord donc du coup je reprends quand même cette notion assez intéressante de"}, {"timestamp": [827.0, 835.44], "text": " créer une entreprise pour faire ton premier stage. Donc du coup entre les cours que tu as donné assez"}, {"timestamp": [835.44, 840.0], "text": " tôt et cette première entreprise tu n'as jamais travaillé pour quelqu'un d'autre ? Non j'ai"}, {"timestamp": [840.0, 851.96], "text": " simplement fait six mois de stage pour une société de jeux vidéo qui s'appelle Ubisoft. Oui. Mais pendant ces six mois de stage, je bossais sur Livementor déjà, je me cachais"}, {"timestamp": [851.96, 858.48], "text": " dans les bureaux, je faisais croire que je faisais des wireframes, des mock-up pour les"}, {"timestamp": [858.48, 862.56], "text": " sites Ubisoft, en fait je les faisais pour le site de Livementor. J'étais un très très mauvais"}, {"timestamp": [862.56, 871.48], "text": " stagiaire, vraiment. C'était une catastrophe. N'hésite pas, je prie tous les jours pour ne pas avoir de stagiaire comme toi. D'accord, et du coup"}, {"timestamp": [871.48, 877.44], "text": " tu as rien appris de chez Ubisoft ou peu de choses ? J'ai appris la politique, j'ai appris"}, {"timestamp": [877.44, 883.48], "text": " qu'il faut faire très attention quand une boîte grossit parce que tu peux très vite avoir des"}, {"timestamp": [883.48, 886.6], "text": " situations où les gens ne se parlent pas,"}, {"timestamp": [886.6, 889.96], "text": " où les gens sont ennemis, où les départements s'opposent entre eux,"}, {"timestamp": [889.96, 896.84], "text": " se rejettent la faute et où il n'y a plus de collaboration, plus de travail d'équipe."}, {"timestamp": [896.84, 899.96], "text": " Moi, j'ai compris comment me faire aimer de mon boss"}, {"timestamp": [899.96, 903.88], "text": " le jour où j'ai compris qui était l'ennemi de mon boss."}, {"timestamp": [903.88, 906.0], "text": " D'accord. jour où j'ai compris qui était l'ennemi de mon boss. Il suffisait de savoir qui était son ennemi"}, {"timestamp": [906.0, 913.52], "text": " pour avoir les bonnes faveurs du boss. Voilà, disons qu'aujourd'hui clairement mon objectif"}, {"timestamp": [913.52, 919.12], "text": " c'est que Live Mentor ne devienne pas ce genre de structure. Je comprends. Et du coup, vous lancez"}, {"timestamp": [919.12, 930.74], "text": " donc pour ce premier stage, ce stage de première année Live Mentor avec Charles qui était en cours avec toi ? Exactement. D'accord. Et c'est quoi le premier mois de Live Mentor alors à part les"}, {"timestamp": [930.74, 935.24], "text": " cafés à la Grande Mosquée ? C'est pas grand chose, c'est pas grand chose, c'est des cafés à la Grande"}, {"timestamp": [935.24, 940.28], "text": " Mosquée, c'est Charles et moi qui donnons des cours sur notre propre site, et c'est tout. Et en"}, {"timestamp": [940.28, 943.88], "text": " fait c'est pas le premier mois, c'est les six premiers mois qui sont comme ça. Ok. Il n'y a"}, {"timestamp": [943.88, 949.76], "text": " personne, aucun autre prof que nous deux et aucun autre élève que nos élèves à nous."}, {"timestamp": [949.76, 950.76], "text": " D'accord."}, {"timestamp": [950.76, 956.28], "text": " Et à quel moment tu shiftes, à quel moment y'a un déclic où tu vas te dire on va passer"}, {"timestamp": [956.28, 960.6], "text": " à autre chose, on va juste pas faire que donner des cours, on veut se lancer dans"}, {"timestamp": [960.6, 964.12], "text": " un autre truc, je sais pas ce que c'est que cet autre truc et comment ça se passe ?"}, {"timestamp": [964.12, 968.6], "text": " En fait pendant longtemps, le problème qu'on avait en tant qu'entrepreneur, c'est qu'on reportait tout le temps nos décisions."}, {"timestamp": [968.6, 972.0], "text": " On faisait des plans stratégiques sur six mois, un an, deux ans."}, {"timestamp": [972.0, 977.2], "text": " On pensait aussi que les élèves allaient venir tout seuls, on n'avait pas compris qu'il fallait créer une communauté extrêmement engagée."}, {"timestamp": [977.2, 980.7], "text": " On faisait vraiment des plans sur la comète."}, {"timestamp": [980.7, 991.04], "text": " Et à partir du moment où on s'est dit bon quels sont les types de cours qu'on"}, {"timestamp": [991.04, 996.96], "text": " maîtrise vraiment sur quelles compétences on peut atteindre un niveau de qualité que personne n'a"}, {"timestamp": [996.96, 1003.52], "text": " ailleurs à partir de ce moment là tout est devenu beaucoup plus facile et donc c'était ça a mis du"}, {"timestamp": [1003.52, 1005.64], "text": " temps ça a mis plusieurs années à faire"}, {"timestamp": [1005.64, 1010.76], "text": " cette maturité. En parallèle, on avait également nos études qui nous prenaient beaucoup de temps,"}, {"timestamp": [1010.76, 1014.84], "text": " donc tout s'est simplifié quand même à partir du moment où on a obtenu nos diplômes,"}, {"timestamp": [1014.84, 1018.44], "text": " difficilement, mais on les a quand même obtenus. Et là, on a pu être à temps plein sur le projet,"}, {"timestamp": [1018.44, 1023.84], "text": " on a décidé de faire des cours uniquement pour des entrepreneurs, des freelancers,"}, {"timestamp": [1023.84, 1032.12], "text": " des indépendants. On a recentré tout le modèle sur cette partie là et là immédiatement en un mois tout a changé."}, {"timestamp": [1032.12, 1037.6], "text": " En 4 semaines tout a changé. On a créé une communauté, on a eu tout de suite un retour"}, {"timestamp": [1037.6, 1043.28], "text": " très positif de la part des premiers élèves. On a eu de la demande naturelle de la part des"}, {"timestamp": [1043.28, 1045.24], "text": " élèves pour d'autres formations, donc"}, {"timestamp": [1045.24, 1049.6], "text": " on a commencé à co-construire notre stratégie avec notre communauté d'élèves, ce qui"}, {"timestamp": [1049.6, 1053.56], "text": " est je pense de manière générale la plus belle manière de créer une boîte, c'est"}, {"timestamp": [1053.56, 1057.16], "text": " de se laisser porter par ses utilisateurs et de répondre à leurs demandes."}, {"timestamp": [1057.16, 1060.76], "text": " En fait, t'arrêtes de faire des plans dans ta tête, tu te laisses simplement porter"}, {"timestamp": [1060.76, 1067.92], "text": " par l'écoute de la personne en face de toi. J'aurais aimé que ce changement d'état d'esprit"}, {"timestamp": [1067.92, 1074.44], "text": " arrive plus tôt, mais pour nous il nous a fallu quelques années. D'accord, et du coup, si je"}, {"timestamp": [1074.44, 1081.24], "text": " reviens du coup dans la construction, avant ce switch, quand t'es étudiant et dans la période"}, {"timestamp": [1081.24, 1085.0], "text": " qui suit, ça représente quoi comme shift d'affaires LiveMentor ?"}, {"timestamp": [1085.0, 1088.4], "text": " Du coup c'est 30 heures de cours pour toi, 30 pour ton associé ?"}, {"timestamp": [1088.4, 1092.72], "text": " Au final on avait quand même plusieurs centaines, voire même plusieurs milliers de profs particuliers"}, {"timestamp": [1092.72, 1093.72], "text": " qui nous avaient rejoints."}, {"timestamp": [1093.72, 1097.92], "text": " D'accord, donc vous aviez déjà passé le fait d'être les deux seuls profs particuliers ?"}, {"timestamp": [1097.92, 1098.92], "text": " Ouais, ouais."}, {"timestamp": [1098.92, 1099.92], "text": " Donc c'était quoi le modèle ?"}, {"timestamp": [1099.92, 1100.92], "text": " On a eu trois phases."}, {"timestamp": [1100.92, 1104.12], "text": " On a eu une phase où on n'était que deux à donner des cours, c'est simple."}, {"timestamp": [1104.12, 1108.68], "text": " On a eu une phase, une deuxième phase où on est monté jusqu'à 15 000 profs inscrits sur le site."}, {"timestamp": [1108.68, 1113.48], "text": " Et si tu veux des chiffres, ça représentait plusieurs millions d'affaires,"}, {"timestamp": [1113.48, 1117.68], "text": " de plusieurs millions d'euros de volume d'affaires, de transactions."}, {"timestamp": [1117.68, 1121.44], "text": " L'addition de tous les cours donnés sur la plateforme."}, {"timestamp": [1121.44, 1124.92], "text": " Ce qu'on fait, on fait la différence pour rappel entre un volume d'affaires et un chiffre d'affaires,"}, {"timestamp": [1124.92, 1126.24], "text": " parce que vous, votre chiffre d'affaires c'était"}, {"timestamp": [1126.24, 1130.08], "text": " juste une partie de ce volume d'affaires. C'était la partie que vous ne reversiez pas aux profs."}, {"timestamp": [1130.08, 1139.08], "text": " Exactement. Sauf que malgré cette croissance, malgré ce nombre de profs inscrits sur la"}, {"timestamp": [1139.08, 1142.96], "text": " plateforme, malgré la diversité des cours proposés, nous on s'y retrouvait pas du tout"}, {"timestamp": [1142.96, 1148.8], "text": " parce qu'on ne maîtrisait pas la qualité des cours. On n'était pas heureux avec ce modèle là. T'étais un vrai intermédiaire,"}, {"timestamp": [1148.8, 1151.88], "text": " un passe-plage, faisons un cours, je te donne un cours. Exactement, on était un vrai intermédiaire,"}, {"timestamp": [1151.88, 1158.28], "text": " donc on s'y retrouvait pas du tout. On n'avait pas la qualité, on a un peu des contrôles fric sur"}, {"timestamp": [1158.28, 1165.0], "text": " la qualité des cours, on est très très acharné là-dessus. Et donc on a décidé, troisième étape,"}, {"timestamp": [1165.0, 1167.0], "text": " de se recentrer, comme je disais, sur"}, {"timestamp": [1167.0, 1169.0], "text": " un type de cours extrêmement"}, {"timestamp": [1169.0, 1171.0], "text": " restreint, un type d'élève extrêmement restreint,"}, {"timestamp": [1171.0, 1173.0], "text": " et de faire uniquement des choses"}, {"timestamp": [1173.0, 1174.0], "text": " pour ces personnes-là."}, {"timestamp": [1174.0, 1175.0], "text": " D'accord."}, {"timestamp": [1175.0, 1177.0], "text": " Et du coup là, vous arrivez dans cette"}, {"timestamp": [1177.0, 1179.0], "text": " nouvelle phase"}, {"timestamp": [1181.0, 1184.0], "text": " et vous décidez d'aller uniquement sur l'entrepreneur,"}, {"timestamp": [1184.0, 1185.76], "text": " tout ça alors que vous avez déjà levé."}, {"timestamp": [1185.76, 1186.76], "text": " Oui."}, {"timestamp": [1186.76, 1193.12], "text": " Ce qui est quand même aussi assez compliqué parce que tu vas nous expliquer un peu la"}, {"timestamp": [1193.12, 1196.32], "text": " situation, ces levées de fonds, comment elles se sont faites, avec qui etc."}, {"timestamp": [1196.32, 1200.12], "text": " Tu as parlé des design tout à l'heure mais du coup quand tu arrives, tu disais un mois"}, {"timestamp": [1200.12, 1206.66], "text": " ou deux semaines après la levée, quand tu dis à tes actionnaires en fait on va changer, ils doivent"}, {"timestamp": [1206.66, 1230.8], "text": " être ravis. Alors pour être tout à fait honnête, on a fait notre dernière levée de fonds en mai on signe les papiers, ça représentait un million d'euros. Combien de temps pour y arriver je veux"}, {"timestamp": [1230.8, 1237.48], "text": " dire cette levée ? Vous l'avez faite vous seul ? Ça s'est fait assez vite parce qu'il y avait"}, {"timestamp": [1237.48, 1243.4], "text": " un fonds anglais qui voulait rentrer donc du coup ça avait une pression concurrentielle entre eux"}, {"timestamp": [1243.4, 1245.88], "text": " et Isaïe et au final la situation s'est"}, {"timestamp": [1245.88, 1252.64], "text": " débloquée rapidement. Donc mai 2016, on fait cette levée de fonds et je me rappelle que trois"}, {"timestamp": [1252.64, 1258.96], "text": " semaines après cette levée de fonds je pars à la canoé océan pour donner toutes les infos avec"}, {"timestamp": [1258.96, 1264.68], "text": " mon associé Charles et lors de ce séjour à la canoé océan on se dit il y a un problème on a"}, {"timestamp": [1264.68, 1265.04], "text": " des doutes depuis plusieurs mois il y a un problème, on a des doutes"}, {"timestamp": [1265.04, 1269.22], "text": " depuis plusieurs mois, il y a quelque chose qui ne va pas, malgré les statistiques qui"}, {"timestamp": [1269.22, 1270.3], "text": " sont plutôt positives."}, {"timestamp": [1270.3, 1275.28], "text": " On ne le sent pas, il faut vraiment qu'on remétrise la qualité des cours complètement."}, {"timestamp": [1275.28, 1277.88], "text": " Il faut qu'on se centre sur un seul type d'élève."}, {"timestamp": [1277.88, 1279.44], "text": " Et donc à ce moment-là, on décide de pivoter."}, {"timestamp": [1279.44, 1284.36], "text": " Et pour être honnête, au début, on ne l'a pas dit à nos actionnaires."}, {"timestamp": [1284.36, 1290.56], "text": " D'accord. Parce que c'était l'été et donc tu sais que l'été quand tu as des actionnaires,"}, {"timestamp": [1290.56, 1297.0], "text": " il y a une sorte de trêve implicite du bord, il y a une sorte de cessez le feu en tout"}, {"timestamp": [1297.0, 1298.0], "text": " cas."}, {"timestamp": [1298.0, 1299.16], "text": " Il y a un silence radio."}, {"timestamp": [1299.16, 1301.24], "text": " Du 14 juillet au 30 août."}, {"timestamp": [1301.24, 1303.2], "text": " Voilà, assez naturel qui se met en place."}, {"timestamp": [1303.2, 1311.2], "text": " Donc nous on s'est dit bon c'est silence radio, faut en profiter. On lance le pivot, on a lancé le pivot dans l'espoir d'arriver avec"}, {"timestamp": [1311.2, 1317.44], "text": " des statistiques positives à la rentrée de septembre avec une première promotion d'une"}, {"timestamp": [1317.44, 1323.24], "text": " trentaine d'élèves inscrits sur une formation de marketing digital. En fait on est arrivé en"}, {"timestamp": [1323.24, 1325.3], "text": " septembre avec une promotion de 130 élèves."}, {"timestamp": [1325.3, 1330.3], "text": " Le test avait été super concluant."}, {"timestamp": [1330.3, 1333.8], "text": " Et à ce moment-là, on a annoncé la transition."}, {"timestamp": [1333.8, 1335.3], "text": " Ça n'a pas été simple."}, {"timestamp": [1335.3, 1337.8], "text": " Donc, ça c'était il y a 18 mois."}, {"timestamp": [1337.8, 1340.8], "text": " Ça n'a pas été simple, ça n'a pas été simple du tout."}, {"timestamp": [1340.8, 1344.8], "text": " Je pense que j'aurais pu beaucoup mieux communiquer à cette époque-là."}, {"timestamp": [1344.8, 1350.16], "text": " Et puis à l'époque, cétait encore flou dans notre tête, on était en train de tout changer quand même,"}, {"timestamp": [1350.16, 1355.16], "text": " on changeait de type d'élève, on changeait de type de formation, on changeait de pédagogie. Je pense"}, {"timestamp": [1355.16, 1361.04], "text": " que ce qui m'aurait aidé c'est de mettre beaucoup plus de choses par écrit, au lieu d'arriver à des"}, {"timestamp": [1361.04, 1367.94], "text": " réunions avec six personnes où t'es uniquement à l'oral,"}, {"timestamp": [1367.96, 1371.2], "text": " tu déclames ta vision, mais c'est pas assez structuré."}, {"timestamp": [1371.22, 1374.08], "text": " T'as besoin de donner du texte, de l'écrit,"}, {"timestamp": [1374.1, 1376.28], "text": " de la structure aux personnes en face de toi."}, {"timestamp": [1376.3, 1380.6], "text": " T'as besoin d'envoyer régulièrement de la communication écrite"}, {"timestamp": [1380.62, 1382.1], "text": " toutes les deux semaines, toutes les trois semaines."}, {"timestamp": [1382.12, 1384.18], "text": " Ça, je l'ai négligé, je pense, à cette période."}, {"timestamp": [1384.2, 1386.24], "text": " D'accord. Et donc là, là-dessus, t'as tout corrigé ?"}, {"timestamp": [1386.24, 1390.68], "text": " Oui, ça a mis plusieurs mois, mais au final, on a réussi à aligner tout le monde."}, {"timestamp": [1390.68, 1394.24], "text": " On a eu la chance d'avoir en face de nous des actionnaires qui m'ont toujours dit,"}, {"timestamp": [1394.24, 1398.12], "text": " ils aillent, c'est leur grande force, ils te disent toujours, tu sais, Alex, c'est"}, {"timestamp": [1398.12, 1399.12], "text": " toi qui es le maître à bord."}, {"timestamp": [1399.12, 1400.52], "text": " De toute façon, on ne va pas bosser à ta place."}, {"timestamp": [1400.52, 1408.72], "text": " Donc, si tu veux aller en Uruguay, alors que tu nous avais dit que tu irais en Macédoine,"}, {"timestamp": [1408.72, 1414.44], "text": " on va te suivre quand même et puis c'est la vie quoi tant pis. Donc là dessus je les en remercie"}, {"timestamp": [1414.44, 1427.2], "text": " parce qu'ils m'ont laissé changer de stratégie vraiment librement et ils m'ont suivi avec un sentiment principal qui était quand même la bienveillance."}, {"timestamp": [1427.2, 1433.32], "text": " Et donc tu passes d'un modèle où tu payais aux cours particuliers, cours par cours, peut-être"}, {"timestamp": [1433.32, 1436.6], "text": " tu pouvais en acheter 10 ou quelque chose comme ça, mais en tout cas c'était l'idée"}, {"timestamp": [1436.6, 1440.28], "text": " que tu faisais des cours particuliers à un modèle de promotion entière, c'est-à-dire"}, {"timestamp": [1440.28, 1446.84], "text": " où tu t'engages sur une saison, trois mois d'accord. Alors comme dans les MOOC mais c'est pas"}, {"timestamp": [1446.84, 1451.08], "text": " du tout pareil, c'est ce que tu vas nous expliquer, mais l'idée c'est vraiment de se dire ok je rentre"}, {"timestamp": [1451.08, 1456.8], "text": " dans un dans un... une promo de trois mois sur laquelle je vais apprendre ça, ça ou ça."}, {"timestamp": [1456.8, 1463.12], "text": " Exactement il y a un programme, programme de formation et la différence avec un MOOC c'est"}, {"timestamp": [1463.12, 1465.84], "text": " l'accompagnement et l'accès à la communauté."}, {"timestamp": [1465.84, 1469.4], "text": " Donc l'accompagnement il se traduit par des cours en direct, ce sont des cours collectifs"}, {"timestamp": [1469.4, 1476.4], "text": " par visioconférence, tu as plusieurs heures de cours en direct chaque semaine, en plus des cours"}, {"timestamp": [1476.4, 1480.36], "text": " qui sont enregistrés, qui te sont envoyés, c'est le principe de la classe inversée,"}, {"timestamp": [1480.36, 1487.88], "text": " le contenu est envoyé à l'élève chaque semaine pour que l'échange entre l'élève et le"}, {"timestamp": [1487.88, 1492.36], "text": " prof soit à plus forte valeur ajoutée, que ce soit vraiment un échange de questions-réponses,"}, {"timestamp": [1492.36, 1495.64], "text": " un échange extrêmement interactif. C'est ce que j'allais te poser comme question,"}, {"timestamp": [1495.64, 1500.2], "text": " quel est l'intérêt du cours en direct ? A part être relou parce que tu es obligé d'être devant"}, {"timestamp": [1500.2, 1507.96], "text": " ton écran à un instant T, c'est potentiellement pouvoir poser des questions. Nous c'est complètement poser des questions. Le cours en direct n'est pas un cours magistral,"}, {"timestamp": [1507.96, 1512.8], "text": " c'est un cours de questions réponses uniquement. On part du principe que le cours magistral ne"}, {"timestamp": [1512.8, 1517.16], "text": " devrait pas exister en fait. S'il y a un contenu théorique à donner, il faut qu'il soit donné"}, {"timestamp": [1517.16, 1522.72], "text": " sous forme de cours enregistré. L'échange entre le mentor et l'élève ne doit être qu'un échange"}, {"timestamp": [1522.72, 1525.12], "text": " extrêmement interactif. Et donc concrètement il est fait"}, {"timestamp": [1525.12, 1528.96], "text": " comment ce cours ? C'est à dire les cours magistraux et les choses comme ça, c'est"}, {"timestamp": [1528.96, 1535.32], "text": " enregistré dans un studio ? Ou c'est le prof qui fait ça chez lui ? Non, tout est intégré,"}, {"timestamp": [1535.32, 1541.68], "text": " c'est enregistré dans nos bureaux à Paris, avec notre méthodologie. Dès qu'on poste avec un prof,"}, {"timestamp": [1541.68, 1547.46], "text": " c'est en interne. D'accord et donc les cours sont notés, les profs sont notés, tout le monde, et voilà,"}, {"timestamp": [1547.46, 1551.6], "text": " t'as une sorte de graduation, tout ça ?"}, {"timestamp": [1551.6, 1556.44], "text": " Oui bien sûr, on prend toujours les retours des élèves sur la mise à jour, notamment des formations."}, {"timestamp": [1556.44, 1559.36], "text": " Nous on est sur des domaines qui vont très vite,"}, {"timestamp": [1559.36, 1563.8], "text": " un cours qu'on donne sur Facebook par exemple, ou sur la création de sites web,"}, {"timestamp": [1563.8, 1566.36], "text": " en un an, il n'est plus à jour. Je"}, {"timestamp": [1566.36, 1571.28], "text": " trouve que c'est un devoir pédagogique de mettre à jour nos formations chaque année,"}, {"timestamp": [1571.28, 1575.12], "text": " c'est super important. Et ce qui est hyper important aussi et intéressant pour toi,"}, {"timestamp": [1575.12, 1579.56], "text": " c'est que du coup, comme une agence digitale ou quelque chose comme ça,"}, {"timestamp": [1579.56, 1590.16], "text": " comme tout ça se périme très rapidement finalement, ça fait du recurring business possible. Alors nous on n'est pas sur un modèle d'abonnement justement, on est sur un modèle où les élèves"}, {"timestamp": [1590.16, 1596.16], "text": " payent 700 euros pour une formation de trois mois et ensuite ont accès gratuitement à toutes les"}, {"timestamp": [1596.16, 1600.56], "text": " mises à jour des cours. D'accord ok donc toutes les mises à jour du cours dans les x années à"}, {"timestamp": [1600.56, 1606.42], "text": " venir seront seront toujours accessibles très bien. Et d'ailleurs, par contre, ce qui est très"}, {"timestamp": [1606.42, 1612.36], "text": " important pour nous, c'est de créer une communauté d'élèves. Donc les élèves, quelle que soit leur"}, {"timestamp": [1612.36, 1618.76], "text": " promotion, sont mélangés, sont mis ensemble dans des communautés privées pour que les anciens"}, {"timestamp": [1618.76, 1630.44], "text": " puissent aider les nouveaux. Et ça c'est extrêmement efficace. Je me rends compte que certains élèves vraiment prennent ce rôle de mentor assistant non officiel extrêmement à"}, {"timestamp": [1630.44, 1636.56], "text": " coeur et ils aident très efficacement des petits élèves qui commencent."}, {"timestamp": [1636.56, 1638.72], "text": " Et du coup tu arrives sur par exemple des groupes privés sur Facebook ?"}, {"timestamp": [1638.72, 1647.08], "text": " D'accord super super et du coup l'idée alors c'est pour des entrepreneurs et des freelancers,"}, {"timestamp": [1647.08, 1652.2], "text": " donc vous avez des cours qui marchent mieux que d'autres, vous avez des espèces de gros hits,"}, {"timestamp": [1652.2, 1659.52], "text": " gros succès. On a une formation de base qui est la formation en marketing digital qui t'apprend"}, {"timestamp": [1659.52, 1666.32], "text": " à créer une communauté sur internet. Elle te montre tout ce qui est possible de faire grâce à internet pour"}, {"timestamp": [1666.32, 1672.68], "text": " avoir ta première base, comment se faire connaître quand tu n'as pas le budget marketing d'une énorme"}, {"timestamp": [1672.68, 1678.36], "text": " grosse boîte, comment te faire connaître en animant avec qualité ta page facebook,"}, {"timestamp": [1678.36, 1682.08], "text": " comment te faire connaître en lançant ta newsletter, comment te faire connaître en"}, {"timestamp": [1682.08, 1685.52], "text": " nouant des partenariats avec différents sites, que ce soit"}, {"timestamp": [1685.52, 1693.92], "text": " en affiliation ou en emailing croisé. Ça c'est notre formation de base qui est vraiment la plus"}, {"timestamp": [1693.92, 1696.92], "text": " importante pour les élèves. Sachant que vous êtes quand même bien placé pour la dispenser"}, {"timestamp": [1696.92, 1702.24], "text": " puisque vous avez bien réussi ça, le côté communautaire, communication. Aujourd'hui"}, {"timestamp": [1702.24, 1708.8], "text": " tu as une énorme base de données. Oui on a 100 000 personnes dans notre newsletter et c'est vrai que c'est très important pour nous"}, {"timestamp": [1708.8, 1716.2], "text": " de montrer que la communauté c'est le cœur de n'importe quelle démarche marketing pour un"}, {"timestamp": [1716.2, 1721.6], "text": " entrepreneur. Il faut toujours commencer par ça. Déjà c'est beaucoup plus sympa de bosser comme ça"}, {"timestamp": [1721.6, 1729.16], "text": " que de faire du marketing agressif. Donc ça c'est effectivement le cœur de notre pédagogie."}, {"timestamp": [1729.16, 1731.28], "text": " Après à qui on s'adresse ?"}, {"timestamp": [1731.28, 1733.16], "text": " Moi je ne m'adresse pas à des startups."}, {"timestamp": [1733.16, 1736.52], "text": " Je ne m'adresse pas à des gens qui veulent lever 10, 20, 100 millions d'euros."}, {"timestamp": [1736.52, 1740.08], "text": " Je ne m'adresse pas à des gens qui veulent recruter 50, 100, 350 personnes"}, {"timestamp": [1740.08, 1742.28], "text": " et qui veulent faire de l'hypercroissance."}, {"timestamp": [1742.28, 1748.0], "text": " Pourquoi on ne s'adresse pas à ces personnes-là ? Premièrement, c'est un peu un choix philosophique."}, {"timestamp": [1748.0, 1751.0], "text": " Ça ne nous excite pas trop, personnellement,"}, {"timestamp": [1751.0, 1754.0], "text": " la vision d'un monde où tu as"}, {"timestamp": [1754.0, 1756.0], "text": " quelques grands trusts qui contrôlent tout."}, {"timestamp": [1756.0, 1760.0], "text": " Nous, on croit beaucoup plus dans le web des artisans,"}, {"timestamp": [1760.0, 1763.0], "text": " le web des, ce qu'on appelle nous un peu, les paysans du web."}, {"timestamp": [1763.0, 1766.6], "text": " Ces petits entrepreneurs qui veulent leur"}, {"timestamp": [1766.6, 1773.72], "text": " city commerce à leur image, à leur taille, avec potentiellement un, deux, trois, cinq personnes"}, {"timestamp": [1773.72, 1778.12], "text": " dans l'équipe, mais pas forcément trente ou cent. Ils veulent simplement pouvoir exister par rapport"}, {"timestamp": [1778.12, 1784.36], "text": " à Amazon qui domine tout à côté. Mais on a aussi beaucoup d'élèves qui sont freelance, beaucoup"}, {"timestamp": [1784.36, 1787.02], "text": " d'élèves qui créent des restaurants, qui créent des espaces de co-working, qui"}, {"timestamp": [1787.56, 1789.56], "text": " créent des spas, des salons de massage."}, {"timestamp": [1790.2, 1792.2], "text": " C'est ça nos élèves, nos élèves c'est"}, {"timestamp": [1792.96, 1795.8], "text": " tous ces français qui veulent lancer leur projet,"}, {"timestamp": [1797.3, 1804.24], "text": " qui sont très souvent des femmes, deux tiers de mes élèves sont des femmes. Mais ce n'est pas la saine start-up parisienne"}, {"timestamp": [1808.04, 1810.32], "text": " Mais ce n'est pas la saine startup parisienne qui va rêver de déménager en Silicon Valley et qui va rêver de créer le prochain Facebook."}, {"timestamp": [1810.32, 1812.68], "text": " Mais c'est hyper intéressant parce que je pense que..."}, {"timestamp": [1812.68, 1820.44], "text": " Alors c'était le cœur du sujet de mon dernier podcast avec Jean-Charles Kurdali qui lui"}, {"timestamp": [1820.44, 1822.2], "text": " vient de Nancy et a monté sa startup à Nancy."}, {"timestamp": [1822.2, 1827.34], "text": " Alors lui il est quand même sur une startup en forte croissance mais je pense aujourd'hui qu'on sous-estime énormément"}, {"timestamp": [1828.28, 1830.28], "text": " l'impact du digital sur"}, {"timestamp": [1830.86, 1832.78], "text": " justement des gens qui sont"}, {"timestamp": [1832.78, 1834.78], "text": " partout sauf à Paris et qui"}, {"timestamp": [1834.9, 1839.56], "text": " et qui cherchent à faire de la croissance et pas forcément de l'hyper croissance. On peut réussir à développer des choses"}, {"timestamp": [1839.86, 1842.34], "text": " voilà. Après il faut savoir aussi vivre dans un écosystème"}, {"timestamp": [1842.8, 1847.76], "text": " alors tu le dis avec Facebook mais potentiellement aussi avec Amazon, savoir vendre sur Amazon,"}, {"timestamp": [1847.76, 1852.3], "text": " potentiellement pas rester forcément toujours enfermé dans son carcan, dans son site internet."}, {"timestamp": [1852.3, 1856.56], "text": " Ah bien sûr, moi justement j'invite mes élèves à rebondir sur les stratégies,"}, {"timestamp": [1856.56, 1861.2], "text": " sur les opportunités qu'offrent les géants, qu'offrent Amazon, Facebook et Google."}, {"timestamp": [1861.2, 1868.04], "text": " Mais il faut sortir quand même de cette surmédiatisation des levées de fonds,"}, {"timestamp": [1868.04, 1877.28], "text": " de cette surmédiatisation des recrutements à outrance. Moi on me demande souvent bon alors"}, {"timestamp": [1877.28, 1880.6], "text": " c'est quand la prochaine levée de fonds de LiveMentor ? Alors quand est-ce que vous allez"}, {"timestamp": [1880.6, 1885.32], "text": " recruter 100 personnes ? Moi je réponds toujours la même chose, mais pourquoi ?"}, {"timestamp": [1885.34, 1886.5], "text": " C'est quoi le but ?"}, {"timestamp": [1886.52, 1888.56], "text": " C'est quoi la fin à tout ça ?"}, {"timestamp": [1888.58, 1890.58], "text": " C'est pas une fin en soi de lever des fonds,"}, {"timestamp": [1890.6, 1892.6], "text": " c'est pas une fin en soi de recruter 100 personnes."}, {"timestamp": [1892.62, 1895.46], "text": " Moi je m'en rendais pas compte quand je me suis lancé,"}, {"timestamp": [1895.48, 1898.4], "text": " quand j'ai créé Live Mentor au tout début,"}, {"timestamp": [1898.42, 1900.02], "text": " j'avoue que ça m'excitait beaucoup."}, {"timestamp": [1900.04, 1901.44], "text": " Je me disais mais ça va être génial,"}, {"timestamp": [1901.46, 1905.6], "text": " on va partir, on va commencer à 3 et finir à 3 000."}, {"timestamp": [1908.2, 1909.92], "text": " En fait, plus tu avances, plus tu te rends compte que..."}, {"timestamp": [1915.12, 1915.72], "text": " c'est une prouesse de génie de gérer 300 personnes."}, {"timestamp": [1917.24, 1917.28], "text": " Tout en gardant une culture qui est humaine,"}, {"timestamp": [1919.4, 1919.72], "text": " tout en gardant un équilibre qui est sain."}, {"timestamp": [1921.96, 1922.28], "text": " Donc moi je veux surtout pas aller plus vite que la musique"}, {"timestamp": [1925.8, 1928.28], "text": " et c'est ce que je propose comme philosophie à mes élèves."}, {"timestamp": [1935.2, 1937.4], "text": " Et là-dessus, vous avez quand même une bonne partie de vos cours, si je me suis bien renseigné, qui sont gratuits. Alors on fait beaucoup de journées portes ouvertes."}, {"timestamp": [1937.4, 1938.0], "text": " D'accord."}, {"timestamp": [1938.0, 1943.2], "text": " On fait des journées portes ouvertes, on diffuse du contenu via des webinars, via des conférences en ligne,"}, {"timestamp": [1943.2, 1946.12], "text": " pour montrer aux élèves notre pédagogie,"}, {"timestamp": [1946.12, 1950.6], "text": " pour montrer ce qu'on enseigne. On a également cette newsletter qu'on envoie chaque semaine avec"}, {"timestamp": [1950.6, 1956.32], "text": " du contenu de qualité, on passe beaucoup de temps dessus, on peut passer une journée entière pour"}, {"timestamp": [1956.32, 1960.92], "text": " rédiger un mail. On a le blog également qui commence à avoir beaucoup d'articles."}, {"timestamp": [1960.92, 1963.68], "text": " La newsletter c'est une par semaine ?"}, {"timestamp": [1963.68, 1970.2], "text": " Une par semaine, avec des vraies histoires d'entrepreneurs, des vrais parcours. Là par exemple, dans une des"}, {"timestamp": [1970.2, 1976.24], "text": " prochaines newsletters, je vais parler d'un city commerce qui s'appelle Baya France. C'est deux"}, {"timestamp": [1976.24, 1986.8], "text": " nanas super attachantes qui vendent des tapis de yoga. Ils sont super jolis. Et donc c'est leur histoire. Comment est-ce que en 2018,"}, {"timestamp": [1986.8, 1992.8], "text": " on crée un site e-commerce de tapis de yoga à deux, sans financement, et comment est-ce qu'on"}, {"timestamp": [1992.8, 1999.36], "text": " le fait connaître ? D'accord, et du coup l'idée de cette newsletter, et comme tous ces cours,"}, {"timestamp": [1999.36, 2010.74], "text": " c'est qu'on a été mis en relation notamment par Geoffrey Bruouillard qu'on salue ce soir enfin aujourd'hui et l'approche que tu as là dessus que vous avez sur Live Mentor"}, {"timestamp": [2010.74, 2013.42], "text": " c'est vraiment assez similaire à celle de Bonne Gueule c'est à dire c'est une"}, {"timestamp": [2013.42, 2017.18], "text": " forme de brand content c'est donner une partie de votre expertise et de votre"}, {"timestamp": [2017.18, 2022.9], "text": " expérience gratuitement pour dire à vos membres ou votre audience les gens qui"}, {"timestamp": [2022.9, 2025.76], "text": " vous suivent voilà essaye tu verras c'est bien."}, {"timestamp": [2025.76, 2029.64], "text": " Et puis, si tu veux aller plus loin, c'est payant."}, {"timestamp": [2029.64, 2035.32], "text": " Nous, de toute façon, c'est très simple. Le cœur de la formation qu'on donne aux élèves,"}, {"timestamp": [2035.32, 2050.16], "text": " c'est le coaching, c'est l'accompagnement. Donc, moi, je n'ai pas du tout l'objectif de limiter l'accès à mon contenu,"}, {"timestamp": [2050.16, 2053.28], "text": " l'accès aux vidéos qu'on enregistre, l'accès aux newsletters."}, {"timestamp": [2053.28, 2056.92], "text": " On pourrait le faire payer, je sais que c'est de qualité"}, {"timestamp": [2056.92, 2058.32], "text": " et que des gens seraient prêts à payer pour ça,"}, {"timestamp": [2058.32, 2061.36], "text": " mais c'est pas la philosophie de l'école."}, {"timestamp": [2061.36, 2062.88], "text": " La philosophie de l'école c'est plutôt de dire,"}, {"timestamp": [2062.88, 2067.56], "text": " bah écoutez, on est capable de créer du contenu, une partie de ce contenu"}, {"timestamp": [2067.86, 2074.84], "text": " on va le distribuer au plus grand nombre et si ça peut aider des gens, bah tant mieux, c'est parfait. Et à côté par contre"}, {"timestamp": [2075.66, 2077.16], "text": " pour ceux qui sont"}, {"timestamp": [2077.16, 2084.04], "text": " prêts à s'investir vraiment sur une formation qui va durer trois mois, qui va être impliquante, qui va demander du temps, qui va demander des contraintes"}, {"timestamp": [2089.42, 2094.46], "text": " il y a cinq formations qui sont disponibles, six formations pardon, j'oubliais toujours la sixième qu'on vient de lancer. Il y a six formations qui sont disponibles et si vous"}, {"timestamp": [2094.46, 2098.42], "text": " venez par contre vous le faites avec sérieux, vous le faites sérieusement. C'est très important"}, {"timestamp": [2098.42, 2102.26], "text": " pour des profs d'avoir des élèves impliqués. Oui bien sûr, alors oui en effet moi j'ai donné"}, {"timestamp": [2102.26, 2107.34], "text": " des cours dans certaines écoles que je ne citerai pas évidemment mais où j'avais des..."}, {"timestamp": [2107.34, 2114.7], "text": " et notamment un moment où je m'étais bien impliqué dans une école où je passais une demi... ça devait être deux demi-journées par mois,"}, {"timestamp": [2114.7, 2122.76], "text": " une demi-journée tous les 15 jours je crois et où les étudiants étaient vraiment sur autre chose quoi en fait."}, {"timestamp": [2122.76, 2127.62], "text": " Et alors déjà tu te poses des questions à dire est-ce que je suis juste pas intéressant et puis en plus"}, {"timestamp": [2127.62, 2130.8], "text": " bon il ya un moment où tu te rends compte que les intérêts vont ailleurs et du"}, {"timestamp": [2130.8, 2135.26], "text": " coup c'est très difficile et puis et puis alors il ya un vrai sujet sur la"}, {"timestamp": [2135.26, 2140.22], "text": " formation des profs et un deuxième sujet sur la dire que mon cours était pourri"}, {"timestamp": [2140.22, 2148.38], "text": " quoi je dis que je suppose tu me dis moi si j'ai dit le contraire, que l'école t'a pas"}, {"timestamp": [2148.38, 2154.28], "text": " accompagné, l'école t'a dit t'es réputé dans ton domaine, viens donner un cours, on te fait"}, {"timestamp": [2154.28, 2168.44], "text": " confiance. Oui et aussi je pense que c'était des écoles de web qui étaient plutôt des écoles de web marketing avec une petite tendance dev mais pas"}, {"timestamp": [2168.44, 2172.92], "text": " grosse enfin plutôt tu vois que c'est... et que moi on me demandait de faire un cours d'entrepreneur"}, {"timestamp": [2172.92, 2177.72], "text": " et en fait les gens qui étaient en face de moi ils voulaient pas être entrepreneur, enfin pour la"}, {"timestamp": [2177.72, 2188.72], "text": " plupart, ça les intéressait pas donc il y a aussi l'affinité avec ton élève qui faisait que, ben un moment quand t'es pas en face d'une audience qui est..."}, {"timestamp": [2188.72, 2190.8], "text": " Engagée."}, {"timestamp": [2190.8, 2195.0], "text": " Engagée et avec qui t'as des affinités, ben c'est plus compliqué."}, {"timestamp": [2195.0, 2197.6], "text": " Je dis pas que tu peux pas les embarquer, c'est ce que j'ai essayé de faire,"}, {"timestamp": [2197.6, 2199.6], "text": " mais je pense qu'il y a un moment où c'est plus compliqué."}, {"timestamp": [2199.6, 2203.52], "text": " Donner des cours d'entreprenariat à des personnes qui font,"}, {"timestamp": [2203.52, 2205.92], "text": " je sais pas, une école de musique,"}, {"timestamp": [2205.92, 2208.16], "text": " c'est peut-être plus compliqué que quand t'es à l'ESCP."}, {"timestamp": [2208.16, 2211.68], "text": " Moi c'est certain que, en tout cas mes élèves, ils ont choisi d'être là."}, {"timestamp": [2211.68, 2214.8], "text": " C'est une démarche volontaire, ils sont adultes, ils ont des âges très différents."}, {"timestamp": [2214.8, 2217.72], "text": " J'ai des élèves entre 18 et 68 ans."}, {"timestamp": [2218.72, 2220.8], "text": " Mais ils viennent tous volontairement."}, {"timestamp": [2222.0, 2223.24], "text": " Maintenant faisons l'exercice."}, {"timestamp": [2223.24, 2225.2], "text": " Si par exemple, demain,"}, {"timestamp": [2225.2, 2226.7], "text": " tu veux donner une formation chez moi."}, {"timestamp": [2226.7, 2227.9], "text": " Oui."}, {"timestamp": [2227.9, 2229.7], "text": " Comment ça se passe ?"}, {"timestamp": [2229.7, 2232.3], "text": " On regarde trois compétences de base."}, {"timestamp": [2232.3, 2234.5], "text": " 1. Est-ce que tu as l'expertise technique"}, {"timestamp": [2234.5, 2236.0], "text": " sur le sujet enseigné ?"}, {"timestamp": [2236.0, 2238.9], "text": " 2. Est-ce que tu as l'expérience"}, {"timestamp": [2238.9, 2240.8], "text": " de l'enseignement ? Est-ce que tu as déjà enseigné ?"}, {"timestamp": [2240.8, 2241.7], "text": " Hum hum."}, {"timestamp": [2241.7, 2244.1], "text": " Très différent de l'expertise technique."}, {"timestamp": [2244.1, 2246.36], "text": " 3. Est-ce que tu as une bienveillance"}, {"timestamp": [2246.36, 2251.08], "text": " totale vis-à-vis des élèves ? C'est très important pour nous, on ne juge pas le projet"}, {"timestamp": [2251.08, 2255.48], "text": " de l'élève, on sait que le projet va évoluer, on s'adresse à des entrepreneurs. Donc tous les"}, {"timestamp": [2255.48, 2264.92], "text": " profs type incubateur d'entreprise qui vont dès le début dire « ah tu veux adresser tel marché,"}, {"timestamp": [2264.92, 2266.5], "text": " telle industrie avec telle idée ? »"}, {"timestamp": [2266.5, 2269.5], "text": " « Non, non, mais ça moi ça me plaît pas, je pense que c'est un peu douteux. »"}, {"timestamp": [2269.5, 2271.5], "text": " C'est pas chez moi quoi."}, {"timestamp": [2271.5, 2273.5], "text": " C'est pas chez moi parce que moi mon postulat de base"}, {"timestamp": [2273.5, 2275.5], "text": " c'est que le succès de l'idée"}, {"timestamp": [2275.5, 2277.5], "text": " on n'est pas sur une boule de cristal."}, {"timestamp": [2277.5, 2279.5], "text": " Moi je le connais pas, l'élève le connait pas non plus,"}, {"timestamp": [2279.5, 2280.5], "text": " personne le connait."}, {"timestamp": [2280.5, 2283.5], "text": " Moi mon rôle c'est pas de savoir si l'idée est bonne ou pas,"}, {"timestamp": [2283.5, 2288.44], "text": " c'est de donner les compétences pour tester cette idée, la faire évoluer et en faire quelque chose d'intéressant."}, {"timestamp": [2288.44, 2290.72], "text": " Donc ça c'est trois compétences de base mais c'est pas fini."}, {"timestamp": [2290.72, 2295.08], "text": " Ensuite tu commences par deux semaines où tu regardes des vidéos de nos formations."}, {"timestamp": [2295.08, 2297.16], "text": " Tu fais une immersion dans mes cours."}, {"timestamp": [2297.16, 2297.68], "text": " Ok."}, {"timestamp": [2297.68, 2300.92], "text": " Parce qu'il faut qu'il y ait une cohérence, faut pas que le style soit trop différent."}, {"timestamp": [2300.92, 2301.64], "text": " Là tu parles du prof."}, {"timestamp": [2301.64, 2303.6], "text": " Je parle du prof, nouveau prof."}, {"timestamp": [2303.6, 2304.96], "text": " À chaque fois que je recrute un prof."}, {"timestamp": [2304.96, 2313.04], "text": " Donc immersion dans l'expérience pédagogique extrêmement important. Trois, coaching théâtral."}, {"timestamp": [2313.04, 2319.28], "text": " Parce que pour être un bon prof, il faut savoir bien s'exprimer, il faut savoir intéresser une"}, {"timestamp": [2319.28, 2327.52], "text": " audience, il faut savoir gérer le temps, il faut savoir gérer l'improvisation, il faut savoir gérer le rythme, il faut savoir gérer l'énergie,"}, {"timestamp": [2327.54, 2329.12], "text": " il faut savoir diffuser son message."}, {"timestamp": [2329.14, 2332.18], "text": " Donc on a recruté une coach théâtrale"}, {"timestamp": [2332.2, 2334.88], "text": " qui fait des exercices de respiration, de prise de parole en public,"}, {"timestamp": [2334.9, 2335.9], "text": " enfin plein de..."}, {"timestamp": [2335.92, 2338.92], "text": " tout un ensemble d'exercices"}, {"timestamp": [2338.94, 2341.62], "text": " qui permettent aux profs d'être plus à l'aise."}, {"timestamp": [2341.64, 2346.52], "text": " Et ensuite, mentoring par un autre prof durant les six premiers mois. Donc c'est assez"}, {"timestamp": [2346.52, 2357.88], "text": " lourd comme encadrement mais ça crée des formations de qualité et ça crée une cohérence entre les"}, {"timestamp": [2357.88, 2361.44], "text": " différentes formations. Et une expérience live au mentor aussi, ce qui est important c'est que tu..."}, {"timestamp": [2361.44, 2368.0], "text": " Exactement, exactement parce que le gros problème de n'importe quel campus je pense"}, {"timestamp": [2368.0, 2376.0], "text": " c'est de tomber dans ce magma de cours que plus rien ne relie entre eux"}, {"timestamp": [2376.0, 2379.0], "text": " donc du coup les élèves se sentent un peu paumés"}, {"timestamp": [2379.0, 2382.0], "text": " ils vont du bâtiment A au bâtiment B de l'école"}, {"timestamp": [2382.0, 2392.28], "text": " ils sont plus dans le même univers. Et du coup tu as six verticaux, tu peux les citer, tu les connais par coeur ?"}, {"timestamp": [2392.28, 2395.24], "text": " Bien sûr, donc la formation de base comme je te disais c'est la formation marketing"}, {"timestamp": [2395.24, 2398.4], "text": " digital, ensuite on a une formation pour les freelance, comment définir son prix,"}, {"timestamp": [2398.4, 2403.08], "text": " comment se spécialiser, comment créer un réseau de freelance partenaire, comment gérer sa contact,"}, {"timestamp": [2403.08, 2409.2], "text": " quel statut choisir, c'est une formation Uniquement pour les freelance. On a une formation sur Facebook, comment se faire"}, {"timestamp": [2409.2, 2412.84], "text": " connaître avec Facebook, à la fois avec une page, avec des groupes Facebook, avec"}, {"timestamp": [2412.84, 2415.64], "text": " des Facebook live, avec des événements, avec des publicités Facebook."}, {"timestamp": [2415.64, 2420.36], "text": " On a une formation sur l'écriture, le copywriting, comment écrire pour un blog,"}, {"timestamp": [2420.36, 2424.56], "text": " pour une newsletter, pour une page à propos, comment se présenter, comment créer"}, {"timestamp": [2424.56, 2429.72], "text": " sa tonalité, comment présenter son univers, comment utiliser ses mots. On a une formation sur WordPress,"}, {"timestamp": [2429.72, 2433.2], "text": " comment créer un site internet quand tu ne sais pas coder, comment créer un site vitrine ou un"}, {"timestamp": [2433.2, 2438.6], "text": " site e-commerce ou même une place de marché, comment utiliser ce CMS, c'est un outil de"}, {"timestamp": [2438.6, 2445.88], "text": " création de site web, WordPress, qui propulse quand même 25% des sites au monde, donc c'est bête de pas l'utiliser. 35 je crois. 35% ?"}, {"timestamp": [2445.88, 2446.88], "text": " Oui, je crois que c'est énorme."}, {"timestamp": [2446.88, 2450.68], "text": " Open source, très bon outil."}, {"timestamp": [2450.68, 2456.48], "text": " Une formation, ensuite sur le dropshipping, ça c'est une forme d'e-commerce très récente"}, {"timestamp": [2456.48, 2461.12], "text": " qui monte beaucoup ces dernières années, et on vient de lancer une formation sur le"}, {"timestamp": [2461.12, 2462.12], "text": " sujet."}, {"timestamp": [2462.12, 2463.12], "text": " D'accord."}, {"timestamp": [2463.12, 2468.44], "text": " Et du coup, là-dessus, à la la fin de la formation tu donnes des notes ?"}, {"timestamp": [2468.44, 2472.44], "text": " On donne pas de notes, ça a aucun sens. D'accord. Ça a aucun sens pour nous,"}, {"timestamp": [2472.44, 2476.76], "text": " moi je crée pas... J'ai pendant longtemps donné des cours académiques, donc quand j'aidais des élèves"}, {"timestamp": [2476.76, 2488.6], "text": " à avoir leur bac en maths ou en économie c'était assez simple, il y avait pour tout le monde le même examen à la fin, avec une note, un badge, une récompense quoi."}, {"timestamp": [2489.28, 2494.8], "text": " J'aide des gens à créer leur boîte, ils veulent pas une note, ils veulent que leur projet avance,"}, {"timestamp": [2494.8, 2499.8], "text": " ils veulent être plus à l'aise dans leur communication, ils veulent être plus à l'aise avec leur communauté,"}, {"timestamp": [2499.8, 2504.6], "text": " ils veulent atteindre un niveau de compétence qui leur permet d'être indépendant."}, {"timestamp": [2504.6, 2507.36], "text": " Hum hum. atteindre un niveau de compétence qui leur permet d'être indépendant. Donc il n'y a pas une note,"}, {"timestamp": [2507.36, 2513.04], "text": " il y a un accès au groupe Facebook, il y a un accès à la communauté d'élèves à vie et il y a un accès"}, {"timestamp": [2513.04, 2518.6], "text": " aux mises à jour de la formation. D'accord, je comprends, ça pose des questions, c'est aussi"}, {"timestamp": [2518.6, 2523.48], "text": " des originalités et du coup il n'y a pas de note ni de certificat. Tu as un certificat que tu peux"}, {"timestamp": [2523.48, 2528.0], "text": " mettre sur LinkedIn qui te sert principalement à retrouver les autres élèves de ta formation"}, {"timestamp": [2528.0, 2529.6], "text": " et à créer des partenariats entre eux."}, {"timestamp": [2529.6, 2531.6], "text": " Pour nous, ce qui est vraiment très important,"}, {"timestamp": [2531.6, 2533.36], "text": " c'est tous les éléments de communauté."}, {"timestamp": [2533.36, 2536.4], "text": " Par exemple, on organise maintenant très régulièrement,"}, {"timestamp": [2536.4, 2537.6], "text": " une fois par trimestre,"}, {"timestamp": [2537.6, 2540.08], "text": " un événement avec 200 élèves sur Paris,"}, {"timestamp": [2540.96, 2542.32], "text": " d'une journée,"}, {"timestamp": [2542.32, 2544.8], "text": " afin de créer des rencontres, afin de créer du lien,"}, {"timestamp": [2544.8, 2547.26], "text": " afin de renforcer toujours les"}, {"timestamp": [2547.26, 2555.78], "text": " échanges entre élèves. Après le truc c'est, je te rejoins sur la note et le côté pas forcément"}, {"timestamp": [2555.78, 2561.58], "text": " certificat approche, mais quand même tu vois par exemple on a nous des personnes qui vont"}, {"timestamp": [2561.58, 2565.2], "text": " passer un qui vont faire un MOOC sur MIT,"}, {"timestamp": [2565.2, 2570.88], "text": " donc Massachusetts Institute of Technology ou à Stanford, Harvard, un MOOC"}, {"timestamp": [2570.88, 2575.68], "text": " pareil sur trois mois qui à la fin vont avoir un tampon Harvard et qui arrive par"}, {"timestamp": [2575.68, 2579.0], "text": " exemple dans les 10% ou les 5% les meilleurs ce qui est indiqué sur leur"}, {"timestamp": [2579.0, 2585.72], "text": " certificat du MOOC en question. Ça a un sens, en tout cas ça montre quelque part que déjà,"}, {"timestamp": [2585.96, 2591.28], "text": " par exemple, je suis très sensible aux gens qui viennent. Alors comme tu le dis, c'est des entrepreneurs, ils veulent monter leur boîte,"}, {"timestamp": [2591.28, 2596.48], "text": " c'est leur projet, maintenant il y en a qui ne le feront pas et je suis toujours assez sensible au fait que quand j'ai un"}, {"timestamp": [2597.16, 2598.56], "text": " candidat qui vient,"}, {"timestamp": [2598.56, 2603.52], "text": " je vois sur son CV qu'il a fait un, deux, trois MOOC. Pour moi c'est une approche assez moderne"}, {"timestamp": [2603.72, 2605.1], "text": " et je me dirais, je vois un type qui a un certificat live mentor, deux'est une approche assez moderne et je me dirais,"}, {"timestamp": [2605.1, 2608.12], "text": " je vois un type qui a un certificat de live mentor, deux certificats de live mentor sur"}, {"timestamp": [2608.12, 2610.2], "text": " deux trois choses, je me dirais, ah le mec il sait un peu..."}, {"timestamp": [2610.2, 2613.2], "text": " Et on donne, on donne ces certificats, on les donne."}, {"timestamp": [2613.2, 2613.7], "text": " Ok."}, {"timestamp": [2613.7, 2615.0], "text": " Clairement, on les donne."}, {"timestamp": [2615.0, 2616.76], "text": " Et comment t'expliques qu'il y ait deux tiers de femmes ?"}, {"timestamp": [2616.76, 2629.74], "text": " Je ne l'explique pas encore. Je ne l'explique pas encore. Je remarque en tout cas une vraie volonté de créer une"}, {"timestamp": [2629.74, 2648.96], "text": " entreprise de la part de toute cette. Moi je le remarque dans mes"}, {"timestamp": [2648.96, 2656.32], "text": " élèves. Il y a des réseaux d'entreprenariat féminin, des réseaux de femmes entrepreneurs."}, {"timestamp": [2656.32, 2661.72], "text": " Ouais, clairement c'est une réalité de plus en plus forte."}, {"timestamp": [2661.72, 2667.0], "text": " D'accord. Et sur le côté réseau justement, je reviens sur ce truc qui est très intelligent,"}, {"timestamp": [2667.0, 2669.0], "text": " je trouve, des groupes privés."}, {"timestamp": [2669.0, 2670.0], "text": " Donc vous les suivez."}, {"timestamp": [2670.0, 2672.0], "text": " Il se passe quoi là-dessus ?"}, {"timestamp": [2672.0, 2674.0], "text": " On fait plus que les suivre, on est actifs."}, {"timestamp": [2674.0, 2677.0], "text": " On est très actifs parce qu'un groupe ça s'administre,"}, {"timestamp": [2677.0, 2681.0], "text": " un groupe ça se modère, un groupe ça s'anime."}, {"timestamp": [2681.0, 2684.0], "text": " Donc pour nous, c'est un peu la cour de récréation de l'école."}, {"timestamp": [2684.0, 2686.8], "text": " Il faut que les profs ne soient pas trop loin."}, {"timestamp": [2686.8, 2693.96], "text": " Et du coup, ces groupes-là, il s'y passe quoi ? Une fois que tu as fini ta formation"}, {"timestamp": [2693.96, 2694.96], "text": " il y a un an ?"}, {"timestamp": [2694.96, 2700.6], "text": " Il s'y passe plein de choses. Premièrement, des échanges sur les cours, des échanges"}, {"timestamp": [2700.6, 2705.5], "text": " académiques. Deuxièmement, des partenariats, des associations."}, {"timestamp": [2705.5, 2709.5], "text": " Par exemple, chez moi, il y a très régulièrement"}, {"timestamp": [2709.5, 2713.5], "text": " des sous-groupes d'élèves qui se créent."}, {"timestamp": [2713.5, 2716.5], "text": " Un groupe d'élèves dans le e-commerce,"}, {"timestamp": [2716.5, 2718.5], "text": " dans la même thématique, par exemple les parents."}, {"timestamp": [2718.5, 2722.0], "text": " Ils vont se mettre ensemble et ils vont céder."}, {"timestamp": [2722.0, 2724.5], "text": " Comment est-ce qu'ils vont céder ? Ils vont par exemple"}, {"timestamp": [2724.5, 2725.76], "text": " se proposer des articles"}, {"timestamp": [2725.76, 2730.32], "text": " invités sur le blog des uns et des autres pour monter leur référencement naturel. Ils vont par"}, {"timestamp": [2730.32, 2736.52], "text": " exemple faire des opérations d'emailing croisés. Ils vont par exemple créer des opé communes. J'ai"}, {"timestamp": [2736.52, 2749.42], "text": " un sous-groupe avec tous mes élèves thérapeutes, sophrologues, naturopathes, par exemple j'ai également tous les tous les profs de yoga qui se mettent souvent"}, {"timestamp": [2749.42, 2753.82], "text": " dans ce groupe là, toutes les professions du bien-être, tous les thérapeutes. Et eux,"}, {"timestamp": [2753.82, 2758.14], "text": " pareil, des échanges de liens, des articles invités, des organisations d'événements communes."}, {"timestamp": [2758.14, 2765.8], "text": " Donc ça c'est quand même une grosse avance sur beaucoup d'écoles traditionnelles"}, {"timestamp": [2765.8, 2771.9], "text": " qui cherchent toujours à faire ça dans leur propre giron, sur leur propre site internet."}, {"timestamp": [2771.9, 2779.9], "text": " Le troisième grand pôle d'activité sur les groupes Facebook, c'est les retours d'expérience,"}, {"timestamp": [2779.9, 2786.72], "text": " c'est les succès d'élèves, c'est je viens sur le groupe et je suis d'accord pour partager mes bonnes nouvelles et"}, {"timestamp": [2786.72, 2790.24], "text": " je suis d'accord pour expliquer comment j'ai eu ces bonnes nouvelles, comment j'ai eu tel ou tel"}, {"timestamp": [2790.24, 2796.88], "text": " succès. Et ça je pousse énormément les élèves à partager les secrets de leur réussite parce qu'en"}, {"timestamp": [2796.88, 2802.6], "text": " final il n'y a pas de raison à être secret, il n'y a pas de raison à garder sa réussite pour soi,"}, {"timestamp": [2802.6, 2805.12], "text": " il faut mieux la partager, ça motive tous"}, {"timestamp": [2805.12, 2809.84], "text": " les autres élèves, notamment les nouveaux qui débutent, ça leur donne vraiment plus qu'un"}, {"timestamp": [2809.84, 2814.8], "text": " motif d'espoir, un vrai retour d'expérience très concret. Mais c'est aussi un groupe de soutien,"}, {"timestamp": [2814.8, 2819.4], "text": " si je galère et que je me sens un peu perdu, démotivé, je peux aller chercher du soutien"}, {"timestamp": [2819.4, 2833.32], "text": " auprès des autres élèves et ils vont me remotiver. C'est quoi tes plus gros succès sur LiveMentor ? T'en as en tête ? J'en ai pas mal. Là, il y a deux semaines, j'ai eu un gros message d'une élève qui a repris un"}, {"timestamp": [2833.32, 2838.44], "text": " city commerce d'huile essentielle bio en septembre. En septembre, octobre, elle faisait quasiment pas"}, {"timestamp": [2838.44, 2842.24], "text": " de chiffre d'affaires et puis elle a appliqué les quatre premiers cours de la formation. Puis"}, {"timestamp": [2842.24, 2848.0], "text": " ensuite, elle a eu un peu de coaching aussi. Et là là elle vient nous annoncer qu'en janvier elle avait 5000 euros donc elle est très contente,"}, {"timestamp": [2848.0, 2855.44], "text": " elle a notamment vraiment soigné ses expéditions, ses livraisons, elle a ajouté un petit mot sur"}, {"timestamp": [2855.44, 2862.72], "text": " chaque colis avec beaucoup de personnalisation. Donc elle est en train de créer sa communauté"}, {"timestamp": [2862.72, 2865.12], "text": " de fans et elle le fait de manière très efficace."}, {"timestamp": [2865.12, 2872.0], "text": " J'ai beaucoup d'exemples de freelance, une freelance en communication mais spécialisée"}, {"timestamp": [2872.0, 2877.64], "text": " dans l'économie sociale et solidaire qui a créé une newsletter avec beaucoup de contenu sur ce"}, {"timestamp": [2877.64, 2886.96], "text": " thème là, le thème de l'économie sociale et solidaire. J'ai un élève photographe spécialisé, qui est photographe animalier, qui a une page"}, {"timestamp": [2886.96, 2888.4], "text": " Facebook avec plus de 10 000 fans."}, {"timestamp": [2888.4, 2893.36], "text": " J'ai, je peux continuer pendant longtemps, un élève qui a quitté la défense et son"}, {"timestamp": [2893.36, 2898.0], "text": " job de consultante pour partir lancer un site e-commerce de bijoux en Afrique du Sud et"}, {"timestamp": [2898.0, 2899.8], "text": " qui maintenant a un emploi à 20 personnes là-bas."}, {"timestamp": [2899.8, 2900.8], "text": " Fantastique."}, {"timestamp": [2900.8, 2904.08], "text": " Les élèves, je leur parle toute la journée, donc je peux en parler longtemps."}, {"timestamp": [2904.08, 2907.8], "text": " On peut faire un podcast d'une heure sur les élèves."}, {"timestamp": [2907.8, 2908.8], "text": " Très cool."}, {"timestamp": [2908.8, 2914.76], "text": " Et du coup, ton modèle aujourd'hui, si j'y reviens, c'est tu as six cours, tu les commences"}, {"timestamp": [2914.76, 2915.76], "text": " tous les trimestres."}, {"timestamp": [2915.76, 2918.16], "text": " Ils sont quatre fois six par an ou ils commencent tous les mois ?"}, {"timestamp": [2918.16, 2921.04], "text": " Actuellement, ils commencent tous les mois."}, {"timestamp": [2921.04, 2924.36], "text": " On est encore en train d'itérer sur le bon cycle de promotion."}, {"timestamp": [2924.36, 2930.0], "text": " D'accord. Ça dépend du nombre de profs qu'on recrute. Il y a pas mal de critères qui sont en train de s'affiner,"}, {"timestamp": [2930.0, 2935.28], "text": " mais c'est tous les mois. Donc tous les mois, il y a ces six cours qui commencent et qui se"}, {"timestamp": [2935.28, 2940.44], "text": " croisent du coup, puisqu'ils durent trois mois. Donc il y a une promo qui est entre guillemets"}, {"timestamp": [2940.44, 2945.0], "text": " « diplômée tous les trois mois ». Absolument. D'accord. Enfin tous les mois du coup."}, {"timestamp": [2945.0, 2947.0], "text": " Et ça tourne pareil en juillet-août ?"}, {"timestamp": [2947.0, 2950.0], "text": " Ah oui, il n'y a pas de vacances scolaires pour le moment,"}, {"timestamp": [2950.0, 2952.0], "text": " mais il faut qu'on réfléchisse à en remettre,"}, {"timestamp": [2952.0, 2954.0], "text": " parce que sinon l'équipe va devenir folle,"}, {"timestamp": [2954.0, 2956.0], "text": " mais pour le moment il n'y a pas de vacances scolaires."}, {"timestamp": [2956.0, 2958.0], "text": " Donc ton objectif, toi, business,"}, {"timestamp": [2958.0, 2961.0], "text": " c'est d'avoir le plus d'étudiants par promo ?"}, {"timestamp": [2961.0, 2963.0], "text": " Pas forcément, pas forcément, non."}, {"timestamp": [2963.0, 2968.64], "text": " Non, non, moi je ne suis pas du tout sur une activité de volume parce que j'ai"}, {"timestamp": [2968.64, 2976.16], "text": " une telle exigence de qualité sur mes formations que si demain tu m'amènes dix fois plus d'élèves"}, {"timestamp": [2976.16, 2980.72], "text": " bah ça serait une catastrophe oui mais si je te donne dix fois moins tu serais pas rentable"}, {"timestamp": [2980.72, 2989.28], "text": " non plus je veux dire ce qui est important c'est que j'imagine, enfin je sais pas, si t'as un cours sur lequel t'as une sorte de break-even, un point de..."}, {"timestamp": [2989.28, 2994.64], "text": " Non mais Live Mentor, depuis un an et demi, est stable financièrement. Live Mentor a une"}, {"timestamp": [2994.64, 3002.6], "text": " survie qui est assurée. Et rentable. Oui, oui. Donc le sujet, il est simplement de jamais grandir"}, {"timestamp": [3002.6, 3006.42], "text": " trop vite et de toujours mettre la qualité des formations et"}, {"timestamp": [3006.42, 3011.4], "text": " l'accompagnement au plus haut de nos priorités. Et le fait d'avoir du volume ça baisse forcément"}, {"timestamp": [3011.4, 3017.34], "text": " la qualité ? Oui, mais partout dans la vie. La personne qui dit l'inverse c'est encore une fois..."}, {"timestamp": [3017.34, 3022.3], "text": " Je suis pas d'accord alors si par exemple, enfin partout dans la vie, sur certaines choses,"}, {"timestamp": [3022.3, 3030.24], "text": " sur l'éducation probablement, mais je veux dire sur Spotify, le fait d'avoir du volume en artistes ou du volume en clients..."}, {"timestamp": [3030.24, 3034.44], "text": " Non mais évidemment, sur du logiciel pur, absolument, non mais sur du logiciel pur,"}, {"timestamp": [3034.44, 3037.56], "text": " ça coûte pas plus cher à Google effectivement et ça abîme pas la qualité..."}, {"timestamp": [3037.56, 3039.08], "text": " Au contraire, ça peut l'augmenter."}, {"timestamp": [3039.08, 3042.88], "text": " Au contraire, ça peut l'augmenter avec la data, etc. Bon, en tout cas, t'as raison, c'est vrai."}, {"timestamp": [3042.88, 3046.0], "text": " Par contre, sur l'éducation, et beaucoup de"}, {"timestamp": [3046.0, 3055.08], "text": " gens l'oublient dans mon industrie à moi, le volume est dangereux et moi je suis extrêmement"}, {"timestamp": [3055.08, 3061.6], "text": " soucieux de conserver vraiment ce très fort niveau d'interaction qu'on a avec notre communauté. Il"}, {"timestamp": [3061.6, 3071.8], "text": " faut pas le lâcher, il faut que ça reste au cœur de nos priorités. Donc tu as un nombre limité de places par progrès ? Ouais absolument. Et je le répète"}, {"timestamp": [3071.8, 3077.52], "text": " toute la journée à mon équipe. Et ton client c'est qui ? C'est un particulier, une entreprise ? C'est"}, {"timestamp": [3077.52, 3082.84], "text": " un particulier qui crée son entreprise. D'accord, très bien, il n'y a pas du tout de... On est"}, {"timestamp": [3082.84, 3086.0], "text": " contacté par des boîtes qui veulent former leurs employés,"}, {"timestamp": [3086.0, 3089.0], "text": " on commence à faire certaines associations,"}, {"timestamp": [3089.0, 3092.0], "text": " mais sur des entreprises qui sont très start-up,"}, {"timestamp": [3092.0, 3096.0], "text": " que des entreprises où le fondateur lui-même est impliqué dans la formation."}, {"timestamp": [3096.0, 3097.0], "text": " D'accord."}, {"timestamp": [3097.0, 3100.0], "text": " On ne veut surtout pas, moi je refuse de parler à des responsables de formation,"}, {"timestamp": [3100.0, 3103.0], "text": " je refuse d'aller voir des départements RH,"}, {"timestamp": [3103.0, 3106.6], "text": " et d'avoir quelqu'un qui me dit j'ai 300"}, {"timestamp": [3106.6, 3113.04], "text": " personnes que je veux former, je vais vous faire un chèque très important mais en échange je veux"}, {"timestamp": [3113.04, 3118.72], "text": " des statistiques sur l'activité des élèves. Ça c'est l'horreur en fait pour moi, ça veut dire"}, {"timestamp": [3118.72, 3122.76], "text": " que les élèves n'ont pas choisi leur formation, on leur impose, ça veut dire qu'ils vont pas être"}, {"timestamp": [3122.76, 3126.76], "text": " impliqués dans la formation, ça veut dire qu'ils vont pas la suivre avec passion, ça veut dire qu'ils vont pas être impliqués dans la formation, ça veut dire qu'ils vont pas la suivre avec passion, ça veut"}, {"timestamp": [3126.76, 3128.8], "text": " dire qu'ils vont pas être impliqués dans les groupes Facebook, ça veut dire que"}, {"timestamp": [3128.8, 3134.08], "text": " je vais casser ma communauté en deux. Donc je préfère me concentrer sur"}, {"timestamp": [3134.08, 3139.92], "text": " uniquement ces élèves-là, entrepreneurs, freelance, indépendants, et faire des"}, {"timestamp": [3139.92, 3144.76], "text": " cours de la meilleure qualité qu'ils soient. Et du coup, je suis pas forcément là pour"}, {"timestamp": [3144.76, 3147.36], "text": " les citer, mais t'as des concurrents sur ces business là ? Des concurrents c'est des"}, {"timestamp": [3147.36, 3152.64], "text": " écoles traditionnelles, c'est les MOOC ? Oui c'est des écoles traditionnelles, c'est"}, {"timestamp": [3152.64, 3169.0], "text": " par exemple les MBA, les MBA d'entrepreneurs. Et qu'est-ce qui fait, c'est quoi la différence, c'est quoi ton unfair advantage ? Je pense qu'il y en a trois."}, {"timestamp": [3169.0, 3174.0], "text": " Le premier, c'est le type de cours qu'on propose."}, {"timestamp": [3174.0, 3178.0], "text": " On propose des cours qui sont très concrets, très activables,"}, {"timestamp": [3178.0, 3180.0], "text": " il n'y a quasiment aucun cours théorique,"}, {"timestamp": [3180.0, 3183.0], "text": " que des cours pensés pour les entrepreneurs."}, {"timestamp": [3183.0, 3185.16], "text": " Tu en as plein de cours de marketing,"}, {"timestamp": [3185.16, 3187.16], "text": " tu en as des milliers,"}, {"timestamp": [3187.16, 3189.16], "text": " mais des cours spécialement pensés"}, {"timestamp": [3189.16, 3193.48], "text": " pour des gens qui sont seuls à la tête de leur petite entreprise"}, {"timestamp": [3193.48, 3195.48], "text": " et qui veulent créer une communauté,"}, {"timestamp": [3195.48, 3196.48], "text": " il n'y en a pas beaucoup."}, {"timestamp": [3196.48, 3198.48], "text": " Alors c'est sûr que moi je ne vais pas t'apprendre"}, {"timestamp": [3198.48, 3200.48], "text": " à faire un plan média"}, {"timestamp": [3200.48, 3202.48], "text": " sur 13 pays à la fois."}, {"timestamp": [3202.48, 3204.48], "text": " Et sur la radio et sur la télé."}, {"timestamp": [3204.48, 3207.6], "text": " Mais par contre, sur ce type de cours très précis,"}, {"timestamp": [3207.6, 3211.4], "text": " je pense qu'on a une différence majeure."}, {"timestamp": [3211.4, 3215.2], "text": " La deuxième différence, elle est sur les profs."}, {"timestamp": [3215.2, 3217.2], "text": " Je t'en parlais, la formation des profs,"}, {"timestamp": [3217.2, 3218.8], "text": " le fait qu'ils soient tous en interne,"}, {"timestamp": [3218.8, 3220.4], "text": " le fait que les profs soient en CDI,"}, {"timestamp": [3220.4, 3223.0], "text": " le fait qu'on les accompagne avec une coach théâtrale."}, {"timestamp": [3223.0, 3223.8], "text": " Les profs sont en CDI ?"}, {"timestamp": [3223.8, 3224.4], "text": " Absolument."}, {"timestamp": [3224.4, 3225.0], "text": " T'en as combien ? Là, j'en aiale. T'es prof sans CDI ? Absolument."}, {"timestamp": [3225.0, 3226.0], "text": " T'en as combien ?"}, {"timestamp": [3226.0, 3227.0], "text": " Là j'en ai 4."}, {"timestamp": [3227.0, 3230.8], "text": " Et en plus moi, donc je donne beaucoup de cours moi-même."}, {"timestamp": [3230.8, 3236.44], "text": " Et troisième différence, la communauté d'élèves, le réseau."}, {"timestamp": [3236.44, 3246.4], "text": " De la même manière que, c'est classique sur internet, la barrière à l'entrée de Facebook, c'est ses utilisateurs."}, {"timestamp": [3246.4, 3251.92], "text": " Moi, une différence par rapport à toute autre personne, c'est ma communauté d'élèves."}, {"timestamp": [3251.92, 3254.56], "text": " Et ta communauté d'élèves, j'imagine, en plus, est prescriptrice,"}, {"timestamp": [3254.56, 3258.16], "text": " c'est-à-dire qu'ils t'amènent des élèves. Ça aussi, c'est fantastique."}, {"timestamp": [3258.16, 3262.88], "text": " J'ai des élèves qui viennent en famille, j'ai des élèves qui viennent avec leurs copains ou"}, {"timestamp": [3262.88, 3270.2], "text": " leurs copines. J'ai des élèves qui offrent des formations à d'autres élèves. Et c'est combien une formation tu m'as dit ? 700 euros."}, {"timestamp": [3270.2, 3280.36], "text": " 700 euros ? Pour 3 mois. Pour 3 mois, ok. Ce qui en soit est pas très cher et a un certain budget."}, {"timestamp": [3280.36, 3286.38], "text": " 3 euros de l'heure. D'accord, on est bien. Si tu le fais, ça porte au nombre d'heures."}, {"timestamp": [3286.38, 3293.54], "text": " Alexandre, c'est quoi ton moteur ? Qu'est-ce qui te booste au quotidien ? Moi j'aime donner des"}, {"timestamp": [3293.54, 3298.36], "text": " cours, c'est très simple. Et c'est une passion quoi depuis toujours finalement ? Au début c'était"}, {"timestamp": [3298.36, 3301.66], "text": " simplement une curiosité et puis ensuite c'est devenu un intérêt très poussé et aujourd'hui"}, {"timestamp": [3301.66, 3305.4], "text": " oui c'est une passion assez addictive mais j'aime ça donc c'est"}, {"timestamp": [3305.4, 3307.92], "text": " vrai que j'ai pas la vie classique d'un style. Pourquoi tu aimes donner des cours ? C'est quoi"}, {"timestamp": [3307.92, 3312.92], "text": " ce que tu kiffes ? C'est de voir les gens qui progressent ? C'est de voir les progrès, c'est"}, {"timestamp": [3312.92, 3316.68], "text": " d'apprendre. On apprend énormément quand on donne des cours. Moi j'ai pas trouvé une meilleure"}, {"timestamp": [3316.68, 3320.16], "text": " activité qu'enseigner pour apprendre des choses. J'apprends à chaque fois que je donne des cours."}, {"timestamp": [3320.16, 3323.52], "text": " Parce que tu apprends en amont pour être certain que ce que tu vas donner c'est le mieux ? Oui et"}, {"timestamp": [3323.52, 3327.24], "text": " aussi parce que les retours des élèves me montrent des points de vue, des opinions,"}, {"timestamp": [3327.24, 3333.56], "text": " des théories, des stratégies que j'avais pas envisagé auparavant. Donc c'est un moteur pour"}, {"timestamp": [3333.56, 3338.08], "text": " moi et ça explique pourquoi j'ai pas le rythme de vie classique d'un fondateur de startup."}, {"timestamp": [3338.08, 3340.72], "text": " C'est-à-dire ? C'est-à-dire que je donne des cours,"}, {"timestamp": [3340.72, 3346.0], "text": " je donne énormément de cours et donc j'ai pas une vie de simple dirigeant."}, {"timestamp": [3346.0, 3351.6], "text": " J'ai structuré la boîte pour par exemple ne jamais toucher à certains sujets moi-même."}, {"timestamp": [3351.6, 3353.8], "text": " D'accord. Lesquels ?"}, {"timestamp": [3353.8, 3360.0], "text": " Par exemple, je touche quasiment pas aux sujets administratifs, comptables, financiers."}, {"timestamp": [3360.0, 3361.0], "text": " Ok."}, {"timestamp": [3361.0, 3364.2], "text": " Par exemple, je touche depuis quelques mois très peu à notre site."}, {"timestamp": [3364.2, 3370.44], "text": " Ok. J'ai une personne extrêmement talentueuse au produit et au design, j'ai des développeurs"}, {"timestamp": [3370.44, 3373.52], "text": " qui sont exceptionnels et en qui je peux faire entièrement confiance."}, {"timestamp": [3373.52, 3378.08], "text": " Moi je me concentre quasiment exclusivement sur la partie pédagogique de LiveMentor."}, {"timestamp": [3378.08, 3379.68], "text": " C'est une boîte tech LiveMentor ?"}, {"timestamp": [3379.68, 3385.1], "text": " Oui, mais c'est une boîte où la tech donne des super pouvoirs aux profs. Ok."}, {"timestamp": [3385.1, 3391.64], "text": " Qu'est-ce qui t'inspire ? Qu'est-ce que tu suis ? Je sais pas en ligne ou..."}, {"timestamp": [3391.64, 3394.8], "text": " Comme entrepreneur, comme boîte ?"}, {"timestamp": [3394.8, 3395.32], "text": " Peu importe."}, {"timestamp": [3395.32, 3409.16], "text": " Moi j'aime beaucoup, j'adore la philosophie de certaines boîtes américaines, j'adore"}, {"timestamp": [3409.16, 3410.16], "text": " la philosophie de Basecamp."}, {"timestamp": [3410.16, 3415.36], "text": " Je trouve que c'est une boîte vraiment merveilleuse."}, {"timestamp": [3415.36, 3422.0], "text": " Je trouve qu'écrire un livre sur son activité, sur sa manière de bosser, ce qu'ils ont fait"}, {"timestamp": [3422.0, 3429.0], "text": " avec Rework, un livre sur leur manière de bosser, le fait qu'ils aient 80% de leurs employés en remote."}, {"timestamp": [3429.0, 3433.7], "text": " Oui, ils n'ont quasiment pas de bureau, surtout pas en Californie et à San Francisco parce"}, {"timestamp": [3433.7, 3434.7], "text": " que les gens sont trop chers."}, {"timestamp": [3434.7, 3437.34], "text": " Ils ont un des fondateurs qui est au Danemark je crois."}, {"timestamp": [3437.34, 3439.1], "text": " Exactement, très peu de réunions."}, {"timestamp": [3439.1, 3443.66], "text": " Je trouve que c'est génial, je trouve que le fondateur montre par sa vie perso qu'il"}, {"timestamp": [3443.66, 3446.48], "text": " n'est pas addict à son travail."}, {"timestamp": [3446.48, 3454.0], "text": " Il a fait les 24 heures du Mans, il prend beaucoup de photos, il adore écrire, il n'arrête pas de"}, {"timestamp": [3454.0, 3457.44], "text": " raconter à droite à gauche qu'il passe du temps avec sa femme et ses enfants. Moi je trouve ça"}, {"timestamp": [3457.44, 3461.4], "text": " inspirant, je trouve que c'est bien de faire passer ce message là à son équipe et moi je le fais"}, {"timestamp": [3461.4, 3468.48], "text": " passer chez Lamy Mentor. Je dis toujours là tu toi on a organisé quelque chose qu'est assez classique dans les boîtes c'est des reviews annuels des entretiens"}, {"timestamp": [3468.48, 3474.8], "text": " annuels où tu donnes du feedback à cinq personnes autour de toi moi j'ai essayé de faire passer le"}, {"timestamp": [3474.8, 3480.32], "text": " message à tout le monde je crois oui je crois quasiment à tout le monde il faut prendre du"}, {"timestamp": [3480.32, 3485.3], "text": " temps en dehors de son travail pour investir dans des activités qui te"}, {"timestamp": [3485.3, 3489.18], "text": " donnent de l'énergie. Je pense que ça c'est super important."}, {"timestamp": [3489.18, 3495.06], "text": " Je suis assez d'accord. Le Basecamp, la société derrière, j'en vérifiais,"}, {"timestamp": [3495.06, 3499.56], "text": " mais c'est 37signal, c'est ça ? Et dans les fondateurs, on a Jason Freed"}, {"timestamp": [3499.56, 3506.36], "text": " notamment. Et DHH. David Hanson. On n'arrive jamais à prononcer son nom, on n'y arrivera pas."}, {"timestamp": [3506.36, 3511.0], "text": " DHH sur Twitter, David Hanemeyer Hansen."}, {"timestamp": [3511.0, 3514.2], "text": " Qui a créé un langage de programmation, qui a gagné les 24 heures du Mans,"}, {"timestamp": [3514.2, 3518.84], "text": " qui a monté Basecamp, qui a écrit trois livres et qui est effectivement assez impressionnant."}, {"timestamp": [3518.84, 3521.56], "text": " Et qui est quelqu'un, pour ceux qui parlent anglais,"}, {"timestamp": [3521.56, 3528.48], "text": " qu'il faut écouter sur différents podcasts notamment, trèsants comme le type qui est derrière wordpress Matt Mullenweg"}, {"timestamp": [3528.48, 3534.04], "text": " qui est pas mal dans l'idée je sais pas si tu le connais mais oui absolument d'accord"}, {"timestamp": [3534.04, 3542.64], "text": " rapidement est ce que tu vois ce que tu veux faire de live mentor c'est quoi live mentor"}, {"timestamp": [3542.64, 3545.88], "text": " dans 15 ans ? c'est une école pour entrepreneurs."}, {"timestamp": [3545.88, 3549.28], "text": " C'est une école pour entrepreneurs qui restera toujours virtuelle ?"}, {"timestamp": [3549.28, 3557.64], "text": " Alors c'est la grande question. Non, je pense clairement qu'on va organiser de plus en plus"}, {"timestamp": [3557.64, 3563.4], "text": " d'événements physiques. Je ne sais pas si un jour une partie de nos formations aura lieu en"}, {"timestamp": [3563.4, 3566.64], "text": " présentiel. Je sais qu'en tout cas on a le"}, {"timestamp": [3566.64, 3576.28], "text": " devoir de créer des rencontres physiques, réelles, concrètes avec nos élèves. J'espère qu'on va"}, {"timestamp": [3576.28, 3588.4], "text": " pouvoir être capable d'aider nos élèves dans leur vie de créateur, dans leur vie de créateur dans leur vie de porteur de projet à la fois d'un point de vue vertical"}, {"timestamp": [3588.4, 3593.44], "text": " et horizontal. Je vais expliquer ce que j'entends par là. D'un point de vue horizontal, j'espère"}, {"timestamp": [3593.44, 3597.92], "text": " qu'on va être capable d'aider des créateurs dans des domaines extrêmement différents."}, {"timestamp": [3597.92, 3604.8], "text": " Des sites e-commerce, oui. Des thérapeutes, oui. Des blogueurs, oui. Des freelances, oui. Des gens"}, {"timestamp": [3604.8, 3605.84], "text": " qui veulent s'auto-éditer"}, {"timestamp": [3605.84, 3612.28], "text": " et publier leurs livres, oui, des gens qui sont dans le milieu associatif également. Plus on aura"}, {"timestamp": [3612.28, 3618.16], "text": " cette horizontalité, plus je serai content. Et la verticalité est également importante. Je sais"}, {"timestamp": [3618.16, 3624.8], "text": " que j'ai beaucoup d'élèves qui me viennent vers moi et me soumettent leurs problématiques. Au-delà"}, {"timestamp": [3624.8, 3626.66], "text": " de la formation et de l'acquisition de"}, {"timestamp": [3626.66, 3631.4], "text": " compétences. J'ai énormément d'élèves qui me disent Alex je sais pas où bosser, j'en ai marre"}, {"timestamp": [3631.4, 3637.36], "text": " de bosser chez moi, les bureaux coûtent extrêmement cher, est-ce que je peux pas squatter une place"}, {"timestamp": [3637.36, 3643.12], "text": " chez Live Mentor ? Donc c'est là où le physique peut être intéressant, c'est d'avoir en fait une"}, {"timestamp": [3643.12, 3648.48], "text": " école avec des murs, mais où les murs sont là pour accueillir des élèves, non pas pour des cours,"}, {"timestamp": [3648.48, 3650.32], "text": " mais pour leur permettre de bosser sur leurs projets."}, {"timestamp": [3650.32, 3654.0], "text": " Ça, ça peut être extrêmement intéressant, mais c'est pas pour tout de suite."}, {"timestamp": [3654.0, 3656.48], "text": " Et du coup, toi qui fréquentes beaucoup d'entrepreneurs,"}, {"timestamp": [3656.48, 3660.72], "text": " et tu disais cette spécificité où tu cherches pas forcément à accompagner des gens"}, {"timestamp": [3660.72, 3662.72], "text": " qui veulent forcément lever des millions,"}, {"timestamp": [3662.72, 3667.94], "text": " est-ce qu'aujourd'hui t tu as l'impression de pouvoir identifier des patterns, des"}, {"timestamp": [3667.94, 3673.38], "text": " choses qui font que certains réussissent mieux d'autres que ce soit"}, {"timestamp": [3673.38, 3676.38], "text": " dans leur état d'esprit, dans leur technique, dans leur manière"}, {"timestamp": [3676.38, 3680.78], "text": " d'apprendre, dans leur approche de la vie ?"}, {"timestamp": [3695.6, 3696.28], "text": " Dans les... trois choses. La première c'est la très sincère, la vraie passion pour le projet. Oui."}, {"timestamp": [3696.28, 3701.36], "text": " Ça j'ai l'impression que c'est une constante. Les personnes qui vont loin sont les personnes"}, {"timestamp": [3701.36, 3707.74], "text": " qui adorent ce qu'elles font et peuvent oublier tout autre"}, {"timestamp": [3707.74, 3714.4], "text": " objectif que simplement la réalisation de cette mission, ça j'y crois beaucoup. Moi par exemple"}, {"timestamp": [3714.4, 3722.68], "text": " l'argent a jamais été ma priorité depuis le début de l'alimentor. Le deuxième trait de caractère"}, {"timestamp": [3722.68, 3727.8], "text": " qui moi me plaît beaucoup c'est la recherche non pas"}, {"timestamp": [3727.8, 3731.52], "text": " de la productivité sous la forme de gadget, mais plutôt sous la forme de principe."}, {"timestamp": [3731.52, 3736.28], "text": " Quels sont les principes qui conduisent mon travail et qui me permettent de le vivre avec"}, {"timestamp": [3736.28, 3740.08], "text": " sérénité et de ne pas être en burn-out ? Moi j'ai une liste de 10 principes que"}, {"timestamp": [3740.08, 3741.88], "text": " j'ai écrits sur un Google Doc."}, {"timestamp": [3741.88, 3746.0], "text": " Que tu partages ? Je ne l'ai jamais partagé publiquement,"}, {"timestamp": [3746.0, 3748.0], "text": " mais je peux t'en raconter quelques-uns."}, {"timestamp": [3748.0, 3751.3], "text": " Il n'y a pas de problème avec ça."}, {"timestamp": [3751.3, 3754.0], "text": " Et le troisième point, c'est le réseau."}, {"timestamp": [3754.0, 3755.0], "text": " D'accord."}, {"timestamp": [3755.0, 3757.0], "text": " Et moi au début, j'étais quelqu'un qui était anti-réseau,"}, {"timestamp": [3757.0, 3758.0], "text": " j'étais anti-copinage,"}, {"timestamp": [3758.0, 3760.0], "text": " enfin je voyais le réseau que comme du copinage en fait."}, {"timestamp": [3760.0, 3762.0], "text": " J'avais pas compris qu'il y avait également"}, {"timestamp": [3762.0, 3765.88], "text": " une autre forme de réseau qui est simplement de se"}, {"timestamp": [3765.88, 3770.88], "text": " créer des relations professionnelles avec des gens qui sont soit des menteurs, soit des élèves,"}, {"timestamp": [3770.88, 3778.28], "text": " soit des disciples, et de donner sans attendre forcément quelque chose en retour. Moi je me"}, {"timestamp": [3778.28, 3782.0], "text": " rends compte aujourd'hui que ce qui m'aide à aller plus vite sur les menteurs c'est que j'ai dans mon"}, {"timestamp": [3782.0, 3788.6], "text": " téléphone, dans mes mails, certaines personnes que je peux contacter sur un sujet donné que je connais pas et qui vont en cinq minutes me"}, {"timestamp": [3788.6, 3792.36], "text": " débloquer. Ça, ça m'aide énormément. Voilà. Et c'est vrai que sur ce réseau, c'est un point"}, {"timestamp": [3792.36, 3799.84], "text": " intéressant parce qu'on évolue souvent, peut-être avec Lach vis-à-vis du réseau, c'est garder des"}, {"timestamp": [3799.84, 3806.96], "text": " contacts, rendre des services, en recevoir, mais aussi prouver finalement et savoir dans ton réseau quelqu'un"}, {"timestamp": [3806.96, 3812.48], "text": " qui a une valeur et qui sait faire quelque chose. Je veux dire, c'est pas juste rendre des services,"}, {"timestamp": [3812.48, 3816.24], "text": " c'est être capable de dire si on me demande moi, est-ce qu'on fait souvent, est-ce que tu connais"}, {"timestamp": [3816.24, 3818.84], "text": " un mec qui est bon là-dessus, est-ce que tu sais faire ça, est-ce que quelqu'un sait faire ça,"}, {"timestamp": [3818.84, 3826.16], "text": " est-ce que machin. Donc je suis souvent au milieu de pas mal de gens à distribuer de points et"}, {"timestamp": [3826.16, 3829.64], "text": " généralement j'essaye de donner aux bonnes personnes les bonnes choses et"}, {"timestamp": [3829.64, 3833.88], "text": " d'ailleurs ce qui est affreux c'est de donner à quelqu'un un contact en disant"}, {"timestamp": [3833.88, 3838.36], "text": " oui lui il est bon et que le mec soit derrière une bille en fait ou que tu te"}, {"timestamp": [3838.36, 3842.68], "text": " trompes et à l'inverse d'ailleurs quand moi je demande à quelqu'un s'il"}, {"timestamp": [3842.68, 3845.0], "text": " connaît quelqu'un et qu'on me recommande quelqu'un,"}, {"timestamp": [3845.0, 3852.0], "text": " on sent que ça a été un peu forcé, que le mec n'est pas forcément bon dans ce que je cherche."}, {"timestamp": [3852.0, 3855.0], "text": " Je pense que la personne qui me l'a recommandé perd aussi en crédibilité."}, {"timestamp": [3855.0, 3856.0], "text": " C'est la force du bâton."}, {"timestamp": [3856.0, 3857.5], "text": " Mais d'où l'importance des principes."}, {"timestamp": [3857.5, 3863.0], "text": " Les principes de travail te permettent d'entourer de gens qui ont des principes pas trop éloignés des tiens."}, {"timestamp": [3864.0, 3865.52], "text": " C'est quoi ces principes alors ?"}, {"timestamp": [3866.44, 3868.04], "text": " Écoute, le premier c'est de savoir dire non."}, {"timestamp": [3868.76, 3869.76], "text": " C'est pas facile ça."}, {"timestamp": [3869.92, 3870.6], "text": " Tout le temps."}, {"timestamp": [3871.08, 3873.16], "text": " Moi je dois dire non, je sais pas, 5 fois par jour."}, {"timestamp": [3873.96, 3876.48], "text": " Tu dis non à de nouvelles idées, les tiennes en priorité."}, {"timestamp": [3876.68, 3879.68], "text": " Tu dis non à des rendez-vous, à des rencontres,"}, {"timestamp": [3879.92, 3882.4], "text": " en expliquant qu'il n'y a que 24 heures dans une journée"}, {"timestamp": [3882.96, 3886.48], "text": " et que malheureusement tu veux pas rencontrer tout le monde."}, {"timestamp": [3886.48, 3889.44], "text": " Donc moi j'ai des ordres de priorité, les priorités c'est mes élèves."}, {"timestamp": [3889.44, 3893.0], "text": " Si t'es pas élève, tu passes après."}, {"timestamp": [3893.0, 3897.0], "text": " Ça veut pas dire qu'on se verra jamais mais tu passes après."}, {"timestamp": [3897.0, 3898.28], "text": " Le deuxième principe..."}, {"timestamp": [3898.28, 3901.44], "text": " Le premier juste pour faire un point, c'est celui que j'apprends encore"}, {"timestamp": [3901.44, 3904.56], "text": " mais je suis très mauvais là-dessus mais c'est hyper compliqué."}, {"timestamp": [3904.56, 3905.5], "text": " C'est super compliqué."}, {"timestamp": [3905.5, 3911.5], "text": " Parce que savoir dire non sans passer pour une diva, c'est pas facile."}, {"timestamp": [3911.5, 3914.5], "text": " Moi je travaille énormément mes réponses où je dis non."}, {"timestamp": [3914.5, 3919.5], "text": " Je dis non, mais je dis par contre, vu ta situation et vu ta demande,"}, {"timestamp": [3919.5, 3923.0], "text": " voilà telle ou telle ressource que j'ai vue et qui peut être intéressante pour toi,"}, {"timestamp": [3923.0, 3924.5], "text": " regarde-les, ça peut être intéressant."}, {"timestamp": [3924.5, 3928.76], "text": " Et les gens sont reconnaissant là dessus ou je fais des mises en relation avec"}, {"timestamp": [3928.76, 3932.48], "text": " d'autres personnes qui me semblent plus pertinentes. Donc premier principe savoir dire non, deuxième"}, {"timestamp": [3932.48, 3937.88], "text": " principe le temps est la chose la plus précieuse donc il faut le gérer, il faut l'organiser. Moi"}, {"timestamp": [3937.88, 3943.2], "text": " c'est vrai que ma vie est dans mon calendrier et je veux surtout pas faire une journée où je ne sais"}, {"timestamp": [3943.2, 3945.16], "text": " pas ce qui m'attend et où je vais être"}, {"timestamp": [3950.52, 3956.56], "text": " pris dans le feu des notifications, des perturbations, des rendez-vous non prévus, non sollicités. Je veux que les choses soient cadrées pour que justement s'il y ait une urgence, quelque chose de vraiment exceptionnel,"}, {"timestamp": [3957.4, 3959.4], "text": " là je peux me libérer"}, {"timestamp": [3959.68, 3961.6], "text": " parce que de manière générale je me libère pas."}, {"timestamp": [3961.6, 3963.32], "text": " C'est la seule chose qu'on peut pas racheter dans le temps."}, {"timestamp": [3963.32, 3966.2], "text": " Ouais, ça c'est clé également."}, {"timestamp": [3966.2, 3970.96], "text": " Autre principe très important,"}, {"timestamp": [3970.96, 3973.44], "text": " être vraiment dans le moment quand tu es avec quelqu'un,"}, {"timestamp": [3973.44, 3976.16], "text": " quand tu es en train de parler à quelqu'un,"}, {"timestamp": [3976.16, 3979.44], "text": " quand tu es en train de rencontrer une personne,"}, {"timestamp": [3979.44, 3982.04], "text": " pas être sur ton téléphone en train de checker tes mails en même temps,"}, {"timestamp": [3982.04, 3984.36], "text": " pas être en train de répondre à SMS,"}, {"timestamp": [3984.36, 3988.32], "text": " vraiment écouter la personne et ça moi c'est un de mes mentors, qui est également un de mes"}, {"timestamp": [3988.32, 3994.04], "text": " band-members, qui m'a appris ça, sans me le dire, juste par l'image qu'il me renvoyait."}, {"timestamp": [3994.04, 3994.64], "text": " On peut le citer ?"}, {"timestamp": [3994.64, 3996.16], "text": " Oui bien sûr, Kevin Niel-Faurouchant."}, {"timestamp": [3996.16, 3996.64], "text": " D'accord."}, {"timestamp": [3996.64, 3999.16], "text": " C'est un type exceptionnel."}, {"timestamp": [3999.16, 4008.76], "text": " Ça c'est hyper important parce que c'est un mal de notre génération. C'est-à-dire en réunion, même quand il y a 5, 10 personnes,"}, {"timestamp": [4008.76, 4011.04], "text": " être ensemble autour d'une table, être présent,"}, {"timestamp": [4011.04, 4015.84], "text": " ça décrédibilise énormément les personnes et c'est compliqué."}, {"timestamp": [4015.84, 4017.96], "text": " Et le problème, c'est qu'à l'inverse, de temps en temps,"}, {"timestamp": [4017.96, 4020.96], "text": " quand tu passes ta journée entière en réunion,"}, {"timestamp": [4020.96, 4025.32], "text": " être capable de ne pas répondre, ce c'est pas toujours évident."}, {"timestamp": [4025.32, 4029.48], "text": " Autre principe, avoir une liste de personnes avec qui tu rêverais de"}, {"timestamp": [4029.48, 4033.76], "text": " travailler. Ça moi je le fais depuis plusieurs années et c'est plaisant"}, {"timestamp": [4033.76, 4037.32], "text": " parce que maintenant j'en ai recruté certaines après plusieurs années de"}, {"timestamp": [4037.32, 4042.88], "text": " cours et d'occasions manquées et donc c'est assez génial."}, {"timestamp": [4042.88, 4045.76], "text": " C'est marrant parce que Jean-Charles qui était dans l'épisode"}, {"timestamp": [4045.76, 4051.16], "text": " précédent me disait que quand il voyait des gens il les gardait certains, il en a fait même certains"}, {"timestamp": [4051.16, 4054.04], "text": " au lycée en disant celui-là plus tard je me le garde sous la main parce que j'aimerais bien bosser"}, {"timestamp": [4054.04, 4059.8], "text": " avec lui et je trouve ça assez intéressant comme méthode. Tu leur dis assez tôt à ces personnes ?"}, {"timestamp": [4059.8, 4066.04], "text": " Oui ça vient dans la discussion assez vite. Après moi, par exemple, chez Livementor,"}, {"timestamp": [4066.04, 4067.32], "text": " j'ai François-Xavier et Anaïs,"}, {"timestamp": [4067.32, 4069.32], "text": " qui sont deux très bons amis à la base."}, {"timestamp": [4069.32, 4072.32], "text": " Donc on est très proches,"}, {"timestamp": [4072.32, 4074.32], "text": " on a toujours été très proches."}, {"timestamp": [4074.32, 4077.32], "text": " Pour moi c'était évident qu'un jour"}, {"timestamp": [4077.32, 4081.32], "text": " on allait se retrouver sur le projet Livementor."}, {"timestamp": [4081.32, 4083.32], "text": " Autre principe,"}, {"timestamp": [4083.32, 4087.2], "text": " si tu te retrouves à faire trois fois dans la même journée la même"}, {"timestamp": [4087.2, 4092.32], "text": " chose, ce qui est un souci, soit c'est pas automatisé alors que ça devrait être automatisé,"}, {"timestamp": [4092.32, 4099.56], "text": " soit faut plus le faire, faut le faire différemment. Donc être, avoir une sorte de conscience que"}, {"timestamp": [4099.56, 4105.0], "text": " l'humain est très résilient à la douleur, on est tous très résilient à la douleur, vraiment c'est le rocher"}, {"timestamp": [4105.0, 4113.08], "text": " de scisif, on peut porter notre mal pendant des mois, des années, alors qu'en fait faut pas, faut"}, {"timestamp": [4113.08, 4117.16], "text": " pas porter son mal pendant des mois et des années, si on se rend compte que pendant une semaine on"}, {"timestamp": [4117.16, 4123.04], "text": " fait toute la journée la même chose inintéressante et répétitive, bah faut plus la faire ou la faire"}, {"timestamp": [4123.04, 4127.8], "text": " différemment. Donc ça j'essaye d'avoir cette conscience là et j'aimerais bien, par exemple,"}, {"timestamp": [4127.8, 4130.4], "text": " commencer le soir à noter sur un carnet."}, {"timestamp": [4130.92, 4132.28], "text": " J'ai fait telle chose, telle chose, telle chose."}, {"timestamp": [4132.4, 4133.52], "text": " Ça ne devrait pas se passer comme ça."}, {"timestamp": [4134.44, 4138.56], "text": " La réticence à la douleur, c'est quelque chose qui me fascine et qui est souvent"}, {"timestamp": [4138.56, 4143.32], "text": " un, souvent, pas toujours, mais un mal que beaucoup d'entrepreneurs ont"}, {"timestamp": [4144.24, 4145.0], "text": " voulu fuir, en l'occurrence, mais un mal que beaucoup d'entrepreneurs ont voulu fuir,"}, {"timestamp": [4145.0, 4151.32], "text": " en l'occurrence à un moment. C'est-à-dire, j'ai une vie avec plein de choses qui me sont imposées,"}, {"timestamp": [4151.32, 4155.32], "text": " je veux sortir de tout ça, je veux réussir autre chose, mais souvent,"}, {"timestamp": [4155.32, 4158.52], "text": " plein d'entrepreneurs, et moi le premier par moment,"}, {"timestamp": [4158.52, 4169.04], "text": " tu te rends compte que tu t'es réenfermé toi dans d'autres trucs, dans d'autres cinématiques ou d'autres séquences où tu t'infliges des choses"}, {"timestamp": [4169.04, 4174.8], "text": " que tu peux éviter. Il y a un bouquin qui s'appelle la 25e heure qui est très pertinent"}, {"timestamp": [4174.8, 4183.48], "text": " sur le sujet. Autre principe, toujours, toujours, toujours garder du temps pour des activités en"}, {"timestamp": [4183.48, 4186.84], "text": " dehors de Live Mentor qui m'apporte de l'énergie."}, {"timestamp": [4186.84, 4190.76], "text": " T'en as parlé tout à l'heure, c'était quoi comme pour toi ?"}, {"timestamp": [4190.76, 4197.08], "text": " Il y a des trucs très perso mais il y a aussi le yoga. Par exemple le yoga c'est devenu essentiel."}, {"timestamp": [4197.08, 4200.4], "text": " J'adore faire du yoga, j'adore faire de l'acroyoga."}, {"timestamp": [4200.4, 4210.72], "text": " C'est vrai ? Et donc c'est quoi ? C'est plusieurs fois par semaine ? Ouais c'est plusieurs fois par semaine, c'est des cours. Prendre des cours, voilà. Moi, en général, je donne beaucoup de cours,"}, {"timestamp": [4210.72, 4215.32], "text": " c'est important pour moi d'en prendre aussi et de passer du rapport de mentor au rapport d'élève."}, {"timestamp": [4215.32, 4220.96], "text": " D'accord. Et dans les autres principes, j'ai pas la liste sous les yeux, normalement je les connais"}, {"timestamp": [4220.96, 4227.04], "text": " par cœur, mais là j'ai un trou. Tu me les enverras, tu me partageras ton"}, {"timestamp": [4227.04, 4234.08], "text": " google doc. Je te les enverrai mais je crois qu'on a fait un bon petit tour de ce que j'applique."}, {"timestamp": [4234.08, 4239.8], "text": " Et en quelques mots tu as des outils indispensables à ton travail ? Le google calendrier,"}, {"timestamp": [4239.8, 4243.68], "text": " le calendrier google pour moi c'est indispensable. Je suis en train de me mettre sur une application"}, {"timestamp": [4243.68, 4249.16], "text": " qui s'appelle Alfred. Alfred app, une application sur Mac qui permet de faire des raccourcis"}, {"timestamp": [4249.16, 4255.84], "text": " intelligents. Très très efficace. Tu peux déclencher automatiquement en deux clics telle"}, {"timestamp": [4255.84, 4259.96], "text": " action de ton ordinateur, ouvrir une fenêtre de navigation sur Chrome, envoyer une réponse"}, {"timestamp": [4259.96, 4266.12], "text": " enregistrée, ce genre de choses. Slack évidemment, comme tout le monde je pense."}, {"timestamp": [4266.12, 4268.28], "text": " C'est très low."}, {"timestamp": [4268.28, 4272.68], "text": " Et c'est à peu près tout en fait."}, {"timestamp": [4272.68, 4275.92], "text": " Et Slack vous l'avez automatisé ?"}, {"timestamp": [4275.92, 4283.72], "text": " Pas encore. Et sinon très low pour l'organisation de plein de choses,"}, {"timestamp": [4283.72, 4286.0], "text": " rédaction d'articles notamment."}, {"timestamp": [4286.0, 4288.0], "text": " Je veux pas tomber dans la folie des outils,"}, {"timestamp": [4288.0, 4291.0], "text": " je crois plus à la réflexion sous la forme de principe"}, {"timestamp": [4291.0, 4293.0], "text": " que sous la forme d'outils."}, {"timestamp": [4295.0, 4298.0], "text": " Allez, deux petites questions et puis on va boucler tout ça."}, {"timestamp": [4300.0, 4303.0], "text": " Qu'est-ce que tu ferais si t'étais sûr de pas te planter ?"}, {"timestamp": [4303.0, 4309.84], "text": " Moi j'ai jamais pensé me planter. J j'ai jamais eu de doute à ce niveau-là dans la mesure où..."}, {"timestamp": [4310.8, 4313.24], "text": " Enfin, ça dépend comment on prend la question."}, {"timestamp": [4313.56, 4315.92], "text": " Si je te dis demain tu peux te lancer dans un projet en plus,"}, {"timestamp": [4315.96, 4318.76], "text": " ou Live Mentor dans un projet, ou toi Alexandre Danas dans un projet,"}, {"timestamp": [4318.96, 4322.56], "text": " je te dis, ça c'est sûr, je te garantis 100% tu vas pas te planter."}, {"timestamp": [4323.12, 4325.56], "text": " En fait, il y a deux niveaux de lecture. Le"}, {"timestamp": [4325.56, 4329.76], "text": " premier niveau, moi ce que je sais c'est que j'adore donner des cours, donc là dessus je"}, {"timestamp": [4329.76, 4334.44], "text": " me planterai jamais. Dès que je donne un cours je sais que j'aime ça. Alors je peux manquer mon"}, {"timestamp": [4334.44, 4338.32], "text": " cours mais je vais l'améliorer ensuite et donc je vais le redonner. Donc tout ce qui tourne autour"}, {"timestamp": [4338.32, 4348.0], "text": " de la pédagogie, j'ai pas de peur à ce niveau là. Par contre, je suis constamment en train d'avoir des peurs sur LiveMentor"}, {"timestamp": [4348.0, 4352.0], "text": " et de vouloir améliorer le modèle, comment est-ce que c'est plus vertueux pour les élèves,"}, {"timestamp": [4352.0, 4356.0], "text": " comment est-ce qu'on accueille plus d'élèves avec le même niveau de qualité."}, {"timestamp": [4356.0, 4365.0], "text": " Voilà, mais je me sens pas bloqué sur certains sujets."}, {"timestamp": [4370.0, 4373.0], "text": " Ok. Et si tu pouvais te donner un conseil à toi il y a dix ans ?"}, {"timestamp": [4376.0, 4380.0], "text": " Peut-être plus souvent sortir la tête du guidon, plus souvent essayer de voir à long terme,"}, {"timestamp": [4382.0, 4390.44], "text": " essayer d'être meilleur en planification. Moi j'ai un côté très opérationnel, j'adore mettre les mains dans le cambouis,"}, {"timestamp": [4390.44, 4395.76], "text": " donc du coup c'est pas trop mon genre de passer une journée sur un business plan par exemple,"}, {"timestamp": [4395.76, 4396.76], "text": " pas du tout."}, {"timestamp": [4396.76, 4401.04], "text": " Et au stade où est LiveVenture aujourd'hui, ça peut être intéressant justement,"}, {"timestamp": [4401.04, 4405.64], "text": " pas forcément l'exercice business plan mais de tracer la ligne et de se dire où est-ce que"}, {"timestamp": [4405.64, 4409.68], "text": " je veux être dans un an, dans deux ans, dans trois ans, c'est pas dans mon caractère."}, {"timestamp": [4409.68, 4415.56], "text": " D'accord, t'as encore une vie perso ?"}, {"timestamp": [4415.56, 4416.84], "text": " Ouais complètement."}, {"timestamp": [4416.84, 4417.24], "text": " Ouais ?"}, {"timestamp": [4417.24, 4418.16], "text": " Complètement."}, {"timestamp": [4418.16, 4420.08], "text": " C'est bien, c'est pas donné à tous les entrepreneurs."}, {"timestamp": [4420.08, 4432.2], "text": " Je pense que c'est super important, sinon tu connais le... J'ai appris ça ce matin, le diagramme des quatre états de forme."}, {"timestamp": [4432.2, 4433.44], "text": " Je suis pas sûr."}, {"timestamp": [4433.44, 4435.8], "text": " Fais un diagramme avec, donc en abscisse,"}, {"timestamp": [4435.8, 4440.92], "text": " est-ce que ton énergie est positive ou négative ?"}, {"timestamp": [4440.92, 4446.26], "text": " En ordonnée, est-ce que ton énergie est forte ou faible ? Quand"}, {"timestamp": [4446.26, 4450.44], "text": " ton énergie est forte et positive, t'es au top, tout va bien, t'es au max, tu bosses"}, {"timestamp": [4450.44, 4454.44], "text": " comme un taré, t'adores ça. Le problème quand tu fais ça et que tu oublies ta vie"}, {"timestamp": [4454.44, 4458.42], "text": " perso à côté, c'est que tu tombes inévitablement dans le burn-out, qui est la phase où tu"}, {"timestamp": [4458.42, 4463.52], "text": " as initialement de l'énergie mais complètement négative, donc tu fais des choses mais plus"}, {"timestamp": [4463.52, 4465.2], "text": " rien ne marche, plus rien ne fonctionne,"}, {"timestamp": [4465.2, 4466.28], "text": " tu n'arrives plus à suivre,"}, {"timestamp": [4466.28, 4467.6], "text": " tu as l'impression de bosser toute la journée,"}, {"timestamp": [4467.6, 4468.6], "text": " tu bosses toute la journée en fait,"}, {"timestamp": [4468.6, 4469.6], "text": " tu passes des heures et des heures au bureau,"}, {"timestamp": [4469.6, 4470.8], "text": " mais c'est l'enfer,"}, {"timestamp": [4470.8, 4471.8], "text": " c'est le burn-out."}, {"timestamp": [4473.2, 4477.2], "text": " Le problème c'est que tu ne peux pas revenir au niveau top,"}, {"timestamp": [4477.2, 4480.36], "text": " tu vas continuer le tour de ce quadran"}, {"timestamp": [4480.36, 4482.36], "text": " pour tomber dans la phase apathique."}, {"timestamp": [4483.12, 4484.72], "text": " Cette fois, tu n'as plus d'énergie"}, {"timestamp": [4486.24, 4490.28], "text": " et en plus elle est négative. Donc tu ne fais plus rien parce que tu n'es plus capable de rien faire, tu es complètement KO,"}, {"timestamp": [4490.28, 4499.44], "text": " et ce que tu fais ne t'apporte pas beaucoup de plaisir. Et ensuite, quand tu commences à reprendre"}, {"timestamp": [4499.44, 4504.24], "text": " du poil de la bête, tu retombes sur de l'énergie positive, mais tu fais peu de choses, tu te"}, {"timestamp": [4504.24, 4505.12], "text": " concentres sur des"}, {"timestamp": [4505.12, 4510.48], "text": " actions simples au quotidien qui te permettent de te remettre en selle et tu remontes ensuite"}, {"timestamp": [4510.48, 4518.2], "text": " dans l'état de forme le plus positif qu'il soit. Mais c'est horrible de faire ce cercle,"}, {"timestamp": [4518.2, 4526.6], "text": " c'est affreux, il faut surtout éviter. Et pour éviter, il faut, quand t'es dans le niveau beaucoup d'énergie et énergie positive,"}, {"timestamp": [4526.6, 4529.72], "text": " surtout te dire attention, il faut que je me ménage,"}, {"timestamp": [4529.72, 4533.2], "text": " il faut que je prenne du temps aussi pour les autres aspects de ma vie,"}, {"timestamp": [4533.2, 4534.4], "text": " sinon ça a mal fini."}, {"timestamp": [4534.4, 4538.8], "text": " L'entertainment, le sport, les enfants, la vie perso."}, {"timestamp": [4538.8, 4541.92], "text": " Tout ça, tu vas aller chercher où, tous ces trucs-là ?"}, {"timestamp": [4541.92, 4544.76], "text": " Beaucoup de lectures, beaucoup de podcasts."}, {"timestamp": [4544.76, 4545.44], "text": " Beaucoup d'eff beaucoup de podcasts, beaucoup"}, {"timestamp": [4545.44, 4551.0], "text": " d'efforts avec mes élèves aussi. Quelle lecture, quel podcast? Dans les podcasts,"}, {"timestamp": [4551.0, 4554.88], "text": " j'aime bien le tien, j'aime beaucoup le tien, tu le sais. D'ailleurs je recommande vraiment,"}, {"timestamp": [4554.88, 4558.0], "text": " enfin il y en a deux que je trouve, deux épisodes que je trouve géniaux, c'est celui avec Ilana"}, {"timestamp": [4558.0, 4561.44], "text": " Beassara qui moi était un de mes premiers mentors, je l'avais rencontré aux Etats-Unis,"}, {"timestamp": [4561.44, 4567.48], "text": " à New York il y a six ans maintenant, je sais pas s'il se souvient de moi, mais j'étais comme un gamin, j'étais allé taper à la porte de sa boîte"}, {"timestamp": [4567.48, 4571.68], "text": " productive et je le voyais avec des bégoles et je me disais, c'est ça la vie, c'est d'avoir"}, {"timestamp": [4571.68, 4578.36], "text": " une boîte à New York, du côté de la troisième avenue. On va le pinguer pour qu'il écoute cet épisode."}, {"timestamp": [4578.36, 4583.72], "text": " Je remercie vraiment beaucoup Ilan parce qu'il m'avait accordé une heure à l'époque et"}, {"timestamp": [4583.72, 4585.04], "text": " je m'étais battu pour avoir le rendez-époque et j'avais fait, je m'étais"}, {"timestamp": [4585.04, 4589.52], "text": " battu pour avoir le rendez-vous, j'avais relancé, j'avais dit je peux faire ça, ça et c'était"}, {"timestamp": [4589.52, 4594.32], "text": " vraiment génial. Et j'ai beaucoup aimé également le podcast avec Simon Dabla. Le tout premier,"}, {"timestamp": [4594.32, 4606.16], "text": " numéro zéro. Donc voilà les podcasts, c'est très important, les newsletters que je suis, j'aime bien la newsletter de Tim Ferriss,"}, {"timestamp": [4606.16, 4612.0], "text": " j'aime beaucoup la newsletter de Artips, qui est une newsletter culturelle sur des œuvres d'art,"}, {"timestamp": [4612.0, 4616.84], "text": " et puis ensuite dans ce que je lis, moi j'adore les biographies mais pas forcément les biographies"}, {"timestamp": [4616.84, 4622.64], "text": " d'entrepreneurs. J'adore la biographie de Magellan par exemple, par Zweig, je trouve que c'est très"}, {"timestamp": [4622.64, 4625.88], "text": " inspirant l'histoire d'un mec qui a fait le tour"}, {"timestamp": [4625.88, 4631.2], "text": " du monde sans faire exprès et qui ensuite s'est fait poignarder par son propre équipage. Je"}, {"timestamp": [4631.2, 4636.92], "text": " trouve extrêmement illustrateur de la réalité de l'entreprenariat. Pas forcément le fait de"}, {"timestamp": [4636.92, 4648.52], "text": " se faire poignarder par son équipage mais plutôt de parfois réaliser des grandes choses au détriment de tout ton bien-être et donc je"}, {"timestamp": [4648.52, 4653.76], "text": " pense qu'il faut pas être comme Magellan justement, il faut peut-être pas faire tout le tour du monde,"}, {"timestamp": [4653.76, 4660.72], "text": " peut-être s'arrêter en chemin et sauvegarder le reste. D'accord. On te retrouve sur les réseaux"}, {"timestamp": [4660.72, 4665.6], "text": " sociaux, par mail, sur quoi ? LinkedIn, Twitter ? LinkedIn, Twitter."}, {"timestamp": [4665.6, 4670.68], "text": " T'as un réseau social privilégié ? Non, je trouve que la messagerie"}, {"timestamp": [4670.68, 4675.0], "text": " LinkedIn est horrible, je préfère parler sur Twitter. D'accord, donc"}, {"timestamp": [4675.0, 4679.68], "text": " at alexandrana. D'accord, D-A-N-R. Ok, bah écoutez,"}, {"timestamp": [4679.68, 4688.48], "text": " ajoutez tous Alexandre sur Twitter notamment. Merci pour ce moment, écoute j'espère qu'on"}, {"timestamp": [4688.48, 4694.24], "text": " se revoit très bientôt et puis je rappelle à tous que ce qui est important si vous êtes toujours"}, {"timestamp": [4694.24, 4700.48], "text": " là au bout d'une heure quinze, et bien c'est de noter ce podcast 5 sur 5, parce que 4 sur 5 c'est"}, {"timestamp": [4700.48, 4706.2], "text": " pas terrible, sur iTunes, de le suivre aussi, de s'abonner et sur Soundcloud et sur"}, {"timestamp": [4706.2, 4711.2], "text": " Facebook et partout. Je te remercie mille fois. Merci à toi. Je te dis à très bientôt. Merci"}, {"timestamp": [4711.2, 4720.84], "text": " beaucoup, au revoir. Bravo, vous avez écouté cet épisode de Génération de Week Yourself jusqu'au"}, {"timestamp": [4720.84, 4725.44], "text": " bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force"}, {"timestamp": [4725.44, 4730.44], "text": " vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [4730.44, 4735.12], "text": " ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre"}, {"timestamp": [4735.12, 4741.12], "text": " email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans."}, {"timestamp": [4741.12, 4746.24], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4746.24, 4749.36], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4749.36, 4753.68], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [4753.68, 4776.72], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [4776.72, 4780.96], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4780.96, 4784.96], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4784.96, 4787.36], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [4787.36, 4791.2], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [4791.2, 4794.68], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4794.68, 4795.68], "text": " êtes au bon endroit."}, {"timestamp": [4795.68, 4800.36], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4800.36, 4803.92], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4803.92, 4807.84], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4807.84, 4812.36], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4812.36, 4814.36], "text": " sont fixées et inamovibles."}, {"timestamp": [4814.36, 4817.32], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4817.32, 4820.92], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4820.92, 4827.72], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [4827.72, 4831.72], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop"}, {"timestamp": [4831.72, 4836.76], "text": " la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de"}, {"timestamp": [4836.76, 4841.52], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [4841.52, 4844.88], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [4844.88, 4848.68], "text": " faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie"}, {"timestamp": [4848.68, 4852.96], "text": " de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout"}, {"timestamp": [4852.96, 4856.12], "text": " une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les"}, {"timestamp": [4856.12, 4861.24], "text": " matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4861.24, 4864.0], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [4864.0, 4867.0], "text": " de suite. Abonnez-vous c'est New Work City, do it !"}]}}