{"24": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Alice Zaguri de TheFamily. Bonjour Alice. Hello, ça va ? Très bien et toi ? Super. Je peux te demander de te présenter ? Ok. Donc je m'appelle Alice Zaguri, j'ai 33 ans et je suis présidente et cofondatrice de TheFamily qui accompagne des startups en Europe. Ça fait cinq ans que The Family existe et notre ambition c'est de voir grandir, de voir émerger depuis l'Europe des concurrents potentiels à Google, Facebook, Enco. D'accord ça c'est le rationnel, c'est le fondement de The Family, c'est d'arriver là ? Sur du très très gros, pas aller sur la création de petites start-up sympas. Non, non en fait si tu veux les effets de bord je dirais c'est qu'effectivement en visant la lune il y a des petites startups qui vont se créer et qui n'ont pas forcément la même appétence qu'une leak-out comme on dit mais ça c'est un effet c'est une conséquence tu vises plus mais tu obtiens ça et c'est bien. Oui c'est très bien, c'est une conséquence. Tu vises plus, mais t'obtiens ça et c'est bien. Oui, c'est très bien. Après évidemment on rentre directement dans le vif du sujet, mais on pourrait penser que sur un marché européen c'est quand même beaucoup plus difficile, par des barrières de langue, des barrières légales peut-être, de créer comparativement à la Chine ou à un marché nord-américain, une licorne. C'est quoi votre approche là-dessus ? Alors attention parce qu'il y a plusieurs choses dans ce que tu dis. En fait c'est pas parce que tu démarres en Europe que tu vises le marché européen. Là où nous, The Family, on a un rôle à jouer c'est de lever toutes ces barrières là, c'est à dire que ce soit hyper simple de monter ta boîte. Mais qu'est ce qui fait que c'est compliqué de la monter depuis l'Europe ? C'est pas forcément que le marché en tant que tel est compliqué parce que tu peux très bien monter une boîte en Europe et viser le marché américain, le marché chinois ou autre, mais d'abord, nous on se concentre si tu veux sur le tout départ, la phase entre 0 et 1. Et à ce moment là, ce qui va compter c'est Et à ce moment là, ce qui va compter, c'est plutôt ta communauté en fait. C'est les gens qui t'entourent et qui vont t'aider et qui vont te donner la force, le courage de monter un truc ambitieux. Et c'est souvent en toi, c'est vrai qu'on voit souvent alors dans les faits chez des start-up par exemple israéliennes qui réussissent très très bien avec un micro-marché, des choses qui n'arrivent pas forcément dans tous les autres pays. Non mais encore une fois, tu vois, elles ne visent pas leur marché. C'est ça. Tu vois, c'est pas un micro marché. La différence c'est qu'en Israël, il y a cette foi, il y a cette... qui les anime, cette... Comment on dit ? Ils disent... Tahrlès. Tahrlès, c'est un mot qu'ils ont, qui est propre à eux, qui veut dire... Sans... Direct quoi, sans... Sans politesse, vraiment droit au but. Ils ont dans leur culture quelque chose de pionnier, de conquérant. Et ça va avoir un impact sur l'entreprenariat là-bas. Et ils vont viser des marchés directs aux Etats-Unis. Puis ils jouent aussi sur la diaspora qui est partout et qui va les soutenir. Et ça c'est quelque chose notamment que vous essayez de casser un peu en France et en Europe peut-être, parce qu'on n'a pas forcément ça dans notre culture à nous. On n'a pas forcément cette notion d'entraide. On n'a pas forcément cette générosité de prime abord, a priori, c'est-à-dire que on est quand même dans une culture du secret, je t'apprends rien à l'élitisme, ou on veut savoir quelle école t'as fait, d'où tu viens, qui te recommande, est-ce que tu peux montrer pas de blanche avant qu'on puisse te faire confiance. Et ça c'est vrai que c'est une barrière à l'entreprenariat, parce que surtout à l'ère du numérique où on est à l'ère des singularités, donc finalement c'est pas tant que l'entreprenariat il tue l'élitisme, en fait il y a une nouvelle forme d'élitisme, ça reste une élite, tu vois les entrepreneurs qui réussissent. Mais c'est une nouvelle élite, c'est-à-dire que c'est des gens qui peuvent venir de n'importe où, c'est plus les mêmes. Il peut être au fond de sa campagne, là on a un gamin qui a créé un casque de réalité augmentée, Mais c'est une nouvelle élite, c'est-à-dire que c'est des gens qui peuvent venir de n'importe où, c'est plus les mêmes. Il peut être au fond de sa campagne, là on a un gamin qui a créé un casque de réalité augmentée, il a 15 ans, il n'a pas du tout de pari, il a appris sur des tutos en ligne sur YouTube, c'est une singularité ce type. Mais c'est pas du tout la même figure entrepreneuriale qu'on pouvait avoir il y a 20 ans. Donc il faut s'adapter à ça et donc ouvrir beaucoup plus largement pour que ces gens là aient l'opportunité d'accélérer, si je puis dire, de voir grand. Sachant que vous justement c'est un terme intéressant, accélérateur, où on voit que vous vous définissez sur le site, notamment quand on regarde TheFamily, vous n'êtes pas un accélérateur, vous n'êtes pas un incubateur, vous n'êtes pas pas mal de choses, vous êtes une famille. Merci d'avoir fait cette taf ! Mais ce qui est assez intéressant, c'est que dans la sémantique, vous vous définissez d'abord sur le site parce que vous n'êtes pas, parce qu'évidemment on sent que derrière il y a un gros travail de tout le monde vous qualifie, vous met dans des cases et pour autant c'est hyper compliqué, même pour quelqu'un comme moi qui suis... j'essaye d'être en tout cas très entrepreneur, de casser pas mal de codes, de choses comme ça et de percevoir exactement ce que c'est que la famille dans tout ça. Parce que si je prends une approche toute bête, mais une famille notamment pour moi, elle n'a pas de relation. Alors il y a la relation à l'apprentissage, mais il n'y a pas, par exemple, pas de relation financière. Ah bon ? Un peu, oui, on me donne de l'argent de poche. Il y a 20 ans, c'est ton père qui finançait... J'adore, il faudrait voir sa tête quand elle... Les héritiers, si tu veux, c'est ton père qui finançait... J'adore, faudrait voir sa tête quand elle est là. Les héritiers, si tu veux, c'était ça, c'est que le business était réservé à des grandes familles. Et tu pouvais démarrer parce que t'avais un bagage et culturel et capitalistique. En fait, si tu veux, c'est chiant quand on définit The Family par ce qu'on fait de manière très concrète. Je dirais qu'on est un actionnaire minoritaire stratégique de long terme dans des startups. Dit comme ça, c'est chiant. Je te le dis autrement, on est une famille d'entrepreneurs. Et on se définit effectivement en commençant par dire on n'est pas un accélérateur, on n'est pas un incubateur parce qu'effectivement c'est les catégories conceptuelles qui viennent tout de suite. Mais ce qui est intéressant c'est que, évidemment le modèle accélérateur, on se définit en contre mais évidemment il nous a vachement inspiré. Moi au tout démarrage quand je suis rentrée dans ce milieu un peu par hasard de la tech, j'ai copié-collé bêtement un modèle qui était emprunté aux Etats-Unis qui s'appelait l'accélérateur et c'était... je n'avais dû que pour Y Combinator, je regardais ce qu'il faisait et c'est ça qui m'a inspiré et c'est ça aussi qui m'a fait comprendre que bon, il y a des trucs qui marchent, il y a des trucs qui marchent pas, il faut s'adapter. Et en fait, une des premières barrières à l'accélération des boîtes localement, donc en Europe, c'est l'éducation. C'est la culture entrepreneuriale en fait. Et donc c'est pour ça qu'on a focalisé là-dessus. Et si tu veux, on pouvait pas fonctionner par batch, comme ce qu'ils font là-bas, c'est-à-dire une date d'entrée, une date de sortie, un peu de manière industrielle. Est-ce que tu peux rappeler ce que c'est Y Combinator ? En deux mots justement, alors Y comme Y et pour les auditeurs qui connaissent moins. En fait c'est un modèle qui a émergé en Silicon Valley qui est un genre de classe prépa pour start-up où tu as une date d'entrée, une date de sortie et pendant trois mois donc on sélectionne des startups exceptionnels et il y a un programme intense. A l'issue de ce programme qui est fait de mentoring, d'entraide, il y a ce qu'on appelle un demo day, c'est-à-dire que les startups sont passées de l'idée au produit et elles font une démo devant un parterre d'investisseurs pré-investis. Ce modèle il a fait naître Airbnb, Dropbox et d'autres. C'est une institution, passer par Y Combinator quand tu es admis... Clairement, au départ ça n'allait pas, quand ils se lancent ils ont surtout compris un truc, c'est que le modèle traditionnel d'incubation qui est de la location de locaux, la mutualisation de la photocopieuse et du secrétariat, ça n'a plus aucun intérêt. Que le titre, la représentation du business ne compte plus. Ce qui compte c'est pas d'avoir l'air professionnel ou sérieux, ce qui compte c'est d'être entouré des bonnes personnes dans le bon milieu avec des potentiels clients et investisseurs dans un milieu bienveillant et qui veut ta réussite. Et de gens qui ont déjà fait. Sauf que moi quand je re-observe ça, j'ai les mauvais réflexes. Je me rends pas compte que ça c'est la conséquence d'un écosystème qui est celui de la Silicon Valley, où t'as une telle densité de savoir, t'as des écoles, Facebook etc. C'est des écoles, les gens qui passent par là, ils ont une connaissance qui n'est pas réelle dans notre environnement ici. Et puis t'as tellement d'investisseurs... Une connaissance acquise par les années de travail dans ces boîtes là qui sont complètement différentes. Oui, l'expérience. Oui, oui. C'est pas... T'as pas l'équivalent ici quoi. Il y a évidemment les émanations de Facebook, Google en France qui forment. C'est des équipes marketing aussi géniales soient elles, mais tu n'as pas l'équipe fondatrice, ni l'équipe produit. Et donc copier-coller un modèle sans prendre en compte le contexte, ben tu te rends compte en fait que c'était un bon exercice, ça te fait réaliser en fait toutes les barrières qu'il y a ici et il faut remonter à la source. Non, nous on n'a pas les mêmes investisseurs, là-bas tu as plus d'argent que de projets donc il va falloir organiser de manière presque industrielle les projets face à l'argent et donc ça fait cette impression de chaîne industrielle, c'est un peu ça, c'est classe prépa de start-up. Et ici si tu reproduis la même chose, tu fais un démodé... C'est le taylorisme ou le fordisme appliqué à la start-up quasiment. Je format, je package et je propose quelque chose à la sortie. On va revenir sur tout ça, il y a deux choses avant, parce que je voudrais, là tu t'es déjà parti dans de l'expertise, de l'expérience que tu as, je voudrais comprendre comment tu es arrivé là, quel a été ton parcours, mais avant ça je voudrais revenir sur un point, justement, donc ta réaction par rapport à la famille et la notion d'argent. Moi quand on me dit famille, la première notion qui me viendrait à l'esprit serait l'amour, par exemple. Alors c'est quoi la position de The Family par rapport à ça ? C'est un mélange de tout ça. C'est évidemment donner du courage et c'est respecter l'ambition des gens et les laisser croire en leurs rêves en leur donnant les moyens de les réaliser. Donc il y a beaucoup de bienveillance. Une fois que tu es dans la famille, tu peux nous demander ce que tu veux. N'importe quand, on se démerdera. Voilà, ça c'est la promesse de The Family. Et tu dois donner aussi en échange. Je veux dire... Ah bien sûr ! C'est pas one way quoi. Bah si tu veux, en vérité, plus tu donnes, plus tu reçois. Donc c'est assez logique. Mais entre les gens de la famille, je veux dire aussi, c'est pas que bottom up, bottom down. Oui, bien sûr. Ce qu'on appelle le paid forward. Ça, c'est un truc fondamental. Tu ouvres a priori ton réseau, tu partages, tu as des clients, tu mets en relation. Rien n'est obligatoire, attention. Mais ça doit partir de... ça doit être l'envie de donner. Mais vraiment c'est ça qui est encouragé en permanence. Et les gens arrivent, ils bénéficient de ça et donc du coup ils ont envie de donner aussi en retour. Et ça c'est des choses qui peuvent se transmettre, alors dans ces startups j'imagine, mais dans des plus gros groupes, dans un certain nombre de choses, ou c'est doomed pour les gens de l'ancienne économie ? Bonne question, moi j'ai beaucoup d'espoir que par l'exemple, tu peux donner envie de suivre. Et en fait, on a créé un truc qui s'appelle Lyon, une formation pour les employés de grands groupes. Donc Lyon, c'est pour les futurs employés de start-up, grosso modo. Le samedi, c'est gratuit. Et la semaine, on accueille des cadres de grands groupes qui ont envie de s'acculturer. Et donc l'ambition pour eux, enfin les enjeux, c'est de comprendre un peu les méthodes aux startups, donc ils ont des cours avec des super entrepreneurs, et de venir ensuite se les réapproprier au quotidien dans leur boîte, dans leur grand groupe. Et souvent ils nous reviennent avec « ah c'était génial, ça nous a ouvert des perspectives, etc. » Mais quand j'ai voulu avoir cette approche start-up au sein de mon projet, tout de suite je me suis fait recale. Donc par exemple je fais une super présentation et j'ose un peu donner une identité propre à ce projet. Donc je vais sortir du schéma des slides classiques et je vais y mettre du mien. Et puis là pou pouf, je me suis fait retoquer par le directeur marketing qui me dit, mais attends, c'est quoi ces slides ? Donc, c'est plus dur pour eux parce que forcément, il y a un historique derrière. Une résistance. Où tu pars from scratch et donc tu n'as pas le poids du passé. Mais néanmoins, c'est nécessaire en fait, parce que les grands groupes le comprennent bien, si leurs collaborateurs s'éclatent pas dans leur day to day, si ils ont l'impression d'être encore à l'école et de se faire taper dessus dès qu'ils osent sortir un peu et mettre du cœur à l'ouvrage en fait ça va pas tenir longtemps donc il faut qu'il s'assouplisse et ça ça viendra par la volonté je pense des deux côtés. C'est à la fois le top management qui doit comprendre ça et à la fois les employés qui doivent oser le proposer. Et donc ça sera plus lent. Et il comprend aussi de temps en temps parce que je veux dire il n'est pas toujours évident quand on se met dans un modèle où on a toujours eu une verticalité, de se dire tiens, je pourrais faire ça de même. Créativement, je ne dis pas que ce n'est pas forcément natif. Il faut aussi se dire tiens, ça fonctionne comme ça ailleurs. Moi, je vois chez des clients potentiellement où ça ne passerait pas à l'esprit de certains de mes clients de proposer quelque chose, d'arriver dans une notion d'échange. Voilà, ils arrivent, ils sont payés, ils font les choses, ils restent comme ça. Je pense qu'il y a aussi un... tu parles de la culturation, mais je pense qu'il y a aussi un moment où il faut que... et c'est peut-être ce que j'essaie de faire avec ce podcast, c'est de dire qu'il y a d'autres voies, il y a d'autres options, et que même dans les grands groupes, je pense, on peut réussir à fonctionner différemment. Ouais, mais je les blâme pas et je les comprends. Parce qu'en fait, dans ce que tu dis, il y a une forme très douloureuse d'acceptation de « Ah, si je peux faire comme ça, ça dévalide toute la manière dont je me suis comportée depuis des années ». C'est difficile de l'accepter. Cette dichotomie que tu fais entre le professionnel et le personnel, là où tu mets ton cœur et là où tu mets autre chose, assumer que tu peux maintenant, désormais, commencer à y mettre beaucoup plus de ce que tu es, de qui tu es dans ton travail, c'est un peu désavouer ton comportement depuis des années. Et donc ça c'est un peu désavouer ton comportement depuis des années et donc ça c'est pas facile. Sachant que pour le coup je reste, et je le découvre au fur et à mesure, mais assez persuadé que ça peut fonctionner. Donc ce nouveau mode de management, je voyais cette entrepreneuse, je vais dire une bêtise, qui va être danoise ou qui est dans le ménage et qui a redonné un peu le pouvoir à ses employés, mais des employés dans le ménage. Et donc pas mal de femmes en l'occurrence, et qui ont décidé de reprendre la main. Donc elles récupèrent la relation, elles sont formées pour prendre la relation commerciale. J'essaierai de retrouver ça pour les notes du podcast. Formées pour récupérer la relation après vraiment business sur le long terme. Et puis par exemple, elles décident que les ménages à 6 heures du matin, en fait, c'est fini parce que ça n'a pas de sens. C'est elle qui décide qu'il faudrait un habit d'une telle sorte et plus tôt d'une autre, un truc plus joli. C'est elle qui... Et du coup, souvent, on a une tendance à se dire oui, ça, c'est possible, dans peut-être l'univers, telle chose, mais pas... Je ne peux pas faire ça à la SNCF. Peut-être que si en fait et c'est ça qui est intéressant et potentiellement quelque chose qui peut désaliener ou en tout cas donner quelque chose de plus d'envie dans le travail. Bien sûr et tu sais là récemment dans les cohorts de gens qui sont venus prendre des cours à Lyon c'est marrant parce que j'ai eu un retour de Lyon exécutif de grands groupes qui me disaient, oh là là, ils ont été, ils ont adoré, les retours sont extrêmement positifs. Mais on n'est pas sûr de partager cette formation avec tous nos collaborateurs parce qu'on va vous dire, on a un peu peur qu'ils décident de monter leur boîte. Et bon, on a discuté, c'est un super, c'est un grand groupe magnifique français, et j'étais un peu bloquée, je me suis dit tiens, c'est bizarre, c'est trop de bonheur cette formation, c'est ça que vous êtes en train de me dire, c'est finalement trop, trop grand risque d'émancipation, mais bon, au bout de quelques échanges, ils ont bien compris qu'il fallait prendre ce risque-là, en fait. Parce qu'être capable d'offrir à ses employés une horizon aussi grande, et voir vraiment plus loin, avoir cette plongée dans le monde startup, et leur finalement les laisser face à un choix qui est, si je suis dans ma boîte aujourd aujourd'hui c'est que je l'ai choisi et je suis heureux d'être là et si je le suis pas j'ai la possibilité de faire autre chose c'est le plus beau cadeau qui puisse leur faire donc entre le discours de on veut nos employés heureux et le l'effet c'est tu vois là j'ai vraiment eu devant moi le 7 RH qui devait enfin 7 RH qui devait prendre une décision c''était pas évident, il a fini par prendre la décision de déployer l'offre Lyon à tous ses employés, mais ça lui a coûté. Et en fait, dans ce raisonnement, au début, moi j'ai bugé quand il m'a dit ça. Sachant qu'en plus, alors je sais pas quelle est votre approche là-dessus, mais ça peut faire, alors en particulier en ce moment, un peu rêver d'être entrepreneur, de créer une startup, de faire des choses, mais il y a quand même énormément de sacrifices. Ça c'est quelque chose que vous mettez en avant ? Ouais, alors moi, je veux dire, franchement je pense que c'est une grosse connerie cet effet de mode. Et d'ailleurs c'est une grosse connerie, peut-être que, enfin, mais il y en a des responsables, parfois je me pose la question, je me dis mince, toute cette génération là qui veut être entrepreneur... Vous avez une responsabilité, c'est que vous êtes assez cool, c'est vrai, donc dans l'idée, du coup ça rend tout ça très cool. Tu sais, moi j'entends, ça me revient, oh là là, qu'est-ce que t'es dure, qu'est-ce que vous êtes dure, il y a une forme de radicalité aussi. Bien sûr. Alors, le truc c'est que, un, l'entreprenariat c'est pas du tout fait pour tout le monde, évidemment tu l'as dit c'est sacrificiel, et attention il faut se méfier de ces wannabe entrepreneurs qui font ça pour le style et sont fiers d'avoir un titre CEO, ça, je dirais ceux qui vivent sur leurs deux ans de chômage, qui vont chercher une sub et qui se laissent voir venir pendant deux ans jusqu'à dire « Oh bah non, mon appel a pas été adopté par qui que ce soit » et qui ferment. Alors tu pourrais te dire « Non mais c'est pas grave, c'est une bonne expérience et puis ils vont pouvoir la revendre et venir avec plus de cordes à leur arc pour prendre un job. Mais si c'est grave en fait. C'est grave parce que ça a un effet mauvais, je dirais, sur la perception qu'ont les gens de ces startups. Et tu vois de plus en plus de bouquins sortir sur ces startups, peut-être une espèce de haine par rapport au mouvement startup. On entend ça en rendez-vous, les mecs ont gratté un truc sur un powerpoint et puis ils ont levé 4 millions d'euros, c'est-à-dire vraiment en ce moment... L'argent facile, ils n'ont pas de notion de la réalité... Bon, j'adhère pas non plus, j'adhère pas du tout même en fait à ce discours, mais sûr je le comprends, je comprends ce désamour pour cette nouvelle figure là qui finalement au bout de sa phase de test lâche l'affaire et peut-être le fait aussi pour les mauvaises raisons. Nous ce qu'on dit c'est il faut pas que tu sois entrepreneur parce que tu aimes être ton propre boss, ça c'est la pire des raisons. T'en auras mille fois plus des boss, en fait. T'auras mille fois plus de responsabilités. T'auras des gens à qui rendre des comptes de partout et tu seras seul face au gouffre abyssal de l'angoisse de devoir te trouver exactement que faire demain. Il n'y a personne pour te dire quoi faire, c'est à toi de le trouver. Tu veux ? Ça, c'est... Oui, c'est dur. C'est pas fait pour tout le monde du tout. Et donc le fait que tout le monde veut être entrepreneur, connerie. Par contre, t'es effectivement dans une phase où l'indépendance est bien plus possible, l'autonomie est facilitée. Quand tu vois la gigue-économ vois, tous les freelance, le fait qu'il y a des structures comme WeMind qui va t'offrir autant de sécurité que ce que tu pourrais avoir en étant un salarié. Y compris tous les phénomènes de bureaux partagés, etc. C'est plus facile aujourd'hui de s'installer, de vendre des prestations grâce au digital notamment, mais pas que dans le digital. Donc c'est vrai, c'est vrai. Et d'être indépendant c'est quelque chose d'intéressant aussi, mais pas forcément de monter une start-up. Comment t'es arrivé donc, t'as parlé rapidement tout à l'heure je crois du camping, on nous m'a etc. Mais c'est quoi, tu viens d'où, t'es née à Paris toi ? J'ai grandi à Saint-Maurice en face du bois de Vincennes. D'accord, pas loin. Dans le 94, j'ai fait prépa, école de commerce, l'UM Lyon. J'ai eu la chance de, dans ces cursus là, de voyager. Tu t'es quand même bien arrachée parce que l'OM Lyon faut rentrer. T'as beaucoup bossé ? J'ai adoré la classe prépa. J'étais dans un petit lycée à Saint-Maur. On était 12 en première année. Je suis vraiment rentrée en prépa par hasard. Je devais pas y aller. C'était mon lycée, j'étais venue dire merci à ma prof de français, je crois, parce que c'était après le bac et j'avais une bonne note. C'était pas français, je sais plus c'était quelle matière, mais en tout cas, je voulais remercier un prof et donc j'étais passée à la rentrée en septembre et elle m'a dit « Ah c'est gentil qu'il soit passé, alors qu'est-ce que tu fais pour la suite ? » après le bac je lui dis « Ben je vais m'inscrire à une école post-bac » bon je vais pas te dire le nom là parce que quand je lui dis le nom elle éclate de rire et elle me dit « Mais ça va pas la tête ou quoi ? Qu'est-ce que tu vas foutre là-bas ? » On surnomme ça l'endroit de la teuf, je suis membre du jury, il y a que des gamins qui font la fête là-bas, ça va te mener nulle part. Je dis « ah bon ? Moi j'étais au salon de l'étudiant, c'est cool ! » Tu sais quoi ? Je crois que c'est mon école en plus, le pire. Celle dont tu parles. Mais on dit pas de mal. Mais les gens qui ont suivi les épisodes savent de quoi je parle, je te dirais. Et donc du coup, elle me dit « mais viens ! » Mais c'était les meilleilleurs teufs de Paris. Mais cela dit... Ah non, c'est pas ça. Tu sais quoi, je pense qu'on faisait des meilleurs teufs à l'IPAG en l'occurrence. Et donc par hasard, je rentre en prépa elle me dit « viens, c'est le premier jour dans la classe prépa, viens ». Et donc là je me retrouve, je savais même pas ce que c'était qu'une classe prépa. Et je vois que c'est hardcore, que le level est vraiment haut, et en fait je suis nulle en maths, nulle, enfin je suis nulle, toute proportion gardée, je me débrouille, mais en fait je vais être challenger. Je te stoppe un tout petit peu, moi il y a un truc qui me choque un peu en France, en tout cas à cette époque, je suis un peu plus vieux que toi, mais la classe prépa en dehors de Cagny-Pocagny ou de Mat-Sup-Mat-Spe, c'était pas quelque chose qu'on recommandait. Je veux dire, moi non plus, je savais pas ce que c'était qu'une classe prépa, c'était pas vraiment, c'est jamais rentré vraiment dans mon univers de possible, notamment quand tu grandissais pas dans des milieux peut-être plus-plus. Et je trouve ça assez dommage parce qu'il y a cette voie de l'excellence à côté de laquelle beaucoup passent. Ouais, moi en tout cas, ce dont j'avais entendu parler, c'était... Bon, je savais pas quoi faire, de toute façon j'avais aucune idée de ce que je voulais faire, je voulais rester un peu généraliste et on m'avait parlé de Dauphine, mais mon dossier s'était fait recaler à Dauphine. Donc j'avais déposé mon dossier dans cette école post-bac qui était ni bonne mais qui coûtait cher et je me souviens que j'étais avec une copine, toutes les deux on s'était fait avoir au salon de l'étudiant, bref. Et c'est avec cette copine d'ailleurs avec qui j'étais en cours qu'on retourne au lycée juste pour dire merci à la prof et qui nous dit « allez en classe prépa, venez les filles ». Et donc là on se retrouve, il nous raconte le programme, le challenge, comment c'est chaud et tout. Et je sais pas, je me dis, waouh, j'ai envie, il y a tout, il y a toutes les matières. Et puis le prof, il s'appelle Thierry Payan de la Garenderie, le prof général, il est d'une gentillesse. C'est vraiment lui qui me fait faire le déclic. Et donc je lui ai adoré mes années de classe prépa, vraiment, pour la stimulation intellectuelle. Et après c'est vrai, du coup, t'es pris dans ce truc, des concours et tout, et moi je visais le meilleur, je voulais HEC, mais je l'ai pas eu du tout. Pour le M.Lyon t'es pas dans un truc... Ouais, ouais, mais bon quand tu fais le truc à concours, tu fais le meilleur, je voulais HEC, mais je ne l'ai pas eu du tout. Le M Lyon, t'es pas dans un truc... Ouais, ouais, mais quand tu fais le truc à concours, tu veux le meilleur, c'est normal. Je me souviens d'ailleurs de mon prof qui, la veille des concours, me dit « Alice, j'ai fait un rêve, tu as eu HEC ». Donc là, en plus, j'y crois, le mec c'est vachement superstitieux, je me dis « c'est bon ça ». Et non, pas du tout, et en fait, à l'écrit, au mieux, j'ai le M Lyon, donc je passe les euros, bon, je rentre là-bas. Et je voudrais pas donner l'impression de cracher dans la soupe parce que oui c'est une belle école etc. mais j'ai vraiment été extrêmement déçue et je pense pas que ce soit l'OM Lyon en tant que telle, je pense que c'est toutes les écoles pareil, c'est-à-dire que ça t'apprend à être un manager, à rentrer dans des grandes boîtes, en tout cas à l'époque, maintenant ça a changé. C'est hyper rigide, il y a trois voies, audits, finances, marketing, donc au mieux, tu vois, moi je rêvais de faire du parfum de cosmétique, enfin du marketing dans les cosmétiques, ça m'excitait pas de ouf, et par contre il y avait un échange avec une école en Inde. Et là, je me suis dit, c'est génial. Et par contre, ils te forcent à partir aussi faire un stage à l'étranger dès la première année. Donc, à 20 ans, je suis partie aux États-Unis. J'étais... ça, c'était dingue. Cette ouverture, c'est en ça, ces formations-là, elles te poussent, elles te forcent à t'ouvrir au monde. Et ça, ça m'a complètement fait bugger parce que du coup j'ai fait la Floride, Miami, ce que j'en rêvais, j'avais des images d'épinales dans la tête, mais c'était génial et puis après j'ai fait l'Inde où je suis partie, à I am indoor, c'était dingue et puis j'en ai profité pour voyager. Je choisis un peu en fonction de la météo quoi. Après Miami après Miami je me suis dit bon, ce serait bien d'aller voir le monde, ma fille, tu vois. C'est pas l'Ève Ladivo-Stock. Non. Mais c'est marrant ce que tu dis parce que j'ai en tête notamment Bertrand Altmaier que j'ai reçu sur ce podcast qui est le fondateur de Marcel, entre autres, et qui lui me disait un peu la même chose sur HEC, c'est-à-dire qu'il a adoré sa prépa, il a beaucoup bossé, après ça a été un peu une forme de relâche. Je pense en effet que les écoles, ses écoles ont pas mal bougé, alors moi je suis plus impliqué à l'ESCP où on donne un cours vraiment d'innover,entreprendre, un master qui est hyper intéressant. Il y en a aussi, je donne un cours par an à HEC sur un master spécialisé. Je pense que ça bouge un petit peu, mais parce qu'en effet, je pense qu'il y a une demande et que la plupart des étudiants qui vont là-bas, ils ne veulent plus aller chez Bain ou peu importe le gros cabinet dont on parle. Ils veulent aller plutôt chez Google ou créer leur boîte et c'est ça qui les fait, qui les drive au quotidien. Donc j'espère en tout cas que ça bouge. Et donc tu fais tes trois années là-bas, tu sors à 22 ans, 21, quelque chose comme ça ? Plus tard, 23, 24. Après je travaille pour des collectifs d'artistes, je fais un petit tour en galerie d'art, je pense que c'est l'art qui m'intéresse. Ma mère dessine beaucoup, elle a quitté la magistrature pour se consacrer aux dessins plutôt que prévu. Ma soeur est artiste, voilà moi j'ai envie d'être proche de ça et j'ai le sentiment que c'est là que la créativité s'exprime et qu'il y aura plus de liberté mais en fait je me fais des films parce que pas tant que ça. Toujours plus un aspect business en revanche, tu mets pas les mains, tu dessines pas, tu fais pas du musique... Ouais j'assume pas, j'assume pas ma créativité en fait, je l'ai pas développé ce truc là. Et aujourd'hui tu l'assumes ? Complètement. On y reviendra, c'est intéressant. Et donc de fil en aiguille je me retrouve à travailler pour Silicon Santé qui est une asso et qui doit monter un incubateur pour des artistes et des ingénieurs au 104 et puis là ça me fait un peu observer ce qu'on appelle les tiers lieux, les programmes d'accompagnement des innovateurs, bottom up, top down, est-ce que c'est des gros labos ou alors est-ce que c'est des hackerspace un peu chelou et donc je fais un tour d'Europe, je me renseigne, j'apprends, je vais un peu partout et puis c'est là que je rencontre, enfin c'est là que je découvre le modèle Y Combinator, ça m'inspire vachement mais à l'époque voilà moi je dois sortir un truc pour pour des artistes et des ingénieurs et donc une fois que ma mission est terminée ma bosse qui s'appelle Mary Vorgan qui m'a vraiment ouvert les portes de ce milieu là, elle me dit non non tu vas rester Alice on a aussi autre chose à faire alors tu oublies les artistes maintenant tu vas te consacrer uniquement aux entrepreneurs et tu vas monter un incubateur et là je lui dis bah lâcheche la faire les incubateurs, franchement c'est pas ça qu'il faut. Le modèle d'accélérateur c'est plus intéressant et c'est là qu'on monte le camping et puis là j'apprends un milliard de trucs et puis... Le modèle d'accélérateur tu peux me le repréciser ? Ouais, donc le modèle d'accélérateur, alors moi je le refais un peu à ma sauce mais grosso modo c'est une classe prépa de start, c'est à dire que sur un temps court tu sélectionnes les meilleurs, tu leur offres une formation très intense avec beaucoup de mentoring et à la fin t'as un demo day, donc un partenariat d'investisseurs qui est prêt à parier sur les projets. Quel qu'est sur Y Combinator ? Ouais mais en fait non parce que tu peux, en vrai je bidouille parce que moi je suis dans une non-profit donc c'est pas un fonds d'investissement, donc ça veut dire que mes investisseurs, enfin ma structure qui rend tout ça possible n'est pas alignée avec les intérêts de mes startups, donc le jeu est faussé. D'accord. Et toi tu veux pas te lancer un moment dans ta boîte ? Et ben en fait je suis hyper frustrée. Je suis hyper frustrée parce que, alors je t'ai pas raconté, je t'ai passé des étapes mais on s'en fout, mais en fait avant ça je me suis fait virer d'un taf dans lequel j'étais. On s'en fout pas, que Gumscoop s'est fait virer. Ouais c'était une expérience marrante, enfin marrante non pas trop, à l'époque je me souviens j'ai pleuré et tout. Donc j'étais, je travaillais pour un collectif d'artistes. Je savais pas, Alice Zaguri s'est fait virer. Et ouais ! Salement en plus ! Non mais je me donnais et tout, j'étais à fond et donc c'était en gros, on mettait en relation des artistes avec des grandes marques pour qu'ils leur commandent, qu'ils leur fassent des commandes. Et je donnais tout dans ce taf et j'apprenais plein de choses. J'étais jeune, je devais avoir 23, 24 ans. Et en fait, la boîte, elle n'allait pas bien. Financièrement, elle n'allait pas bien. Donc, ils devaient faire des économies. Et moi, je suis un peu le mouton noir. Je pense que... C'est même pas je pense, c'est franchement, j'étais sérieuse. Je donnais le max. Et je sais que les clients étaient super contents. Mais moi, j'étais un peu et je donnais le max et je sais que les clients étaient super contents mais moi j'étais un peu téméraire quoi donc j'étais pas le petit soldat et donc c'est je me souviens la fille qui m'a viré elle m'a dit écoute Alice toi faut que tu montes ton business de consultant t'as plus un profil de consultante genre t'es trop indépendante quoi, donc c'est toi qui saute. J'étais dégoûtée, j'ai pleuré, je me suis dit mais j'aurais tout donné quoi pour ce truc là. Donc tu vois j'attendais qu'on me donne des responsabilités et quand je rentre dans cette asso, ma bosse elle va vraiment compter sur moi et elle va me laisser, elle va me donner carte blanche quoi. Donc ça c'est une chance incroyable. Et en fait bon ben je monte le Gambi mais je suis frustrée, je suis frustrée parce que j'apprends plein de choses et tu sais mon regard sur le capitalisme change en fait, je monte le camp B mais je suis frustrée. Je suis frustrée parce que j'apprends plein de choses. Et mon regard sur le capitalisme change. Même si j'ai fait une école de commerce, j'ai hérité d'une image qui n'est pas très flatteuse pour l'entrepreneur. C'est-à-dire que je ne vous fais pas un culte du tout. tu as cette idée du mec qui veut faire des profits, point barre. Et moi je découvre ces nouveaux entrepreneurs qui ont des figures complètement différentes en fait, ils vivent un problème, finalement ils veulent régler ce problème, et they will hack the way, ils vont trouver des manières de le faire. J'aime finalement la créativité que je recherchais dans les artistes, je la trouve chez eux. Et puis il y a un alignement entre leur passion et ce à quoi ils travaillent tous les jours. Et j'ai envie de les aider quoi, ça me parle en fait. Et finalement, oui il faut faire du profit, mais ce profit il est au service d'une cause. Et ça, ça me plaît. Donc je commence à vraiment changer ma perspective de ce qu'est le capitalisme. Je pense que parce que le capitalisme aussi a évolué. Et donc, je finis par vraiment vouloir les accompagner, les aider et faire tout ce que je pourrais pour le faire, pour les faire réussir. Mais je suis limitée. je suis limitée parce que j'ai le drive, comme on dit, j'ai la flamme, mais je ne suis pas geek, je ne suis pas ingénieur, je ne suis pas non plus à avoir des visions de chaque marché. Les mecs me parlent de choses tellement techniques que je me noie, mais je développe une capacité à écouter à ce moment-là et à essayer de voir ce que je peux comprendre et je m'accroche parce que c'est un nouveau langage pour moi et à garder la foi là dedans et à essayer de les connecter avec des gens que j'ai rencontrés pendant mes pérégrinations en Europe qui sont tous passionnés de startups et de technologies et puis surtout à les connecter avec l'international. Et là où j'ai un petit truc c'est que je sais raconter des histoires, je sais faire de la com, je sais... ça m'amuse beaucoup de partir de leur flamme et de la traduire, de la rendre accessible pour d'autres et d'aider les autres à s'enflammer aussi sur cette flamme. Mais j'imagine que tu as aussi un aspect buvard à ce moment là, tu es un vrai... tu dois t'imprégner, tu que tu dis tout ça, mais tu pars quand même visiblement de très loin par rapport à l'entreprenariat et tu t'es pas baigné là dedans. Donc, du coup, tu vois des problématiques, des gens qui se plantent, des gens qui... Et j'imagine qu'il y a quand même des patterns qui se reproduisent, qui se reproduisent au fur et à mesure où tu te dis bon, là, lui, il va dans le mur. J'imagine que tu arrives à avoir un certain nombre de... si ce n'est de clés de succès, au moins de choses à éviter, des cueils. Je dirais que non, c'est pas tant ça, c'est plutôt le fait que je me prends pour une psy, parce que mon père est psy, et donc j'ai pas peur d'écouter les gens, vraiment, et de poser plein de questions, et de tout le temps se dire pourquoi, pourquoi, pourquoi, d'écouter les gens, vraiment, et de poser plein de questions, et tout le temps de dire pourquoi, pourquoi, pourquoi, et vraiment écouter les gens, tu vois, fermer ma gueule et les écouter, et leur poser des questions. Et en fait, du coup, je fais un peu miroir et je laisse rien passer. C'est-à-dire que s'il y a un truc sur lequel tu mythonnes et t'as une petite merde sous le tapis, hop, on va la soulever, on va regarder ensemble qu'est-ce qu'il y a, pourquoi tu veux pas regarder ça en face ? Et moi je suis un peu ça, c'est-à-dire qu'il n'y a pas de mytho possible quoi. Tu m'as pitché ta startup, mais moi je sais qu'il y a un guisse au roche, là viens on va au fond des choses. Et donc forcément je les aide à aller attaquer tous les problèmes les uns après les autres, à pas faire semblant et à assumer. À assumer où ils en sont et être fière de ce qu'ils sont déjà. Et là donc t'as même pas 30 ans, t'as quoi 26, 27 ? Si tu rigoles, je suis une vieille moi. Non non aujourd'hui tu me l'as dit mais à ce moment là, quand tu commences tout ça, tu dis genre rien. Quand je joue des mains ouais j'ai 26, 27. Ouais donc c'est assez intéressant de pouvoir avoir ce recul que tu as maintenant aujourd'hui, malgré ton vieil âge, comme tu viens de le dire, quelques années de suivi. Et du coup, le camping, tu passes par Numa ? Le camping devient Numa. Le camping était une des activités de Silicon sortier, et le silicone sortier devient l'humain. Et donc petit à petit, en passant par ces endroits et ces projets sur lesquels tu apprends, tu vas en accoucher un truc qui n'est pas ce que c'est. Je ne suis pas un incubateur, je ne suis pas un incubateur, nous on est The Family. Alors là, c'est quoi l'histoire ? Comment tu passes de tout ça à The Family ? C'est une rencontre j'imagine ? J'accumule, je suis super contente de découvrir tout le potentiel de ces startups et j'ai envie d'en faire plus pour elles et je suis limitée comme je te disais, j'ai toujours besoin d'un acolyte en fait et j'ai envie je sens que j'ai besoin de le faire le truc à ma sauce là tu vois je suis trop je suis une employée à cette époque l'infrastructure de laquelle je pars elle est c'est un peu c'est comment dire c'est ce qui m'a permis d'avoir un premier, une intro dans ce monde là, et en fait j'envoie les limites avec tout le respect que j'ai pour ce qu'a été une école pour moi finalement, tu vois je veux sortir de cette ambiance politique, je veux sortir d'un truc public, à l'époque c'était pas public c'était non profit, je veux sortir de cette logique associative, je veux être fort profit, je veux assumer que ma structure elle est 1. indépendante, 2. aux intérêts alignés avec mes startups et 3. il faut que j'aille chercher des gens complémentaires et encore plus fous que moi quoi, parce que moi dans ma catégorie fine, mais il me manque tellement de choses, si je veux faire ce que je sais pas encore qui va s'appeler The Family et donc je cherche je cherche je suis je suis vraiment à la recherche un peu blasé je suis à la troisième saison du camping je suis un peu blasé je commence à être chiante je suis désagréable je m'en rappelle vraiment. Tu t'en rends compte ? Ouais, j'étais, je commençais à être blasée, à, tu vois, ouais, à pu avoir le cœur dans ce que je faisais et même avec à l'époque Élise qui ensuite a pris la suite du camping, j'étais pas hyper sympa, je sentais bien qu'il fallait que je bouge mais je savais pas comment, je me sentais limitée et puis paf, le destin est bien fait. Je me rends compte sur ma route où ça m'a. C'est une de mes start-up qui est partie à San Francisco, une des meilleures de l'époque, qui s'appelle OneFit, c'est un réseau social qui dit putain allez, il y a un mec, il faut absolument que tu le rencontres, il nous a tellement aidé et tout. Donc moi je fais des pieds et des mains pour rencontrer Oussama, qui m'envoie chier plein de fois, qui veut surtout pas avoir à faire avec un truc public qui plus est mais en français, de toute façon lui il est à San Francisco, voilà. Et on finit par se voir. Je lui dis viens s'il te plaît, viens voir mes startups et tout, et il les voit et là il y a un effet magique qui se passe. Les mecs font la queue pour faire une office hour avec Oussama, pour prendre un temps tu vois, pour chatter avec lui. Le gars est... si tu veux, il a cette franc-parler que j'apprécie, mais il a aussi une connaissance marché, et il dit des choses justes quoi. Et il va concrètement aider ma promo de boîte à lever des fonds, très concrètement. Et là, je me dis bon, ce gars-là, c'est de l'or. Il y a eu un crush. Un crush business. Incroyable. Et en fait, trois mois plus tard, on monte de famille ensemble. Et ce qui se passe, c'est que quand même, dans cette démarche, on s'apprivoise. C'est instantané. Le truc, c'est que Oussama, c'est fake school. C'est-à-dire que c'est un mec, il te dit tellement en face des choses qui peuvent faire mal, qu'au départ, moi j'ai mis tout mon cœur dans ce projet, et j'ai l'impression d'avoir quand même pas mal réussi, je suis fière du truc. Et il va me dire tout ce qui va pas, et il va me dire tout ce qui va pas de manière brutale. Et donc au départ, je le prends très personnellement, il me blesse. Et c'est grâce à lui ou à cause de lui que t'es devenue un peu comme ça ? Non, parce que j'étais déjà dure. Dure au sens que j'étais déjà une tête brûlée quoi. D'accord. Je voulais aider les mecs coûte que coûte. Ok. Je voulais, je sais pas, c'était... Peu importe la forme quoi. Enfin de temps en temps j'imagine. Dis pas que tu prends pas plus des choses qu'on lit ici et là. Qu'est-ce que t'as lu ? Non, non, mais je sais pas, mais je sais qu'il y a... Je sens qu'il y a des gens qui te voient, qui se disent... C'est qui cette folle ? Voilà, ouais, ouais. C'est une folle ? Ouais. C'est vrai ? Bah, un peu. Non, mais aussi dans le côté... Il y a aussi le côté un peu... J'imagine que... Je comprends que c'est compliqué mais... Tu vois des choses passer, repasser, des cycles, dans ton métier, tu vois plein de choses qui par exemple reproduisent les mêmes erreurs. Moi, à mon humble mesure, sur plein de boîtes, il y a un moment où il y a des choses où t'as envie de dire, bon, juste cut the crap, ça, ça... Mec, je vais te dire simplement, j'ai toujours été comme ça, et je sais pas d'où ça vient. Ma mère elle me dit, depuis que je suis toute petite, mais Alice pourquoi t'es dure comme ça ? Et je sais pas, moi je me trouve pas dure, c'est juste que quand je vois un truc, elle m'appelait la scie, c'est à dire, tu vois la scie qui reste sur la branche jusqu'à ce que la branche tombe par terre, je lâche jamais l'affaire. J'ai un truc comme ça d'obsession. C'est marrant parce que, et à la fois, c'est... alors je pense que c'est aussi... Je suis relou. ...qu'il se coule parce que oui, mais tu l'es pas tant que ça. J'arrive ici, on sent, je t'entends, tu finis une réunion, tu dis à deux filles, c'était super les filles, on a bien avancé, j'ai passé un bon moment. Je te vois dialoguer avec Oussama juste après. Je vous vois d'une efficacité, semble-t-il, redoutable. Vous avez l'air à donf, tac, tac, tac, il se passe trois choses, voilà, vous êtes malgré tout très sympathique, un bon accueil, etc. Donc je veux dire... Non, non, non, non, non, c'est pas vrai, c'est pas que je pensais pas ça, je le sais, mais... Non mais tu vois, je te dis, attends, il y a un petit truc aussi quand même, sans vouloir faire la victime, t'es une meuf, t'es une bosse, t'es une salope, enfin t'es une connasse, t'es une dure accueillante, çaasse, t'es une duracure, attends ça franchement... Oui oui mais je veux dire à la limite on peut le voir d'Oussama et de toi, je veux dire à la limite je suis très conscient de ce côté... Tu veux que je te dise Nicolas Collin il est encore plus corrosif que nous. Alors c'est celui dont on entend peu parler, pourquoi, comment, il arrive où ? Parce que là tu m'as parlé d'Oussama. Donc en fait Nicolas si tu veux bon, donc Oussama et moi, c'est sûr, on veut monter un truc ensemble. Mais si tu veux, Oussama, avec son cerveau qui voit à trois coups, un joueur d'échecs, il me dit direct, il me dit Alice, toi pour le produit, pour le terrain, pour la communication, pour la forme, pour tout ça, pour l'énergie, pour la strat et pour les startups et... Attends, on veut vraiment faire quelque chose de grand, donc monsieur, Nicolas, parce que sans Nicolas il se passe rien. Et je me souviens d'avoir fait un dîner avec Nicolas et il y avait une quatrième personne qui est quelqu'un d'assez connu dans l'écosystème, qui est hyper sympa mais qui était... je vais taire son nom parce que ça servira à rien d'en parler maintenant, mais qui était un peu dans le même style que Nicolas. Moi j'ai un croche sur Nicolas à ce dîner, je vais taire son nom parce que ça servira à rien d'en parler maintenant, mais qui était un peu dans le même style que Nicolas. Moi j'ai un crush sur Nicolas Azinet, je me dis ouais le mec, waouh. Si tu veux, si moi je suis un mouton noir, lui c'est x1000 en fait. C'est ce type qui a quand même fait l'ENA, l'inspection des finances, qui a monté une start-up, déjà ça, on'en trouver un autre, et qui est chaud, qui est chaud, qui partage cette frustration avec nous, qui voit bien le problème qu'on a d'abord en France de cette proximité entre le public et l'innovation, cette façon de faire les choses à l'envers, et qui a déjà commencé à écrire là-dessus, qui est dans son rapport sur la fiscalité numérique, et qui a des vraies convictions. Et lui, il est aligné avec la vision qu'on veut porter, et si tu veux, il est lancé déjà dans la démocratisation de ce savoir, pour l'élite. Et finalement, nous, on va venir lui apporter un laboratoire direct, concret, ancré dans le réel, pour pouvoir venir alimenter son but et sa mission qui est écrire, démocratiser et faire que le top de la pyramide française, sa culture, il comprenne le changement de monde dans lequel on est en train de... Et là vous avez une équipe. Donc là on est alignés, on est extrêmement différents mais on partage la même envie. Et là vous vous dites on va monter un truc. Ce qui est assez drôle c'est que je t'ai posé une question tout à l'heure, que t'avais pas envie de monter ton truc et ce qui est drôle c'est que on oublie un peu, alors je sais pas dans quelle mesure que t'as monté ton truc, enfin ce qui est assez drôle c'est que dans cette lign un peu, alors je sais pas dans quelle mesure que t'as monté ton truc, enfin ce qui est assez drôle c'est que dans cette lignée de The Camp, Numa et t'arrives sur The Family, mais en fait c'est ta start-up, mais c'est tellement une start-up au service des start-up que finalement on le voit pas du tout comme une start-up. C'est pas une start-up en plus, en vrai parce qu'il y a plein de choses différentes. Oui mais il y a quand même une équipe fondatrice comme ça, il y a quand même une choses différentes. Oui, mais il y a quand même une équipe fondatrice comme ça, il y a quand même une aventure de dingue, quand même un moment où vous dites « ok, on lance ça ». Et il y a quand même aussi un côté hyper innovant, je veux dire un truc qui existe nulle part ailleurs, vous vous inspirez du meilleur, mais c'est ça, il y a quand même un esprit ultra-startup que vous emmenez de 0 à 1, maintenant probablement plus loin que 1, mais en fait, en me reposant la question dans la tête, ce que je t'ai posé tout à l'heure, tu l'as monté ton projet en fait. Complètement. Et du coup comment ça se matérialise, c'est quoi l'idée ? Vous vous dites ok on y va, on fait une SAS, on est tous les trois, on prend un tiers, un tiers, on met 1000 balles chacun, c'est quoi l'histoire ? Alors la première année, moi, je suis au chômage et je me souviens d'un des mecs du camping qui me dit mais attends, t'es ouf ou quoi ? Donc c'était un des partenaires. Tu quittes le camping et t'as même pas de job. Enfin, t'étais même pas assuré d'avoir un investisseur, pendant t'as même pas assuré d'avoir un investisseur. Je dis pas non, faut bien que, faut bien qu'on l'attente, faut bien qu'on prenne des risques. Et donc on y va, moi je suis hyper heureuse, et l'en bas tout démarrage, on cherche un peu le nom, on sait qu'il faut quelque chose de chaleureux mais d'incluant et excluant à la fois, tu vois, il y a quelque chose de clanique presque là-dedans, et la famille ça nous parle quoi. Donc The Family, on fait un pitch deck, on écrit le manifesto, c'est important. Dès le départ, d'ailleurs il y a que un mot qui a changé du manifesto, c'est le manifeste pardon. On parle plus que de la France mais on parle de l'Europe, finalement c'est tout. Tout le reste est juste. Et on pose notre envie, on va aller pitcher des business angels et il y en a quelques uns qui vont nous faire confiance. Donc au tout démarrage on enlève 250 000 euros, on s'installe dans le marais, dans un petit appart, enfin une appart maison très sympa. Vous levez pardon combien ? 250 000. Auprès de qui ? Du business angel. Mais en leur disant quoi ? Moi j'en connais, parce que depuis mon expérience, Oussama aussi il en connaît, Nicolas il en connaît. Mais c'est quoi ton modèle ? Notre modèle c'est on va prendre des parts dans chacune des boîtes qu'on accompagne. En payant ? Non. Dès le début vous dites, je pose exprès la question mais je sais que vous payez pas aujourd'hui. On paye pas, attention. vous payez en échange. C'est à dire que en gros ça diffère des modèles classiques d'accélérateurs qui en plus mettent au pot, c'est à dire en plus investissent une somme d'argent dans chacune des boîtes. Donc là votre deck ou votre approche c'est dire en gros je vais aller voir des startups, je vais les conseiller, en échange ils vont me filer 5% à l'époque c'est 1% 1% parce que j'ai fait ça des années toi Alice, parce que Oussama a fait ça, parce que Nicolas fait autre chose et on y fait suffisamment fort pour aller les convaincre que contre 1% ils ont intérêt à bosser avec nous et là on file les moins de 50 000 euros en gros ça. On le dit avec tellement de conviction et on y croit tellement et vous avez raison et en fait les premiers à nous faire confiance dedans que tu connais il y a peut-être un investisseur allemand que je connais depuis longtemps qui m'aime bien il y a Marc Ménassé qui va m'aider dès le départ. Voilà tu vois, et puis il se refile le mot et puis ça va se clôturer assez vite. Et en fait, c'est pas clair, nous tout ce qu'on sait c'est que oui, on veut être aligné avec les intérêts des startups et on verra bien et on se fixe comme objectif. Juste pour savoir, et t'es pas obligée de me répondre, mais 250 000 euros, ils prennent combien ? Non, ça je peux pas te dire. J'essaye. Non, ça je te raconte pas trop, mais tout le monde est content. Et vous trois, vous êtes à part égale ? Ouais. Depuis le début. Moi j'ai un petit peu plus. Bien joué. Non, pas bien joué, parce qu'en fait c'est symbolique, c'est normal, c'est important que tu vois il y a… bon j'en sais rien, mais c'est le symbole, c'est toi qui as la responsabilité, t'es la bosse, toi t'as plus. Et au bout d'un an, en fait, pendant un an ce ce qu'on fait, c'est que on va chercher à convaincre des startups, leur dire on fera tout pour que vous réussissiez. Vous pouvez considérer que vous avez des associés en plus pour 1% de votre capital. Tout d'un coup, vous avez trois associés qui sont Alice, Nicolas et Oussama. Et on va tout faire pour régler les moindres problèmes que vous avez. Et surtout, on va vous connecter, on va faire des trucs comme une super famille, on va faire des dîners toutes les semaines. A l'époque c'était tous les jeudis on faisait un dîner avec nos entrepreneurs. On va aller chercher les meilleurs de partout dans le monde, surtout de la Silicon Valley qui vont vous donner des cours et puis finalement vous aurez aussi Oussama à dispo quand vous voulez et tout ça on le filme, tout ça on le met en ligne sur YouTube. Et en fait ce contenu va parler à plein de gens en France. Et de là, il y a l'émergence d'un nouveau business model parce qu'au bout d'un an, on a 100 startups. Donc le bouche à oreille fonctionne bien. 100 startups ? Vous avez 100% ? Ouais, on a 100 fois 1%. Oui c'est ça. Vous avez une startup entière à vous. T'as des boîtes comme Algolia dedans, qui nous ont fait confiance dès le départ. T'avais 100 Algolia, tu serais bien, ouais. Mais vous êtes pas mal, je crois, déjà. Elle est belle. Et donc t'as... Et puis t'as un boucher à rouer qui a cartonné, les mecs sont contents, bon, nous on a fait un milliard de bêtises aussi, entre temps. Je t'arrête, mais 100 startups en un an, c'est quand même une trouille, les 3 jours, c'est du travail, quoi. vous avez cravaché. Et vous vous payez du coup à ce moment là ? Non. Un petit peu ? Non d'accord. Les 250 000 euros ils vous servent à quoi ? Principalement les premiers employés et les locaux. Et donc déjà on a cramé les 250 000 euros au bout d'un an. Et je reviens sur ce qu'on disait tout à l'heure, être entrepreneur c'est pas facile, déjà il y a un an vous payez pas quoi, peu importe, après tu as ton chômage... Oui mais c'est pas pour ça, parce que t'as la chance en France d'avoir le chômage, en vrai c'est pas pour ça que c'est pas facile, c'est pas facile, je crois que le plus dur c'est que tant que t'es pas entrepreneur tu peux pas t'en rendre compte, c'est-à-dire qu'on fantasme un peu le visage de l'entrepreneur, enfin la vie de l'entrepreneur. Ce qui est le moins facile, tout à l'heure je te parlais du goût frabissal de l'angoisse, c'est ça en fait, c'est qu'à un moment donné, il n'y a personne pour te dire quoi faire. C'est à toi de trust your gut, et de savoir où est-ce qu'il faut aller, et jusqu'à même comment tu t'organises le matin, quelles sont tes priorités, à qui tu dis oui, à qui tu dis non, et les moindres décisions que tu vas prendre vont avoir un impact sur le long terme et donc tu vas toujours être en train de réinterroger les décisions que tu as prises et de faire confiance aussi quand tu as choisi une direction, y aller à fond. C'est ça, c'est le fait de compter que sur soi qui est compliqué. Et là-dessus du coup ça me fait remontir sur deux questions, la première c'est ça, le fait de compter que sur soi qui est compliqué. Et là-dessus, ça me fait rebondir sur deux questions. La première, c'est, tu es la CEO, la présidente de The Family depuis le premier jour. Et tu me fais oui de la tête, donc je réponds. Oui. Et tu es depuis... Endos et ce rôle, ça veut dire quand même que toutes ces décisions, cette pression, tu la prends plus que les autres, Comme dans beaucoup de boîtes, ou vous la partagez quand même ? Non, on la partage énormément. Après je pense que ça dépend des boîtes. Pour moi, CEO, ça veut dire donner le cap sur la culture. C'est surtout ça, c'est le rôle de la culture, que la culture soit toujours... que tu sois vraiment dans ton intégrité, pleinement. Donc ça va surtout parler de la team, de l'équipe, de management si je puis dire, d'organisation, comment on travaille les uns avec les autres. Et puis moi je suis dans le produit, je suis dans le faire, je suis dans l'incarnation, le concret, tout ce qui sort. C'est ça, moi, mon rôle day to day. La responsabilité, si tu veux, pour répondre à ta question, en vrai, on est tout le temps en train de discuter avec Oussama et Nicolas, tout le temps. Tout le temps. Et comment, entre deux égaux, je sais pas si je peux parler d'égo mais oui je peux parler d'égo, Oussama et Nicolas, toi t'arrives et tu te retrouves CEO, parce que tu l'as voulu, parce que vous l'avez choisi de façon collégiale ? En vrai c'est Oussama qui m'a dit ce sera toi. Mais j'ai dit t'es fou quoi, t'as vu ton expérience, t'as vu la mienne, il me dit non non c'est toi parce que j'en ai parlé avec Nicolas et d'ailleurs il est d'accord on fait confiance dans ton intuition et dans ta... t'es juste dans tes choix. Voilà alors là je me dis il est fou ce mec mais en fait c'est vrai que j'aime bien faire ma commandante. C'est vrai, il a bien vu ça chez moi. Bon c'est chouette, je peux arrêter de commencer comme ça. Donc assez rapidement, comment ça évolue ? Depuis vous avez changé un peu de modèle, vous avez grossi, vous avez trois villes, vous avez un certain nombre de choses, c'est quoi ? Je dois te faire le résumé des cinq ans là ? Vas-y, parce qu'on a plus beaucoup de temps et j'ai plein de questions encore. Ok, il y a plein de trucs qu'on peut évoluer. Sinon un deuxième épisode. Non mais si tu veux, l'apprentissage c'est que The Family dès le départ se dit oh là là c'est l'éducation, l'éducation, l'éducation, il faut parier là-dessus, il faut faire des cours, il faut faire des conférences, il faut que les gens apprennent, comprennent qu'est-ce que c'est qu'entreprendre. C'est pour ça qu'on mise tout sur YouTube, qu'on fait énormément de contenu et ça ça démarre à Paris. Et puis ensuite on se dit mais il faut s'internationaliser parce que si nous on montre pas la voie à nos boîtes, comment est-ce que elles vont pouvoir lead by example ? Donc on se dit top, on va aller en Espagne parce que ça nous fait kiffer, on est des latins et on va aller à Barcelone. Ça marche pas du tout, on va à Barcelone, on fait des conférences, les mecs viennent, mais derrière les startups, bon bah c'est moins excitant que ce qu'on peut voir ailleurs. Et puis on s'est dit on est cons finalement, c'est comme, c'est les bases du business, tu ouvres un magasin de chaussures dans la rue où il y a le plus de concurrents et qu'il y a des magasins de chaussures aussi, tu te dis que Londres et Berlin c'est déjà full, rempli de gens qui accompagnent les startups. Donc tu te dis ça sert à rien que j'aille, mais si c'est là qu'il faut que t'ailles. Et donc on va s'installer à Londres et à Berlin en même temps, les oufs. Et en fait si tu veux, assez naïvement, on se dit c'est marché, il faut les prendre. On va capter les startups de Londres et de Berlin. Et donc on s'installe à Londres, on découvre un peu comment ça se passe à Londres, on fait des conférences, on fait un peu comme ce qu'on a fait à Paris, puis on se rend compte qu'en fait ça n'a rien à voir, c'est un contexte différent, et que les assets de Londres c'est l'ensemble de tous les ventures capitalistes qui sont là en fait, qui sont tous là. Et puis à Berlin, il y a ce lifestyle qui attire énormément d'étrangers du monde entier et il y a cette culture, cet historique opérationnel, logistique, t'as des boîtes super bonnes dans l'exécution. Et puis t'as aussi une notion très politique qui amène des sujets différents. Bitcoin ça cartonne à Berlin parce que forcément l'histoire de la ville et les gens sont marqués politiquement, ils veulent plus jamais qu'il y ait d'horreur qui puisse se reproduire et donc le potentiel d'une technologie décentralisée ça fait sens là bas. Il y a plein de startups potentielles, Bitcoin qui vont se créer, enfin blockchain, à Berlin et on capte ça. Et en fait, on va évoluer notre modèle, c'est-à-dire que très vite on comprend qu'il faut pouvoir capter ces assets-là, ces avantages de chaque ville et naturellement on switch, c'est-à-dire que toutes nos conférences, tous nos contenus sont désormais en anglais. Et finalement, des gens qui sont à Amsterdam, au Portugal, en Macédoine, vont « apply at The Family » petit à petit. Et on se dit « mince, alors est-ce qu'on va pouvoir les accompagner ? » Et donc là, le modèle va vachement évoluer, c'est-à-dire que jusqu'ici, t'avais une majorité de Français qui étaient dans The Family. Désormais, on dit « on est international » mais on pense que c'est à Londres et à Berlin que ça va se passer, qu'on va pouvoir accompagner les startups de là-bas, mais pas du tout. Aujourd'hui 50% des employees de The Family sont étrangers, sont européens. Et ils viennent pas forcément de Londres et de Berlin, ils viennent de partout. Donc on a changé notre modèle d'accompagnement, on a créé ce qu'on appelle les specificities, c'est-à-dire qu'on est devenu une plateforme où en gros tu bénéficies de tout, de ce qui pour nous est complémentaire et nécessaire,'est à dire money in London, design engineering in France et opérations et aussi vision politique à Berlin et tu vas bénéficier de ça d'où que tu sois en Europe. Alors comment ça se passe dans la pratique ? Quand tu rentres à The Family, on se fait un week-end de trois jours avec 20 startups, donc tous les deux mois on part avec 20 startups à la campagne à une heure de Paris, pas loin de Tours, dans un château, génialissime, et là on taffe, il y a toute mon équipe et on fait des one-to-one avec chacune des boîtes et on pose un peu les bases de quels sont tes objectifs, où tu en es, comment tu vas pouvoir avancer. Ils comprennent surtout, ils prennent la confiance, on fait la fête ensemble, on bouffe bien ensemble, on se raconte nos vies et ils prennent la confiance. C'est ça, c'est important. Ils sentent, on se sent, on passe tout ce temps ensemble, on fait du sport, du yoga, du foot, tout ce que tu veux et on se connaît, on connecte et ensuite du coup ils vont pouvoir bénéficier de toute l'infra donc c'est un suivi d'abord téléphonique puisqu'ils sont loin, sur Slack énormément, ils peuvent nous poser n'importe quelle question, il y a une plateforme qu'on a codée en internet qui s'appelle Fridge où dessus tu as tous les avantages, tous les outils du serveur Amazon, aux avantages sur Stripe, tous les outils dont tu as besoin, tu as un accès avec toute la fellowship, parce qu'on appelle la fellowship c'est le reste des entrepreneurs, tu as les intros en direct avec les investisseurs, enfin c'est vraiment l'outil pour Scaly, The Family et pour eux, pour qu'ils puissent le moins perdre de temps possible, automatiser le plus de choses et on reste dans de l'échange permanent. Alors que tu as le Slack qui vibre en permanence avec chacune des startups. Et une fois que tu as passé cette phase d'onboarding, on va t'appeler toutes les semaines, une heure, tu viens de rentrer, tu viens piocher ce dont tu as besoin, tu viens prendre du courage pendant les événements. Ils sont de toute façon un maximum de deux heures de vol de l'une des trois villes, Paris-Londres-Berlin. Il y a trois dîners par mois dans chacune des maisons. Il y a énormément de choses qui sont faites pour eux, donc pour les communautés locales. Typiquement, Erika à Paris, elle s'occupe d'animer et de faire des rencontres entre des boîtes qui ont les mêmes problématiques et c'est des déjeuners hyper qualis ou des soirées workshop, vraiment focus sur leurs problématiques. Ils sont entourés, ils peuvent compter sur nous pour n'importe quelle question et on se débrouillera pour avoir une solution. Et je suppose qu'il y en a qui jouent plus le jeu ou qui rentrent plus que d'autres, il y en a qui... spécifiquement ceux qui arrivent sont tous... jouent plus le jeu à fond ? Non, je te dirais qu'en fait c'est pas naturel pour un entrepreneur, pour ceux qu'on rencontre vraiment au départ, de savoir demander. C'est-à-dire que la principale différence avec les incubateurs, accélérateurs, c'est pour ça qu'on se définit en contre, c'est qu'il y a un programme qui vient d'en haut et on te le donne, c'est le même pour tout le monde. Et là, ce qu'on dit c'est attention, t'es un entrepreneur, t'es autonome et responsable, et la première des choses que tu dois apprendre à faire, c'est savoir demander et oser poser la question et nous harceler. Sachant que ça peut être un effet contre nature parce que souvent tu peux dire qu'un entrepreneur c'est savoir se démerder tout seul. Des fois où j'entends des entrepreneurs me dire ouais mais j'ai pas envie de vous embêter, là je les engueule. Je dis mais t'as pas compris c'est ton job en fait d'obtenir des réponses. Et tout ça donc avec un modèle économique qui est toujours de prendre des participations. Ouais alors sachant qu'on a évolué parce que donc on prend des participations. La première année on prenait 1% maintenant on prend 5%. Oui mais vous gagnez pas d'argent. Je veux dire enfin je vois très bien la suite. Évidemment l'idée c'est qu'un jour vous sortez. On a créé d'autres activités. Voilà avec les grands groupes dont tu me parlais tout à l'heure. T'as Lyon, t'as Pathfinder, t'as Kimono, t'as plein de boîtes en fait qu'on appelle des BFF, des Best Friends of the Families, qui sont des activités en fait qui d'abord en fait on sait il y a des problèmes qui sont récurrents pour les boîtes, on créé une solution à la mano en interne, commence à l'automatiser et à voir que ça scale ou pas, est-ce que ça peut en faire un produit, si oui il faut trouver une team entrepreneuriale pour pouvoir apporter ce projet et on va co-créer avec cette team l'activité. D'accord, une approche un peu startup studio. Exactement, ouais on pourrait dire ça comme ça. Et ces produits que vous créez en revanche vous les vendez pas à la famille, vous les vendez... T'as un vrai avantage à être dans la famille, tu t'achètes quand même. Ok. T'achètes quand même. Ok. Ah ouais. Et donc depuis, vous avez, depuis vos 250 000 euros, vous avez levé un peu plus d'argent je crois. Ouais. En tout et pour tout, on a levé 5, 5 millions. D'accord. Et il est prévu de lever plus ? Ta ta ta ta ta ta ta ta ta ta. D'accord, j'aurai pas le scoop aujourd'hui. Il va falloir que je le sorte vite peut-être celui-là. Ok, en quelques mots, déjà où est-ce qu'on te retrouve toi en ligne sur Twitter, LinkedIn, Facebook, où est-ce qu'on t'ajoute ? Instagram. Instagram, ok. Zagzag84. Zagzag84, je mettrai ça. J'aime bien Insta. J'aime de plus en plus. Et en ce moment, on a une startup qui s'appelle Askip, qui est vachement bien, où n'importe qui peut poser des questions de manière anonyme à n'importe qui qui a un compte sur Askip. Et moi j'en ai un. D'accord. Et j'ai mis l'adresse de mon Askip sur Instagram. Donc en plus, voilà, j'aime bien ça, j'aime bien répondre aux questions, j'adore. Là on lance coup d'état encore mais pour les 15-23, gratuit tous les samedis, il y aura 100 jeunes à The Family Paris. Coup d'état ça me fait rêver tu sais parce que je pense que ça vient pas de là mais il y avait un restaurant à Bali où j'allais en 2000 ou 2001. Qui était super apparemment. En quelques mots, déjà c'est quoi ta plus grande fierté ? Je fume ma cigarette électronique histoire de me donner un peu... Je sais pas trop répondre à ce genre de questions, tu sais où faut déclarer un truc parce que du coup ça va rester mais je vais te dire là... Ça peut être une autre demain... Ouais c'est ça, ça peut changer. Là en ce moment, dernièrement, je dirais que ma plus grande fierté c'est que il y a des gens qui n'ont rien à voir avec le schmilblick qui ont bénéficié du savoir qu'on a pu filer en ligne. Je vais te raconter, c'était marrant, c'était samedi là, j'ai un copain qui est éducateur pour des ados en difficulté, donc vraiment un milieu à rien avoir avec The Family, qui me raccompagne en voiture et dans sa voiture il y a deux copains à lui. Et donc quand je monte dans la voiture, direct, les mecs font « mais Alice ? Alice de coup d'état ? Oussama ? Tout ça ? » Je me retends et je fais « ah ouais les gars ! » J'étais trop fière, les mecs c'était genre rien à voir quoi, je veux dire, aucun rapport. Donc ça, ça me rend heureuse parce que je me dis putain ça sert quoi il ya plein de gens qui qui écoutent les vidéos qui se servent de ça, qui sont pas forcément des startups dans The Family mais ça les sèment et ça me rend heureuse. Tu as quelques outils à me recommander des trucs qui te sauvent la vie tous les jours ? Sur ton Evernote Slack j'ai entendu évidemment. Alors qu'est ce qui me sauve la vie ? Moi c'est pas des outils en vrai, c'est pas des outils, c'est plus des routines évidemment Slack, ça m'a permis de sortir de l'enfer de ma boîte email. Si il y a un truc que j'aime beaucoup, c'est Astrobot. Astrobot c'est pour lire de manière super rapide tous tes emails. Et franchement Gmail c'est horrible. Je suis toujours sur Gmail, messieurs. Je mets mon adresse Gmail sur Astrobot et donc je peux lire de manière beaucoup plus rapide et beaucoup plus efficace. C'est vraiment incroyable cet outil. Ça a changé ma vie Astrobot. Sinon à part ça, non bien dormir, laisser de la place pour tes kiffs en dehors, bien dormir c'est combien de temps ? Moi c'est 8 heures, il faut que je dorme 8 heures. C'est le grand truc en ce moment j'ai l'impression, mais pas pour beaucoup, c'est pas pour ça que je dis ça, mais j'ai l'impression qu'il y a un peu le retour du sommeil après des années où on se foutait la pression à se lever tôt, méditer, lire, courir, etc. Le sommeil s'appelle le morning. Le morning, ouais. J'ai l'impression que là il y a Bezos, Arianna Huffington, il y a beaucoup de gens qui disent 8h, c'est la clé. Mais je trouve pas ça con, moi je dormais nettement moins que ça avant et en effet c'est... Moi j'ai toujours été comme ça, jamais, je peux pas, quand je fais des nuits blanches, là dernièrement j'ai fait beaucoup de nuits blanches, ouais mais... Mais c'est ce qu'il faut ! Ouais, pour moi c'est ce dont j'ai besoin quoi. Et si possible tu t'éclates bien au sport le soir à la veille, comme ça tu dors super bien. T'es sur quoi comme type de sport toi ? Ouais, moi c'est pas très original, je suis dans une salle de sport et je fais du cardio et des cours avec de la musique horrible, tout le monde tape dans l'air en criant. Ouais ! Voilà. Ok. Écoute, je suis ravi, je vais te poser une toute dernière question, plus sur, de revenir sur The Family, mais c'est quoi The Family dans 15 ans ? C'est quoi ta vision ? Franchement je saurais pas te dire. Tout ce que je sais c'est que j'y serai encore. C'est une discussion qu'on a eu depuis le départ avec mes associés, The Family c'est pour 20 ans. Et ce que je sais c'est que ça continuera... le seul truc, si tu veux, qui est vraiment toujours là à The Family c'est pour 20 ans. Et ce que je sais c'est que ça continuera. Le seul truc qui est vraiment toujours là The Family c'est la capacité de se réinventer. C'est le plus dur à garder aujourd'hui après 5 ans, c'est de jamais être blasé. T'imagines que t'as des mecs qui te pitchent des miracles. C'est ça un entrepreneur, c'est que tu te pitches l'impossible. Et toi ça fait des centaines de fois que t'entends des mecs te pitcher un miracle, donc comment être pas blasé face à ça. Et donc le plus dur c'est de rester dans cette fraîcheur. Et on est humain, donc c'est normal qu'il y ait ce phénomène d'accoutumance. Et moi mon seul rêve c'est de rester dans la fraîcheur, dans la candeur, dans la curiosité, dans la capacité à se réinventer, dans le fait de laisser la place aux autres, laisser la place aux plus jeunes, de s'effacer, tu vois, et de prendre des leçons. Voilà, je sais pas moi j'aimerais bien un jour qu'on me fasse un cours de Snapchat, je suis nulle, je sais pas, je suis pas sur Snapchat, mon cerveau il est pas fait pour ça, j'y comprends rien. En même temps avec Instagram c'est quand même plus ou moins la même chose. Ouais y'a les stories ! Dès qu'ilut se forcer, moi j'ai un super truc pour Snapchat, c'est que j'ai mis toutes les applis de type Facebook, même Instagram, en deuxième voire troisième page de mon smartphone, et j'ai mis Snapchat en première page. Donc du coup, quand j'ouvre mon smartphone, j'ai tout de suite Snapchat. Donc je l'utilise plus que les autres, naturellement. Tu parles avec qui sur Snapchat ? T'as des potes sur Snapchat ? Un peu, mais depuis l'arrivée des stories sur Instagram c'est plus compliqué parce que les vieux comme moi, ils avaient testé sur Snapchat, ils retournent à fond sur Instagram et du coup en effet ce matin j'ai couru et ma story je la mettais une fois de temps en temps, les beaux monuments de Paris je les mettais sur Snapchat, c'est très intéressant et maintenant je les mets sur Insta. Mais t'imagines tu veux dire que tu dois faire deux fois la même chose ? Non, c'est l'un ou l'autre, tu choisis. Mais le problème qu'on a, c'est qu'à un certain âge, je sais pas, c'est 20 ans, en l'occurrence, en effet c'est le désert sur Snapchat. Il y a la fille d'un de mes potes qui a 10 ans, qui m'a ajouté récemment. C'est compliqué. Écoute, je suis ravi. Je suis ravi de voir que t'es pas si relou que ça. Qu'on a passé un bon moment. J'espère que ce sera le cas pour tout le monde. J'adorerais qu'on fasse un follow up. On se reparlera rapidement Alice. Et puis, et puis longue vie à Alice Zaguri et longue vie à The Family. Merci beaucoup. Salut. A bientôt. et longue vie à The Family. Merci beaucoup. Salut. A bientôt. note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Mollecoux qui est produit par Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.24], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.24, 45.24], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [47.32, 50.32], "text": " Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients"}, {"timestamp": [50.32, 53.88], "text": " utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [54.2, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans"}, {"timestamp": [57.4, 58.96], "text": " le monde, c'est Square."}, {"timestamp": [59.28, 63.0], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [63.28, 65.76], "text": " matériel, hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.36], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.36, 94.6], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.6, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.44], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps."}, {"timestamp": [106.44, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.88, 116.04], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [116.04, 125.44], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com"}, {"timestamp": [125.44, 131.44], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au"}, {"timestamp": [131.44, 135.4], "text": " 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez"}, {"timestamp": [135.4, 139.24], "text": " plus de vente alors do it !"}, {"timestamp": [144.16, 148.24], "text": " Bonjour je suis aujourd'hui avec Alice Zaguri de TheFamily. Bonjour Alice."}, {"timestamp": [148.24, 149.12], "text": " Hello, ça va ?"}, {"timestamp": [149.12, 149.88], "text": " Très bien et toi ?"}, {"timestamp": [149.88, 150.36], "text": " Super."}, {"timestamp": [150.36, 151.64], "text": " Je peux te demander de te présenter ?"}, {"timestamp": [151.64, 159.04], "text": " Ok. Donc je m'appelle Alice Zaguri, j'ai 33 ans et je suis présidente et cofondatrice de TheFamily"}, {"timestamp": [159.04, 165.54], "text": " qui accompagne des startups en Europe. Ça fait cinq ans que The Family existe et notre ambition c'est"}, {"timestamp": [165.54, 171.06], "text": " de voir grandir, de voir émerger depuis l'Europe des concurrents potentiels à"}, {"timestamp": [171.06, 176.94], "text": " Google, Facebook, Enco. D'accord ça c'est le rationnel, c'est le fondement de The"}, {"timestamp": [176.94, 180.98], "text": " Family, c'est d'arriver là ? Sur du très très gros, pas aller sur"}, {"timestamp": [180.98, 190.28], "text": " la création de petites start-up sympas. Non, non en fait si tu veux les effets de bord je dirais c'est qu'effectivement"}, {"timestamp": [190.28, 194.2], "text": " en visant la lune il y a des petites startups qui vont se créer et qui n'ont"}, {"timestamp": [194.2, 200.4], "text": " pas forcément la même appétence qu'une leak-out comme on dit mais ça c'est un"}, {"timestamp": [200.4, 206.0], "text": " effet c'est une conséquence tu vises plus mais tu obtiens ça et c'est bien. Oui c'est très bien, c'est une conséquence. Tu vises plus, mais t'obtiens ça et c'est bien."}, {"timestamp": [206.0, 209.5], "text": " Oui, c'est très bien. Après évidemment on rentre directement dans le vif du sujet,"}, {"timestamp": [209.5, 214.0], "text": " mais on pourrait penser que sur un marché européen c'est quand même beaucoup plus difficile,"}, {"timestamp": [214.0, 221.0], "text": " par des barrières de langue, des barrières légales peut-être, de créer comparativement à la Chine"}, {"timestamp": [221.0, 226.76], "text": " ou à un marché nord-américain, une licorne. C'est quoi votre approche là-dessus ?"}, {"timestamp": [226.76, 228.6], "text": " Alors attention parce qu'il y a plusieurs choses dans ce que tu dis."}, {"timestamp": [228.6, 233.12], "text": " En fait c'est pas parce que tu démarres en Europe que tu vises le marché européen."}, {"timestamp": [233.12, 239.32], "text": " Là où nous, The Family, on a un rôle à jouer c'est de lever toutes ces barrières là,"}, {"timestamp": [239.32, 242.08], "text": " c'est à dire que ce soit hyper simple de monter ta boîte."}, {"timestamp": [242.08, 245.0], "text": " Mais qu'est ce qui fait que c'est compliqué de la monter depuis l'Europe ?"}, {"timestamp": [245.28, 249.96], "text": " C'est pas forcément que le marché en tant que tel est compliqué parce que tu peux très bien monter une boîte en Europe et viser"}, {"timestamp": [249.96, 252.36], "text": " le marché américain, le marché chinois ou autre, mais"}, {"timestamp": [253.28, 254.32], "text": " d'abord,"}, {"timestamp": [254.32, 258.16], "text": " nous on se concentre si tu veux sur le tout départ, la phase entre 0 et 1."}, {"timestamp": [260.24, 263.6], "text": " Et à ce moment là, ce qui va compter c'est"}, {"timestamp": [266.0, 268.4], "text": " Et à ce moment là, ce qui va compter, c'est plutôt ta communauté en fait. C'est les gens qui t'entourent et qui vont t'aider"}, {"timestamp": [268.4, 273.4], "text": " et qui vont te donner la force, le courage de monter un truc ambitieux."}, {"timestamp": [273.4, 277.4], "text": " Et c'est souvent en toi, c'est vrai qu'on voit souvent alors dans les faits"}, {"timestamp": [277.4, 281.4], "text": " chez des start-up par exemple israéliennes qui réussissent très très bien avec un micro-marché,"}, {"timestamp": [281.4, 284.4], "text": " des choses qui n'arrivent pas forcément dans tous les autres pays."}, {"timestamp": [284.4, 286.3], "text": " Non mais encore une fois, tu vois, elles ne visent pas leur marché."}, {"timestamp": [286.3, 287.3], "text": " C'est ça."}, {"timestamp": [287.3, 288.8], "text": " Tu vois, c'est pas un micro marché."}, {"timestamp": [288.8, 292.8], "text": " La différence c'est qu'en Israël, il y a cette foi, il y a cette..."}, {"timestamp": [292.8, 294.3], "text": " qui les anime, cette..."}, {"timestamp": [294.3, 296.3], "text": " Comment on dit ? Ils disent..."}, {"timestamp": [296.3, 297.3], "text": " Tahrlès."}, {"timestamp": [297.3, 301.3], "text": " Tahrlès, c'est un mot qu'ils ont, qui est propre à eux, qui veut dire..."}, {"timestamp": [301.3, 303.3], "text": " Sans..."}, {"timestamp": [303.3, 309.48], "text": " Direct quoi, sans... Sans politesse, vraiment droit au but."}, {"timestamp": [309.48, 317.4], "text": " Ils ont dans leur culture quelque chose de pionnier, de conquérant."}, {"timestamp": [317.4, 324.92], "text": " Et ça va avoir un impact sur l'entreprenariat là-bas."}, {"timestamp": [324.92, 328.24], "text": " Et ils vont viser des marchés directs aux Etats-Unis."}, {"timestamp": [328.24, 332.96], "text": " Puis ils jouent aussi sur la diaspora qui est partout et qui va les soutenir."}, {"timestamp": [332.96, 338.08], "text": " Et ça c'est quelque chose notamment que vous essayez de casser un peu en France et en Europe peut-être,"}, {"timestamp": [338.08, 340.08], "text": " parce qu'on n'a pas forcément ça dans notre culture à nous."}, {"timestamp": [340.08, 342.8], "text": " On n'a pas forcément cette notion d'entraide."}, {"timestamp": [342.8, 350.08], "text": " On n'a pas forcément cette générosité de prime abord, a priori, c'est-à-dire que on est quand même dans"}, {"timestamp": [350.08, 356.0], "text": " une culture du secret, je t'apprends rien à l'élitisme, ou on veut savoir"}, {"timestamp": [356.0, 360.36], "text": " quelle école t'as fait, d'où tu viens, qui te recommande, est-ce que tu peux"}, {"timestamp": [360.36, 364.08], "text": " montrer pas de blanche avant qu'on puisse te faire confiance. Et ça c'est vrai que"}, {"timestamp": [364.08, 365.12], "text": " c'est une barrière à l'entreprenariat,"}, {"timestamp": [365.12, 369.96], "text": " parce que surtout à l'ère du numérique où on est à l'ère des singularités,"}, {"timestamp": [369.96, 375.6], "text": " donc finalement c'est pas tant que l'entreprenariat il tue l'élitisme,"}, {"timestamp": [375.6, 378.12], "text": " en fait il y a une nouvelle forme d'élitisme, ça reste une élite,"}, {"timestamp": [378.12, 379.68], "text": " tu vois les entrepreneurs qui réussissent."}, {"timestamp": [379.68, 383.92], "text": " Mais c'est une nouvelle élite, c'est-à-dire que c'est des gens qui peuvent venir de n'importe où,"}, {"timestamp": [383.92, 384.64], "text": " c'est plus les mêmes."}, {"timestamp": [384.64, 385.0], "text": " Il peut être au fond de sa campagne, là on a un gamin qui a créé un casque de réalité augmentée, Mais c'est une nouvelle élite, c'est-à-dire que c'est des gens qui peuvent venir de n'importe où, c'est plus les mêmes."}, {"timestamp": [385.0, 390.0], "text": " Il peut être au fond de sa campagne, là on a un gamin qui a créé un casque de réalité augmentée, il a 15 ans,"}, {"timestamp": [390.0, 395.0], "text": " il n'a pas du tout de pari, il a appris sur des tutos en ligne sur YouTube,"}, {"timestamp": [395.0, 398.0], "text": " c'est une singularité ce type."}, {"timestamp": [398.0, 409.76], "text": " Mais c'est pas du tout la même figure entrepreneuriale qu'on pouvait avoir il y a 20 ans. Donc il faut s'adapter à ça et donc ouvrir beaucoup plus largement pour que"}, {"timestamp": [409.76, 419.96], "text": " ces gens là aient l'opportunité d'accélérer, si je puis dire, de voir grand."}, {"timestamp": [419.96, 424.92], "text": " Sachant que vous justement c'est un terme intéressant, accélérateur,"}, {"timestamp": [424.92, 429.32], "text": " où on voit que vous vous définissez sur le site, notamment quand on regarde TheFamily,"}, {"timestamp": [429.32, 434.2], "text": " vous n'êtes pas un accélérateur, vous n'êtes pas un incubateur, vous n'êtes pas pas mal de choses,"}, {"timestamp": [434.2, 435.16], "text": " vous êtes une famille."}, {"timestamp": [435.16, 437.28], "text": " Merci d'avoir fait cette taf !"}, {"timestamp": [437.28, 441.0], "text": " Mais ce qui est assez intéressant, c'est que dans la sémantique,"}, {"timestamp": [441.0, 445.08], "text": " vous vous définissez d'abord sur le site parce que vous n'êtes pas,"}, {"timestamp": [445.08, 450.0], "text": " parce qu'évidemment on sent que derrière il y a un gros travail de tout le monde vous qualifie,"}, {"timestamp": [450.0, 455.56], "text": " vous met dans des cases et pour autant c'est hyper compliqué, même pour quelqu'un comme moi qui"}, {"timestamp": [455.56, 459.28], "text": " suis... j'essaye d'être en tout cas très entrepreneur, de casser pas mal de codes,"}, {"timestamp": [459.28, 466.12], "text": " de choses comme ça et de percevoir exactement ce que c'est que la famille dans tout ça."}, {"timestamp": [466.12, 469.24], "text": " Parce que si je prends une approche toute bête,"}, {"timestamp": [469.24, 471.8], "text": " mais une famille notamment pour moi, elle n'a pas de relation."}, {"timestamp": [471.8, 474.0], "text": " Alors il y a la relation à l'apprentissage,"}, {"timestamp": [474.0, 476.36], "text": " mais il n'y a pas, par exemple, pas de relation financière."}, {"timestamp": [476.36, 477.36], "text": " Ah bon ?"}, {"timestamp": [477.36, 479.36], "text": " Un peu, oui, on me donne de l'argent de poche."}, {"timestamp": [479.36, 482.36], "text": " Il y a 20 ans, c'est ton père qui finançait..."}, {"timestamp": [482.36, 484.36], "text": " J'adore, il faudrait voir sa tête quand elle..."}, {"timestamp": [484.36, 491.0], "text": " Les héritiers, si tu veux, c'est ton père qui finançait... J'adore, faudrait voir sa tête quand elle est là. Les héritiers, si tu veux, c'était ça, c'est que le business était réservé à des grandes familles."}, {"timestamp": [491.0, 500.0], "text": " Et tu pouvais démarrer parce que t'avais un bagage et culturel et capitalistique."}, {"timestamp": [500.0, 507.3], "text": " En fait, si tu veux, c'est chiant quand on définit The Family par ce qu'on fait de manière très"}, {"timestamp": [507.3, 508.3], "text": " concrète."}, {"timestamp": [508.3, 516.66], "text": " Je dirais qu'on est un actionnaire minoritaire stratégique de long terme dans des startups."}, {"timestamp": [516.66, 517.66], "text": " Dit comme ça, c'est chiant."}, {"timestamp": [517.66, 520.9], "text": " Je te le dis autrement, on est une famille d'entrepreneurs."}, {"timestamp": [520.9, 526.6], "text": " Et on se définit effectivement en commençant par dire on n'est pas un accélérateur, on n'est pas"}, {"timestamp": [526.6, 531.68], "text": " un incubateur parce qu'effectivement c'est les catégories conceptuelles qui viennent tout de"}, {"timestamp": [531.68, 537.92], "text": " suite. Mais ce qui est intéressant c'est que, évidemment le modèle accélérateur, on se"}, {"timestamp": [537.92, 544.24], "text": " définit en contre mais évidemment il nous a vachement inspiré. Moi au tout démarrage quand"}, {"timestamp": [544.24, 546.24], "text": " je suis rentrée dans ce milieu un peu par hasard de la tech,"}, {"timestamp": [546.24, 554.56], "text": " j'ai copié-collé bêtement un modèle qui était emprunté aux Etats-Unis qui s'appelait l'accélérateur et c'était..."}, {"timestamp": [554.56, 562.88], "text": " je n'avais dû que pour Y Combinator, je regardais ce qu'il faisait et c'est ça qui m'a inspiré et c'est ça aussi qui m'a fait comprendre que bon,"}, {"timestamp": [562.88, 567.6], "text": " il y a des trucs qui marchent, il y a des trucs qui marchent pas, il faut s'adapter. Et en fait, une des premières barrières"}, {"timestamp": [567.6, 574.0], "text": " à l'accélération des boîtes localement, donc en Europe, c'est l'éducation."}, {"timestamp": [574.0, 578.4], "text": " C'est la culture entrepreneuriale en fait. Et donc c'est pour ça qu'on a focalisé là-dessus."}, {"timestamp": [578.4, 582.7], "text": " Et si tu veux, on pouvait pas fonctionner par batch, comme ce qu'ils font là-bas,"}, {"timestamp": [582.7, 586.16], "text": " c'est-à-dire une date d'entrée, une date de sortie, un peu de manière industrielle."}, {"timestamp": [587.16, 591.68], "text": " Est-ce que tu peux rappeler ce que c'est Y Combinator ? En deux mots justement, alors Y comme Y"}, {"timestamp": [592.12, 594.88], "text": " et pour les auditeurs qui connaissent moins."}, {"timestamp": [594.88, 600.84], "text": " En fait c'est un modèle qui a émergé en Silicon Valley qui est un genre de classe prépa pour start-up"}, {"timestamp": [601.44, 608.4], "text": " où tu as une date d'entrée, une date de sortie et pendant trois mois donc on sélectionne des startups exceptionnels et il y a un programme"}, {"timestamp": [608.4, 614.8], "text": " intense. A l'issue de ce programme qui est fait de mentoring, d'entraide, il y a ce qu'on"}, {"timestamp": [614.8, 618.72], "text": " appelle un demo day, c'est-à-dire que les startups sont passées de l'idée au"}, {"timestamp": [618.72, 630.32], "text": " produit et elles font une démo devant un parterre d'investisseurs pré-investis. Ce modèle il a fait naître Airbnb, Dropbox et d'autres."}, {"timestamp": [630.32, 633.92], "text": " C'est une institution, passer par Y Combinator quand tu es admis..."}, {"timestamp": [633.92, 638.4], "text": " Clairement, au départ ça n'allait pas, quand ils se lancent ils ont surtout compris"}, {"timestamp": [638.4, 643.4], "text": " un truc, c'est que le modèle traditionnel d'incubation qui est de la"}, {"timestamp": [643.4, 646.0], "text": " location de locaux, la mutualisation de"}, {"timestamp": [646.0, 650.78], "text": " la photocopieuse et du secrétariat, ça n'a plus aucun intérêt. Que le titre, la"}, {"timestamp": [650.78, 655.14], "text": " représentation du business ne compte plus. Ce qui compte c'est pas d'avoir"}, {"timestamp": [655.14, 658.36], "text": " l'air professionnel ou sérieux, ce qui compte c'est d'être entouré des bonnes"}, {"timestamp": [658.36, 663.52], "text": " personnes dans le bon milieu avec des potentiels clients et investisseurs dans"}, {"timestamp": [663.52, 666.0], "text": " un milieu bienveillant et qui veut ta réussite."}, {"timestamp": [666.0, 670.94], "text": " Et de gens qui ont déjà fait. Sauf que moi quand je re-observe ça, j'ai les mauvais"}, {"timestamp": [670.94, 673.92], "text": " réflexes. Je me rends pas compte que ça c'est la conséquence d'un écosystème qui est"}, {"timestamp": [673.92, 678.6], "text": " celui de la Silicon Valley, où t'as une telle densité de savoir, t'as des écoles,"}, {"timestamp": [678.6, 687.6], "text": " Facebook etc. C'est des écoles, les gens qui passent par là, ils ont une connaissance qui n'est pas réelle dans notre environnement ici."}, {"timestamp": [687.6, 690.4], "text": " Et puis t'as tellement d'investisseurs..."}, {"timestamp": [690.4, 695.0], "text": " Une connaissance acquise par les années de travail dans ces boîtes là qui sont complètement différentes."}, {"timestamp": [695.0, 696.0], "text": " Oui, l'expérience."}, {"timestamp": [696.0, 697.0], "text": " Oui, oui."}, {"timestamp": [697.0, 698.0], "text": " C'est pas..."}, {"timestamp": [698.0, 701.0], "text": " T'as pas l'équivalent ici quoi."}, {"timestamp": [701.0, 706.24], "text": " Il y a évidemment les émanations de Facebook, Google en France qui forment."}, {"timestamp": [706.24, 712.36], "text": " C'est des équipes marketing aussi géniales soient elles, mais tu n'as pas l'équipe fondatrice,"}, {"timestamp": [712.36, 721.08], "text": " ni l'équipe produit. Et donc copier-coller un modèle sans prendre en compte le contexte,"}, {"timestamp": [721.08, 726.12], "text": " ben tu te rends compte en fait que c'était un bon exercice,"}, {"timestamp": [726.12, 730.32], "text": " ça te fait réaliser en fait toutes les barrières qu'il y a ici et il faut"}, {"timestamp": [730.32, 736.0], "text": " remonter à la source. Non, nous on n'a pas les mêmes investisseurs,"}, {"timestamp": [736.0, 739.76], "text": " là-bas tu as plus d'argent que de projets donc il va falloir organiser de"}, {"timestamp": [739.76, 742.76], "text": " manière presque industrielle les projets face à l'argent et donc ça fait"}, {"timestamp": [742.76, 748.56], "text": " cette impression de chaîne industrielle, c'est un peu ça, c'est classe prépa de"}, {"timestamp": [748.56, 753.52], "text": " start-up. Et ici si tu reproduis la même chose, tu fais un démodé..."}, {"timestamp": [753.52, 756.12], "text": " C'est le taylorisme ou le fordisme appliqué à la start-up quasiment."}, {"timestamp": [756.12, 761.64], "text": " Je format, je package et je propose quelque chose à la sortie."}, {"timestamp": [761.64, 768.68], "text": " On va revenir sur tout ça, il y a deux choses avant, parce que je voudrais, là tu t'es déjà parti dans de l'expertise, de l'expérience que tu as,"}, {"timestamp": [768.68, 774.16], "text": " je voudrais comprendre comment tu es arrivé là, quel a été ton parcours, mais avant ça je voudrais"}, {"timestamp": [774.16, 779.84], "text": " revenir sur un point, justement, donc ta réaction par rapport à la famille et la notion d'argent."}, {"timestamp": [779.84, 784.56], "text": " Moi quand on me dit famille, la première notion qui me viendrait à l'esprit serait l'amour,"}, {"timestamp": [784.56, 785.3], "text": " par exemple."}, {"timestamp": [785.3, 788.8], "text": " Alors c'est quoi la position de The Family par rapport à ça ?"}, {"timestamp": [788.8, 789.8], "text": " C'est un mélange de tout ça."}, {"timestamp": [789.8, 796.0], "text": " C'est évidemment donner du courage et c'est respecter l'ambition des gens"}, {"timestamp": [796.0, 802.6], "text": " et les laisser croire en leurs rêves en leur donnant les moyens de les réaliser."}, {"timestamp": [802.6, 805.36], "text": " Donc il y a beaucoup de bienveillance."}, {"timestamp": [805.36, 808.44], "text": " Une fois que tu es dans la famille,"}, {"timestamp": [808.44, 810.44], "text": " tu peux nous demander ce que tu veux."}, {"timestamp": [810.44, 813.44], "text": " N'importe quand, on se démerdera."}, {"timestamp": [813.44, 815.44], "text": " Voilà, ça c'est la promesse de The Family."}, {"timestamp": [815.44, 817.2], "text": " Et tu dois donner aussi en échange."}, {"timestamp": [817.2, 818.2], "text": " Je veux dire..."}, {"timestamp": [818.2, 819.2], "text": " Ah bien sûr !"}, {"timestamp": [819.2, 820.2], "text": " C'est pas one way quoi."}, {"timestamp": [820.2, 824.2], "text": " Bah si tu veux, en vérité, plus tu donnes, plus tu reçois."}, {"timestamp": [824.2, 827.16], "text": " Donc c'est assez logique. Mais entre les gens de la famille, je veux dire aussi,"}, {"timestamp": [827.16, 829.6], "text": " c'est pas que bottom up, bottom down."}, {"timestamp": [829.6, 830.56], "text": " Oui, bien sûr."}, {"timestamp": [830.56, 832.88], "text": " Ce qu'on appelle le paid forward."}, {"timestamp": [832.88, 835.64], "text": " Ça, c'est un truc fondamental."}, {"timestamp": [835.64, 841.52], "text": " Tu ouvres a priori ton réseau, tu partages,"}, {"timestamp": [841.52, 847.6], "text": " tu as des clients, tu mets en relation. Rien n'est obligatoire, attention."}, {"timestamp": [847.6, 854.84], "text": " Mais ça doit partir de... ça doit être l'envie de donner. Mais vraiment c'est ça qui est encouragé"}, {"timestamp": [854.84, 862.4], "text": " en permanence. Et les gens arrivent, ils bénéficient de ça et donc du coup ils ont envie"}, {"timestamp": [862.4, 868.68], "text": " de donner aussi en retour. Et ça c'est des choses qui peuvent se transmettre, alors dans ces startups j'imagine,"}, {"timestamp": [868.68, 870.68], "text": " mais dans des plus gros groupes, dans un certain nombre de choses,"}, {"timestamp": [870.68, 875.08], "text": " ou c'est doomed pour les gens de l'ancienne économie ?"}, {"timestamp": [875.08, 887.44], "text": " Bonne question, moi j'ai beaucoup d'espoir que par l'exemple, tu peux donner envie de suivre."}, {"timestamp": [888.28, 891.12], "text": " Et en fait, on a créé un truc qui s'appelle Lyon,"}, {"timestamp": [891.16, 894.4], "text": " une formation pour les employés de grands groupes."}, {"timestamp": [895.96, 899.8], "text": " Donc Lyon, c'est pour les futurs employés de start-up, grosso modo."}, {"timestamp": [900.16, 901.08], "text": " Le samedi, c'est gratuit."}, {"timestamp": [901.32, 905.08], "text": " Et la semaine, on accueille des cadres de grands groupes qui"}, {"timestamp": [905.08, 910.72], "text": " ont envie de s'acculturer. Et donc l'ambition pour eux, enfin les enjeux, c'est de comprendre"}, {"timestamp": [910.72, 914.0], "text": " un peu les méthodes aux startups, donc ils ont des cours avec des super entrepreneurs,"}, {"timestamp": [914.0, 917.84], "text": " et de venir ensuite se les réapproprier au quotidien dans leur boîte, dans leur grand"}, {"timestamp": [917.84, 922.16], "text": " groupe. Et souvent ils nous reviennent avec « ah c'était génial, ça nous a ouvert"}, {"timestamp": [922.16, 928.32], "text": " des perspectives, etc. » Mais quand j'ai voulu avoir cette approche start-up au sein de mon projet, tout de suite je me suis"}, {"timestamp": [928.32, 936.28], "text": " fait recale. Donc par exemple je fais une super présentation et j'ose un peu donner"}, {"timestamp": [936.28, 942.04], "text": " une identité propre à ce projet. Donc je vais sortir du schéma des slides"}, {"timestamp": [942.04, 947.48], "text": " classiques et je vais y mettre du mien. Et puis là pou pouf, je me suis fait retoquer par le directeur marketing"}, {"timestamp": [947.48, 948.8], "text": " qui me dit, mais attends, c'est quoi ces slides ?"}, {"timestamp": [950.6, 956.36], "text": " Donc, c'est plus dur pour eux parce que forcément, il y a un historique derrière."}, {"timestamp": [956.56, 957.52], "text": " Une résistance."}, {"timestamp": [957.52, 960.32], "text": " Où tu pars from scratch et donc tu n'as pas le poids du passé."}, {"timestamp": [961.12, 964.76], "text": " Mais néanmoins, c'est nécessaire en fait, parce que les grands groupes"}, {"timestamp": [964.76, 968.86], "text": " le comprennent bien, si leurs collaborateurs s'éclatent pas dans leur"}, {"timestamp": [968.86, 974.14], "text": " day to day, si ils ont l'impression d'être encore à l'école et de se faire"}, {"timestamp": [974.14, 981.34], "text": " taper dessus dès qu'ils osent sortir un peu et mettre du cœur à l'ouvrage"}, {"timestamp": [981.34, 986.34], "text": " en fait ça va pas tenir longtemps donc il faut qu'il s'assouplisse et ça ça"}, {"timestamp": [986.34, 991.38], "text": " viendra par la volonté je pense des deux côtés. C'est à la fois le top"}, {"timestamp": [991.38, 997.02], "text": " management qui doit comprendre ça et à la fois les employés qui doivent oser"}, {"timestamp": [997.02, 1000.5], "text": " le proposer. Et donc ça sera plus lent."}, {"timestamp": [1000.5, 1008.68], "text": " Et il comprend aussi de temps en temps parce que je veux dire il n'est pas toujours évident quand on se met dans un modèle où on a toujours eu une verticalité,"}, {"timestamp": [1008.96, 1011.08], "text": " de se dire tiens, je pourrais faire ça de même."}, {"timestamp": [1012.0, 1014.04], "text": " Créativement, je ne dis pas que ce n'est pas forcément natif."}, {"timestamp": [1014.24, 1017.76], "text": " Il faut aussi se dire tiens, ça fonctionne comme ça ailleurs."}, {"timestamp": [1018.08, 1023.56], "text": " Moi, je vois chez des clients potentiellement où ça ne passerait pas"}, {"timestamp": [1024.0, 1026.96], "text": " à l'esprit de certains de mes clients de proposer quelque chose,"}, {"timestamp": [1026.96, 1030.44], "text": " d'arriver dans une notion d'échange. Voilà, ils arrivent, ils sont payés,"}, {"timestamp": [1030.44, 1035.68], "text": " ils font les choses, ils restent comme ça. Je pense qu'il y a aussi un... tu parles de la"}, {"timestamp": [1035.68, 1039.12], "text": " culturation, mais je pense qu'il y a aussi un moment où il faut que... et c'est peut-être"}, {"timestamp": [1039.12, 1043.32], "text": " ce que j'essaie de faire avec ce podcast, c'est de dire qu'il y a d'autres voies,"}, {"timestamp": [1043.32, 1047.8], "text": " il y a d'autres options, et que même dans les grands groupes, je pense, on peut réussir à fonctionner différemment."}, {"timestamp": [1047.8, 1054.36], "text": " Ouais, mais je les blâme pas et je les comprends. Parce qu'en fait, dans ce que tu dis, il y a une"}, {"timestamp": [1054.36, 1060.72], "text": " forme très douloureuse d'acceptation de « Ah, si je peux faire comme ça, ça dévalide toute la"}, {"timestamp": [1060.72, 1066.64], "text": " manière dont je me suis comportée depuis des années ». C'est difficile de l'accepter. Cette dichotomie que tu fais entre le"}, {"timestamp": [1066.64, 1071.6], "text": " professionnel et le personnel, là où tu mets ton cœur et là où tu mets autre chose,"}, {"timestamp": [1072.52, 1077.64], "text": " assumer que tu peux maintenant, désormais, commencer à y mettre beaucoup plus de ce"}, {"timestamp": [1077.64, 1084.56], "text": " que tu es, de qui tu es dans ton travail, c'est un peu désavouer ton comportement"}, {"timestamp": [1084.56, 1086.24], "text": " depuis des années. Et donc ça c'est un peu désavouer ton comportement depuis des années et donc ça c'est pas facile."}, {"timestamp": [1086.24, 1089.92], "text": " Sachant que pour le coup je reste, et je le découvre au fur et à mesure,"}, {"timestamp": [1089.92, 1095.4], "text": " mais assez persuadé que ça peut fonctionner. Donc ce nouveau mode de management, je voyais"}, {"timestamp": [1095.4, 1101.68], "text": " cette entrepreneuse, je vais dire une bêtise, qui va être danoise ou qui est dans le ménage"}, {"timestamp": [1101.68, 1106.2], "text": " et qui a redonné un peu le pouvoir à ses employés, mais des employés dans le ménage."}, {"timestamp": [1106.2, 1109.48], "text": " Et donc pas mal de femmes en l'occurrence,"}, {"timestamp": [1109.48, 1112.32], "text": " et qui ont décidé de reprendre la main."}, {"timestamp": [1112.32, 1116.2], "text": " Donc elles récupèrent la relation, elles sont formées pour prendre la relation commerciale."}, {"timestamp": [1116.2, 1118.84], "text": " J'essaierai de retrouver ça pour les notes du podcast."}, {"timestamp": [1118.84, 1124.12], "text": " Formées pour récupérer la relation après vraiment business sur le long terme."}, {"timestamp": [1124.12, 1127.76], "text": " Et puis par exemple, elles décident que les ménages à 6 heures du matin,"}, {"timestamp": [1127.76, 1130.04], "text": " en fait, c'est fini parce que ça n'a pas de sens."}, {"timestamp": [1130.68, 1134.32], "text": " C'est elle qui décide qu'il faudrait un habit d'une telle sorte"}, {"timestamp": [1134.32, 1136.52], "text": " et plus tôt d'une autre, un truc plus joli."}, {"timestamp": [1136.52, 1139.36], "text": " C'est elle qui... Et du coup,"}, {"timestamp": [1139.36, 1141.12], "text": " souvent, on a une tendance à se dire oui, ça, c'est possible,"}, {"timestamp": [1141.12, 1143.12], "text": " dans peut-être l'univers, telle chose, mais pas..."}, {"timestamp": [1143.12, 1146.72], "text": " Je ne peux pas faire ça à la SNCF. Peut-être que si en fait et c'est ça"}, {"timestamp": [1146.72, 1153.84], "text": " qui est intéressant et potentiellement quelque chose qui peut désaliener ou en"}, {"timestamp": [1153.84, 1156.6], "text": " tout cas donner quelque chose de plus d'envie dans le travail."}, {"timestamp": [1156.6, 1160.76], "text": " Bien sûr et tu sais là récemment dans les cohorts de gens qui sont venus"}, {"timestamp": [1160.76, 1164.2], "text": " prendre des cours à Lyon c'est marrant parce que j'ai eu un retour de Lyon"}, {"timestamp": [1164.2, 1165.6], "text": " exécutif de grands groupes qui me"}, {"timestamp": [1165.6, 1171.12], "text": " disaient, oh là là, ils ont été, ils ont adoré, les retours sont extrêmement positifs."}, {"timestamp": [1171.12, 1177.76], "text": " Mais on n'est pas sûr de partager cette formation avec tous nos collaborateurs parce"}, {"timestamp": [1177.76, 1192.16], "text": " qu'on va vous dire, on a un peu peur qu'ils décident de monter leur boîte. Et bon, on a discuté, c'est un super, c'est un grand groupe magnifique français,"}, {"timestamp": [1192.16, 1195.76], "text": " et j'étais un peu bloquée, je me suis dit tiens, c'est bizarre, c'est trop de bonheur cette formation,"}, {"timestamp": [1195.76, 1200.4], "text": " c'est ça que vous êtes en train de me dire, c'est finalement trop, trop grand risque d'émancipation,"}, {"timestamp": [1200.4, 1205.04], "text": " mais bon, au bout de quelques échanges, ils ont bien compris qu'il fallait prendre ce risque-là,"}, {"timestamp": [1205.04, 1211.36], "text": " en fait. Parce qu'être capable d'offrir à ses employés une horizon aussi grande,"}, {"timestamp": [1211.36, 1219.8], "text": " et voir vraiment plus loin, avoir cette plongée dans le monde startup, et leur finalement les"}, {"timestamp": [1219.8, 1229.4], "text": " laisser face à un choix qui est, si je suis dans ma boîte aujourd aujourd'hui c'est que je l'ai choisi et je suis heureux d'être là et si je le suis pas j'ai la possibilité de"}, {"timestamp": [1229.4, 1231.64], "text": " faire autre chose c'est le plus beau cadeau qui puisse"}, {"timestamp": [1231.64, 1236.76], "text": " leur faire donc entre le discours de on veut nos employés heureux et le l'effet"}, {"timestamp": [1236.76, 1243.88], "text": " c'est tu vois là j'ai vraiment eu devant moi le 7 RH qui devait enfin 7 RH qui"}, {"timestamp": [1243.88, 1249.76], "text": " devait prendre une décision c''était pas évident, il a fini par prendre la décision de"}, {"timestamp": [1249.76, 1255.6], "text": " déployer l'offre Lyon à tous ses employés, mais ça lui a coûté. Et en fait, dans ce raisonnement,"}, {"timestamp": [1255.6, 1260.68], "text": " au début, moi j'ai bugé quand il m'a dit ça. Sachant qu'en plus, alors je sais pas quelle est"}, {"timestamp": [1260.68, 1268.0], "text": " votre approche là-dessus, mais ça peut faire, alors en particulier en ce moment, un peu rêver d'être entrepreneur, de créer une startup, de faire des choses,"}, {"timestamp": [1268.0, 1270.0], "text": " mais il y a quand même énormément de sacrifices."}, {"timestamp": [1270.0, 1272.0], "text": " Ça c'est quelque chose que vous mettez en avant ?"}, {"timestamp": [1272.0, 1277.0], "text": " Ouais, alors moi, je veux dire, franchement je pense que c'est une grosse connerie cet effet de mode."}, {"timestamp": [1277.0, 1284.0], "text": " Et d'ailleurs c'est une grosse connerie, peut-être que, enfin, mais il y en a des responsables,"}, {"timestamp": [1284.0, 1285.0], "text": " parfois je me pose la question, je me dis mince,"}, {"timestamp": [1285.0, 1289.46], "text": " toute cette génération là qui veut être entrepreneur..."}, {"timestamp": [1289.46, 1294.58], "text": " Vous avez une responsabilité, c'est que vous êtes assez cool, c'est vrai,"}, {"timestamp": [1294.58, 1297.1], "text": " donc dans l'idée, du coup ça rend tout ça très cool."}, {"timestamp": [1297.1, 1300.42], "text": " Tu sais, moi j'entends, ça me revient, oh là là, qu'est-ce que t'es dure,"}, {"timestamp": [1300.42, 1302.42], "text": " qu'est-ce que vous êtes dure, il y a une forme de radicalité aussi."}, {"timestamp": [1302.42, 1302.98], "text": " Bien sûr."}, {"timestamp": [1302.98, 1307.52], "text": " Alors, le truc c'est que, un, l'entreprenariat c'est pas du tout fait"}, {"timestamp": [1307.52, 1312.88], "text": " pour tout le monde, évidemment tu l'as dit c'est sacrificiel, et attention il faut"}, {"timestamp": [1312.88, 1318.28], "text": " se méfier de ces wannabe entrepreneurs qui font ça pour le style et sont fiers"}, {"timestamp": [1318.28, 1327.66], "text": " d'avoir un titre CEO, ça, je dirais ceux qui vivent sur leurs deux ans de chômage, qui vont chercher une sub"}, {"timestamp": [1327.66, 1330.32], "text": " et qui se laissent voir venir pendant deux ans jusqu'à dire"}, {"timestamp": [1330.32, 1333.6], "text": " « Oh bah non, mon appel a pas été adopté par qui que ce soit » et qui ferment."}, {"timestamp": [1333.6, 1338.32], "text": " Alors tu pourrais te dire « Non mais c'est pas grave, c'est une bonne expérience"}, {"timestamp": [1338.32, 1345.68], "text": " et puis ils vont pouvoir la revendre et venir avec plus de cordes à leur arc pour prendre un job."}, {"timestamp": [1345.68, 1347.4], "text": " Mais si c'est grave en fait."}, {"timestamp": [1347.4, 1355.58], "text": " C'est grave parce que ça a un effet mauvais, je dirais, sur la perception qu'ont les gens"}, {"timestamp": [1355.58, 1356.58], "text": " de ces startups."}, {"timestamp": [1356.58, 1362.7], "text": " Et tu vois de plus en plus de bouquins sortir sur ces startups, peut-être une espèce de"}, {"timestamp": [1362.7, 1365.0], "text": " haine par rapport au mouvement startup."}, {"timestamp": [1365.0, 1369.8], "text": " On entend ça en rendez-vous, les mecs ont gratté un truc sur un powerpoint"}, {"timestamp": [1369.8, 1372.12], "text": " et puis ils ont levé 4 millions d'euros, c'est-à-dire vraiment en ce moment..."}, {"timestamp": [1372.12, 1376.16], "text": " L'argent facile, ils n'ont pas de notion de la réalité..."}, {"timestamp": [1376.16, 1380.44], "text": " Bon, j'adhère pas non plus, j'adhère pas du tout même en fait à ce discours,"}, {"timestamp": [1380.44, 1388.0], "text": " mais sûr je le comprends, je comprends ce désamour pour cette nouvelle figure là qui"}, {"timestamp": [1388.0, 1396.88], "text": " finalement au bout de sa phase de test lâche l'affaire et peut-être le fait aussi pour les"}, {"timestamp": [1396.88, 1400.32], "text": " mauvaises raisons. Nous ce qu'on dit c'est il faut pas que tu sois entrepreneur parce que tu"}, {"timestamp": [1400.32, 1406.36], "text": " aimes être ton propre boss, ça c'est la pire des raisons. T'en auras mille fois plus des boss, en fait."}, {"timestamp": [1406.36, 1407.96], "text": " T'auras mille fois plus de responsabilités."}, {"timestamp": [1407.96, 1410.4], "text": " T'auras des gens à qui rendre des comptes de partout"}, {"timestamp": [1410.4, 1414.24], "text": " et tu seras seul face au gouffre abyssal de l'angoisse"}, {"timestamp": [1414.52, 1417.96], "text": " de devoir te trouver exactement que faire demain."}, {"timestamp": [1418.2, 1420.24], "text": " Il n'y a personne pour te dire quoi faire, c'est à toi de le trouver."}, {"timestamp": [1420.68, 1421.2], "text": " Tu veux ?"}, {"timestamp": [1421.2, 1422.76], "text": " Ça, c'est..."}, {"timestamp": [1422.76, 1424.2], "text": " Oui, c'est dur."}, {"timestamp": [1424.2, 1425.68], "text": " C'est pas fait pour tout le monde du tout."}, {"timestamp": [1425.68, 1430.48], "text": " Et donc le fait que tout le monde veut être entrepreneur, connerie."}, {"timestamp": [1430.48, 1436.72], "text": " Par contre, t'es effectivement dans une phase où l'indépendance est bien plus possible,"}, {"timestamp": [1436.72, 1438.76], "text": " l'autonomie est facilitée."}, {"timestamp": [1438.76, 1446.04], "text": " Quand tu vois la gigue-économ vois, tous les freelance,"}, {"timestamp": [1446.04, 1449.16], "text": " le fait qu'il y a des structures"}, {"timestamp": [1449.16, 1450.6], "text": " comme"}, {"timestamp": [1450.6, 1451.72], "text": " WeMind"}, {"timestamp": [1451.72, 1453.32], "text": " qui va t'offrir"}, {"timestamp": [1453.32, 1459.68], "text": " autant de sécurité que ce que tu pourrais avoir en étant un salarié."}, {"timestamp": [1459.68, 1464.0], "text": " Y compris tous les phénomènes de bureaux partagés, etc."}, {"timestamp": [1464.0, 1469.02], "text": " C'est plus facile aujourd'hui de s'installer, de vendre des prestations grâce au digital"}, {"timestamp": [1469.02, 1473.92], "text": " notamment, mais pas que dans le digital. Donc c'est vrai, c'est vrai. Et d'être"}, {"timestamp": [1473.92, 1476.74], "text": " indépendant c'est quelque chose d'intéressant aussi, mais pas forcément"}, {"timestamp": [1476.74, 1482.74], "text": " de monter une start-up. Comment t'es arrivé donc, t'as parlé rapidement tout à l'heure"}, {"timestamp": [1482.74, 1488.8], "text": " je crois du camping, on nous m'a etc. Mais c'est quoi, tu viens d'où, t'es née à Paris toi ?"}, {"timestamp": [1488.8, 1494.36], "text": " J'ai grandi à Saint-Maurice en face du bois de Vincennes."}, {"timestamp": [1494.36, 1496.0], "text": " D'accord, pas loin."}, {"timestamp": [1496.0, 1502.0], "text": " Dans le 94, j'ai fait prépa, école de commerce,"}, {"timestamp": [1502.0, 1506.72], "text": " l'UM Lyon. J'ai eu la chance de, dans ces"}, {"timestamp": [1506.72, 1511.12], "text": " cursus là, de voyager. Tu t'es quand même bien arrachée parce que l'OM Lyon faut rentrer."}, {"timestamp": [1511.12, 1527.28], "text": " T'as beaucoup bossé ? J'ai adoré la classe prépa. J'étais dans un petit lycée à Saint-Maur. On était 12 en première année."}, {"timestamp": [1527.28, 1533.52], "text": " Je suis vraiment rentrée en prépa par hasard. Je devais pas y aller. C'était mon lycée,"}, {"timestamp": [1533.52, 1540.52], "text": " j'étais venue dire merci à ma prof de français, je crois, parce que c'était après le bac et j'avais"}, {"timestamp": [1540.52, 1544.4], "text": " une bonne note. C'était pas français, je sais plus c'était quelle matière, mais en tout cas,"}, {"timestamp": [1544.4, 1545.4], "text": " je voulais remercier un prof"}, {"timestamp": [1545.4, 1547.4], "text": " et donc j'étais passée à la rentrée en septembre"}, {"timestamp": [1547.4, 1549.0], "text": " et elle m'a dit"}, {"timestamp": [1549.0, 1552.0], "text": " « Ah c'est gentil qu'il soit passé, alors qu'est-ce que tu fais pour la suite ? »"}, {"timestamp": [1552.0, 1553.0], "text": " après le bac"}, {"timestamp": [1553.0, 1557.0], "text": " je lui dis « Ben je vais m'inscrire à une école post-bac »"}, {"timestamp": [1557.0, 1558.92], "text": " bon je vais pas te dire le nom là"}, {"timestamp": [1558.92, 1560.24], "text": " parce que quand je lui dis le nom"}, {"timestamp": [1560.24, 1561.88], "text": " elle éclate de rire et elle me dit"}, {"timestamp": [1561.88, 1568.8], "text": " « Mais ça va pas la tête ou quoi ? Qu'est-ce que tu vas foutre là-bas ? » On surnomme ça l'endroit de la teuf, je suis membre du jury,"}, {"timestamp": [1568.8, 1571.6], "text": " il y a que des gamins qui font la fête là-bas, ça va te mener nulle part."}, {"timestamp": [1571.6, 1574.0], "text": " Je dis « ah bon ? Moi j'étais au salon de l'étudiant, c'est cool ! »"}, {"timestamp": [1574.0, 1576.0], "text": " Tu sais quoi ? Je crois que c'est mon école en plus, le pire."}, {"timestamp": [1576.0, 1579.0], "text": " Celle dont tu parles. Mais on dit pas de mal."}, {"timestamp": [1579.0, 1582.0], "text": " Mais les gens qui ont suivi les épisodes savent de quoi je parle, je te dirais."}, {"timestamp": [1582.0, 1584.0], "text": " Et donc du coup, elle me dit « mais viens ! »"}, {"timestamp": [1584.0, 1586.0], "text": " Mais c'était les meilleilleurs teufs de Paris."}, {"timestamp": [1586.0, 1588.0], "text": " Mais cela dit..."}, {"timestamp": [1588.0, 1590.0], "text": " Ah non, c'est pas ça."}, {"timestamp": [1590.0, 1592.0], "text": " Tu sais quoi, je pense qu'on faisait des meilleurs"}, {"timestamp": [1592.0, 1594.0], "text": " teufs à l'IPAG en l'occurrence."}, {"timestamp": [1596.0, 1598.0], "text": " Et donc par hasard, je rentre en prépa"}, {"timestamp": [1598.0, 1600.0], "text": " elle me dit « viens, c'est le premier jour dans la classe prépa, viens »."}, {"timestamp": [1600.0, 1602.0], "text": " Et donc là je me retrouve,"}, {"timestamp": [1602.0, 1604.0], "text": " je savais même pas ce que c'était qu'une classe prépa."}, {"timestamp": [1604.0, 1609.96], "text": " Et je vois que c'est hardcore, que le level est vraiment haut, et en fait je suis nulle en maths,"}, {"timestamp": [1609.96, 1615.2], "text": " nulle, enfin je suis nulle, toute proportion gardée, je me débrouille, mais en fait je vais être"}, {"timestamp": [1615.2, 1621.44], "text": " challenger. Je te stoppe un tout petit peu, moi il y a un truc qui me choque un peu en France,"}, {"timestamp": [1621.44, 1630.76], "text": " en tout cas à cette époque, je suis un peu plus vieux que toi, mais la classe prépa en dehors de Cagny-Pocagny ou de Mat-Sup-Mat-Spe,"}, {"timestamp": [1630.76, 1634.88], "text": " c'était pas quelque chose qu'on recommandait. Je veux dire, moi non plus,"}, {"timestamp": [1634.88, 1637.8], "text": " je savais pas ce que c'était qu'une classe prépa, c'était pas vraiment, c'est"}, {"timestamp": [1637.8, 1640.92], "text": " jamais rentré vraiment dans mon univers de possible, notamment quand tu"}, {"timestamp": [1640.92, 1645.36], "text": " grandissais pas dans des milieux peut-être plus-plus."}, {"timestamp": [1652.52, 1653.04], "text": " Et je trouve ça assez dommage parce qu'il y a cette voie de l'excellence à côté de laquelle beaucoup passent."}, {"timestamp": [1656.16, 1659.48], "text": " Ouais, moi en tout cas, ce dont j'avais entendu parler, c'était... Bon, je savais pas quoi faire, de toute façon j'avais aucune idée de ce que je voulais faire,"}, {"timestamp": [1659.48, 1663.24], "text": " je voulais rester un peu généraliste et on m'avait parlé de Dauphine, mais mon dossier s'était fait recaler à Dauphine."}, {"timestamp": [1663.24, 1667.54], "text": " Donc j'avais déposé mon dossier dans cette école post-bac"}, {"timestamp": [1667.54, 1672.58], "text": " qui était ni bonne mais qui coûtait cher et je me souviens que j'étais avec une"}, {"timestamp": [1672.58, 1675.14], "text": " copine, toutes les deux on s'était fait avoir au salon de l'étudiant, bref."}, {"timestamp": [1675.14, 1679.78], "text": " Et c'est avec cette copine d'ailleurs avec qui j'étais en cours qu'on retourne au"}, {"timestamp": [1679.78, 1683.14], "text": " lycée juste pour dire merci à la prof et qui nous dit « allez en classe prépa,"}, {"timestamp": [1683.14, 1688.76], "text": " venez les filles ». Et donc là on se retrouve, il nous raconte le programme, le challenge, comment c'est chaud et"}, {"timestamp": [1688.76, 1696.2], "text": " tout. Et je sais pas, je me dis, waouh, j'ai envie, il y a tout, il y a toutes les matières. Et puis"}, {"timestamp": [1696.2, 1705.2], "text": " le prof, il s'appelle Thierry Payan de la Garenderie, le prof général, il est d'une gentillesse."}, {"timestamp": [1705.2, 1709.52], "text": " C'est vraiment lui qui me fait faire le déclic."}, {"timestamp": [1709.52, 1713.84], "text": " Et donc je lui ai adoré mes années de classe prépa, vraiment, pour la"}, {"timestamp": [1713.84, 1717.48], "text": " stimulation intellectuelle. Et après c'est vrai, du coup, t'es pris dans ce"}, {"timestamp": [1717.48, 1722.16], "text": " truc, des concours et tout, et moi je visais le meilleur, je voulais HEC,"}, {"timestamp": [1722.16, 1724.28], "text": " mais je l'ai pas eu du tout."}, {"timestamp": [1724.28, 1726.32], "text": " Pour le M.Lyon t'es pas dans un truc... Ouais, ouais, mais bon quand tu fais le truc à concours, tu fais le meilleur, je voulais HEC, mais je ne l'ai pas eu du tout. Le M Lyon, t'es pas dans un truc..."}, {"timestamp": [1726.32, 1729.72], "text": " Ouais, ouais, mais quand tu fais le truc à concours, tu veux le meilleur, c'est normal."}, {"timestamp": [1729.72, 1733.4], "text": " Je me souviens d'ailleurs de mon prof qui, la veille des concours, me dit"}, {"timestamp": [1733.4, 1735.96], "text": " « Alice, j'ai fait un rêve, tu as eu HEC »."}, {"timestamp": [1735.96, 1740.28], "text": " Donc là, en plus, j'y crois, le mec c'est vachement superstitieux, je me dis « c'est bon ça »."}, {"timestamp": [1740.28, 1743.96], "text": " Et non, pas du tout, et en fait, à l'écrit, au mieux, j'ai le M Lyon,"}, {"timestamp": [1743.96, 1746.36], "text": " donc je passe les euros, bon, je rentre là-bas."}, {"timestamp": [1746.36, 1753.16], "text": " Et je voudrais pas donner l'impression de cracher dans la soupe parce que oui c'est une belle école etc."}, {"timestamp": [1753.16, 1757.32], "text": " mais j'ai vraiment été extrêmement déçue et je pense pas que ce soit l'OM Lyon en tant que telle,"}, {"timestamp": [1757.32, 1768.88], "text": " je pense que c'est toutes les écoles pareil, c'est-à-dire que ça t'apprend à être un manager, à rentrer dans des grandes boîtes,"}, {"timestamp": [1768.88, 1772.72], "text": " en tout cas à l'époque, maintenant ça a changé. C'est hyper rigide, il y a trois"}, {"timestamp": [1772.72, 1777.52], "text": " voies, audits, finances, marketing, donc au mieux, tu vois, moi je rêvais de faire du"}, {"timestamp": [1777.52, 1783.72], "text": " parfum de cosmétique, enfin du marketing dans les cosmétiques, ça m'excitait pas de ouf,"}, {"timestamp": [1783.72, 1787.32], "text": " et par contre il y avait un échange avec une école en Inde."}, {"timestamp": [1787.32, 1788.64], "text": " Et là, je me suis dit, c'est génial."}, {"timestamp": [1788.64, 1793.24], "text": " Et par contre, ils te forcent à partir aussi faire un stage à l'étranger dès la première année."}, {"timestamp": [1793.24, 1795.84], "text": " Donc, à 20 ans, je suis partie aux États-Unis."}, {"timestamp": [1796.28, 1798.52], "text": " J'étais... ça, c'était dingue."}, {"timestamp": [1798.6, 1804.48], "text": " Cette ouverture, c'est en ça, ces formations-là, elles te poussent, elles te forcent à t'ouvrir au monde."}, {"timestamp": [1807.44, 1813.32], "text": " Et ça, ça m'a complètement fait bugger parce que du coup j'ai fait la Floride, Miami, ce que j'en rêvais, j'avais des images"}, {"timestamp": [1813.32, 1817.92], "text": " d'épinales dans la tête, mais c'était génial et puis après j'ai fait l'Inde où je suis partie,"}, {"timestamp": [1817.92, 1823.16], "text": " à I am indoor, c'était dingue et puis j'en ai profité pour voyager. Je choisis un peu en fonction"}, {"timestamp": [1823.16, 1827.32], "text": " de la météo quoi. Après Miami après Miami je me suis dit bon,"}, {"timestamp": [1827.32, 1831.32], "text": " ce serait bien d'aller voir le monde, ma fille, tu vois."}, {"timestamp": [1831.32, 1833.32], "text": " C'est pas l'Ève Ladivo-Stock."}, {"timestamp": [1833.32, 1834.32], "text": " Non."}, {"timestamp": [1834.32, 1836.32], "text": " Mais c'est marrant ce que tu dis parce que"}, {"timestamp": [1836.32, 1840.32], "text": " j'ai en tête notamment Bertrand Altmaier que j'ai reçu sur ce podcast"}, {"timestamp": [1840.32, 1843.32], "text": " qui est le fondateur de Marcel, entre autres,"}, {"timestamp": [1843.32, 1846.08], "text": " et qui lui me disait un peu la même chose sur HEC,"}, {"timestamp": [1846.08, 1852.12], "text": " c'est-à-dire qu'il a adoré sa prépa, il a beaucoup bossé, après ça a été un peu une forme de relâche."}, {"timestamp": [1852.12, 1857.2], "text": " Je pense en effet que les écoles, ses écoles ont pas mal bougé, alors moi je suis plus impliqué"}, {"timestamp": [1857.2, 1871.44], "text": " à l'ESCP où on donne un cours vraiment d'innover,entreprendre, un master qui est hyper intéressant. Il y en a aussi, je donne un cours par an à HEC sur un master spécialisé."}, {"timestamp": [1871.44, 1875.88], "text": " Je pense que ça bouge un petit peu, mais parce qu'en effet, je pense qu'il y a une"}, {"timestamp": [1875.88, 1880.36], "text": " demande et que la plupart des étudiants qui vont là-bas, ils ne veulent plus aller chez"}, {"timestamp": [1880.36, 1884.4], "text": " Bain ou peu importe le gros cabinet dont on parle."}, {"timestamp": [1884.4, 1885.44], "text": " Ils veulent aller"}, {"timestamp": [1885.44, 1889.92], "text": " plutôt chez Google ou créer leur boîte et c'est ça qui les fait, qui les"}, {"timestamp": [1889.92, 1893.76], "text": " drive au quotidien. Donc j'espère en tout cas que ça bouge."}, {"timestamp": [1893.76, 1900.64], "text": " Et donc tu fais tes trois années là-bas, tu sors à 22 ans, 21, quelque chose comme ça ?"}, {"timestamp": [1900.64, 1908.44], "text": " Plus tard, 23, 24. Après je travaille pour des collectifs d'artistes, je fais un petit tour en"}, {"timestamp": [1908.44, 1914.52], "text": " galerie d'art, je pense que c'est l'art qui m'intéresse. Ma mère dessine beaucoup, elle a"}, {"timestamp": [1914.52, 1919.48], "text": " quitté la magistrature pour se consacrer aux dessins plutôt que prévu. Ma soeur est artiste,"}, {"timestamp": [1919.48, 1924.6], "text": " voilà moi j'ai envie d'être proche de ça et j'ai le sentiment que c'est là que la créativité"}, {"timestamp": [1924.6, 1927.56], "text": " s'exprime et qu'il y aura plus de liberté mais en fait je me fais"}, {"timestamp": [1927.56, 1930.08], "text": " des films parce que pas tant que ça."}, {"timestamp": [1930.08, 1933.08], "text": " Toujours plus un aspect business en revanche, tu mets pas les mains, tu dessines pas, tu fais pas du musique..."}, {"timestamp": [1933.08, 1937.48], "text": " Ouais j'assume pas, j'assume pas ma créativité en fait, je l'ai pas développé ce truc là."}, {"timestamp": [1937.48, 1938.72], "text": " Et aujourd'hui tu l'assumes ?"}, {"timestamp": [1938.72, 1939.72], "text": " Complètement."}, {"timestamp": [1939.72, 1941.72], "text": " On y reviendra, c'est intéressant."}, {"timestamp": [1941.72, 1946.78], "text": " Et donc de fil en aiguille je me retrouve à travailler pour"}, {"timestamp": [1946.78, 1951.1], "text": " Silicon Santé qui est une asso et qui doit monter un incubateur pour des"}, {"timestamp": [1951.1, 1955.86], "text": " artistes et des ingénieurs au 104 et puis là ça me fait un peu observer"}, {"timestamp": [1955.86, 1961.22], "text": " ce qu'on appelle les tiers lieux, les programmes d'accompagnement des"}, {"timestamp": [1961.22, 1965.88], "text": " innovateurs, bottom up, top down, est-ce que c'est des gros"}, {"timestamp": [1965.88, 1971.68], "text": " labos ou alors est-ce que c'est des hackerspace un peu chelou et donc je fais"}, {"timestamp": [1971.68, 1976.64], "text": " un tour d'Europe, je me renseigne, j'apprends, je vais un peu partout et puis"}, {"timestamp": [1976.64, 1980.48], "text": " c'est là que je rencontre, enfin c'est là que je découvre le modèle Y Combinator,"}, {"timestamp": [1980.48, 1983.92], "text": " ça m'inspire vachement mais à l'époque voilà moi je dois sortir un truc pour"}, {"timestamp": [1983.92, 1989.12], "text": " pour des artistes et des ingénieurs et donc une fois que ma mission est terminée"}, {"timestamp": [1989.12, 1994.72], "text": " ma bosse qui s'appelle Mary Vorgan qui m'a vraiment ouvert les portes"}, {"timestamp": [1994.72, 1999.44], "text": " de ce milieu là, elle me dit non non tu vas rester Alice on a aussi autre chose"}, {"timestamp": [1999.44, 2001.68], "text": " à faire alors tu oublies les artistes maintenant tu vas te consacrer uniquement"}, {"timestamp": [2001.68, 2007.76], "text": " aux entrepreneurs et tu vas monter un incubateur et là je lui dis bah lâcheche la faire les incubateurs, franchement c'est pas ça qu'il"}, {"timestamp": [2007.76, 2011.12], "text": " faut. Le modèle d'accélérateur c'est plus intéressant et c'est là qu'on monte le camping"}, {"timestamp": [2011.12, 2016.08], "text": " et puis là j'apprends un milliard de trucs et puis... Le modèle d'accélérateur tu peux me"}, {"timestamp": [2016.08, 2021.36], "text": " le repréciser ? Ouais, donc le modèle d'accélérateur, alors moi je le refais un peu à ma"}, {"timestamp": [2021.36, 2027.06], "text": " sauce mais grosso modo c'est une classe prépa de start, c'est à dire que sur un temps court tu sélectionnes les meilleurs, tu leur offres une formation"}, {"timestamp": [2028.28, 2033.6], "text": " très intense avec beaucoup de mentoring et à la fin t'as un demo day, donc un partenariat d'investisseurs qui est prêt à"}, {"timestamp": [2033.72, 2036.72], "text": " parier sur les projets. Quel qu'est sur Y Combinator ?"}, {"timestamp": [2036.72, 2039.18], "text": " Ouais mais en fait non parce que tu peux, en vrai"}, {"timestamp": [2040.44, 2043.68], "text": " je bidouille parce que moi je suis dans une non-profit"}, {"timestamp": [2043.92, 2045.8], "text": " donc c'est pas un fonds d'investissement,"}, {"timestamp": [2045.8, 2051.0], "text": " donc ça veut dire que mes investisseurs, enfin ma structure qui rend tout ça possible"}, {"timestamp": [2051.0, 2054.28], "text": " n'est pas alignée avec les intérêts de mes startups, donc le jeu est faussé."}, {"timestamp": [2054.28, 2057.4], "text": " D'accord. Et toi tu veux pas te lancer un moment dans ta boîte ?"}, {"timestamp": [2057.4, 2064.8], "text": " Et ben en fait je suis hyper frustrée. Je suis hyper frustrée parce que, alors je t'ai"}, {"timestamp": [2064.8, 2070.24], "text": " pas raconté, je t'ai passé des étapes mais on s'en fout, mais en fait avant ça je me suis fait virer"}, {"timestamp": [2073.16, 2075.16], "text": " d'un taf dans lequel j'étais."}, {"timestamp": [2075.16, 2077.16], "text": " On s'en fout pas, que Gumscoop s'est fait virer."}, {"timestamp": [2077.16, 2081.2], "text": " Ouais c'était une expérience marrante, enfin marrante non pas trop, à l'époque je me souviens j'ai pleuré et tout."}, {"timestamp": [2082.4, 2085.34], "text": " Donc j'étais, je travaillais pour un collectif d'artistes."}, {"timestamp": [2085.34, 2087.02], "text": " Je savais pas, Alice Zaguri s'est fait virer."}, {"timestamp": [2087.02, 2094.86], "text": " Et ouais ! Salement en plus ! Non mais je me donnais et tout, j'étais à fond et donc c'était en gros,"}, {"timestamp": [2094.86, 2097.9], "text": " on mettait en relation des artistes avec des grandes marques pour qu'ils leur commandent,"}, {"timestamp": [2097.9, 2103.94], "text": " qu'ils leur fassent des commandes. Et je donnais tout dans ce taf et j'apprenais plein de choses."}, {"timestamp": [2103.94, 2106.96], "text": " J'étais jeune, je devais avoir 23, 24 ans."}, {"timestamp": [2106.96, 2109.12], "text": " Et en fait, la boîte, elle n'allait pas bien."}, {"timestamp": [2109.12, 2110.6], "text": " Financièrement, elle n'allait pas bien."}, {"timestamp": [2110.6, 2112.72], "text": " Donc, ils devaient faire des économies."}, {"timestamp": [2112.72, 2114.44], "text": " Et moi, je suis un peu le mouton noir."}, {"timestamp": [2114.44, 2117.96], "text": " Je pense que..."}, {"timestamp": [2117.96, 2121.32], "text": " C'est même pas je pense, c'est franchement, j'étais sérieuse."}, {"timestamp": [2121.32, 2122.56], "text": " Je donnais le max."}, {"timestamp": [2122.56, 2124.96], "text": " Et je sais que les clients étaient super contents."}, {"timestamp": [2124.96, 2125.36], "text": " Mais moi, j'étais un peu et je donnais le max et je sais que les clients étaient super contents mais"}, {"timestamp": [2125.36, 2133.8], "text": " moi j'étais un peu téméraire quoi donc j'étais pas le petit soldat et donc c'est je me souviens"}, {"timestamp": [2133.8, 2139.16], "text": " la fille qui m'a viré elle m'a dit écoute Alice toi faut que tu montes ton business de consultant"}, {"timestamp": [2139.16, 2149.2], "text": " t'as plus un profil de consultante genre t'es trop indépendante quoi, donc c'est toi qui saute. J'étais dégoûtée, j'ai pleuré, je me suis dit mais j'aurais tout donné quoi pour ce truc là."}, {"timestamp": [2149.2, 2153.8], "text": " Donc tu vois j'attendais qu'on me donne des responsabilités et quand je rentre dans cette asso,"}, {"timestamp": [2153.8, 2158.8], "text": " ma bosse elle va vraiment compter sur moi et elle va me laisser, elle va me donner carte blanche quoi."}, {"timestamp": [2158.8, 2164.0], "text": " Donc ça c'est une chance incroyable. Et en fait bon ben je monte le Gambi mais je suis frustrée,"}, {"timestamp": [2164.0, 2165.56], "text": " je suis frustrée parce que j'apprends plein de choses et tu sais mon regard sur le capitalisme change en fait, je monte le camp B mais je suis frustrée. Je suis frustrée parce que j'apprends"}, {"timestamp": [2165.56, 2170.76], "text": " plein de choses. Et mon regard sur le capitalisme change. Même si j'ai fait une école de commerce,"}, {"timestamp": [2170.76, 2177.4], "text": " j'ai hérité d'une image qui n'est pas très flatteuse pour l'entrepreneur. C'est-à-dire"}, {"timestamp": [2177.4, 2186.8], "text": " que je ne vous fais pas un culte du tout. tu as cette idée du mec qui veut faire des profits, point barre."}, {"timestamp": [2186.8, 2192.72], "text": " Et moi je découvre ces nouveaux entrepreneurs qui ont des figures complètement différentes en fait,"}, {"timestamp": [2192.72, 2197.44], "text": " ils vivent un problème, finalement ils veulent régler ce problème,"}, {"timestamp": [2197.44, 2203.0], "text": " et they will hack the way, ils vont trouver des manières de le faire."}, {"timestamp": [2203.0, 2206.12], "text": " J'aime finalement la créativité que je recherchais dans les artistes,"}, {"timestamp": [2206.12, 2207.96], "text": " je la trouve chez eux."}, {"timestamp": [2207.96, 2212.44], "text": " Et puis il y a un alignement entre leur passion"}, {"timestamp": [2212.44, 2215.72], "text": " et ce à quoi ils travaillent tous les jours."}, {"timestamp": [2215.72, 2218.72], "text": " Et j'ai envie de les aider quoi, ça me parle en fait."}, {"timestamp": [2218.72, 2221.56], "text": " Et finalement, oui il faut faire du profit,"}, {"timestamp": [2221.56, 2223.76], "text": " mais ce profit il est au service d'une cause."}, {"timestamp": [2223.76, 2227.88], "text": " Et ça, ça me plaît. Donc je commence à vraiment changer ma perspective de ce qu'est"}, {"timestamp": [2227.88, 2232.12], "text": " le capitalisme. Je pense que parce que le capitalisme aussi a évolué. Et donc, je"}, {"timestamp": [2232.12, 2237.12], "text": " finis par vraiment vouloir les accompagner, les aider et faire tout ce que je pourrais"}, {"timestamp": [2237.12, 2246.96], "text": " pour le faire, pour les faire réussir. Mais je suis limitée. je suis limitée parce que j'ai le drive, comme on dit, j'ai la flamme,"}, {"timestamp": [2246.96, 2251.24], "text": " mais je ne suis pas geek, je ne suis pas ingénieur,"}, {"timestamp": [2251.48, 2254.8], "text": " je ne suis pas non plus à avoir des visions de chaque marché."}, {"timestamp": [2255.08, 2259.72], "text": " Les mecs me parlent de choses tellement techniques que je me noie,"}, {"timestamp": [2259.72, 2263.28], "text": " mais je développe une capacité à écouter à ce moment-là"}, {"timestamp": [2264.6, 2266.48], "text": " et à essayer de voir ce que je peux"}, {"timestamp": [2266.48, 2270.36], "text": " comprendre et je m'accroche parce que c'est un nouveau langage pour moi et à"}, {"timestamp": [2270.36, 2274.92], "text": " garder la foi là dedans et à essayer de les connecter avec des gens que"}, {"timestamp": [2274.92, 2278.04], "text": " j'ai rencontrés pendant mes pérégrinations en Europe qui sont tous"}, {"timestamp": [2278.04, 2281.6], "text": " passionnés de startups et de technologies et puis surtout à les"}, {"timestamp": [2281.6, 2288.46], "text": " connecter avec l'international. Et là où j'ai un petit truc c'est que je sais raconter des histoires,"}, {"timestamp": [2288.46, 2294.22], "text": " je sais faire de la com, je sais... ça m'amuse beaucoup de partir de leur"}, {"timestamp": [2294.22, 2299.02], "text": " flamme et de la traduire, de la rendre accessible pour d'autres et d'aider les"}, {"timestamp": [2299.02, 2301.78], "text": " autres à s'enflammer aussi sur cette flamme."}, {"timestamp": [2301.78, 2304.7], "text": " Mais j'imagine que tu as aussi un aspect buvard à ce moment là, tu es un vrai..."}, {"timestamp": [2304.7, 2308.52], "text": " tu dois t'imprégner, tu que tu dis tout ça, mais tu pars quand même"}, {"timestamp": [2309.8, 2313.16], "text": " visiblement de très loin par rapport à l'entreprenariat et tu t'es pas baigné"}, {"timestamp": [2313.16, 2318.24], "text": " là dedans. Donc, du coup, tu vois des problématiques, des gens qui se plantent,"}, {"timestamp": [2318.24, 2320.68], "text": " des gens qui... Et j'imagine qu'il y a quand même des patterns qui se"}, {"timestamp": [2320.68, 2323.44], "text": " reproduisent, qui se reproduisent au fur et à mesure où tu te dis bon, là, lui,"}, {"timestamp": [2323.44, 2327.84], "text": " il va dans le mur. J'imagine que tu arrives à avoir un certain nombre de..."}, {"timestamp": [2327.84, 2330.56], "text": " si ce n'est de clés de succès, au moins de choses à éviter, des cueils."}, {"timestamp": [2330.56, 2333.52], "text": " Je dirais que non, c'est pas tant ça,"}, {"timestamp": [2333.52, 2339.12], "text": " c'est plutôt le fait que je me prends pour une psy,"}, {"timestamp": [2339.12, 2340.8], "text": " parce que mon père est psy,"}, {"timestamp": [2340.8, 2344.52], "text": " et donc j'ai pas peur d'écouter les gens, vraiment,"}, {"timestamp": [2344.52, 2345.44], "text": " et de poser plein de questions, et de tout le temps se dire pourquoi, pourquoi, pourquoi, d'écouter les gens, vraiment, et de poser plein de questions,"}, {"timestamp": [2345.44, 2349.38], "text": " et tout le temps de dire pourquoi, pourquoi, pourquoi, et vraiment écouter les gens,"}, {"timestamp": [2349.38, 2353.68], "text": " tu vois, fermer ma gueule et les écouter, et leur poser des questions. Et en fait,"}, {"timestamp": [2353.68, 2358.4], "text": " du coup, je fais un peu miroir et je laisse rien passer. C'est-à-dire que s'il y a un truc sur"}, {"timestamp": [2358.4, 2362.16], "text": " lequel tu mythonnes et t'as une petite merde sous le tapis, hop, on va la soulever, on va regarder"}, {"timestamp": [2362.16, 2368.52], "text": " ensemble qu'est-ce qu'il y a, pourquoi tu veux pas regarder ça en face ? Et moi je suis un peu ça, c'est-à-dire qu'il n'y a pas"}, {"timestamp": [2368.52, 2374.64], "text": " de mytho possible quoi. Tu m'as pitché ta startup, mais moi je sais qu'il y a un guisse au roche,"}, {"timestamp": [2374.64, 2380.16], "text": " là viens on va au fond des choses. Et donc forcément je les aide à aller attaquer tous"}, {"timestamp": [2380.16, 2387.8], "text": " les problèmes les uns après les autres, à pas faire semblant et à assumer. À assumer où ils en sont et être fière de ce qu'ils sont déjà."}, {"timestamp": [2387.8, 2391.48], "text": " Et là donc t'as même pas 30 ans, t'as quoi 26, 27 ?"}, {"timestamp": [2391.48, 2393.32], "text": " Si tu rigoles, je suis une vieille moi."}, {"timestamp": [2393.32, 2397.16], "text": " Non non aujourd'hui tu me l'as dit mais à ce moment là, quand tu commences tout ça,"}, {"timestamp": [2397.16, 2399.04], "text": " tu dis genre rien."}, {"timestamp": [2399.04, 2402.16], "text": " Quand je joue des mains ouais j'ai 26, 27."}, {"timestamp": [2402.16, 2409.76], "text": " Ouais donc c'est assez intéressant de pouvoir avoir ce recul que tu as maintenant aujourd'hui,"}, {"timestamp": [2409.76, 2415.24], "text": " malgré ton vieil âge, comme tu viens de le dire, quelques années de suivi."}, {"timestamp": [2415.24, 2418.72], "text": " Et du coup, le camping, tu passes par Numa ?"}, {"timestamp": [2418.72, 2420.28], "text": " Le camping devient Numa."}, {"timestamp": [2420.28, 2435.58], "text": " Le camping était une des activités de Silicon sortier, et le silicone sortier devient l'humain. Et donc petit à petit, en passant par ces endroits et ces projets sur lesquels tu apprends,"}, {"timestamp": [2435.58, 2440.46], "text": " tu vas en accoucher un truc qui n'est pas ce que c'est."}, {"timestamp": [2440.46, 2450.4], "text": " Je ne suis pas un incubateur, je ne suis pas un incubateur, nous on est The Family. Alors là, c'est quoi l'histoire ? Comment tu passes de tout ça à The Family ?"}, {"timestamp": [2450.4, 2451.76], "text": " C'est une rencontre j'imagine ?"}, {"timestamp": [2451.76, 2459.04], "text": " J'accumule, je suis super contente de découvrir tout le potentiel de ces startups et j'ai"}, {"timestamp": [2459.04, 2462.08], "text": " envie d'en faire plus pour elles et je suis limitée comme je te disais, j'ai toujours"}, {"timestamp": [2462.08, 2470.44], "text": " besoin d'un acolyte en fait et j'ai envie je sens que j'ai besoin de le faire le truc à ma sauce là tu vois je suis trop je suis une"}, {"timestamp": [2470.44, 2480.44], "text": " employée à cette époque l'infrastructure de laquelle je pars elle est c'est un peu c'est"}, {"timestamp": [2480.44, 2486.26], "text": " comment dire c'est ce qui m'a permis d'avoir un premier, une intro dans ce monde là, et en fait j'envoie les limites"}, {"timestamp": [2487.82, 2494.46], "text": " avec tout le respect que j'ai pour ce qu'a été une école pour moi finalement, tu vois je veux sortir"}, {"timestamp": [2495.1, 2501.6], "text": " de cette ambiance politique, je veux sortir d'un truc public, à l'époque c'était pas public c'était non profit,"}, {"timestamp": [2501.66, 2511.08], "text": " je veux sortir de cette logique associative, je veux être fort profit, je veux assumer que ma structure elle est 1. indépendante,"}, {"timestamp": [2511.08, 2517.52], "text": " 2. aux intérêts alignés avec mes startups et 3. il faut que j'aille chercher des gens"}, {"timestamp": [2517.52, 2523.08], "text": " complémentaires et encore plus fous que moi quoi, parce que moi dans ma catégorie fine,"}, {"timestamp": [2523.08, 2530.2], "text": " mais il me manque tellement de choses, si je veux faire ce que je sais pas encore qui va s'appeler The"}, {"timestamp": [2530.2, 2534.2], "text": " Family et donc je cherche je cherche je suis je suis vraiment à la recherche un"}, {"timestamp": [2534.2, 2537.48], "text": " peu blasé je suis à la troisième saison du camping je suis un peu blasé je commence"}, {"timestamp": [2537.48, 2550.44], "text": " à être chiante je suis désagréable je m'en rappelle vraiment. Tu t'en rends compte ? Ouais, j'étais, je commençais à être blasée, à, tu vois, ouais, à pu avoir le"}, {"timestamp": [2550.44, 2554.92], "text": " cœur dans ce que je faisais et même avec à l'époque Élise qui ensuite a pris la"}, {"timestamp": [2554.92, 2559.36], "text": " suite du camping, j'étais pas hyper sympa, je sentais bien qu'il fallait que je bouge"}, {"timestamp": [2559.36, 2562.84], "text": " mais je savais pas comment, je me sentais limitée et puis paf, le destin est bien fait."}, {"timestamp": [2562.84, 2569.28], "text": " Je me rends compte sur ma route où ça m'a. C'est une de mes start-up qui est partie à San Francisco, une des meilleures de l'époque,"}, {"timestamp": [2569.28, 2573.04], "text": " qui s'appelle OneFit, c'est un réseau social qui dit putain allez, il y a un mec, il faut absolument"}, {"timestamp": [2573.04, 2576.6], "text": " que tu le rencontres, il nous a tellement aidé et tout. Donc moi je fais des pieds et des mains"}, {"timestamp": [2576.6, 2582.56], "text": " pour rencontrer Oussama, qui m'envoie chier plein de fois, qui veut surtout pas avoir à faire avec un"}, {"timestamp": [2582.56, 2589.24], "text": " truc public qui plus est mais en français, de toute façon lui il est à San Francisco, voilà. Et on finit par se voir."}, {"timestamp": [2589.24, 2593.72], "text": " Je lui dis viens s'il te plaît, viens voir mes startups et tout, et il les voit et là"}, {"timestamp": [2593.72, 2597.48], "text": " il y a un effet magique qui se passe. Les mecs font la queue pour faire une office hour"}, {"timestamp": [2597.48, 2602.44], "text": " avec Oussama, pour prendre un temps tu vois, pour chatter avec lui."}, {"timestamp": [2602.44, 2607.72], "text": " Le gars est... si tu veux, il a cette franc-parler que j'apprécie,"}, {"timestamp": [2607.72, 2616.92], "text": " mais il a aussi une connaissance marché, et il dit des choses justes quoi. Et il va concrètement"}, {"timestamp": [2616.92, 2622.84], "text": " aider ma promo de boîte à lever des fonds, très concrètement. Et là, je me dis bon, ce gars-là,"}, {"timestamp": [2622.84, 2627.52], "text": " c'est de l'or. Il y a eu un crush. Un crush business."}, {"timestamp": [2627.52, 2630.32], "text": " Incroyable. Et en fait, trois mois plus tard, on monte de famille ensemble."}, {"timestamp": [2630.32, 2634.96], "text": " Et ce qui se passe, c'est que quand même, dans cette démarche, on s'apprivoise."}, {"timestamp": [2634.96, 2639.96], "text": " C'est instantané. Le truc, c'est que Oussama, c'est fake school."}, {"timestamp": [2639.96, 2646.0], "text": " C'est-à-dire que c'est un mec, il te dit tellement en face des choses qui peuvent faire mal,"}, {"timestamp": [2646.0, 2652.6], "text": " qu'au départ, moi j'ai mis tout mon cœur dans ce projet,"}, {"timestamp": [2652.6, 2656.6], "text": " et j'ai l'impression d'avoir quand même pas mal réussi, je suis fière du truc."}, {"timestamp": [2656.6, 2662.0], "text": " Et il va me dire tout ce qui va pas, et il va me dire tout ce qui va pas de manière brutale."}, {"timestamp": [2662.0, 2666.76], "text": " Et donc au départ, je le prends très personnellement,"}, {"timestamp": [2666.76, 2667.84], "text": " il me blesse."}, {"timestamp": [2667.84, 2670.04], "text": " Et c'est grâce à lui ou à cause de lui que t'es devenue un peu comme ça ?"}, {"timestamp": [2670.04, 2671.84], "text": " Non, parce que j'étais déjà dure."}, {"timestamp": [2671.84, 2675.24], "text": " Dure au sens que j'étais déjà une tête brûlée quoi."}, {"timestamp": [2675.24, 2675.64], "text": " D'accord."}, {"timestamp": [2675.64, 2678.68], "text": " Je voulais aider les mecs coûte que coûte."}, {"timestamp": [2678.68, 2679.12], "text": " Ok."}, {"timestamp": [2679.12, 2681.28], "text": " Je voulais, je sais pas, c'était..."}, {"timestamp": [2681.28, 2682.4], "text": " Peu importe la forme quoi."}, {"timestamp": [2682.4, 2684.0], "text": " Enfin de temps en temps j'imagine."}, {"timestamp": [2684.0, 2687.0], "text": " Dis pas que tu prends pas plus des choses qu'on lit ici et là."}, {"timestamp": [2687.0, 2688.0], "text": " Qu'est-ce que t'as lu ?"}, {"timestamp": [2688.0, 2690.0], "text": " Non, non, mais je sais pas, mais je sais qu'il y a..."}, {"timestamp": [2690.0, 2694.0], "text": " Je sens qu'il y a des gens qui te voient, qui se disent..."}, {"timestamp": [2694.0, 2695.0], "text": " C'est qui cette folle ?"}, {"timestamp": [2695.0, 2696.0], "text": " Voilà, ouais, ouais."}, {"timestamp": [2696.0, 2697.0], "text": " C'est une folle ?"}, {"timestamp": [2697.0, 2698.0], "text": " Ouais."}, {"timestamp": [2698.0, 2699.0], "text": " C'est vrai ?"}, {"timestamp": [2699.0, 2700.0], "text": " Bah, un peu."}, {"timestamp": [2700.0, 2701.0], "text": " Non, mais aussi dans le côté..."}, {"timestamp": [2701.0, 2702.0], "text": " Il y a aussi le côté un peu..."}, {"timestamp": [2702.0, 2705.88], "text": " J'imagine que..."}, {"timestamp": [2707.88, 2708.48], "text": " Je comprends que c'est compliqué mais..."}, {"timestamp": [2712.08, 2714.8], "text": " Tu vois des choses passer, repasser, des cycles, dans ton métier, tu vois plein de choses qui par exemple reproduisent les mêmes erreurs."}, {"timestamp": [2714.8, 2717.2], "text": " Moi, à mon humble mesure, sur plein de boîtes,"}, {"timestamp": [2717.2, 2720.68], "text": " il y a un moment où il y a des choses où t'as envie de dire, bon, juste cut the crap, ça, ça..."}, {"timestamp": [2720.68, 2723.08], "text": " Mec, je vais te dire simplement,"}, {"timestamp": [2723.08, 2726.2], "text": " j'ai toujours été comme ça, et je sais pas d'où ça vient. Ma mère"}, {"timestamp": [2726.2, 2730.68], "text": " elle me dit, depuis que je suis toute petite, mais Alice pourquoi t'es dure comme ça ? Et je sais pas,"}, {"timestamp": [2730.68, 2734.64], "text": " moi je me trouve pas dure, c'est juste que quand je vois un truc, elle m'appelait la scie, c'est à"}, {"timestamp": [2734.64, 2741.76], "text": " dire, tu vois la scie qui reste sur la branche jusqu'à ce que la branche tombe par terre,"}, {"timestamp": [2741.76, 2745.08], "text": " je lâche jamais l'affaire. J'ai un truc comme ça d'obsession."}, {"timestamp": [2747.08, 2748.28], "text": " C'est marrant parce que, et à la fois, c'est... alors je pense que c'est aussi..."}, {"timestamp": [2748.28, 2748.68], "text": " Je suis relou."}, {"timestamp": [2748.68, 2751.0], "text": " ...qu'il se coule parce que oui, mais tu l'es pas tant que ça."}, {"timestamp": [2751.24, 2754.12], "text": " J'arrive ici, on sent, je t'entends, tu finis une réunion,"}, {"timestamp": [2754.12, 2757.6], "text": " tu dis à deux filles, c'était super les filles, on a bien avancé,"}, {"timestamp": [2757.6, 2758.56], "text": " j'ai passé un bon moment."}, {"timestamp": [2758.56, 2760.6], "text": " Je te vois dialoguer avec Oussama juste après."}, {"timestamp": [2760.8, 2763.2], "text": " Je vous vois d'une efficacité, semble-t-il, redoutable."}, {"timestamp": [2763.24, 2768.84], "text": " Vous avez l'air à donf, tac, tac, tac, il se passe trois choses, voilà, vous êtes malgré tout très sympathique,"}, {"timestamp": [2768.84, 2769.84], "text": " un bon accueil, etc."}, {"timestamp": [2769.84, 2770.84], "text": " Donc je veux dire..."}, {"timestamp": [2770.84, 2775.16], "text": " Non, non, non, non, non, c'est pas vrai, c'est pas que je pensais pas ça, je le sais, mais..."}, {"timestamp": [2775.16, 2777.9], "text": " Non mais tu vois, je te dis, attends, il y a un petit truc aussi quand même, sans vouloir"}, {"timestamp": [2777.9, 2782.84], "text": " faire la victime, t'es une meuf, t'es une bosse, t'es une salope, enfin t'es une connasse,"}, {"timestamp": [2782.84, 2790.36], "text": " t'es une dure accueillante, çaasse, t'es une duracure, attends ça franchement... Oui oui mais je veux dire à la limite on peut le voir d'Oussama et de toi, je veux dire à la limite je suis très conscient de ce côté..."}, {"timestamp": [2790.36, 2792.84], "text": " Tu veux que je te dise Nicolas Collin il est encore plus corrosif que nous."}, {"timestamp": [2792.84, 2798.72], "text": " Alors c'est celui dont on entend peu parler, pourquoi, comment, il arrive où ? Parce que là tu m'as parlé d'Oussama."}, {"timestamp": [2798.72, 2805.72], "text": " Donc en fait Nicolas si tu veux bon, donc Oussama et moi, c'est sûr, on veut monter un truc ensemble."}, {"timestamp": [2805.72, 2812.16], "text": " Mais si tu veux, Oussama, avec son cerveau qui voit à trois coups, un joueur d'échecs,"}, {"timestamp": [2812.16, 2820.0], "text": " il me dit direct, il me dit Alice, toi pour le produit, pour le terrain, pour la communication,"}, {"timestamp": [2820.0, 2828.4], "text": " pour la forme, pour tout ça, pour l'énergie, pour la strat et pour les startups et... Attends, on veut vraiment faire quelque chose de grand, donc monsieur,"}, {"timestamp": [2828.4, 2832.72], "text": " Nicolas, parce que sans Nicolas il se passe rien. Et je me souviens d'avoir fait un"}, {"timestamp": [2832.72, 2837.48], "text": " dîner avec Nicolas et il y avait une quatrième personne qui est quelqu'un"}, {"timestamp": [2837.48, 2842.0], "text": " d'assez connu dans l'écosystème, qui est hyper sympa mais qui était... je vais"}, {"timestamp": [2842.0, 2844.8], "text": " taire son nom parce que ça servira à rien d'en parler maintenant, mais qui était un peu dans"}, {"timestamp": [2844.8, 2847.48], "text": " le même style que Nicolas. Moi j'ai un croche sur Nicolas à ce dîner, je vais taire son nom parce que ça servira à rien d'en parler maintenant, mais qui était un peu dans le même style que Nicolas. Moi j'ai un crush sur Nicolas"}, {"timestamp": [2847.48, 2851.92], "text": " Azinet, je me dis ouais le mec, waouh. Si tu veux, si moi je suis un mouton noir, lui c'est"}, {"timestamp": [2851.92, 2861.36], "text": " x1000 en fait. C'est ce type qui a quand même fait l'ENA, l'inspection des finances, qui a"}, {"timestamp": [2861.36, 2865.92], "text": " monté une start-up, déjà ça, on'en trouver un autre, et qui est chaud,"}, {"timestamp": [2865.92, 2869.88], "text": " qui est chaud, qui partage cette frustration avec nous, qui voit bien le"}, {"timestamp": [2869.88, 2877.16], "text": " problème qu'on a d'abord en France de cette proximité entre le public et"}, {"timestamp": [2877.16, 2883.08], "text": " l'innovation, cette façon de faire les choses à l'envers, et qui a déjà"}, {"timestamp": [2883.08, 2889.68], "text": " commencé à écrire là-dessus, qui est dans son rapport sur la fiscalité numérique,"}, {"timestamp": [2889.68, 2895.36], "text": " et qui a des vraies convictions. Et lui, il est aligné avec la vision qu'on veut porter,"}, {"timestamp": [2895.36, 2901.84], "text": " et si tu veux, il est lancé déjà dans la démocratisation de ce savoir, pour l'élite."}, {"timestamp": [2901.84, 2906.32], "text": " Et finalement, nous, on va venir lui apporter un laboratoire direct,"}, {"timestamp": [2906.32, 2913.44], "text": " concret, ancré dans le réel, pour pouvoir venir alimenter son but et sa mission"}, {"timestamp": [2913.44, 2920.0], "text": " qui est écrire, démocratiser et faire que le top de la pyramide française, sa"}, {"timestamp": [2920.0, 2923.28], "text": " culture, il comprenne le changement de monde dans lequel on est en train de..."}, {"timestamp": [2923.28, 2924.88], "text": " Et là vous avez une équipe."}, {"timestamp": [2924.88, 2927.88], "text": " Donc là on est alignés, on est"}, {"timestamp": [2927.88, 2932.04], "text": " extrêmement différents mais on partage la même envie. Et là vous vous dites on"}, {"timestamp": [2932.04, 2935.2], "text": " va monter un truc. Ce qui est assez drôle c'est que je t'ai posé une question"}, {"timestamp": [2935.2, 2939.96], "text": " tout à l'heure, que t'avais pas envie de monter ton truc et ce qui est drôle"}, {"timestamp": [2939.96, 2944.84], "text": " c'est que on oublie un peu, alors je sais pas dans quelle mesure que t'as monté ton"}, {"timestamp": [2944.84, 2945.04], "text": " truc, enfin ce qui est assez drôle c'est que dans cette lign un peu, alors je sais pas dans quelle mesure que t'as monté ton truc,"}, {"timestamp": [2945.04, 2950.68], "text": " enfin ce qui est assez drôle c'est que dans cette lignée de The Camp, Numa et t'arrives sur The Family,"}, {"timestamp": [2950.68, 2955.56], "text": " mais en fait c'est ta start-up, mais c'est tellement une start-up au service des start-up"}, {"timestamp": [2955.56, 2960.04], "text": " que finalement on le voit pas du tout comme une start-up. C'est pas une start-up en plus,"}, {"timestamp": [2960.04, 2963.96], "text": " en vrai parce qu'il y a plein de choses différentes. Oui mais il y a quand même"}, {"timestamp": [2963.96, 2966.16], "text": " une équipe fondatrice comme ça, il y a quand même une choses différentes. Oui, mais il y a quand même une équipe fondatrice comme ça,"}, {"timestamp": [2966.16, 2967.24], "text": " il y a quand même une aventure de dingue,"}, {"timestamp": [2967.24, 2969.12], "text": " quand même un moment où vous dites « ok, on lance ça »."}, {"timestamp": [2969.12, 2972.6], "text": " Et il y a quand même aussi un côté hyper innovant,"}, {"timestamp": [2972.6, 2974.36], "text": " je veux dire un truc qui existe nulle part ailleurs,"}, {"timestamp": [2974.36, 2977.4], "text": " vous vous inspirez du meilleur, mais c'est ça,"}, {"timestamp": [2977.4, 2979.2], "text": " il y a quand même un esprit ultra-startup"}, {"timestamp": [2979.2, 2981.6], "text": " que vous emmenez de 0 à 1,"}, {"timestamp": [2981.6, 2983.36], "text": " maintenant probablement plus loin que 1,"}, {"timestamp": [2983.36, 2987.68], "text": " mais en fait, en me reposant la question"}, {"timestamp": [2987.68, 2990.64], "text": " dans la tête, ce que je t'ai posé tout à l'heure, tu l'as monté ton projet en fait."}, {"timestamp": [2990.64, 2991.88], "text": " Complètement."}, {"timestamp": [2991.88, 2996.2], "text": " Et du coup comment ça se matérialise, c'est quoi l'idée ? Vous vous dites ok on y va,"}, {"timestamp": [2996.2, 3001.44], "text": " on fait une SAS, on est tous les trois, on prend un tiers, un tiers, on met 1000"}, {"timestamp": [3001.44, 3006.56], "text": " balles chacun, c'est quoi l'histoire ? Alors la première année, moi, je suis au chômage et je me souviens"}, {"timestamp": [3007.12, 3012.16], "text": " d'un des mecs du camping qui me dit mais attends, t'es ouf ou quoi ?"}, {"timestamp": [3012.68, 3014.52], "text": " Donc c'était un des partenaires."}, {"timestamp": [3014.92, 3018.96], "text": " Tu quittes le camping et t'as même pas de job."}, {"timestamp": [3019.48, 3021.24], "text": " Enfin, t'étais même pas assuré d'avoir un investisseur,"}, {"timestamp": [3021.24, 3022.52], "text": " pendant t'as même pas assuré d'avoir un investisseur."}, {"timestamp": [3022.52, 3025.44], "text": " Je dis pas non, faut bien que, faut bien qu'on l'attente, faut bien qu'on"}, {"timestamp": [3025.44, 3033.32], "text": " prenne des risques. Et donc on y va, moi je suis hyper heureuse, et l'en bas tout démarrage,"}, {"timestamp": [3033.32, 3038.92], "text": " on cherche un peu le nom, on sait qu'il faut quelque chose de chaleureux mais d'incluant"}, {"timestamp": [3038.92, 3044.08], "text": " et excluant à la fois, tu vois, il y a quelque chose de clanique presque là-dedans, et la"}, {"timestamp": [3044.08, 3045.08], "text": " famille ça nous parle quoi."}, {"timestamp": [3045.08, 3051.32], "text": " Donc The Family, on fait un pitch deck, on écrit le manifesto, c'est important. Dès le départ,"}, {"timestamp": [3051.32, 3057.48], "text": " d'ailleurs il y a que un mot qui a changé du manifesto, c'est le manifeste pardon. On parle"}, {"timestamp": [3057.48, 3069.5], "text": " plus que de la France mais on parle de l'Europe, finalement c'est tout. Tout le reste est juste. Et on pose notre envie, on va aller"}, {"timestamp": [3069.5, 3072.5], "text": " pitcher des business angels et il y en a quelques uns qui vont nous faire"}, {"timestamp": [3072.5, 3076.66], "text": " confiance. Donc au tout démarrage on enlève 250 000 euros, on s'installe dans"}, {"timestamp": [3076.66, 3080.7], "text": " le marais, dans un petit appart, enfin une appart maison très sympa."}, {"timestamp": [3080.7, 3084.86], "text": " Vous levez pardon combien ? 250 000. Auprès de qui ? Du business angel."}, {"timestamp": [3084.86, 3087.24], "text": " Mais en leur disant quoi ? Moi j'en connais,"}, {"timestamp": [3087.24, 3093.32], "text": " parce que depuis mon expérience, Oussama aussi il en connaît, Nicolas il en connaît."}, {"timestamp": [3093.32, 3095.56], "text": " Mais c'est quoi ton modèle ? Notre modèle c'est on va prendre des parts"}, {"timestamp": [3095.56, 3097.64], "text": " dans chacune des boîtes qu'on accompagne. En payant ?"}, {"timestamp": [3097.64, 3100.28], "text": " Non. Dès le début vous dites,"}, {"timestamp": [3100.28, 3103.72], "text": " je pose exprès la question mais je sais que vous payez pas aujourd'hui."}, {"timestamp": [3103.72, 3106.88], "text": " On paye pas, attention. vous payez en échange."}, {"timestamp": [3106.88, 3112.76], "text": " C'est à dire que en gros ça diffère des modèles classiques d'accélérateurs"}, {"timestamp": [3112.76, 3117.84], "text": " qui en plus mettent au pot, c'est à dire en plus investissent une somme d'argent"}, {"timestamp": [3117.84, 3127.76], "text": " dans chacune des boîtes. Donc là votre deck ou votre approche c'est dire en gros je vais aller voir des startups,"}, {"timestamp": [3127.76, 3131.72], "text": " je vais les conseiller, en échange ils vont me filer 5%"}, {"timestamp": [3131.72, 3133.24], "text": " à l'époque c'est 1%"}, {"timestamp": [3133.24, 3138.0], "text": " 1% parce que j'ai fait ça des années toi Alice, parce que Oussama a fait ça,"}, {"timestamp": [3138.0, 3142.84], "text": " parce que Nicolas fait autre chose et on y fait suffisamment fort pour aller les convaincre"}, {"timestamp": [3142.84, 3145.88], "text": " que contre 1% ils ont intérêt à bosser avec nous et là on"}, {"timestamp": [3146.32, 3148.32], "text": " file les moins de 50 000 euros en gros ça."}, {"timestamp": [3148.48, 3153.96], "text": " On le dit avec tellement de conviction et on y croit tellement et vous avez raison et en fait"}, {"timestamp": [3154.84, 3160.08], "text": " les premiers à nous faire confiance dedans que tu connais il y a peut-être un investisseur allemand"}, {"timestamp": [3161.0, 3166.68], "text": " que je connais depuis longtemps qui m'aime bien il y a Marc Ménassé qui va m'aider dès le départ."}, {"timestamp": [3166.68, 3174.92], "text": " Voilà tu vois, et puis il se refile le mot et puis ça va se clôturer assez vite. Et en fait,"}, {"timestamp": [3174.92, 3178.92], "text": " c'est pas clair, nous tout ce qu'on sait c'est que oui, on veut être aligné avec les intérêts des"}, {"timestamp": [3178.92, 3186.0], "text": " startups et on verra bien et on se fixe comme objectif. Juste pour savoir, et t'es pas obligée de me répondre,"}, {"timestamp": [3186.0, 3188.0], "text": " mais 250 000 euros, ils prennent combien ?"}, {"timestamp": [3188.0, 3190.0], "text": " Non, ça je peux pas te dire."}, {"timestamp": [3190.0, 3192.0], "text": " J'essaye."}, {"timestamp": [3192.0, 3196.0], "text": " Non, ça je te raconte pas trop, mais tout le monde est content."}, {"timestamp": [3196.0, 3199.0], "text": " Et vous trois, vous êtes à part égale ?"}, {"timestamp": [3199.0, 3200.0], "text": " Ouais."}, {"timestamp": [3200.0, 3201.0], "text": " Depuis le début."}, {"timestamp": [3201.0, 3203.0], "text": " Moi j'ai un petit peu plus."}, {"timestamp": [3203.0, 3210.96], "text": " Bien joué. Non, pas bien joué, parce qu'en fait c'est symbolique, c'est normal, c'est important"}, {"timestamp": [3210.96, 3215.64], "text": " que tu vois il y a… bon j'en sais rien, mais c'est le symbole, c'est toi qui as"}, {"timestamp": [3215.64, 3218.88], "text": " la responsabilité, t'es la bosse, toi t'as plus."}, {"timestamp": [3218.88, 3226.48], "text": " Et au bout d'un an, en fait, pendant un an ce ce qu'on fait, c'est que on va chercher à convaincre des"}, {"timestamp": [3226.48, 3232.76], "text": " startups, leur dire on fera tout pour que vous réussissiez. Vous pouvez considérer que vous"}, {"timestamp": [3232.76, 3236.28], "text": " avez des associés en plus pour 1% de votre capital. Tout d'un coup, vous avez trois associés qui sont"}, {"timestamp": [3236.28, 3241.96], "text": " Alice, Nicolas et Oussama. Et on va tout faire pour régler les moindres problèmes que vous avez. Et"}, {"timestamp": [3241.96, 3248.16], "text": " surtout, on va vous connecter, on va faire des trucs comme une super famille, on va faire des dîners toutes les semaines. A l'époque c'était tous les jeudis"}, {"timestamp": [3248.16, 3252.96], "text": " on faisait un dîner avec nos entrepreneurs. On va aller chercher les meilleurs de partout dans"}, {"timestamp": [3252.96, 3256.64], "text": " le monde, surtout de la Silicon Valley qui vont vous donner des cours et puis finalement vous"}, {"timestamp": [3256.64, 3260.96], "text": " aurez aussi Oussama à dispo quand vous voulez et tout ça on le filme, tout ça on le met en ligne"}, {"timestamp": [3260.96, 3265.6], "text": " sur YouTube. Et en fait ce contenu va parler à plein"}, {"timestamp": [3265.6, 3271.88], "text": " de gens en France. Et de là, il y a l'émergence d'un nouveau business model parce qu'au"}, {"timestamp": [3271.88, 3275.04], "text": " bout d'un an, on a 100 startups. Donc le bouche à oreille fonctionne bien."}, {"timestamp": [3275.04, 3276.72], "text": " 100 startups ? Vous avez 100% ?"}, {"timestamp": [3276.72, 3281.84], "text": " Ouais, on a 100 fois 1%."}, {"timestamp": [3281.84, 3284.88], "text": " Oui c'est ça. Vous avez une startup entière à vous."}, {"timestamp": [3284.88, 3286.0], "text": " T'as des boîtes comme Algolia dedans,"}, {"timestamp": [3286.0, 3288.0], "text": " qui nous ont fait confiance dès le départ."}, {"timestamp": [3288.0, 3290.0], "text": " T'avais 100 Algolia, tu serais bien, ouais."}, {"timestamp": [3290.0, 3292.0], "text": " Mais vous êtes pas mal, je crois, déjà."}, {"timestamp": [3292.0, 3294.0], "text": " Elle est belle. Et donc t'as..."}, {"timestamp": [3294.0, 3296.0], "text": " Et puis t'as un boucher à rouer qui a cartonné,"}, {"timestamp": [3296.0, 3298.0], "text": " les mecs sont contents,"}, {"timestamp": [3298.0, 3300.0], "text": " bon, nous on a fait un milliard de bêtises aussi,"}, {"timestamp": [3300.0, 3302.0], "text": " entre temps. Je t'arrête, mais 100 startups"}, {"timestamp": [3302.0, 3304.0], "text": " en un an, c'est quand même une trouille, les 3 jours,"}, {"timestamp": [3304.0, 3311.08], "text": " c'est du travail, quoi. vous avez cravaché. Et vous vous payez du coup à ce moment là ?"}, {"timestamp": [3311.08, 3315.68], "text": " Non. Un petit peu ? Non d'accord. Les 250 000 euros ils vous servent à quoi ? Principalement les premiers"}, {"timestamp": [3315.68, 3323.32], "text": " employés et les locaux. Et donc déjà on a cramé les 250 000 euros au bout d'un an. Et je reviens"}, {"timestamp": [3323.32, 3325.52], "text": " sur ce qu'on disait tout à l'heure, être entrepreneur c'est pas facile,"}, {"timestamp": [3325.52, 3328.6], "text": " déjà il y a un an vous payez pas quoi, peu importe, après tu as ton chômage..."}, {"timestamp": [3328.6, 3331.4], "text": " Oui mais c'est pas pour ça, parce que t'as la chance en France d'avoir le chômage,"}, {"timestamp": [3331.4, 3333.72], "text": " en vrai c'est pas pour ça que c'est pas facile, c'est pas facile,"}, {"timestamp": [3333.72, 3336.4], "text": " je crois que le plus dur c'est que tant que t'es pas entrepreneur tu peux pas t'en rendre compte,"}, {"timestamp": [3336.4, 3340.84], "text": " c'est-à-dire qu'on fantasme un peu le visage de l'entrepreneur, enfin la vie de l'entrepreneur."}, {"timestamp": [3340.84, 3348.96], "text": " Ce qui est le moins facile, tout à l'heure je te parlais du goût frabissal de l'angoisse, c'est ça en fait, c'est qu'à un moment donné, il n'y a"}, {"timestamp": [3348.96, 3353.44], "text": " personne pour te dire quoi faire. C'est à toi de trust your gut, et de savoir"}, {"timestamp": [3353.44, 3360.08], "text": " où est-ce qu'il faut aller, et jusqu'à même comment tu t'organises le matin,"}, {"timestamp": [3360.08, 3365.6], "text": " quelles sont tes priorités, à qui tu dis oui, à qui tu dis non,"}, {"timestamp": [3365.6, 3370.2], "text": " et les moindres décisions que tu vas prendre vont avoir un impact sur le long terme"}, {"timestamp": [3370.2, 3373.2], "text": " et donc tu vas toujours être en train de réinterroger les décisions que tu as prises"}, {"timestamp": [3373.2, 3379.2], "text": " et de faire confiance aussi quand tu as choisi une direction, y aller à fond."}, {"timestamp": [3379.2, 3384.6], "text": " C'est ça, c'est le fait de compter que sur soi qui est compliqué."}, {"timestamp": [3384.6, 3386.36], "text": " Et là-dessus du coup ça me fait remontir sur deux questions, la première c'est ça, le fait de compter que sur soi qui est compliqué. Et là-dessus, ça me fait rebondir sur deux questions."}, {"timestamp": [3386.36, 3392.4], "text": " La première, c'est, tu es la CEO, la présidente de The Family depuis le premier jour."}, {"timestamp": [3393.32, 3395.92], "text": " Et tu me fais oui de la tête, donc je réponds."}, {"timestamp": [3395.92, 3396.92], "text": " Oui."}, {"timestamp": [3396.92, 3399.8], "text": " Et tu es depuis..."}, {"timestamp": [3399.8, 3404.16], "text": " Endos et ce rôle, ça veut dire quand même que toutes ces décisions, cette pression,"}, {"timestamp": [3404.16, 3407.28], "text": " tu la prends plus que les autres, Comme dans beaucoup de boîtes, ou vous"}, {"timestamp": [3407.28, 3410.64], "text": " la partagez quand même ? Non, on la partage énormément. Après je pense que ça dépend des"}, {"timestamp": [3410.64, 3418.0], "text": " boîtes. Pour moi, CEO, ça veut dire donner le cap sur la culture. C'est surtout ça,"}, {"timestamp": [3418.0, 3421.04], "text": " c'est le rôle de la culture, que la culture soit toujours... que tu sois"}, {"timestamp": [3421.04, 3427.44], "text": " vraiment dans ton intégrité, pleinement."}, {"timestamp": [3427.44, 3434.76], "text": " Donc ça va surtout parler de la team, de l'équipe, de management si je puis dire,"}, {"timestamp": [3434.76, 3436.96], "text": " d'organisation, comment on travaille les uns avec les autres."}, {"timestamp": [3436.96, 3441.6], "text": " Et puis moi je suis dans le produit, je suis dans le faire, je suis dans l'incarnation,"}, {"timestamp": [3441.6, 3448.36], "text": " le concret, tout ce qui sort. C'est ça, moi, mon rôle day to day."}, {"timestamp": [3448.36, 3452.64], "text": " La responsabilité, si tu veux, pour répondre à ta question,"}, {"timestamp": [3452.64, 3456.36], "text": " en vrai, on est tout le temps en train de discuter avec Oussama et Nicolas, tout le temps."}, {"timestamp": [3456.36, 3457.36], "text": " Tout le temps."}, {"timestamp": [3457.36, 3472.84], "text": " Et comment, entre deux égaux, je sais pas si je peux parler d'égo mais oui je peux parler d'égo, Oussama et Nicolas, toi t'arrives et tu te retrouves CEO, parce que tu l'as voulu,"}, {"timestamp": [3472.84, 3475.32], "text": " parce que vous l'avez choisi de façon collégiale ?"}, {"timestamp": [3475.32, 3481.72], "text": " En vrai c'est Oussama qui m'a dit ce sera toi. Mais j'ai dit t'es fou quoi, t'as vu ton expérience,"}, {"timestamp": [3481.72, 3486.18], "text": " t'as vu la mienne, il me dit non non c'est toi parce que j'en ai parlé avec"}, {"timestamp": [3486.18, 3493.78], "text": " Nicolas et d'ailleurs il est d'accord on fait confiance dans ton intuition et dans ta... t'es"}, {"timestamp": [3493.78, 3506.16], "text": " juste dans tes choix. Voilà alors là je me dis il est fou ce mec mais en fait c'est vrai que j'aime bien faire ma commandante."}, {"timestamp": [3506.16, 3509.76], "text": " C'est vrai, il a bien vu ça chez moi."}, {"timestamp": [3509.76, 3513.12], "text": " Bon c'est chouette, je peux arrêter de commencer comme ça."}, {"timestamp": [3513.12, 3517.56], "text": " Donc assez rapidement, comment ça évolue ? Depuis vous avez changé un peu de modèle,"}, {"timestamp": [3517.56, 3520.96], "text": " vous avez grossi, vous avez trois villes, vous avez un certain nombre de choses, c'est"}, {"timestamp": [3520.96, 3521.96], "text": " quoi ?"}, {"timestamp": [3521.96, 3522.96], "text": " Je dois te faire le résumé des cinq ans là ?"}, {"timestamp": [3522.96, 3529.84], "text": " Vas-y, parce qu'on a plus beaucoup de temps et j'ai plein de questions encore. Ok, il y a plein de trucs qu'on peut évoluer. Sinon un deuxième épisode."}, {"timestamp": [3529.84, 3536.92], "text": " Non mais si tu veux, l'apprentissage c'est que The Family dès le départ se dit"}, {"timestamp": [3536.92, 3541.72], "text": " oh là là c'est l'éducation, l'éducation, l'éducation, il faut parier là-dessus, il faut faire des cours,"}, {"timestamp": [3541.72, 3550.24], "text": " il faut faire des conférences, il faut que les gens apprennent, comprennent qu'est-ce que c'est qu'entreprendre. C'est pour ça qu'on mise tout sur YouTube, qu'on fait énormément de contenu et ça ça démarre à Paris."}, {"timestamp": [3550.24, 3554.78], "text": " Et puis ensuite on se dit mais il faut s'internationaliser parce que si nous on montre pas la voie à nos boîtes, comment est-ce que elles vont pouvoir"}, {"timestamp": [3555.56, 3557.56], "text": " lead by example ? Donc on se dit"}, {"timestamp": [3557.96, 3562.6], "text": " top, on va aller en Espagne parce que ça nous fait kiffer, on est des latins et on va aller à Barcelone."}, {"timestamp": [3562.8, 3566.64], "text": " Ça marche pas du tout, on va à Barcelone, on fait des conférences, les mecs viennent,"}, {"timestamp": [3566.64, 3570.16], "text": " mais derrière les startups, bon bah c'est moins excitant que ce qu'on peut voir ailleurs."}, {"timestamp": [3570.16, 3574.32], "text": " Et puis on s'est dit on est cons finalement, c'est comme, c'est les bases du business,"}, {"timestamp": [3574.32, 3577.48], "text": " tu ouvres un magasin de chaussures dans la rue où il y a le plus de concurrents"}, {"timestamp": [3577.48, 3579.24], "text": " et qu'il y a des magasins de chaussures aussi,"}, {"timestamp": [3579.24, 3586.08], "text": " tu te dis que Londres et Berlin c'est déjà full, rempli de gens qui accompagnent les startups."}, {"timestamp": [3586.08, 3588.48], "text": " Donc tu te dis ça sert à rien que j'aille, mais si c'est là qu'il faut que t'ailles."}, {"timestamp": [3588.48, 3593.2], "text": " Et donc on va s'installer à Londres et à Berlin en même temps, les oufs."}, {"timestamp": [3593.2, 3599.92], "text": " Et en fait si tu veux, assez naïvement, on se dit c'est marché, il faut les prendre."}, {"timestamp": [3599.92, 3602.96], "text": " On va capter les startups de Londres et de Berlin."}, {"timestamp": [3602.96, 3606.36], "text": " Et donc on s'installe à Londres, on découvre un peu comment ça se passe à Londres,"}, {"timestamp": [3606.36, 3608.68], "text": " on fait des conférences, on fait un peu comme ce qu'on a fait à Paris,"}, {"timestamp": [3608.68, 3612.56], "text": " puis on se rend compte qu'en fait ça n'a rien à voir, c'est un contexte différent,"}, {"timestamp": [3612.56, 3620.56], "text": " et que les assets de Londres c'est l'ensemble de tous les ventures capitalistes qui sont là en fait,"}, {"timestamp": [3620.56, 3621.56], "text": " qui sont tous là."}, {"timestamp": [3621.56, 3626.88], "text": " Et puis à Berlin, il y a ce lifestyle qui attire énormément d'étrangers"}, {"timestamp": [3626.88, 3633.4], "text": " du monde entier et il y a cette culture, cet historique opérationnel, logistique, t'as des"}, {"timestamp": [3633.4, 3640.68], "text": " boîtes super bonnes dans l'exécution. Et puis t'as aussi une notion très politique qui amène"}, {"timestamp": [3640.68, 3649.08], "text": " des sujets différents. Bitcoin ça cartonne à Berlin parce que forcément l'histoire de la ville et les gens sont marqués politiquement, ils"}, {"timestamp": [3649.08, 3655.04], "text": " veulent plus jamais qu'il y ait d'horreur qui puisse se reproduire et donc le"}, {"timestamp": [3655.04, 3660.08], "text": " potentiel d'une technologie décentralisée ça fait sens là bas."}, {"timestamp": [3660.08, 3664.36], "text": " Il y a plein de startups potentielles, Bitcoin qui vont se créer, enfin blockchain,"}, {"timestamp": [3664.36, 3667.32], "text": " à Berlin et on capte ça."}, {"timestamp": [3667.32, 3675.0], "text": " Et en fait, on va évoluer notre modèle, c'est-à-dire que très vite on comprend qu'il faut pouvoir capter ces assets-là,"}, {"timestamp": [3675.0, 3689.2], "text": " ces avantages de chaque ville et naturellement on switch, c'est-à-dire que toutes nos conférences, tous nos contenus sont désormais en anglais. Et finalement, des gens qui sont à Amsterdam, au Portugal, en Macédoine,"}, {"timestamp": [3689.2, 3691.9], "text": " vont « apply at The Family » petit à petit."}, {"timestamp": [3691.9, 3694.7], "text": " Et on se dit « mince, alors est-ce qu'on va pouvoir les accompagner ? »"}, {"timestamp": [3694.7, 3698.1], "text": " Et donc là, le modèle va vachement évoluer, c'est-à-dire que jusqu'ici,"}, {"timestamp": [3698.1, 3701.6], "text": " t'avais une majorité de Français qui étaient dans The Family."}, {"timestamp": [3701.6, 3705.6], "text": " Désormais, on dit « on est international » mais on pense que c'est à Londres et à Berlin que ça va se passer,"}, {"timestamp": [3705.6, 3708.28], "text": " qu'on va pouvoir accompagner les startups de là-bas, mais pas du tout."}, {"timestamp": [3708.48, 3711.88], "text": " Aujourd'hui 50% des employees de The Family sont étrangers, sont européens."}, {"timestamp": [3712.08, 3715.24], "text": " Et ils viennent pas forcément de Londres et de Berlin, ils viennent de partout."}, {"timestamp": [3715.4, 3720.28], "text": " Donc on a changé notre modèle d'accompagnement, on a créé ce qu'on appelle les specificities, c'est-à-dire qu'on est devenu une plateforme"}, {"timestamp": [3721.0, 3724.2], "text": " où en gros tu bénéficies de tout, de ce qui pour nous est"}, {"timestamp": [3725.96, 3732.84], "text": " complémentaire et nécessaire,'est à dire money in London, design engineering in France et"}, {"timestamp": [3732.84, 3741.4], "text": " opérations et aussi vision politique à Berlin et tu vas bénéficier de ça d'où"}, {"timestamp": [3741.4, 3748.52], "text": " que tu sois en Europe. Alors comment ça se passe dans la pratique ? Quand tu rentres à The Family, on se fait un week-end de trois jours avec 20 startups,"}, {"timestamp": [3748.52, 3753.24], "text": " donc tous les deux mois on part avec 20 startups à la campagne à une heure de Paris, pas loin de"}, {"timestamp": [3753.24, 3758.64], "text": " Tours, dans un château, génialissime, et là on taffe, il y a toute mon équipe et on fait des"}, {"timestamp": [3758.64, 3762.76], "text": " one-to-one avec chacune des boîtes et on pose un peu les bases de quels sont tes objectifs,"}, {"timestamp": [3762.76, 3765.24], "text": " où tu en es, comment tu vas pouvoir"}, {"timestamp": [3765.24, 3770.32], "text": " avancer. Ils comprennent surtout, ils prennent la confiance, on fait la fête ensemble, on bouffe"}, {"timestamp": [3770.32, 3774.44], "text": " bien ensemble, on se raconte nos vies et ils prennent la confiance. C'est ça, c'est important."}, {"timestamp": [3774.44, 3783.24], "text": " Ils sentent, on se sent, on passe tout ce temps ensemble, on fait du sport, du yoga, du foot,"}, {"timestamp": [3783.24, 3785.16], "text": " tout ce que tu veux et on se connaît,"}, {"timestamp": [3785.16, 3790.2], "text": " on connecte et ensuite du coup ils vont pouvoir bénéficier de toute l'infra donc c'est un suivi"}, {"timestamp": [3790.2, 3795.6], "text": " d'abord téléphonique puisqu'ils sont loin, sur Slack énormément, ils peuvent nous poser n'importe"}, {"timestamp": [3795.6, 3799.96], "text": " quelle question, il y a une plateforme qu'on a codée en internet qui s'appelle Fridge où dessus"}, {"timestamp": [3799.96, 3807.4], "text": " tu as tous les avantages, tous les outils du serveur Amazon, aux avantages sur Stripe,"}, {"timestamp": [3807.4, 3811.28], "text": " tous les outils dont tu as besoin, tu as un accès avec toute la fellowship,"}, {"timestamp": [3811.28, 3813.44], "text": " parce qu'on appelle la fellowship c'est le reste des entrepreneurs,"}, {"timestamp": [3813.44, 3820.92], "text": " tu as les intros en direct avec les investisseurs, enfin c'est vraiment l'outil pour Scaly,"}, {"timestamp": [3820.92, 3826.24], "text": " The Family et pour eux, pour qu'ils puissent le moins perdre de temps possible,"}, {"timestamp": [3826.24, 3830.4], "text": " automatiser le plus de choses et on reste dans de l'échange permanent. Alors que tu as le Slack"}, {"timestamp": [3830.4, 3835.84], "text": " qui vibre en permanence avec chacune des startups. Et une fois que tu as passé cette phase d'onboarding,"}, {"timestamp": [3835.84, 3841.24], "text": " on va t'appeler toutes les semaines, une heure, tu viens de rentrer, tu viens piocher ce dont"}, {"timestamp": [3841.24, 3845.12], "text": " tu as besoin, tu viens prendre du courage pendant les événements."}, {"timestamp": [3845.12, 3850.56], "text": " Ils sont de toute façon un maximum de deux heures de vol de l'une des trois villes, Paris-Londres-Berlin."}, {"timestamp": [3850.56, 3854.76], "text": " Il y a trois dîners par mois dans chacune des maisons."}, {"timestamp": [3854.76, 3858.76], "text": " Il y a énormément de choses qui sont faites pour eux, donc pour les communautés locales."}, {"timestamp": [3858.76, 3865.12], "text": " Typiquement, Erika à Paris, elle s'occupe d'animer et de faire des rencontres entre des boîtes qui ont les mêmes problématiques"}, {"timestamp": [3865.32, 3872.76], "text": " et c'est des déjeuners hyper qualis ou des soirées workshop, vraiment focus sur leurs problématiques."}, {"timestamp": [3873.64, 3879.0], "text": " Ils sont entourés, ils peuvent compter sur nous pour n'importe quelle question"}, {"timestamp": [3879.36, 3881.36], "text": " et on se débrouillera pour avoir une solution."}, {"timestamp": [3881.36, 3887.72], "text": " Et je suppose qu'il y en a qui jouent plus le jeu ou qui rentrent plus que d'autres, il y en a qui..."}, {"timestamp": [3887.72, 3891.4], "text": " spécifiquement ceux qui arrivent sont tous..."}, {"timestamp": [3891.4, 3892.72], "text": " jouent plus le jeu à fond ?"}, {"timestamp": [3892.72, 3897.0], "text": " Non, je te dirais qu'en fait c'est pas naturel pour un entrepreneur,"}, {"timestamp": [3897.0, 3901.4], "text": " pour ceux qu'on rencontre vraiment au départ, de savoir demander."}, {"timestamp": [3901.4, 3906.4], "text": " C'est-à-dire que la principale différence avec les incubateurs, accélérateurs, c'est pour ça qu'on se définit en contre,"}, {"timestamp": [3906.4, 3910.6], "text": " c'est qu'il y a un programme qui vient d'en haut et on te le donne, c'est le même pour tout le monde."}, {"timestamp": [3910.6, 3917.0], "text": " Et là, ce qu'on dit c'est attention, t'es un entrepreneur, t'es autonome et responsable, et la première des choses que tu dois apprendre à faire,"}, {"timestamp": [3917.0, 3928.16], "text": " c'est savoir demander et oser poser la question et nous harceler. Sachant que ça peut être un effet contre nature parce que souvent tu peux dire"}, {"timestamp": [3928.16, 3930.36], "text": " qu'un entrepreneur c'est savoir se démerder tout seul."}, {"timestamp": [3930.36, 3932.06], "text": " Des fois où j'entends des entrepreneurs me dire"}, {"timestamp": [3932.06, 3935.2], "text": " ouais mais j'ai pas envie de vous embêter, là je les engueule."}, {"timestamp": [3935.2, 3939.28], "text": " Je dis mais t'as pas compris c'est ton job en fait d'obtenir des réponses."}, {"timestamp": [3939.28, 3943.28], "text": " Et tout ça donc avec un modèle économique qui est toujours de prendre des participations."}, {"timestamp": [3943.28, 3946.32], "text": " Ouais alors sachant qu'on a évolué parce que donc on prend des participations."}, {"timestamp": [3946.36, 3948.52], "text": " La première année on prenait 1% maintenant on prend 5%."}, {"timestamp": [3948.72, 3950.8], "text": " Oui mais vous gagnez pas d'argent."}, {"timestamp": [3951.0, 3953.76], "text": " Je veux dire enfin je vois très bien la suite."}, {"timestamp": [3953.96, 3955.64], "text": " Évidemment l'idée c'est qu'un jour vous sortez."}, {"timestamp": [3955.84, 3956.56], "text": " On a créé d'autres activités."}, {"timestamp": [3956.76, 3959.16], "text": " Voilà avec les grands groupes dont tu me parlais tout à l'heure."}, {"timestamp": [3959.36, 3966.6], "text": " T'as Lyon, t'as Pathfinder, t'as Kimono, t'as plein de boîtes en fait qu'on appelle des BFF,"}, {"timestamp": [3966.6, 3972.4], "text": " des Best Friends of the Families, qui sont des activités en fait qui d'abord en fait"}, {"timestamp": [3972.4, 3977.72], "text": " on sait il y a des problèmes qui sont récurrents pour les boîtes, on créé une solution à la"}, {"timestamp": [3977.72, 3982.48], "text": " mano en interne, commence à l'automatiser et à voir que ça scale ou pas, est-ce que ça peut"}, {"timestamp": [3982.48, 3985.16], "text": " en faire un produit, si oui il faut"}, {"timestamp": [3985.16, 3989.48], "text": " trouver une team entrepreneuriale pour pouvoir apporter ce projet et on va"}, {"timestamp": [3989.48, 3992.48], "text": " co-créer avec cette team l'activité."}, {"timestamp": [3992.48, 3994.76], "text": " D'accord, une approche un peu startup studio."}, {"timestamp": [3994.76, 3997.36], "text": " Exactement, ouais on pourrait dire ça comme ça."}, {"timestamp": [3997.36, 4001.12], "text": " Et ces produits que vous créez en revanche vous les vendez pas à la famille, vous les vendez..."}, {"timestamp": [4001.12, 4005.96], "text": " T'as un vrai avantage à être dans la famille, tu t'achètes quand même. Ok."}, {"timestamp": [4005.96, 4006.96], "text": " T'achètes quand même."}, {"timestamp": [4006.96, 4007.96], "text": " Ok."}, {"timestamp": [4007.96, 4008.96], "text": " Ah ouais."}, {"timestamp": [4008.96, 4010.92], "text": " Et donc depuis, vous avez, depuis vos 250 000 euros, vous avez levé un peu plus d'argent"}, {"timestamp": [4010.92, 4011.92], "text": " je crois."}, {"timestamp": [4011.92, 4012.92], "text": " Ouais."}, {"timestamp": [4012.92, 4015.32], "text": " En tout et pour tout, on a levé 5, 5 millions."}, {"timestamp": [4015.32, 4016.32], "text": " D'accord."}, {"timestamp": [4016.32, 4017.32], "text": " Et il est prévu de lever plus ?"}, {"timestamp": [4017.32, 4020.64], "text": " Ta ta ta ta ta ta ta ta ta ta."}, {"timestamp": [4020.64, 4022.84], "text": " D'accord, j'aurai pas le scoop aujourd'hui."}, {"timestamp": [4022.84, 4027.12], "text": " Il va falloir que je le sorte vite peut-être celui-là."}, {"timestamp": [4027.12, 4034.24], "text": " Ok, en quelques mots, déjà où est-ce qu'on te retrouve toi en ligne sur Twitter, LinkedIn,"}, {"timestamp": [4034.24, 4035.52], "text": " Facebook, où est-ce qu'on t'ajoute ?"}, {"timestamp": [4035.52, 4036.52], "text": " Instagram."}, {"timestamp": [4036.52, 4037.52], "text": " Instagram, ok."}, {"timestamp": [4037.52, 4038.52], "text": " Zagzag84."}, {"timestamp": [4038.52, 4039.52], "text": " Zagzag84, je mettrai ça."}, {"timestamp": [4039.52, 4040.52], "text": " J'aime bien Insta."}, {"timestamp": [4040.52, 4041.52], "text": " J'aime de plus en plus."}, {"timestamp": [4041.52, 4050.88], "text": " Et en ce moment, on a une startup qui s'appelle Askip, qui est vachement bien, où n'importe"}, {"timestamp": [4050.88, 4056.24], "text": " qui peut poser des questions de manière anonyme à n'importe qui qui a un compte sur Askip."}, {"timestamp": [4056.24, 4057.24], "text": " Et moi j'en ai un."}, {"timestamp": [4057.24, 4058.24], "text": " D'accord."}, {"timestamp": [4058.24, 4061.04], "text": " Et j'ai mis l'adresse de mon Askip sur Instagram."}, {"timestamp": [4061.04, 4072.86], "text": " Donc en plus, voilà, j'aime bien ça, j'aime bien répondre aux questions, j'adore. Là on lance coup d'état encore mais pour les 15-23, gratuit tous les samedis, il y aura 100"}, {"timestamp": [4072.86, 4076.68], "text": " jeunes à The Family Paris. Coup d'état ça me fait rêver tu sais parce que je pense que ça vient"}, {"timestamp": [4076.68, 4086.0], "text": " pas de là mais il y avait un restaurant à Bali où j'allais en 2000 ou 2001. Qui était super apparemment."}, {"timestamp": [4089.0, 4094.0], "text": " En quelques mots, déjà c'est quoi ta plus grande fierté ?"}, {"timestamp": [4097.0, 4098.0], "text": " Je fume ma cigarette électronique histoire de me donner un peu..."}, {"timestamp": [4102.0, 4108.26], "text": " Je sais pas trop répondre à ce genre de questions, tu sais où faut déclarer un truc parce que du coup ça va rester mais je vais te dire là..."}, {"timestamp": [4108.26, 4109.76], "text": " Ça peut être une autre demain..."}, {"timestamp": [4109.76, 4111.4], "text": " Ouais c'est ça, ça peut changer."}, {"timestamp": [4111.4, 4117.38], "text": " Là en ce moment, dernièrement, je dirais que ma plus grande fierté c'est que"}, {"timestamp": [4117.38, 4123.38], "text": " il y a des gens qui n'ont rien à voir avec le schmilblick qui ont bénéficié"}, {"timestamp": [4123.38, 4128.24], "text": " du savoir qu'on a pu filer en ligne."}, {"timestamp": [4128.24, 4132.92], "text": " Je vais te raconter, c'était marrant, c'était samedi là, j'ai un copain qui"}, {"timestamp": [4132.92, 4137.4], "text": " est éducateur pour des ados en difficulté, donc vraiment un milieu à rien avoir avec"}, {"timestamp": [4137.4, 4140.72], "text": " The Family, qui me raccompagne en voiture et dans sa voiture il y a deux copains à"}, {"timestamp": [4140.72, 4141.72], "text": " lui."}, {"timestamp": [4141.72, 4145.16], "text": " Et donc quand je monte dans la voiture, direct, les mecs font"}, {"timestamp": [4145.16, 4152.32], "text": " « mais Alice ? Alice de coup d'état ? Oussama ? Tout ça ? » Je me retends et je fais « ah ouais les gars ! »"}, {"timestamp": [4152.32, 4160.84], "text": " J'étais trop fière, les mecs c'était genre rien à voir quoi, je veux dire, aucun rapport. Donc ça,"}, {"timestamp": [4160.84, 4165.96], "text": " ça me rend heureuse parce que je me dis putain ça sert quoi il ya"}, {"timestamp": [4165.96, 4171.46], "text": " plein de gens qui qui écoutent les vidéos qui se servent de ça, qui sont pas"}, {"timestamp": [4171.46, 4175.52], "text": " forcément des startups dans The Family mais ça les sèment et ça me rend"}, {"timestamp": [4175.52, 4180.04], "text": " heureuse. Tu as quelques outils à me recommander des trucs qui te sauvent la"}, {"timestamp": [4180.04, 4187.0], "text": " vie tous les jours ? Sur ton Evernote Slack j'ai entendu évidemment."}, {"timestamp": [4187.0, 4190.72], "text": " Alors qu'est ce qui me sauve la vie ?"}, {"timestamp": [4190.72, 4197.64], "text": " Moi c'est pas des outils en vrai, c'est pas des outils, c'est plus des routines"}, {"timestamp": [4197.64, 4203.6], "text": " évidemment Slack, ça m'a permis de sortir de l'enfer de ma boîte email."}, {"timestamp": [4203.6, 4206.0], "text": " Si il y a un truc que j'aime beaucoup, c'est Astrobot."}, {"timestamp": [4206.0, 4211.0], "text": " Astrobot c'est pour lire de manière super rapide"}, {"timestamp": [4211.0, 4212.2], "text": " tous tes emails."}, {"timestamp": [4212.2, 4214.4], "text": " Et franchement Gmail c'est horrible."}, {"timestamp": [4214.4, 4216.0], "text": " Je suis toujours sur Gmail, messieurs."}, {"timestamp": [4216.0, 4221.6], "text": " Je mets mon adresse Gmail sur Astrobot"}, {"timestamp": [4221.6, 4224.4], "text": " et donc je peux lire de manière beaucoup plus rapide"}, {"timestamp": [4224.4, 4230.62], "text": " et beaucoup plus efficace. C'est vraiment incroyable cet outil. Ça a changé ma vie Astrobot."}, {"timestamp": [4230.62, 4236.46], "text": " Sinon à part ça, non bien dormir, laisser de la place pour tes kiffs en dehors,"}, {"timestamp": [4236.46, 4240.9], "text": " bien dormir c'est combien de temps ? Moi c'est 8 heures, il faut que je dorme 8 heures."}, {"timestamp": [4240.9, 4244.3], "text": " C'est le grand truc en ce moment j'ai l'impression, mais pas pour beaucoup, c'est pas pour ça que je dis ça,"}, {"timestamp": [4244.3, 4252.0], "text": " mais j'ai l'impression qu'il y a un peu le retour du sommeil après des années où on se foutait la pression à se lever tôt, méditer, lire, courir, etc."}, {"timestamp": [4252.0, 4254.0], "text": " Le sommeil s'appelle le morning."}, {"timestamp": [4254.0, 4266.0], "text": " Le morning, ouais. J'ai l'impression que là il y a Bezos, Arianna Huffington, il y a beaucoup de gens qui disent 8h, c'est la clé. Mais je trouve pas ça con, moi je dormais nettement moins que ça avant et en effet c'est..."}, {"timestamp": [4266.0, 4271.3], "text": " Moi j'ai toujours été comme ça, jamais, je peux pas, quand je fais des nuits blanches,"}, {"timestamp": [4271.3, 4275.5], "text": " là dernièrement j'ai fait beaucoup de nuits blanches, ouais mais..."}, {"timestamp": [4275.5, 4276.5], "text": " Mais c'est ce qu'il faut !"}, {"timestamp": [4276.5, 4278.5], "text": " Ouais, pour moi c'est ce dont j'ai besoin quoi."}, {"timestamp": [4278.5, 4283.5], "text": " Et si possible tu t'éclates bien au sport le soir à la veille, comme ça tu dors super bien."}, {"timestamp": [4283.5, 4285.16], "text": " T'es sur quoi comme type de sport toi ?"}, {"timestamp": [4285.16, 4292.06], "text": " Ouais, moi c'est pas très original, je suis dans une salle de sport et je fais du cardio et des cours avec de la musique horrible,"}, {"timestamp": [4292.06, 4294.8], "text": " tout le monde tape dans l'air en criant."}, {"timestamp": [4294.8, 4295.6], "text": " Ouais !"}, {"timestamp": [4295.6, 4296.1], "text": " Voilà."}, {"timestamp": [4296.1, 4298.1], "text": " Ok."}, {"timestamp": [4298.1, 4303.66], "text": " Écoute, je suis ravi, je vais te poser une toute dernière question,"}, {"timestamp": [4303.66, 4306.6], "text": " plus sur, de revenir sur The Family,"}, {"timestamp": [4306.6, 4310.4], "text": " mais c'est quoi The Family dans 15 ans ? C'est quoi ta vision ?"}, {"timestamp": [4310.4, 4315.0], "text": " Franchement je saurais pas te dire. Tout ce que je sais c'est que j'y serai encore."}, {"timestamp": [4315.0, 4321.2], "text": " C'est une discussion qu'on a eu depuis le départ avec mes associés, The Family c'est pour 20 ans."}, {"timestamp": [4321.2, 4330.4], "text": " Et ce que je sais c'est que ça continuera... le seul truc, si tu veux, qui est vraiment toujours là à The Family c'est pour 20 ans. Et ce que je sais c'est que ça continuera. Le seul truc qui est vraiment toujours là The Family c'est la capacité de se réinventer. C'est le plus"}, {"timestamp": [4330.4, 4335.0], "text": " dur à garder aujourd'hui après 5 ans, c'est de jamais être blasé. T'imagines que t'as"}, {"timestamp": [4335.0, 4339.36], "text": " des mecs qui te pitchent des miracles. C'est ça un entrepreneur, c'est que tu te pitches l'impossible."}, {"timestamp": [4339.36, 4347.6], "text": " Et toi ça fait des centaines de fois que t'entends des mecs te pitcher un miracle, donc comment être pas blasé face à ça."}, {"timestamp": [4347.6, 4351.24], "text": " Et donc le plus dur c'est de rester dans cette fraîcheur."}, {"timestamp": [4351.24, 4356.76], "text": " Et on est humain, donc c'est normal qu'il y ait ce phénomène d'accoutumance."}, {"timestamp": [4356.76, 4362.04], "text": " Et moi mon seul rêve c'est de rester dans la fraîcheur, dans la candeur,"}, {"timestamp": [4362.04, 4364.88], "text": " dans la curiosité, dans la capacité à se réinventer,"}, {"timestamp": [4364.88, 4369.5], "text": " dans le fait de laisser la place aux autres, laisser la place aux plus jeunes, de s'effacer,"}, {"timestamp": [4369.5, 4374.94], "text": " tu vois, et de prendre des leçons. Voilà, je sais pas moi j'aimerais bien un jour qu'on me fasse un"}, {"timestamp": [4374.94, 4377.88], "text": " cours de Snapchat, je suis nulle, je sais pas, je suis pas sur Snapchat, mon cerveau il est pas"}, {"timestamp": [4377.88, 4381.78], "text": " fait pour ça, j'y comprends rien. En même temps avec Instagram c'est quand même plus ou moins la"}, {"timestamp": [4381.78, 4386.0], "text": " même chose. Ouais y'a les stories ! Dès qu'ilut se forcer, moi j'ai un super truc pour Snapchat,"}, {"timestamp": [4386.0, 4390.0], "text": " c'est que j'ai mis toutes les applis de type Facebook,"}, {"timestamp": [4390.0, 4393.0], "text": " même Instagram, en deuxième voire troisième page de mon smartphone,"}, {"timestamp": [4393.0, 4395.0], "text": " et j'ai mis Snapchat en première page."}, {"timestamp": [4395.0, 4398.0], "text": " Donc du coup, quand j'ouvre mon smartphone,"}, {"timestamp": [4398.0, 4399.0], "text": " j'ai tout de suite Snapchat."}, {"timestamp": [4399.0, 4401.0], "text": " Donc je l'utilise plus que les autres, naturellement."}, {"timestamp": [4401.0, 4402.0], "text": " Tu parles avec qui sur Snapchat ?"}, {"timestamp": [4402.0, 4403.0], "text": " T'as des potes sur Snapchat ?"}, {"timestamp": [4403.0, 4408.16], "text": " Un peu, mais depuis l'arrivée des stories sur Instagram c'est plus compliqué parce que les vieux comme moi,"}, {"timestamp": [4408.16, 4413.8], "text": " ils avaient testé sur Snapchat, ils retournent à fond sur Instagram et du coup en effet ce matin"}, {"timestamp": [4413.8, 4418.8], "text": " j'ai couru et ma story je la mettais une fois de temps en temps, les beaux monuments de Paris"}, {"timestamp": [4418.8, 4424.28], "text": " je les mettais sur Snapchat, c'est très intéressant et maintenant je les mets sur Insta. Mais t'imagines"}, {"timestamp": [4424.28, 4426.4], "text": " tu veux dire que tu dois faire deux fois la même chose ?"}, {"timestamp": [4426.4, 4428.24], "text": " Non, c'est l'un ou l'autre, tu choisis."}, {"timestamp": [4428.24, 4432.72], "text": " Mais le problème qu'on a, c'est qu'à un certain âge,"}, {"timestamp": [4432.72, 4434.04], "text": " je sais pas, c'est 20 ans, en l'occurrence,"}, {"timestamp": [4434.04, 4436.68], "text": " en effet c'est le désert sur Snapchat."}, {"timestamp": [4436.68, 4439.68], "text": " Il y a la fille d'un de mes potes qui a 10 ans,"}, {"timestamp": [4439.68, 4441.52], "text": " qui m'a ajouté récemment."}, {"timestamp": [4441.52, 4442.8], "text": " C'est compliqué."}, {"timestamp": [4442.8, 4445.6], "text": " Écoute, je suis ravi."}, {"timestamp": [4445.96, 4447.44], "text": " Je suis ravi de voir que t'es pas si relou que ça."}, {"timestamp": [4449.28, 4450.24], "text": " Qu'on a passé un bon moment."}, {"timestamp": [4450.24, 4451.52], "text": " J'espère que ce sera le cas pour tout le monde."}, {"timestamp": [4452.8, 4454.12], "text": " J'adorerais qu'on fasse un follow up."}, {"timestamp": [4454.8, 4456.52], "text": " On se reparlera rapidement Alice."}, {"timestamp": [4457.44, 4461.12], "text": " Et puis, et puis longue vie à Alice Zaguri et longue vie à The Family."}, {"timestamp": [4461.16, 4462.0], "text": " Merci beaucoup."}, {"timestamp": [4462.04, 4462.48], "text": " Salut."}, {"timestamp": [4462.48, 4463.08], "text": " A bientôt."}, {"timestamp": [4485.08, 4491.0], "text": " et longue vie à The Family. Merci beaucoup. Salut. A bientôt. note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la"}, {"timestamp": [4491.0, 4493.12], "text": " semaine ainsi que 2-3 bons plans."}, {"timestamp": [4493.12, 4497.96], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute"}, {"timestamp": [4497.96, 4501.84], "text": " l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur"}, {"timestamp": [4501.84, 4502.84], "text": " contact.causavostra.com."}, {"timestamp": [4502.84, 4507.0], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [4507.0, 4528.16], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4528.16, 4532.4], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4532.4, 4536.42], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4536.42, 4538.68], "text": " chère amie Julia Mollecoux qui est produit par Orsomedia."}, {"timestamp": [4538.68, 4542.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [4542.64, 4547.12], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [4547.12, 4551.8], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4551.8, 4555.36], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4555.36, 4559.32], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4559.32, 4563.84], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4563.84, 4565.92], "text": " sont fixées et inamovibles."}, {"timestamp": [4565.92, 4568.76], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4568.76, 4572.4], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4572.4, 4576.88], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène"}, {"timestamp": [4576.88, 4580.0], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [4580.0, 4583.88], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [4583.88, 4590.6], "text": " eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [4590.6, 4594.96], "text": " on les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à"}, {"timestamp": [4594.96, 4599.24], "text": " la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain,"}, {"timestamp": [4599.24, 4603.56], "text": " parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [4603.56, 4607.4], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous"}, {"timestamp": [4607.4, 4612.64], "text": " les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4612.64, 4615.44], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [4615.44, 4618.28], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4620.97, 4623.03], "text": " you"}]}}