{"25": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de Bonjour, je suis aujourd'hui avec Clément Altresco, le fondateur et CEO de Bureau à Partager. Bonjour Clément. Salut Mathieu. Je suis ravi de te recevoir. Est-ce que je peux te demander de te présenter ? Moi je m'appelle Clément, j'ai 38 ans. Je me présente souvent comme un entrepreneur. Aujourd'hui je dirige, j'ai fondé un groupe qui s'appelle BAP avec plusieurs activités. Notre mission, comme on aime bien le dire, c'est d'essayer de réinventer le travail. Cette petite occupation qui prend 10 à 12 heures par jour, on essaye de faire en sorte qu'elle soit plus sympa, en tout cas de réfléchir à des nouveaux modes de travail. Et pour ça, on crée avant tout des espaces de coworking sous la marque Morning. On a aujourd'hui 15 espaces, Paris, Première Couronne, des espaces dans lesquels il fait bon bosser, travailler. Notre slogan c'est c'est du taf mais c'est du kif et ça va ensemble, le taf et le kif. Donc voilà sur les espaces Morning, on a aussi chez nous un site qui s'appelle bureauapartager.com qui est l'activité historique et sur lequel on regroupe tous les espaces de coworking en France et les espaces partagés par les entreprises, comme ici d'ailleurs, je crois que vous partagez des bureaux. Tout à fait, chez Cosa Bossa on est client bureau à partager, oui. Du coup c'est un vrai site qui permet à auto-entrepreneurs, indépendants, TPE, PME, et même de plus en plus de grosses boites de trouver des bureaux flexibles, sympas, dans lesquels ils peuvent venir bosser en co-working. Enfin, on a deux autres activités la première c'est qu'on édite un soft de gestion d'espace de co-working qui s'appelle Link, donc un soft pour gérer un espace de coworking, surtout gérer la communauté des coworkers, organiser des événements, discuter, enfin vraiment c'est un fil Facebook par espace et plein d'autres choses, le contrat, etc. Et le dernier projet qu'on a qui est dans les bacs en ce moment, il s'appelle Flex et je n'en dis pas trop mais l'objectif c'est de créer une application mobile pour permettre aux salariés des grands groupes de booker, louer en temps réel des espaces de coworking partout tout le temps avec une dimension télétravail évidemment et mobilité des employés. Donc voilà ça fait pas mal de choses, évidemment ce qui tire la croissance aujourd'hui du groupe c'est l'activité morning. On a plein d'espaces qu'on va ouvrir avant l'été. Quatre peut-être cinq on est en train de signer là deux espaces de prochaines semaines. Et voilà donc on s'éclate. On est 70, on a cinq ans c'est une belle aventure, on essaie de vraiment faire des choses comme on les aime et voilà c'est très passionnant comme aventure. Et bien ça fait en effet c'est assez riche juste pour en plus une seule aventure professionnelle parce que tu en as eu d'autres avant, on y viendra mais notamment quelques beaux succès. Pour bien comprendre juste, Morning c'est donc vous êtes un concurrent de WeWork ou voilà avec vos propres... la différence avec Bureaux à Partager c'est que vous louez des bureaux chez Cosa Vostra par exemple et ailleurs donc un peu partout une place de marché voilà Et Morning c'est vraiment votre... nos espaces. Vos espaces que vous louez en 3, 6, 9 sur un bail ou vous achetez pas j'imagine ? Alors on a deux modèles sur Morning, un modèle un peu particulier et un modèle classique. Alors le modèle particulier ou plutôt un modèle éphémère, c'est qu'on va prendre des espaces sur des périodes courts-moyens termes, entre un an et trois ans. Des espaces qui peuvent être soit en cours de travaux ou pour plein de raisons en fait, il y a plein d'espaces qui restent vides pendant des périodes plus ou moins longues. Et donc nous on va aller chercher à valoriser ces espaces et à les transformer en espaces de coworking sur cette période de vacances forcées. Et c'est comme ça par exemple qu'en ce moment on occupe une ancienne école de commerce, ancien lycée, 7000 m², avenue Truden. C'est une belle folie, il y a deux cours intérieurs, c'est dans son jus, c'est vraiment une école. On a transformé les salles de classe en bureaux. Et on a reté cette école et on ne sait pas combien de temps on va l'avoir encore. Tu as un préavis de quelques mois ? Exactement, on a un préavis de 3 mois. Donc il y a quand même 500 guzz qui bossent dedans, plus de 50 boîtes. Et tout le monde sait qu'en 3 mois, on peut tous se faire virer gentiment. Alors voilà, c'est le deal par le propriétaire qui évidemment prévoit de faire des travaux dans x mois dès que son permis de construire sera tout bien validé. Donc ça c'est un style de prise à bail, qui est on va dire la jambe éphémère, qui est très chouette parce qu'on se retrouve avec des espaces assez dingues comme cette école, mais on récupère plein d'autres trucs assez marrants et puis c'est du recyclage en fait. Oui c'est ça, ça règle un vrai problème, c'est à dire que moi je vois, je passe souvent dans l'I7, pas loin d'ici, devant un espèce d'hôtel particulier immense et à vendre, et qui est vide, et il est à vendre depuis un an et demi, il est vide depuis un an et demi, je me dis mais c'est aberrant, alors c'est aberrant à plusieurs titres, c'est à dire que ça pourrait être déjà des gens qui dorment dehors qui pourraient dormir dedans ça ne rêve on pas quand même aller jusque là c'est un peu trop mais au moins ça pourrait être des bureaux quoi. Mais tu rêves pas, tu rêves pas il y a une association qui s'appelle Aurora qui fait de l'hébergement d'urgence qui récupère pas mal d'espace comme ça temporaire pour en faire des hébergements d'urgence notamment pour les femmes qui se retrouvent à la rue avec des enfants et plein d'autres catégories de personnes... Comme quoi faut rêver quoi ! Non mais bien sûr il y a voilà Aurore a cette activité c'est eux qui gèrent un grand projet qui s'appelle les grands voisins dans le 14e qui est un ancien hôpital de 14 milles mètres carrés qui est en train de plus ou moins s'arrêter. Il y a des sujets très intéressants de ce côté-là, de revalorisation, de recyclage d'espaces perdus, et donc c'est une partie de ce qu'on fait. Alors nous la différence typiquement avec Aurore c'est qu'on va faire quand même des travaux assez substantiels, on va pas non plus faire n'importe quoi, mais on va quand même, par exemple sur l'école de Truden, on a dépensé, alors c'est pas beaucoup, 600 000 euros pour retaper l'école. Alors ça paraît beaucoup 600 000 euros, mais en fait au regard des 7000 m², c'est pas beaucoup. Quand on rapporte ça au m², ça fait moins de 100 euros du m²tre carré, ce qui est que dalle en fait pour redaper des bureaux. Et ça cartonne, c'est plein, voilà on a une file d'attente pour les bureaux de Trudheim, c'est génial. Et c'est fou quand même d'en arriver là parce que cinq ans sur Bureaux à Partager, arrivé en cinq ans à me dire sur ce podcast on a investi que dalle, 600 000 euros Non c'est beaucoup ! Oui mais tu vois c'est toujours du relatif, c'est-à-dire qu'il y a cinq ans tu m'aurais dit ça, tu m'aurais dit c'est presque le projet de ma vie. Oui c'était deux fois mon chiffre d'affaires. Donc oui, bien sûr, on relativise au prix des travaux, c'est quand on gère les travaux. Donc on a cette activité avec une jambe éphémère où on a plein d'opportunités et puis on va gérer ces opportunités, faire en sorte de trouver des espaces, les retaper pour une durée, on va dire, éphémère. Donc voilà, je peux vous en citer plein des espaces, mais c'est l'idée. Et après, il y a la jambe classique long terme, bail 3, 6, 9, 9 ans, 12 ans ferme, c'est le buy classique, sur un modèle des grands concurrents comme WeWork, Nextdoor, Querk et compagnie qui sont un peu les noms du coworking en France aujourd'hui. Et là c'est évidemment plus de financement parce qu'il y a des garanties, il y a des gros propriétaires qui veulent des garanties et donc il faut beaucoup plus d'argent. Voilà, c'est pour ça aussi qu'on va aller chercher en ce moment des financements pour pouvoir prendre plus de mètres carrés de ce type là à terme. Donc voilà, on a deux jambes sur Morning, le côté éphémère plus opportuniste et le côté plus classique. Au final, on fait la même chose à l'intérieur des espaces, notre objectif c'est de créer une communauté d'entreprises, des colocataires qui vont échanger, qui vont s'éclater dans un espace et créer une bonne ambiance. Donc ça c'est notre mission première, que ce soit pour deux ans ou pour dix ans, au final c'est pareil, c'est la même chose, on va peut-être moins investir quand on est là pour deux ans que sur dix ans, au final c'est pareil. C'est la même chose, on va peut-être moins investir quand on est là pour deux ans que sur dix ans, mais on va investir autant dans l'ambiance. Et du coup, ça c'est le fondamental, on va dire le sous-jacent sur Bureau à Partager, Morning, Link, bientôt Flex, c'est un peu ce nouveau mode de travail, tu le disais tout à l'heure, mais en fait, le travail change, la manière de travailler change, les lieux changent. C'est ce que j'ai essayé de faire ici. Je te le disais tout à l'heure, mais... Et ça, quand est-ce que tu t'en es rendu compte et à quel point tu crois que ça a changé ? Parce que j'imagine que... Alors, c'est vrai que ce n'est pas un changement radical. C'est un changement très lent, mais très perceptible quand même et très fort. Je m'en suis rendu compte il y a dix ans, à peu près, plutôt il y a huit ans, quand j'ai passé trois ans à San Francisco, entre 2008 et 2011, j'ai eu la chance de m'occuper de la filiale américaine de ma boite, de mon ancienne boite qui s'appelle Faber-Novel et j'ai notamment monté un espace de coworking à San Francisco qui s'appelle Paris Soma et j'ai passé du coup trois ans de ma vie dans un espace de coworking à tout gérer de A à Z et être un peu chef de bar quoi parce que quand tu gères un espace de coworking, finalement, il y a des gens qui arrivent tous les jours dans ton espace, il y a des événements, c'est énormément de social en fait. Tu peux juste m'expliquer pour faire un petit pause là-dessus, comment tu crées Paris Soma, c'est quoi l'idée ? Tu arrives là-bas, tu te dis on va monter, et je salue au passage, on n'a pas dit que tu étais cofondateur de Faber, partenaire, associé de Faber Noël qui est une très très belle agence qu'on aime beaucoup chez Cosa Rostra, néanmoins concurrent et compétiteur, confrère. Non mais en plus vraiment c'est on pense tout le bien possible de Faber. Mais tu débarques là-bas à San Francisco, c'est quoi ? T'as pas de bureau, tu te dis bah faut que j'en trouve un, je vais monter un truc, comment t'arrives à créer Paris-Soma en fait ? Ouais, alors l'histoire est assez marrante. Donc le fondateur de Faber-Navel s'appelle Stéphane Distinguin, et à l'époque il a aussi développé une asso qui s'appelle toujours le Si Concentier, qui est plus une asso maintenant, qui est un peu l'ancêtre de la cantine et l'ancêtre de Nouma. Et en fait à travers ces activités... Donc on a parlé avec Alice Zaguri la semaine dernière. Voilà, et du coup dans ces activités il est amené à voyager avec Bertrand Delanoë, ex-mère de Paris à l'époque, pour jumeler Paris et San Francisco. Je crois qu'on est en 2006 et en venant de ce voyage, il arrive dans le bureau et il dit bon il faut qu'on crée un bureau à San Francisco, c'est là-bas que ça se passe, Fabien Navelle c'est le futur, le futur il est à Paris mais il se fait à San Francisco, donc il faut qu'on ait un pied là-bas. Donc on remue si elle est terre et puis ils trouvent l'ex-copine d'un copain à Paris qui a un appart à San Francisco qui est beaucoup trop grand pour elle, 215 m² juste pour elle. Et du coup on lui sous-loue l'appart et du coup on y met notre bureau qu'on appelle Paris Soma. Donc au départ Paris Soma c'était un bureau avec quelqu'un qui habitait à l'intérieur et il y avait une cuisine et elle habitait là et sa chambre, c'était assez rock and roll comme on l'aimait. Donc elle sortait en pyjama pendant que vous étiez là. C'est à près ça. Du coup, ça s'est lancé en 2007, à peu près au même moment que la cantine d'ailleurs, sous un format un peu hybride comme ça, assez marrant. Et puis nous, on a monté du coup le Faber-Novel USA. Alors au début, il n'y avait pas grand chose, c'était juste Paris-Sommart. Et puis j'ai décidé avec Stéphane d'y aller pour faire un peu monter la sauce. Et du coup j'ai passé trois ans là-bas à partir de 2008 à développer Paris Sommat. Effectivement j'ai essayé aussi de développer Faber Novel au début mais avec mes 28 ans à l'époque et mon petit accent français et j'arrivais pour voir des boîtes américaines et leur expliquer qu'on allait leur expliquer ce que c'est que l'innovation et la technologie, ça passait pas trop. J'ai pas beaucoup essayé pour te dire vrai, donc je me suis surtout concentré sur Paris-Sommer, j'ai créé un écosystème en fait, c'est ça que j'ai créé, un espace avec un écosystème autour. Avec un... il y avait par exemple surtout des français ? Il y avait les deux. Alors effectivement il y avait une teinte française et on va dire qu'il y avait un tiers, peut-être la moitié de temps en temps, des gens qui parlaient français effectivement. Ça faisait le pont quand même avec notre réseau et notre écosystème français. Mais je me suis toujours battu pour qu'il y ait un bon équilibre. D'accord. Et c'est toujours le cas, il y a toujours une dimension assez internationale avec une bonne part de français mais pas mal beaucoup d'américains. Et c'est plus dans cet appartement de 215 000 m² ? Non, alors l'histoire est que au bout de deux ans, on a eu l'opportunité de prendre un espace de 1000 m² juste de l'autre côté de la rue, donc le même bloc, et un super espace. D'ailleurs, il est l'un des anciens locaux de, je sais pas si tu vois la boîte qui s'appelle Best Place to Work, le truc de notation. Ils avaient des vieux cubicles dégueulasses dans cet espace pour une boîte qui est censée prôner l'amour au travail. Donc on a tout viré, on a fait un super espace et on faisait des TEDx Soma, on avait 200 personnes qui venaient, on avait un super espace événementiel. Donc déjà on faisait des événements assez cool dans notre espace avant, mais alors dans celui-là c'était juste dingue. Donc ça nous a boosté l'écosystème, un truc de malade. On faisait deux, trois événements par soir, on faisait de la formation, on faisait... enfin voilà, j'avais pas un soir où y'avait pas des trucs qui se passaient chez nous. Et ça, ça a vraiment été... vraiment... ça a duré un an avant que je revienne à Paris. Et puis après, ça a continué sans moi. Mais voilà, donc le passage à l'échelle entre 200m² et 1000m² a été assez dingue. D'accord. Ce qui me fait marrer, c'est qu'en préparant brièvement ce petit entretien, tout à l'heure, Clément me disait qu'il ne pensait pas qu'il allait pouvoir tenir plus de 15 minutes, je pense. Mais je pourrais te faire parler une heure et demi et ça tous les gens qui nous écoutent juste de Paris-Soma. C'est toujours comme ça. Non mais ce qui est fou c'est que tu arrives là-bas avec en fait un autre projet qui est de développer Faber-Novell. Alors est-ce que du coup, tu disais que finalement tu t'es concentré là-dessus mais est-ce que Paris-Soma t'a rapporté du business pour Faber ? Ouais. C'est ça qui est intéressant dans ce genre de projet en fait. Exactement, parce que ça a toujours été un objectif en soi de développer aussi l'activité conseil avec Faber. Et donc du coup, l'écosystème qu'on crée grâce à Paris Soma commençait à tirer des grandes boîtes, on faisait des événements avec les Twitter, avec les gros de la place de San Francisco, de la Silicon Valley et du coup ça nous a amené à commencer à bosser avec des boîtes sur place. On a fait une mission pour un constructeur, une application, c'est beaucoup le moment des applications à l'époque. On faisait pas mal de trucs d'applications, on lançait aussi quelques projets français à San Francisco puisqu'on était sur place. Donc on a commencé à développer cette activité, on faisait aussi des voyages entre Paris et San Francisco. Ce que fait toujours Faber-Novell. Ce que fait toujours Faber-Novell, de plus en plus. Des voyages exploratoires. C'est le Learning Expedition, comme on appelle ça. Et donc effectivement, cet écosystème et cette base de contact Paris-Soma a été un tremplin pour l'activité de Fabien Renovel. Et donc, ça a été quelque chose de voulu sans être vraiment voulu, c'est-à-dire que c'est l'opportunité en fait qui crée le... voilà. Tout en étant un tremplin pour toi du coup, parce que ça a été la base de BAP. Ouais, effectivement. Alors ce qui est drôle, c'est que Bureau à Partager a préexisté à mon départ, puisque le site bureauapartager.com, je l'avais monté chez Faber-Novell, toujours, parce qu'on avait des bureaux trop grands, boulevard Sébastopol on avait 200m², on a pris 200m² en trop, on avait trop de place, et du coup comme souvent Stéphane m'a dit trouve des colocs, c'est pas possible qu'on paye un loyer pour rien, et donc je me suis démerdé. Au départ j'ai appelé les copains pour savoir qui voulait louer des bureaux, et puis au final j'avais plus de copains à appeler, j'ai créé un site. Ouais, sachant que c'est une dynamique intéressante, j'en ai parlé ici avec Christian Georges notamment, qui est un des fondateurs de Vestiaire Collective qui nous racontait dans des logiques d'hyper croissance finalement louer des bureaux ou un entrepôt ou quelque chose beaucoup trop grand pour soi, ça fait partie du jeu parce que évidemment moi, je ne suis pas un bureau partagé ni vestiaire collective encore moins, mais le Cosa Vostra on a dû déménager quatre fois en quatre ans. Donc il y a un moment tu te dis bon ça suffit en fait j'ai besoin de combien ? 200 mètres carrés ok je vais prendre 400 et puis en effet t'arrives à cette problématique de rentabilité c'est que tu peux absolument pas... te permettre d'avoir des bureaux vides. Exactement. Donc du coup, tu sous l'eau et tu appelles le bureau à partager. C'est comme ça qu'on s'est monté. A base, on est en 2007, il n'y a pas l'économie collaborative, il y a Airbnb, je crois, au départ, on a vraiment monté un espace pour entrepreneurs pour partager ses bureaux. C'est vraiment ça l'essence du truc. Et du coup le coworking a démarré à peu près à ce moment-là, enfin voilà ça a été un peu parallèle. Et au départ effectivement Bureaupartager.com c'était vraiment un site pour trouver son colloque du bureau qu'on a monté pour notre problème, qu'on avait des bureaux trop grands. Et puis finalement on l'a ouvert à tout le monde et puis on s'est dit bon ben on verra si ça marche. On a fabriqué le site avec des colloques qui sortaient de l'Epitech, à qui on a filé 2000 euros pour faire le site, le premier site. Le POC. Le POC exactement. On leur a donné 10 000 euros pour faire la V2 deux ans après et 20 000 euros pour faire la V3 cinq ans après. Donc du coup ils sont restés trois ans coup ils ont fait les trois versions avant qu'on la récupère vraiment, et c'est moi qui les récupère après. Mais bon c'est assez drôle. Donc du coup quand tu dis que ça existe depuis cinq ans, tu parles de cette troisième version, c'est-à-dire qu'avant c'était vraiment une sorte de site de trucs bricoliers. Exactement, on l'occupait une heure par semaine. C'était vraiment un site qu'on avait comme ça, qui n'avait pas de business model. Qui avait une entité juridique ? Non, c'était chez Faberneuvel. D'accord, donc il y a eu cette scission à un moment. Alors, je te propose de revenir sur ce point, juste après, je voudrais quand même qu'on remonte très loin en arrière, parce qu'on n'a pas parlé d'un ou deux points dans ta vie. Moi j'ai notamment lu plusieurs points intéressants, mais notamment d'IGITIC. Donc tu es l'un des cofondateurs d'IGITIC ? Oui, alors ma petite histoire en rapide, moi j'ai fait Dauphine. Tu as grandi à Paris ? J'ai grandi à Paris, dans le 15ème, j'ai fait Dauphine, le classique,, rien de spécial. Et en sortant de mon DESS, parce que c'était comme ça que ça s'appelait à l'époque pour les jeunes qui écoutent Master 2, je devais faire un stage. J'ai rencontré Stéphane qui était dans un fonds d'amorçage, parce que j'avais envie de faire de l'investissement dans les startups. Et puis il m'a pris dans son fonds d'amorçage. En 2000, 2001, quelque chose comme ça ? 2003. Et du coup, un mois plus tard, il m'a dit, il m'a pris dans son fond d'amorçage et puis... En 2000, 2001, quelque chose comme ça ? 2000, 2003. Ouais d'accord. Et du coup, un mois plus tard, il m'a dit « en fait, je quitte le fond d'amorçage, je vais monter ma boîte qui va s'appeler Faber-Novel. Tu viens avec moi en stage toujours ? » Et comme j'avais pas le choix, parce que de toute façon, je devais valider mon DESS, je lui ai dit « bah oui, bien sûr ». Et ton laissé, parce que partir, changer d'entité juridique en cours de stage c'est compliqué. Ouais bah j'ai raté d'ailleurs j'ai dû valider que l'année suivante mon DESS à cause de ça. D'accord. J'avais perdu un mois. Il fallait le suivre quand même. Ouais ouais après voilà. Et donc j'ai démarré au 1er septembre au premier jour de Faber-Novel. D'accord. J'ai monté le bureau physiquement avec les vis et les trucs de Faberneuvel dans le bureau. Voilà, c'était assez drôle. Vous étiez combien du coup ? On était deux Clément, deux stagiaires. D'ailleurs je le vois toujours, je bosse avec l'autre Clément en ce moment sur des projets. D'accord. C'est drôle. Clément comment ? Clément Therry. D'accord. Il fait de l'immobilier maintenant. Ok. Il est dans la pochette d'un promoteur et un ménageur. Et du coup on a démarré comme ça, deux Clément plus Stéphane, le 1er septembre 2003, Fabien Renovel, dans une coloc de bureau d'une boîte espagnole qui était en train de soulouer, ça allait mal, du coup ils soulouaient des espaces. Donc tu vois ça a toujours suivi depuis le début de ma carrière, ma carrière, début de ma jeune carrière, la colocation de bureau ça a toujours été présent. Donc tu es quasi cofondateur sauf que tu n'étais pas actionnaire mais tu étais là, tu étais là à la fondation. Voilà et donc le premier projet sur lequel Stéphane avait gagné était avec Transdev qui est l'équivalent de la RATP en région et avec FTRD et Orange. Et l'idée c'était de faire des billets de bus sur mobile. Alors à l'époque, on est en 2003, l'internet mobile ça s'appelle le WAP. Je sais pas si tu te rappelles... Les écrans couleurs ça n'existe pas. Il y avait juste à l'époque, il y avait l'iMod qui était la version couleur du WAP qui venait du Japon. Donc on est vraiment sur la préhistoire du... L'iPhone c'est en 2006, donc on est trois ans avant l'iPhone et c'est vraiment la préhistoire de l'Internet mobile. Et donc nous on avait un projet avec tout le monde qui faisait des billets de bus sur mobile. Je vais vite, mais en gros en sortie de ce projet, je dis à Stéphane, bah écoute c'est con, faudrait faire des billets pour les concerts sur le mobile. Voilà, le mobile c'est con, faudrait faire des billets pour les concerts sur le mobile, voilà le mobile c'est... Et donc on arrive à convaincre Bouygues, Télécom, d'acheter des places pour le Gala Dauphine, 300 places et de les vendre sur l'iMod. D'accord. Exclusivement sur l'iMod. J'allais te dire tout à l'heure que je me souvenais que iMod c'était Bouygues parce que c'était que Bouygues je crois. C'était que Bouygues ouais. Et donc du coup moi comme je suis un petit malin et je connais bien le gars la Dauphine parce que ça faisait cinq ans que j'étais en cette fac, je savais que deux semaines avant il n'y aurait plus de places à vendre. Et donc deux semaines avant évidemment il y a des affiches partout dans Dauphine qui ont un iMod pour acheter des places, il n'y a plus que des places sur iMod. Donc en fait les 300 places qui sont à vendre sur iMod, personne n'avait d'iMod à l'époque mais du coup tout le monde recherchait leur iMod. Donc il y a limite des gens qui se mettaient à prendre un forfait pour avoir la place sur iMod. Donc ça a bien cartonné et du coup on a été invité, alors faut se rendre compte à l'époque on était trois ou quatre chez Fabien Renovelle, on a été invité à Challenger pour voir le directeur stratégique de Bouygues, parce que le fils Bouygues a fait remonter ça à son père. Challenger c'est le grand bureau, le grand headquarters de Bouygues, c'est leur Bouyguesplex, en dehors de Paris où c'est un parc. Et donc on se retrouve dans le bureau gigantesque du head of stratégie de Bouygues, et puis c'était très cool. Et donc c'est comme ça qu'est née Digitik, par une première mission comme ça par Bouygues Télécom. Après on a fait tous les galas de fac avec Bouygues et puis on a commencé à faire plein de trucs avec l'Olympia, etc. Et en fait moi ce que j'ai fait vraiment c'est de construire le produit. Ce qui est sympa je dois préciser parce que par moment, moi j'ai un truc qui me manque en dirigeant une agence, même si on crée des projets, on crée encore des startups chez Cosa Bostra, mais c'est ce côté, tu vois, être à la tête de bureau à partager d'une startup et voilà, le fait de bosser pour d'autres tout le temps, des clients, par moment on se dit, ils font pas les choses comme on a envie de les faire pour des raisons x ou y, mais il y a quand même ce revers de médaille qui est super cool, c'est que c'est très inspirant. Je veux dire, là, tu as un client qui dit je veux faire des billets sur mobile et puis finalement, ça te donne une idée pour faire autre chose. Et moi, finalement, dans ma réflexion personnelle autour de tout ça, je me dis quand même, quand je vais voir un client qui est dans le luxe, dans l'assurance, dans le pet food, dans que sais-je, les montres, qui m'emmène visiter pour le citer parce que c'est un super client Moser qui fait des montres et qui m'emmène M-O-S-E-R qui fait des montres super en Suisse, tu vas visiter son usine, c'est fou et ça t'inspire sur plein de choses son usine, sa manufacture. Et voilà, et donc je trouve ça intéressant de voir aussi que ça c'est ton premier client, en revanche toi t'as pas duré deux secondes sur Faber, finalement Faber Novell était parti direct sur Digitik en fait. Alors t'as complètement raison en fait ce qui se passe et c'est là où, enfin moi j'ai toujours été entrepreneur et j'ai toujours aimé pousser les projets. En fait, pour moi, un entrepreneur c'est juste quelqu'un qui a envie de pousser des projets et qui lâche rien quoi. Et qui voit un truc qui lui plaît et qui se dit ok je vais faire ça, ça m'amuse. Et donc effectivement, l'inspiration vient de tous les côtés. Là elle est venue d'un projet qu'on menait et on s'est dit mais voilà il faut lancer une activité de billetique sur mobile. Ça n'existait pas à l'époque, nulle part. Et donc l'inspiration est arrivée, puis on a trouvé la façon de commencer à y aller et puis DigiTick est né, on a commencé à faire des billets un peu partout sur mobile et on les imprimait aussi. Et comment est-ce fait cette décision de créer Digitik ? C'est quel moment, c'est qui ? C'est une discussion avec vous êtes combien ? Qui part, qui reste chez Faber ? Pourquoi vous comprenez-vous ? Pourquoi Stéphane partait de Faber ? Est-ce qu'il est dans Digitik ? L'histoire est très simple. On avait un prestataire qui s'appelait Mobi Village à l'époque, qui nous aidait sur la partie, qui développait toute la partie mobile, qui était à Marseille, et avec deux entrepreneurs à sa tête. Et donc, il faut se dire qu'on a huit mois dans les pattes avec Faber-Novel. On était gentil quand même à l'époque, c'était le le début on n'avait pas beaucoup d'expérience et donc on dit à ce pressataire écoutez nous on veut monter une boîte là-dessus est-ce que ça vous tente ? Évidemment ils sont chauds et ils disent voilà et donc on l'a fait à 51 49 pour eux première grosse connerie ou pas ça ça dépend comment tu regardes l'histoire. Donc Moby Village prend 51% ? Ouais exactement. D'accord et 49 c'est ? Moi j'avais 5 et Fabien Bernavelle avait 44. D'accord. Voilà donc effectivement j'ai pris un petit bout. Sachant que t'étais à peine stageios quoi. Ouais j'avais signé, moi j'ai signé mon CDI le 1er mars 2004. Donc évidemment, j'étais complètement à fond, je disais à Stéphane, vas-y, il faut que j'y aille à fond sur Digitick, je veux prendre plus, je veux me mettre à risque. Et Stéphane, il a eu l'intelligence, je pense à l'époque, de me calmer un petit peu et de rééquilibrer les choses. Donc le jour je faisais du Fabien Nobel, le soir et le week-end je faisais du Digitik. Évidemment j'étais à fond parce que voilà c'était mon bébé pendant deux ans j'ai mangé et bu Digitik, j'ai construit le produit avec un Marseillais, Tecos, que j'avais au téléphone tous les jours avec qui je montais, je développais la plateforme, on se voyait régulièrement et du coup je profitais des ressources de mob village grâce à ce mec là. On construisait le produit et le service à Paris et c'est comme ça que Digitik a commencé à grandir. Et le deal était sans cash, c'est à dire qu'il vous donnait des ressources, un certain nombre de ressources et c'est parti comme ça. On est parti vraiment en mode chacun met ses ressources. Un peu startup studio quand même même dans l'approche. Oui exactement et donc pour la faire courte, fin 2006 les Marseillais vendent le mauvais village à un japonais, ils vendent pas mal, ils vendent bien leur truc. Ils arrivent à sortir la partie de Digitick et du coup ils réinvestissent dedans et ils nous disent gentiment bon bah maintenant laissez nous la main on va mettre du pognon et on veut faire monter la sauce sur Digitick et du coup on perd la main. Alors ça a été une épreuve un petit peu dure pour le jeunot que j'étais de 25 ans qui avait passé deux ans de sa vie complètement accrochée à son bébé et qui avait développé son petit bébé. Donc j'ai eu un petit peu de mal. C'est quoi le ressenti là ? Le Non, t'en veux aux Marseillais principalement. Mais finalement... Je précise, pas tous les Marseillais. Pas tous les Marseillais, évidemment. Mais globalement, ça s'est pas incroyablement passé, même si avec le recul, ils ont fait du super boulot. Donc ils auraient peut-être pu avoir un peu plus de tact et mieux gérer la situation et ça serait sûrement mieux passé pour moi. Mais au final voilà, ils ont réussi leur truc, ils ont revendu derrière Digitik 4 ans après, à Vivendi pour 50 millions. Et vous, il ne vous restait rien ? Si, si, nous on était largement dilués. Moi j'ai gagné 100 000 euros net d'impôts. A la fin ? A la fin, sur 50 millions. C'est dur parce que c'est… En effet tu le dis sur les 4-5 ans… C'est dur en même temps je sais pas si j'aurais fait mieux. Oui mais ce qui est dur c'est de te dire que ta genèse et les 2 ans et le suivi, t'aurais pas fait mieux mais Digitik n'aurait pas existé non plus, sans toi. c'est de te dire que ta genèse et les deux ans et le suivi, t'aurais pas fait mieux mais Digitik n'aurait pas existé non plus sans toi. C'est clair. Donc c'est quand même ça que je veux dire. Tu peux appuyer sur le bouton. On a cette approche très startup studio donc on crée des startups avec Kosa Vostra, on crée souvent des startups dans lesquelles on a 100% au début, on a une idée entière, puis on fait rentrer des opérationnels, et puis on développe le business, et puis voilà, en mettant souvent des ressources plus que du cash, même si de temps en temps on met un peu d'argent. Et il y a un moment où quand tu lèves des fonds, on te dit, les fonds, des gros fonds connus, qui ont pignon sur rue, ils te regardent, ils te disent mais qu'est-ce que tu fous là ? Ils te disent voilà, ils disent au mais qu'est-ce que tu fous là quoi ? Ils te disent voilà, ils disent au mec qui est là opérationnel depuis quatre mois alors que toi ça fait deux ans que tu es sur le projet, j'exagère un peu mais ils disent tu te rends compte les mecs ils ont que 70% de ta boîte, tu dis non mais attends je vais refaire le truc à l'endroit et c'est ma boîte. Il a été payé l'opérationnel. Et du coup c'est vrai que ça c'est le côté difficile, c'est que c'est que il y a quand même dans ce modus, ce truc où tu te dis « Ouais, attends, j'ai donné ce truc-là, j'ai bon... » — Ouais, je sais, je sais. — Et tu te dis pas, je veux dire, pardon, excuse-moi, à ce moment-là, tu te dis pas « je vais prendre... » Enfin, t'es pas devenu comme eux. — Non. — J'ai pas l'impression, mais... — Non, non. Non, non, non, alors non, non, pas du tout. Et d'ailleurs, tu vois, le capital, la relation au capital et le travail, pour moi, c'est un truc qui m'obsède. J'adore, j'adore, j'adore discuter de ce sujet-là. Par exemple, j'ai... C'est un super sujet. C'est un sujet, je pense, aussi intéressant et d'actualité par rapport justement à la dimension du travail. Et moi j'ai toujours prôné le fait de donner un maximum de capital aux salariés. Ça a ses limites évidemment parce que nous on a des BSPCE, j'ai mis en place un plan de BSPCE pour les salariés de PAP. C'est un peu comme des stock options les BSPCE, l'idée c'est qu'il y a potentiellement un petit prix d'achat et en l'occurrence, tous les ans on va prendre x dixième. En gros l'idée des BSPCE c'est juste que c'est une... alors un financièrement c'est une carotte si un jour la boîte est vendue et ça permet de partager finalement le prix de la vente, ce qui pour éviter de se dire bon voilà en tant qu'entrepreneur c'est moi qui prends toute la valeur et vous avez rien, ce qui je trouve un petit peu dur. Et puis c'est aussi et c'est ça qui m'a animé le plus, c'est de dire que tu bosses avec des associés, pas que des salariés, c'est aussi, et c'est ça qui m'a animé le plus, c'est de dire que tu bosses avec des associés. Pas que des salariés, c'est des gens qui ont un petit bout de ta boîte potentiellement, et ils sont au courant du fait qu'ils ont un petit bout de ta boîte, du coup ils se comportent différemment, et ils ont, je pense, une approche plus volontaire, plus impliquée, plus bienveillante vis-à-vis d'une entreprise qui n'est pas juste une entreprise qui leur verse un salaire, même si c'est quand même important, c'est aussi une entreprise dans laquelle ils ont un petit bout, même si ça reste un tout petit bout. C'est là où, parce que souvent on entend dans la sémantique d'une boîte, une famille, une équipe, etc. Je trouve que ça prend tout son sens quand on propose un certain nombre de... Une équipe, je suis d'accord. Parce qu'une famille, tu ne la quittes pas. Tu vois, j'ai ces longues conversations typiquement avec mes équipes. Chez BAP par exemple, je pense que c'est très sain qu'il y ait des gens qui viennent et qui partent. Le turnover, c'est important. Quand t'as des gens qui sont là depuis plus de cinq ans, bah potentiellement, même pour eux, mais surtout pour eux, je pense que c'est important d'aller voir ailleurs et de trouver... Je pense que c'est des équipes que tu... Voilà, rester très longtemps dans une boîte, je ne suis pas sûr que ce soit sain. Et donc il y a un turnover sain, je pense, dans les entreprises. Ça, c'est une longue conversation. Après, comment tu fais une adéquation entre un turnover sain et le fait que tu te sois associé avec des BSPCE, c'est là où je suis en train d'essayer de résoudre cette équation. Elle n'est pas facile. Parce qu'en effet, en plus, on voit souvent que je te rejoins tout à fait sur le côté sain, c'est-à-dire, nous on a eu une première rotation sur la partie agence l'année dernière, et où en fait, les nouvelles équipes sont pas forcément meilleures, mais plus adaptées. Dire meilleure, ce serait irrespectueux et faux par rapport aux anciennes équipes, mais plus adaptées, c'est-à-dire à la croissance, on est plus gros, on a besoin de gens qui font des choses différemment, différentes, qui ont une approche différente, Donc on est finalement hyper heureux. Mais quand ça arrive, qu'est-ce que c'est chiant quoi ! Je veux dire, après te dire, non, non, non, elle ne peut pas partir parce que c'est l'enfer. Par moment, moi j'ai des gens qui partent, j'ai l'impression que tout va s'effondrer quoi. Ouais, ouais, mais en fait tu te rends compte que tout ne s'effondre pas et que tout se passe bien. Après, chez BAP on a très peu de turnovers, mais je suis d'accord avec toi. Je pense qu'un de nos métiers de dirigeant, c'est aussi de comprendre ça et de bien le gérer. Et d'être conscient que c'est normal, c'est pas une famille, c'est une aventure, c'est une équipe qui grandit, qui se recompose et qui avance en tant qu'entité tirée par les gens. Mais c'est complètement sain. Et ça je le dis devant tout le monde. C'est-à-dire qu'on fait un rendez-vous mensuel avec tout le monde et au dernier, on appelle ça les BBM, les Big Bap Meeting, j'ai encore répété à tout le monde que BAP c'est une aventure, ils sont là pour une période, celle qu'ils veulent en fait, mais que c'est très simple de partir et on les encourage s'ils ne se sentent pas bien à partir et à nous en parler. Et du coup, au dernier moment, il y a quelqu'un qui dit « moi j'ai trouvé un job dans le sport et c'est vraiment ça que je veux faire ». Donc à force d'entendre qu'il faut suivre sa passion et si vous êtes chez BAP, il faut que vous y soyez pour des bonnes raisons. Du coup, on a des gens qui partent tranquillement, sereinement et ça se passe très bien. Et donc je pense que c'est un aboutissement pour moi ça, le bon turnover ça. Oui, oui, c'est sûr, c'est toujours dur à encaisser mais je suis assez d'accord. Et puis t'as accompagné les gens dans leur accomplissement quelque part, si tu arrives et qu'il va en effet dans une filière qui l'intéresse. Et moi je fais souvent la comparaison avec une équipe de foot, tu vois, tu peux être milieu gauche dans une équipe très bon et tu seras bien meilleur que d'une autre équipe arrière droit, ou même milieu gauche, mais bien meilleur parce que tu auras des meilleures personnes avec qui tu bosses mieux, qui te font des meilleures passes dans une autre équipe. Il n'y a pas deègle. Donc le pire c'est de se réveiller et de se dire ça me fait chier d'aller au taf. Donc voilà, moi j'encourage tout le monde à se réveiller en se disant mon taf je le kiffe. Quel que soit le taf, vraiment, mais quel que... Enfin c'est primordial et quel que soit le salaire, c'est-à-dire qu'il y a pas de... y'a pas mieux que se réveiller en disant je vais à un endroit où j'aime aller. Je suis assez persuadé qu'il y a un moment où dans ta vie tu as un problème quand tu te dis je pourrais changer ou faire mais en fait je gagne tellement. En termes de salaire je gagne tellement. La prison dorée. Mais c'est quand même assez fréquent. C'est-à-dire beaucoup de gens qui se disent, si je vais ailleurs, soit je gagnerai pas autant, soit je prends des risques, etc. Après, pour régler toutes ces choses-là, quand t'es un peu emprisonné dans ce truc, ou alors t'es malheureux le matin en te levant, et ce qui arrive à beaucoup, ce qui nous arrive de temps en temps, il y a des moments dans les vies d'entrepreneur, tu te retrouves aussi... Ouais, bien sûr. Ça existe, on a des périodes où tu te retrouves dans une situation difficile ou avec un truc où tu te dis bon faut pas rêver c'est pas non plus à l'inverse le truc totalement idyllique. Maintenant employé comme entrepreneur quand tu te réveilles et que tu te dis ça faut changer des choses. Changer des choses ça veut pas dire qu'il faut quitter ta boîte uniquement. Voilà mais il y a la relation, il y a parler à ton boss, il y a parler à son boss, il y a changer de division, il y a changer de je sais pas. Il faut effectivement séparer le conjoncturel qui peut être résolu et le profond. Voilà je pense que typiquement on parlait souvent de burn-out, quand t'as un désaccord profond avec ta boîte où tu vois pas du tout le sens de ce que tu fais et tu te réveilles le matin en allant dans un endroit où tu comprends pas ce que tu fais, t'as pas de sens et voilà et en plus on te pousse, on te pousse, on te pousse, là ça amène évidemment à des moments... voilà c'est pas possible quoi. Donc voilà, en tout cas c'est du taf mais c'est du kiff chez BAB, c'est un leitmotiv profond et c'est aussi ça qu'on essaie de retranscrire dans nos espaces du coup. Donc ça fait partie d'un vrai bonheur au travail, tous ces trucs comme ça. Voilà, il faut qu'il y ait une exigence, c'est du taf, mais il faut qu'il y ait du plaisir au boulot. S'il n'y a pas de plaisir, s'il n'y a pas d'alignement avec soi-même, à quoi bon ? Et ça, ça commence par une infrastructure adaptée, que ce soit de la déco, de l'ergonomie aussi, de l'expérience utilisateur entre guillemets. Nous on a fait ce bureau, typiquement on y est depuis un peu plus de six mois, je me rends compte au bout de six mois qu'il manque des petites salles de réunion. En fait on a trois salles de réunion et la plupart sont occupées toujours par deux personnes et elles sont grandes. Du coup là on va en faire deux de plus. Non on va pas cloisonner les grandes, ça me ferait trop mal. Mais on va en faire deux de plus mais toutes petites pour deux personnes. Des box. Voilà des vrais box et puis après on se rend compte qu'il y en a une qui est trop sonore, il y a trop d'échos donc on va rajouter des panneaux. En fait, c'est aussi ça, c'est vraiment ce qu'on compare au métier digital, l'expérience utilisateur, c'est-à-dire qu'après six mois, comme un site Internet, il y a des choses qui fonctionnent, des choses qui fonctionnent pas. Et du coup, on corrige. C'est le reflet aussi de... C'est le reflet de ce qui se passe dans la boîte, les bureaux. Donc voilà, la déco, les mots que t'écris, les affiches que tu mets, tout ça, ça fait transpirer une culture. Et en fait, voilà, le mot culture, il est déteint, il est visible dans les bureaux. C'est au final ça qui devient très important dans chaque boîte. Oui, c'est ça, c'est toujours un parallèle que je peux faire mais quand on fait une boîte qui fait par exemple un très beau site internet, une très belle appli etc. et puis quand tu arrives dans la boîte, t'as un vieux truc dégueu, tu te dis en fait c'est un peu que du flan. Il y a un peu ce côté de se dire, ils t'envoient une image qui est un peu virtuelle mais dans le réel en fait, t'as un vieux bureau tout pourri. Et je pense qu'il y a quand même en effet un lien direct. Mais alors du coup, vous avez quand même changé... ce qui est intéressant là-dessus, c'est changer le marché entièrement dans son ensemble. C'est-à-dire qu'il y a quelques années, louer un bureau... alors tu parles d'il y a 10 ans, au tout début de BAP, mais louer un bureau dans un autre bureau c'était quand même un truc, même pas aberrant, c'était un truc inexistant, enfin peut-être que ça se faisait à l'ancienne, en arrangement, tiens, il y a un chien qui... T'as pas un pote qui... Mais il y avait même pas les réseaux sociaux pour le faire, donc en plus t'as pas un pote qui fallait vraiment le faire à l'ancienne ancienne quoi. Ouais, il y avait des emails, il y avait des listes d'emails, je crois qu'il y avait des google group. Et ouais c'était ça en gros, c'était des emailings, des groupes d'entrepreneurs qui s'échangent des bons plans. Mais aujourd'hui c'est tout un... Quand je dis que ça a tout changé, c'est que c'est tout un modèle. C'est à dire que moi ici on a pris 350 m², je me dis on va en louer, donc on en loue un peu plus de la moitié. Et puis je me disais mais on va avoir du mal à louer tout ça quand même, c'est pas si simple. En fait ça se fait comme ça. Et puis là je me dis mais en fait je veux 350 m² de plus. Parce qu'il y a potentiellement même de l'autre côté, du côté de la personne qui loue, un modèle économique aussi. Il va bosser avec vous. Ouais. S'il choisit bien, il va trouver un endroit dans lequel en plus de trouver un bureau, il va trouver du business. Et puis, nous il se trouve qu'on a acheté, donc ça peut aussi amortir un emprunt. Je vais me dire, j'aurais pu acheter le double finalement, c'était fantastique. Le partage de bureau, ça a des vertus dans tous les sens. Flexibilité, coûts et surtout partage social et partage business. Donc voilà après on a, je suis pas envie de dire qu'on a inventé quoi que ce soit, on a juste démocratisé et mis une plateforme un peu comme l'a fait Airbnb, sur une pratique qui existait mais qui n'était pas scalable entre guillemets, ou qui n'avait pas de place de marché. Voilà, on a créé une vraie dynamique autour d'un usage qui était évident. Et après, l'espace de coworking vient aussi, on va dire, un peu plus normaliser ce marché, mais vient créer de nouvelles offres plus normées avec des offres très différentes qui sont qui sont top pour pour tout le monde. Et dans ce modèle, l'achat c'est quelque chose de trop cher ? La construction c'est ça ? Je veux dire, oui voilà, mais vous pourriez construire un immeuble ? Déjà il nous faut plus de sous pour en louer, donc voilà ça coûte cher. Les acheter, écoute c'est un sujet, on y pense mais c'est pas un sujet du moment quoi, peut-être que l'année prochaine on verra. Ça coûte pas forcément plus cher parce que quand t'achètes un actif t'as des banques qui te prêtent plus facilement parce qu'il y a les murs, il y a le foncier. Il y a des garanties. Voilà, il y a une garantie sur l'actif qui est prise et donc la banque, elle est rassurée parce que t'achètes un immeuble. Quand tu loupes, elle est moins rassurée. Donc ça coûte pas forcément plus cher mais c'est plus d'ingénierie financière, plus de complications. Donc pour l'instant, c'est un modèle pour nous, mais pourquoi pas demain. Voilà on s'écarte, on écarte rien, on est dans un... il y a plein d'opportunités qui s'offrent à nous. Il y aurait le credit buy aussi potentiellement. Le credit buy c'est une forme... ouais ouais. Non mais il y a plein de choses qu'on peut imaginer demain. Voilà, il faut... notre problème c'est d'essayer d'être focus. Ouais, de gérer la croissance et... Voilà. Mais c'est vrai que tout ça c'est c'est passionnant. Alors si on revient en arrière un tout petit peu, donc Digitik, donc en gros t'as jamais arrêté de bosser pour Faber à ce moment là. Tu t'es jamais mis full focus Digitik ? Non, j'étais à moit moit. Moit moit. Ouais en gros. Et donc finalement de 2002-2003 jusqu'à 2004 à 2006 Digitig à moitié, Faberge à moitié. Après il y a eu deux trois autres aventures sur lesquelles j'ai passé mais on avait investi dans une licence de freestyle foot. D'accord. Voilà donc c'était assez peu drôle. Football. Freestyle football. On a organisé les premiers mondiaux de freestyle foot à Porte de Versailles, c'était assez drôle avec Eurosport. On faisait plein de trucs par an et après je suis parti aux Etats-Unis. D'accord. Trois ans en gros à San Francisco, je suis rentré. Qu'est-ce que tu apprends à ce moment-là ? Parce que c'est quand même... alors t'es juste après Lehman, t'es en pleine crise financière ? Ouais c'est ça. Après Lehman, ouais. Je suis parti à peu près à ce moment-là. Et tu reviens ? C'est septembre, hein, Lehman. Ouais, je pars à peu près à ce moment-là. Et tu reviens avec quoi dans les bagages ? Je veux dire... Écoute, trois ans à San Francisco, je suis revenu avec une femme américaine, qui est toujours là d'ailleurs, j'ai rapatrié à Paris. C'est une belle prise de guerre. Ils n'auront pas tous été américains, j'aurais piqué une citoyenne. Et j'ai appris quoi ? J'ai appris déjà que le coworking, j'ai ressenti le coworking et j'ai compris que c'était très fort, très puissant de bosser à plusieurs dans un même espace, de s'entraider pour plein plein de bonnes raisons, mais voilà quand t'es à plusieurs t'es plus fort. Voilà c'est un principe de village, c'est un principe d'expertise que tu partages, t'as toujours des voisins qui ont des connaissances sur des sujets, qui ont un réseau. Et voilà, cette petite communauté de Paris Soma, elle m'a fait comprendre les ressorts de la force de partager des bureaux. Petite anecdote, tu vois, un de nos clients, qui est devenu client, enfin un client du coworking si tu veux, qui s'appelle Nicolas Vidal, qui a fondé un magazine qui s'appelle BSC News. On l'a accompagné dans la refonte totale de BSC News pour que ça devienne Pooch. Donc son nouveau site a été lancé la semaine dernière, pooch.media. Et en l'occurrence, donc déjà il est devenu client grâce au coworking et c'est un beau projet pour nous, un beau projet pour lui. Et en plus, du coup, la semaine dernière, après son lancement, il me dit est-ce que Mathieu, je peux faire venir quelques personnes pour le lancement ? Voilà, petit pot. Et puis il se retrouve... Tu as trouvé un autre client. Voilà, non mais le maire du 17e qui vient ici, etc. Il voit cet endroit, il nous dit en gros, c'est génial, j'adore, c'est trop beau, c'est le 17ème qui se bouge, qui s'active, etc. Et là il nous dit je voudrais revenir, je dois montrer avec le vice-président de la région Île-de-France et donc il revient la semaine prochaine. On sert un peu de faire valoir mais je veux dire, tu vois, en effet comme tu l'as dit, c'est vraiment l'ouverture. Ouais, c'est l'ouverture complète. Et en fait ça s'appelle la sérendipité, c'est-à-dire que tu sais pas ce que tu vas trouver mais tu trouves quelque chose. Et si t'es ouvert et que t'as une approche comme ça, voilà, d'ouverture et de simplicité, tu te retrouves à... t'arrivent des trucs différents et des opportunités arrivent et c'est à toi de les saisir. Nous on est même malheureux parce qu'il y en a deux ou trois qui voulaient venir, qui ont mis trop de temps et le bureau s'est rempli. Et il y en a un où on se tourne autour, c qui ont mis trop de temps et le bureau s'est rempli. Et il y en a un, on se tourne autour, c'est vraiment en plein là-dedans. Vraiment, il y en a deux en particulier. Et pour l'instant, on ne peut pas les faire venir parce qu'on n'a plus de place. Et ça nous rend dingue parce que parce qu'ils sont sympas, ils ont des super projets, ils cartonnent. Il y en a un qui a un clébard, il ne trouve pas d'endroit où... Ah oui, pas facile. Dog friendly, nous on lui dit tu peux venir, pas de soucis. D'accord. Tu as tout compris. C'est ça, c'est ça, tu le comprends. C'est un truc que tu comprends qu'en le vivant en fait. Donc je pense que c'est ça que j'ai vraiment appris. Après, j'ai amélioré mon anglais aussi. Et puis voilà, puis si j'ai appris quand même que voilà comment fonctionne la Silicon Valley de l'intérieur. C'est quand même une bête assez intéressante de voir ces grosses machines, ces grosses startups. On avait Airbnb qui était à 200 mètres de chez nous, on bossait pour eux au début quand ils étaient 15 dans un appart. Je suis allé dans leur appart, il fallait se déchausser, se mettre en chaussettes. Et donc, je sais pas, il y a effectivement quelque chose de spécial dans cette partie du monde. D'inspirant quoi. D'inspirant, de gens un peu fous, un peu loufoques, qui regardent très loin, et puis plein d'argent, et puis plein de cerveaux, et puis une attractivité. Voilà, c'est un endroit assez marrant. J'en suis revenu aussi parce que c'est un petit peu trop, et je préfère mon terrain parisien, et puis plein d'autres raisons culturelles. Les américains quand même ils sont fatigants aussi par rapport à plein de côtés. Donc j'avais envie de revenir à Paris et voilà et donc c'est là où j'ai décidé de, en revenant à Paris, de entre guillemets lancer un projet. Donc il y avait Bure à partager qui entre guillemets était dans les cartons et on en faisait pas grand chose chez Fabien Hernevel et je me suis assis avec Stéphane et puis on a trouvé un deal j'ai récupéré le bébé et j'en ai créé une filiale, ça s'appelle dans le jargon une excubation. Et voilà et donc c'est parti comme ça. Donc vous avez créé ça et donc Faber est actionnaire. Ouais, Faber est actionnaire. Et moi je suis évidemment actionnaire de BAP. Non, il y a eu des levées de fonds déjà. Ouais, il y a la Caisse des dépôts qui rentre au capital. Donc ils n'ont pas aimé que Faber soit actionnaire par exemple, j'imagine. Si. Non mais en termes de... Ah si, c'était important pour eux. Si je dis ça, c'est par rapport à notre approche tout à l'heure de Startup Studio. Ah c'est pas pareil. La Caisse des dépôts c'est par un fonds classique, on va dire, et puis l'entrepreneur il est là, il était devant eux, et il avait la majorité. Donc voilà, si j'avais effectivement eu 20% du capital, la Caisse des dépôts aurait peut-être eu le même regard inquiet en se disant dis donc Fabien Arnovel vous êtes pas opérationnel, qu'est-ce que vous faites là quoi. Non mais c'est normal, en tant qu'investisseur tu veux des gens, tu veux des capitaines ou un capitaine ou des capitaines qui vont tenir la barque. Et ça faisait quoi comme chiffre d'affaires à peu près, je sais pas, quand tu as repris la baraque ? C'était vraiment... Zéro. Ah oui oui. Ah non, j'ai repris un site internet. D'accord. J'ai pas pris une ligne de business. D'accord. J'ai pris un site internet, au départ je savais pas comment j'allais gagner de l'argent, j'étais sur ma petite table à l'entrée de Faber-Novell avec ma meilleure copine Marie qui est toujours là, et une stagiaire qui est toujours là, qui est revenue, qui s'appelle Marie aussi. T'as vu j'ai commencé avec deux Marie. Deux Clément, deux Marie. Non biblique. Et donc au départ voilà j'ai démarré vraiment en mode bootstrap, j'ai mis les 100 000 euros que j'avais gagné sur du Bitik et puis je me suis dit on va voir ce qui se passe tu vois. Et j'ai commencé à faire payer les gens quand ils trouvaient des bureaux grâce à nous et puis finalement j'ai fait payer les off tu vois. Et j'ai commencé à faire payer les gens quand ils trouvaient des bureaux grâce à nous et puis finalement j'ai fait payer les offreurs puis j'ai commencé à trouver un business model puis ça a commencé à marcher puis j'ai développé d'autres choses et puis et puis comme j'aime bien avancer et pousser j'ai développé des business voilà puis Morning et puis Link et puis voilà. Sachant que du coup je me souviens plus comment ça s'est passé ici mais le modèle c'est que je paye aujourd'hui c'est que c'est quand les gens viennent chez Causa Vostra donc je paye une commission. Normalement tu payes le premier mois à bureau à partager ou 10% par mois pendant 12 mois. Donc en gros on prend 10% sur la première, on prend le premier mois. Ce qui est, et je le dis pas pour faire ta pub, mais largement valable parce qu'aller chercher les mecs à droite à gauche, après... Oui non c'est pas possible. Non après si tu vas chercher dans ton réseau des gars, nous on te facture. Oui bien sûr, bien sûr. C'est parallèle exactement, on n'est pas du tout exclusif. Donc en gros, le discours commercial a toujours été, si tu trouves par tes propres moyens, ben génial. Oui moi je viens en... Nous on est là pour... Et ce qu'il faut se dire c'est que ça te donne le choix. Si par exemple, nous on a toujours dit tu peux mettre une annonce sur leboncoin, peut-être que tu retrouveras des gens. Au moins tu auras le choix entre quelqu'un qui vient de chez nous, quelqu'un qui vient du boncoin, quelqu'un qui vient par ton copain et ça se trouve la personne qui vient de chez nous c'est un graphiste qui pourra t'aider dans ton business et filer un mois 300 balles à BAP ça sera rien au regard de ce que le mec peut apporter dans ton business. Donc c'est ça le discours c'est de se dire il faut que tu aies le choix des colocataires parce que c'est beaucoup plus important que juste 300 balles par mois d'avoir un colocataire c'est quelqu'un que tu vas côtoyer tous les jours. C'est comme quand tu partages ton appart, quoi. C'est pareil. Tu le croises dans la cuisine, tu deviens pote, tu tapes sa soeur. Enfin, voilà. Non, mais c'est vrai que je dois dire que le côté... Nous, on a fait, en effet, on a mis des annonces sur le Bon Coin. On n'avait pas du tout le même type de personnes. Exactement. Et je voudrais pas du tout être condescendant ou quoi c'est juste que peut-être que en tout cas dans une approche un peu plus start-up entrepreneur etc on avait des gens qui correspondaient plus à ce qu'on cherchait bien sûr sur sur bap un retour qu'on a tout le temps ça a noté bap tu dis bap donc ça veut dire que vous avez enfin pour moi c'est tu vois par exemple je ne supporte pas quand quelqu'un dit COSA au lieu de COSA Vostra, j'ai envie de lui éclater la gueule. Parce que je me dis, on n'est pas assez connu. Bureau à partager.com, et le groupe s'appelle BAP. Maintenant, on a un site qui s'appelle BAP.fr qui regroupe toutes nos activités. Et donc, les activités en dessous, c'est bureau à partager.com, morning coworking, link et flex. Donc oui on a fait un travail de naming, oui je me fais engueuler par ma direcom sûrement parce que j'ai pas encore toujours pris le bon vocabulaire, mais effectivement c'est un travail qu'on fait. Mais c'est le groupe BAP maintenant. Ok, on a un temps pas extensible, alors je vais pas durer beaucoup plus, mais j'ai quand même quelques questions avant de te quitter. Aujourd'hui, tu parlais par exemple 10 à 12 heures par jour, des gens qui bossent, c'est ton cas toi ? Tu bosses énormément comme ça ? Ouais, je bosse pas mal, alors je pense que je bosse beaucoup moins que la moyenne des entrepreneurs pour le coup, surtout depuis j'ai une fille, j'essaie d'être chez moi à 18h30-19h, tu vois là je suis pas mauvais encore. Et donc après je bosse tout le temps. En fait la différence je pense c'est qu'avec quelqu'un qui n'est pas entrepreneur, c'est que moi j'ai dans mon cerveau en permanence mon taf. Et donc où que ce soit, sauf quand je fais du sport, quand je joue avec ma fille, quand je dors, voilà, grosso modo je pense à des sujets taf et ça m'éclate en fait. Je peux pas faire des vacances sans couper mon portable, je vais travailler genre une heure le matin, une heure le soir, mais je ne supporte pas couper par exemple. C'est parce que j'aime mon boulot. Voilà donc, en revanche, dès que je sens que l'overdose arrive, parce que de temps en temps tu peux, voilà, je fais gaffe et puis je vais couper. Donc en fait, pour moi, tout est une question d'équilibre voilà donc oui je pense que je bosse une dizaine d'heures par jour mais tant en temps je vais pas bosser le matin tant en temps j'ai bossé beaucoup je vais bosser 4-5 heures le week-end réparti en fait je bosse tout le temps et je bosse jamais quoi entre guillemets C'est ce qui me fait marrer parce qu'au moins t'es lucide là-dessus. Je m'étais un petit peu moqué de Céline Lazorte quand j'ai échangé avec elle sur ce podcast, donc la fondatrice de Litchi, parce qu'elle me dit moi le samedi je travaille pas. Et je lui dis d'accord mais du coup tu regardes pas ton téléphone. Elle me dit ah bah si mon téléphone, si mais bon, tu regardes pas tes emails, bah si mais bon c'est pas travaillé celui-là, si en fait tu reçois des emails le week-end et que tu les traites d'ailleurs, ou que tu les traites pas, que tu les lises et que tu sais quand même une certaine... ne pas travailler du tout pour un entrepreneur ça voudrait dire vraiment sortir toute influence, ce qui est quasi impossible d'ailleurs. Moi je pense que je traite, alors traiter c'est lire, effacer et répondre, une centaine d'emails dans le week-end. Voilà. Notamment parce que on a un petit truc chez BAP, c'est que tout le monde fait un petit email le vendredi pour raconter sa semaine et les grandes priorités de sa semaine prochaine et je suis en copie. Pas pour fliquer. Donc tout le monde le fait à qui ? À son boss ? À tout le monde ? Non, tout le monde le fait à son team coordinateur. On essaie d'être très à plat, donc on est plus sur... il n'y a plus de boss, on est très entreprise libérée chez BAP. C'est un gros sujet du moment et on y travaille. Et donc oui, il l'envoie à qui il veut en fait. C'est ça qui est marrant. Mais je suis en copie, peut-être pas pour plus longtemps, il faut que je voie parce que ça commence à faire beaucoup. Mais ce qui est génial c'est que ça me donne le pouls de la boîte parce que je lis assez vite en fait tout ce que raconte tout le monde surtout et du coup ça me donne une vraie impression de ce qui se passe sur le week-end j'ai en gros une photo de la boîte. Donc tu as 70 mails à peu près ? Ouais c'est ça, 50aines parce qu'il y a des gens qui oublient. D'accord et le mail il dit c'est good bad ugly news ou c'est juste... Il y a des gens qui font 5 lignes et des gens qui en font 50. Et s'ils ont un gros fail, ils doivent le dire aussi ou ça... Ah ouais, l'objectif c'est de partager. Le fail c'est normal, donc... Non, non, tout le monde partage, ils partagent ce qu'ils veulent, les moments, les sujets durs, les sujets, ce qui vont bien, les trucs sur lesquels... On demande évidemment à tout le monde d'avoir une idée par semaine, donc ça c'est mon truc. J'aime bien le évidemment, mais... Évidemment, ouais, c monde d'avoir une idée par semaine, donc ça c'est mon truc. J'aime bien le évidemment. Evidemment, oui, c'est pour moi. Une idée par semaine. On demande aux gens d'avoir une idée par semaine sur la boîte, sur leur business, sur ce qu'ils veulent. On attend en temps des thèmes, voilà, où on devrait partir en séminaire, j'en sais rien, ou comment tu pourrais améliorer ton business ou ton efficacité, plein de sujets divers et variés, que ce soit business ou organisation. Et du coup c'est quelque chose, des choses sur lesquelles tu sors des idées, des vrais trucs. Ouais bien sûr, plein de trucs, mais surtout ça me nourrit en fait. Et je me rends compte que c'est ça en fait qui devient mon rôle en fait de plus en plus c'est d'être le plus haut possible et d'être nourri le plus puissamment possible et d'essayer de retranscrire l'entreprise et d'essayer d'amener de la vision et de la hauteur et donc ça ça me nourrit parce que je vois tout d'un coup en fait. C'est pas forcément clair quand je l'explique mais tu le vois. Oui, je le vois. Mais en revanche, tu supprimes des strates. Parce que tu parlais de management horizontal. Alors moi, c'est des choses qui m'intriguent et sur lesquelles je... évidemment comme beaucoup je me renseigne énormément, l'entreprise libérée, toutes ces choses là. Et à la fois il y a aussi des choses qui sont difficiles quand tu... Par exemple moi je vis une période difficile en ce moment en termes de business. On va parler de toi un peu. Non, non mais... J'en ai parlé avec Bertrand Altmaier, je sais pas si tu le connais, qui est le fondateur de Marcelle, qui a revendu notamment ces deux boîtes à Renault récemment. Et en fait, un passage difficile pour un entrepreneur, je crois, c'est de passer une grosse trentaine de salariés. Parce que quand tu arrives aux alentours de 30, 35, 40, en fait, et du coup on on reviendra sur ce point là après ci, mais t'as pas de middle management, donc t'es impliqué dans tout. Donc t'as beaucoup trop de travail. Donc, moi, je suis pas du tout dans le micro management. Ça m'intéresse pas, mais il se trouve que... On te sollicite. On me sollicite sur beaucoup trop de choses, beaucoup de choses sur lesquelles j'ai peu de valeur ajoutée. Et en fait, lui me disait, quand je lui demandais à quel point il bossait et s'il bossait trop, ça c'était en dehors du podcast mais je peux le raconter je pense, et il me dit « depuis un an on est passé de 30 à 50, et de oise moi. » J'ai rentré des middle managers, alors c'est peut-être des team leaders, et du coup, je bosse nettement moins qu'avant. Et c'était une libération, et c'est vrai-être des team leaders ou voilà mais et du coup je bosse mais nettement moins qu'avant et c'est une libération et c'est vrai que je me dis bon pour moi la prochaine étape c'est d'arriver à ce moment où on réussit à passer ce truc où finalement il y a une forme de tension permanente sur un business où il faut le tenir, il faut tenir pas mal de choses mais des rentrées d'argent payer des gens, trouver de nouveaux clients, aller de l'avant. Et du coup tout ça c'est passionnant, moi c'est vrai que j'adore ce que je fais, mais en termes de volume de travail c'est démentiel. Alors je pense que la première chose moi que j'ai faite et qui me permet d'être un peu plus libre, c'est de responsabiliser à mort les gens. Et donc de leur donner de l'autonomie et de la liberté et de la responsabilité. Donc tout ça va ensemble. Et en gros de leur dire, démerde-toi. Quand t'as un problème, tu te démerdes, tu me sollicites vraiment que si t'y arrives pas. En tout cas, sauf à ce que t'estimes que t'aies besoin de ma validation parce qu'il y a beaucoup de risques sur la décision ou autre, ou parce que tu veux juste me tenir informé. Tu peux me tenir informé, mais me demande pas forcément ma validation. Donc voilà, déjà ça c'est une façon de te décharger et de responsabiliser les gens. Et en plus ça a une vertu juste incroyable c'est que les gens ils se sentent plus concernés, plus motivés, plus impliqués, ils progressent parce qu'ils ont de la responsabilité et ils bossent juste mieux. Donc déjà ça c'est un style de management, j'aime pas ce mot mais par par le coaching, plus que par le « tu dois suivre mes ordres » et qui te permet de ne pas avoir de manager. Parce que tout le monde est manager de son boulot. Donc ça, je pense que c'est la première chose à faire si on veut se libérer du temps, du temps de cerveau et du temps d'interaction. Et après, dans ces entreprises libérées, je te conseille de lire LALOU qui est vraiment un super bouquin là-dessus. Comment tu l'as lu ? LALOU, L-A-L-O-X. D'accord. Rementing Organization, un bouquin que j'ai lu en fin d'année dernière et qui a révélé en fait beaucoup de choses qu'on faisait chez BAP, qui a mis des mots et qui a mis de la théorie sur des trucs très concrets. Et on a encore beaucoup de choses sur lesquelles on doit progresser, je dis pas qu'on y est, il y a des choses sur lesquelles on n'est pas forcément complètement d'accord. Mais cette idée qu'en fait les les coordinateurs d'équipe, donc tu as des équipes, quelles que soient tes équipes, tu les fais fonctionner en équipe, et après tu as un coordinateur qui va être la personne qui va être un peu plus senior, ou qui va être celle qui va... ça peut émerger naturellement, ça peut d'ailleurs être un jeune qui devient un coordinateur. Et puis après tu as des experts dans les teams et donc cette équipe-là, elle doit presque fonctionner en autonomie. Et c'est des équipes qui sont en ligne, qui sont par projet, qui se forment, qui se déforment, ou ce sont des équipes... En gros, chez BAP, on a une équipe par business, et puis après tu peux avoir des équipes dans les équipes, et après t'as par exemple des compétences qui vont être un peu plus transversales. Donc tu auras des business devs qui sont transverses, des expertises, différentes personnes qui sont en différentes équipes qui vont se réunir typiquement. Donc après voilà, il faut essayer de trouver une organisation qui soit la plus lean mais en même temps la plus efficace par rapport à ton business. Donc ça c'est tout un travail et puis ça dépend aussi des gens. Donc ça c'est hyper chouette en fait en termes d'exercice. Mais bon, la base de la base, c'est de responsabiliser les gens. Et déjà, quand t'as des gens qui aiment leur boulot, qui sont responsables de leur taf, t'as déjà fait la moitié du chemin. C'est sûr, c'est ce qu'on essaye de faire ici systématiquement. Dans les personnes qui rentrent, on leur dit très vite, tu sais que ici tu vas être très vite livré à toi-même. Systématiquement, dans les personnes qui rentrent, on leur dit très vite tu sais que ici tu vas être très vite livré à toi même, on est là en support mais on n'est pas là pour te dire ce que tu dois faire quoi. Et on est dans l'auto-formation beaucoup, dans le... enfin moi apprendre à quelqu'un à faire du dev en Node.js ou du référencement naturel, j'aurais peu de valeur à ajouter. Et du coup tu parlais un peu de tes lectures, tu lis beaucoup de bouquins comme ça ? Pas assez, pas assez du tout. Celui-là on me l'avait conseillé, du coup je l'ai lu. En fait je lis très peu de bouquins de ma âge en fait. Celui-là, voilà, voire pas du tout. Alors si je me suis dit que j'allais lire, j'allais lire, là j'ai commencé, mais j'ai fait que trois pages. Le livre dans la même veine d'Isaac Goetz, qui est un mec que j'avais rencontré en 2004 avec Fabien Arnavel sur son premier bouquin qui s'appelait « Vos idées changent tout », que j'avais beaucoup apprécié. Et on a eu une mission sur la détection des idées, la remontée des idées sur une boîte, et du coup je m'étais beaucoup intéressé au sujet. Du coup comme il a écrit un livre qui s'appelle « Entreprises libérées » ou « Libérons », je sais plus comment il s'appelle. Du coup voilà, je me suis dit que j'allais le lire, mais je suis au début du début. Et t'as évoqué un peu de philo tout à l'heure ou de choses comme ça ? Tu lis d'autres choses ? Non, je lis pas beaucoup. Là j'ai les deux bouquins de Matt Ahari, il faut que... Pareil, j'ai commencé... Je m'endors. En fait, je lis 10 pages le soir, je m'écroule. C'est l'activité qui est quand même... Non, en vacances. Je lis un peu en vacances. Non mais je dois lire 5 bouquins par an. C'est affligeant. Je suis affligé par... Alors moi je me suis contraint à en effet lire le soir en me couchant tous les jours, être loin d'un téléphone portable ou d'un écran, donc je suis sur Kindle, bon, personne n'est parfait. Et le matin, j'ai une tendance à me lever assez tôt et souvent avant mon réveil, et donc je lis aussi. C'est-à-dire que je me... Tu lis le matin ? Oui, la première chose que je fais maintenant depuis quelques mois, c'est que je lis le matin. Et en fonction de l'heure à laquelle je me réveille, ça peut être un quart d'heure, une demi-heure. Mais du coup, je lis beaucoup plus. En quelques mois, le fait de s'imposer... Mais honnêtement, il y a un côté... T'as pas d'enfant encore ? Si, si. Comment tu fais ? C'est compliqué. Non, non, ça dépend. Là, je... Tu lis avant que tes enfants se réveill fais ? C'est compliqué. Non, non, ça dépend. Tu lis avant que tes enfants se réveillent ? Généralement, oui, mais je me réveille assez tôt. Donc t'es à 5h du matin. Mais ouais. Bravo. Non, mais c'est pas mal, c'est pas mal, c'est une bonne chose. D'accord. Et du coup, c'est quoi tes petits secrets, je vais te libérer juste après, d'entrepreneur justement dans tes routines quotidiennes, dans tes inspirations, après on va parler très vite des outils que tu utilises, que tu peux recommander, mais est-ce qu'il y a des petites choses ? Alors moi l'inspiration c'est beaucoup les gens, discuter avec toi, là par exemple pendant une heure je vais y repenser puis je vais avoir repenser et puis j'ai avoir des idées. Et la chance c'est que tu pourras le réécouter. Je vais me réécouter, tu vois, c'est complètement mégalo. Donc moi je m'inspire beaucoup des conversations que j'ai avec des amis, j'ai pas mal de potes entrepreneurs donc on échange beaucoup. Et juste les gens que je rencontre, que ce soit quand je fais des entretiens, dès que je rencontre en fait quelqu'un que je ne connais pas, j'essaie de trouver des trucs qui me... dans la conversation j'ai beaucoup de choses qui m'inspirent. Les questions quoi. Ouais les questions et donc je pense que ça compense un peu ma non-lecture, donc je lis pas assez effectivement, donc je suis beaucoup dans la conversation et dans l'échange, c'est ça qui m'amène des idées. Je suis incapable d'avoir des idées tout seul par exemple, j'en ai assez peu, et donc du coup il faut que je les confronte et dans la conversation, je trouve des idées, je fais grandir les idées. La question c'est qu'est ce que ça veut dire d'avoir des idées tout seul, parce que je veux dire ça sort toujours d'un... Si si, t'as des moments où tout seul parce que je veux dire ça sort toujours d'un... Si si, tu as des moments où tu as un huracan quand même. Tu as des trucs où ça sort et tu te dis, du coup, mais j'ai souvent, quand j'ai une idée, j'appelle quelqu'un pour la partager, juste pour la confronter tout de suite. Moi je la note parce que je l'oublie. Ouais, ouais, effectivement. Il y a ça aussi, ça m'arrive. Donc parce que je l'oublie. Ouais, ouais, effectivement. Il y a ça aussi, ça m'arrive. Donc moi je fais beaucoup de sport. Mon secret c'est l'équilibre physique. Je fais du foot, du tennis, je vais à la salle, voilà, je fais du vélo, voilà. Donc j'ai besoin de transpirer pour vider mon corps et ça ça crée un équilibre important pour moi. Aussi les enfants ça va changer les choses. Ouais moi j'ai une petite fille évidemment c'est un bonheur et j'ai pas encore d'inspiration conversationnelle avec ma fille à deux ans. J'espère que ça viendra vite. Non, j'ai pas de secret magique. Des outils ? Tu utilises quoi ? Genre en productivité ? T'as pas de... Je sais pas, de choses, de méthodes, je sais pas quoi. Non, je prends aucune note. C'est fou ça. T'as une grosse mémoire. Non, aucune mémoire, mais je prends aucune note. C'est fou ça, t'as une grosse mémoire. Non, aucune mémoire, mais je prends aucune note et je fais une sélection naturelle de ce que je retiens. Donc je ne prends plus de notes en rendez-vous. Le shit that sticks, c'est vraiment le jeu du... Exactement. Ce qui reste c'est le... Et ben c'est ça, c'est certain que c'est important et que je vais le faire. Non, moi j'ai trois notes. Moi ça me fascine parce que moi j'ai vraiment très peu de mémoire mais mon truc c'est les notes quoi, c'est-à-dire que ça me sauve la vie. Non mais j'ai trois notes qui traînent quand je dois faire une to-do list parce que c'est important mais sinon je vire les notes et je fais très peu de to-do list. Tu t'envoies des emails, je sais pas. Je m'envoie un peu des emails. Quand je veux me faire un truc, quand je veux pas oublier quelque chose à faire, je m'envoie un email. Effectivement. Oui mais ça c'est une forme détournée de courir de notes. Mais du coup je me sers de mon agenda pour mes rendez-vous, de mes emails, et honnêtement mes SMS et mon WhatsApp, je suis hyper… Alors chez nous on utilise Asana, mais comme je veux pas être dans des projets, je regarde très peu. On a Slack évidemment, et je suis dedans, donc j'utilise Slack. Je suis dans tous les réseaux sociaux, mais je pense que 80% de mon temps c'est email. Maintenant j'ai un truc qui s'appelle Julidesk, je sais pas si tu connais. Qui est le truc qui fait... C'est un assistant bot, assistant de bot, que j'adore, ça gère mon agenda, ça me fait gagner un temps monstre. Ça marche bien. Ça marche très bien. J'allais dire qu'il fallait que Slack soit le sponsor de ce podcast parce qu'à chaque épisode qu'elle me dit je suis sur Slack, évidemment, et donc faudrait que je trouve une personne... Mon équipe est sur Slack, mais moi j'utilise pas assez bien et pas assez, enfin pas bien. Tu vois, je suis un mauvais élève de Slack. Sachant que voilà, ça a beaucoup d'avantages et beaucoup d'inconvénients, c'est-à-dire qu'en termes d'interruption, c'est compliqué. Moi j'ai enlevé la notification. Non mais je suis... Alors je pense que ça a des vertus parce que ça enlève des emails, mais je pense que ça dépend pour qui, ça dépend sur quel sujet tu travailles, ça dépend de ta personnalité. Honnêtement, il faut prendre les outils qui correspondent. Il y en a 50 000, il faut les tester, il faut voir si tu aimes bien avoir la tête au carré, avoir des wanderlists et j'utilise wanderlist. Moi je suis assez basico-basique, j'ai mes emails, je suis en mode zéro inbox, donc à la fin de la journée j'essaie d'avoir dix emails et là ça va me rendre fou quand je vais revoir mon portable parce qu'il va y avoir 50 emails et donc je vais essayer de les traiter au maximum pour me coucher avec très peu d'emails. Et j'utilise la fonction Inbox d'en renvoi des emails pour justement me renvoyer les trucs que je dois faire. Mais je me sens libre quand j'ai… je suis un peu attaché par mes emails, c'est peut-être mon plus gros problème. Ce qui est un très gros problème. C'est un gros problème, mais je le gère pas mal. Alors je me demande si je vais continuer à bien le gérer. Donc tu vois, c'est un sujet en ce moment. Mais pour l'instant, ça va. Parce que moi, c'est une boxe... En fait, j'essaie de ne pas avoir d'emails en non-lu. Parce que les non-lus sont ceux à traiter, et j'arrive jamais à descendre en dessous des 50, 60, 65, ce qui n'est pas énorme en soi, mais... Moi, je jette, je transfère ou je réponds ou je renvoie plus tard. Et j'essaye de le faire, de dépiler, dépiler, dépiler. Il y en a que j'arrive pas. Tu vois des trucs qui ont un an et demi, c'est vraiment le dernier du fond du fond. Et je peux pas le jeter parce que je sais qu'il va me servir un jour. Il faut que je le garde quelque part. Et bien remets le toi dans trois semaines. Au moins tu le reverras dans trois semaines ou dans deux ans. Tu mets une date, il revient, il y a une fonction où l'email revient de façon aléatoire. Je l'aime pas mal, je l'aime bien, c'est la presse quand je me dis bon celui-là vraiment je m'en fous, on verra quand il revient. Bon écoute en tout cas j'ai été ravi, on pourrait continuer encore bien longtemps mais on se fera ça on va suivre de près donc bureau à partager on peut te suivre toi ou tu communiques un peu twitter linkedin facebook twitter je poste un petit peu mais bon pas grand chose si on t'ajoute sur twitter enfin oui on va pas accéder au padre en compte privé pas grand chose d'accord non non c'est plus bureau à partager qu'on va suivre ouais bap et bap on va essayer de prendre la parole de plus en plus sur le future of work. Et ça va être, je pense, notre sujet de l'année 2018, déjà. Donc, je pense que c'est là que ça va se passer. En fait, je viens de réaliser que j'ai trouvé mon futur sponsor, c'est Bureau à Partager, je n'y avais pas pensé. On va se parler juste après. Clément Altresco, je te remercie mille fois. Merci à toi. On suit Bureau à Partager partout. À très bientôt sur Génération de WeeTurself. À bientôt. Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone, et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Cosa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobase cosa vostra.com. Je suis est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y fairea ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.24], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.24, 45.24], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [47.32, 50.32], "text": " Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients"}, {"timestamp": [50.32, 53.88], "text": " utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [54.2, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans"}, {"timestamp": [57.4, 58.96], "text": " le monde, c'est Square."}, {"timestamp": [59.28, 63.0], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [63.28, 65.76], "text": " matériel, hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.36], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.36, 94.6], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.6, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.44], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps."}, {"timestamp": [106.44, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.88, 116.04], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [116.04, 130.28], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.28, 151.0], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de Bonjour, je suis aujourd'hui avec Clément Altresco, le fondateur et CEO de Bureau à Partager."}, {"timestamp": [151.0, 152.0], "text": " Bonjour Clément."}, {"timestamp": [152.0, 153.0], "text": " Salut Mathieu."}, {"timestamp": [153.0, 154.0], "text": " Je suis ravi de te recevoir."}, {"timestamp": [154.0, 156.2], "text": " Est-ce que je peux te demander de te présenter ?"}, {"timestamp": [156.2, 159.8], "text": " Moi je m'appelle Clément, j'ai 38 ans."}, {"timestamp": [159.8, 167.12], "text": " Je me présente souvent comme un entrepreneur. Aujourd'hui je dirige, j'ai fondé un groupe qui"}, {"timestamp": [167.12, 172.28], "text": " s'appelle BAP avec plusieurs activités. Notre mission, comme on aime bien le dire,"}, {"timestamp": [172.28, 178.08], "text": " c'est d'essayer de réinventer le travail. Cette petite occupation qui prend 10 à 12 heures par"}, {"timestamp": [178.08, 183.0], "text": " jour, on essaye de faire en sorte qu'elle soit plus sympa, en tout cas de réfléchir à des"}, {"timestamp": [183.0, 187.2], "text": " nouveaux modes de travail. Et pour ça, on crée avant tout des espaces de coworking"}, {"timestamp": [187.2, 194.04], "text": " sous la marque Morning. On a aujourd'hui 15 espaces, Paris, Première Couronne, des"}, {"timestamp": [194.04, 196.44], "text": " espaces dans lesquels il fait bon bosser, travailler."}, {"timestamp": [196.44, 201.72], "text": " Notre slogan c'est c'est du taf mais c'est du kif et ça va ensemble, le taf et le kif."}, {"timestamp": [201.72, 206.0], "text": " Donc voilà sur les espaces Morning,"}, {"timestamp": [206.0, 208.0], "text": " on a aussi chez nous un site qui s'appelle"}, {"timestamp": [208.0, 210.0], "text": " bureauapartager.com"}, {"timestamp": [210.0, 212.0], "text": " qui est l'activité historique et sur lequel"}, {"timestamp": [212.0, 215.0], "text": " on regroupe tous les espaces de coworking en France"}, {"timestamp": [215.0, 217.0], "text": " et les espaces partagés par les entreprises,"}, {"timestamp": [217.0, 219.0], "text": " comme ici d'ailleurs, je crois que vous partagez des bureaux."}, {"timestamp": [219.0, 221.0], "text": " Tout à fait, chez Cosa Bossa on est client"}, {"timestamp": [221.0, 223.0], "text": " bureau à partager, oui."}, {"timestamp": [223.0, 226.0], "text": " Du coup c'est un vrai site qui permet à"}, {"timestamp": [226.0, 231.0], "text": " auto-entrepreneurs, indépendants, TPE, PME, et même de plus en plus de grosses boites"}, {"timestamp": [231.0, 235.0], "text": " de trouver des bureaux flexibles, sympas, dans lesquels ils peuvent venir bosser"}, {"timestamp": [235.0, 239.0], "text": " en co-working. Enfin, on a deux autres activités"}, {"timestamp": [239.0, 243.0], "text": " la première c'est qu'on édite un soft de gestion d'espace de co-working"}, {"timestamp": [243.0, 245.52], "text": " qui s'appelle Link, donc un soft pour"}, {"timestamp": [245.52, 251.2], "text": " gérer un espace de coworking, surtout gérer la communauté des coworkers, organiser des événements,"}, {"timestamp": [251.2, 256.48], "text": " discuter, enfin vraiment c'est un fil Facebook par espace et plein d'autres choses, le contrat,"}, {"timestamp": [256.48, 263.64], "text": " etc. Et le dernier projet qu'on a qui est dans les bacs en ce moment, il s'appelle Flex et je"}, {"timestamp": [263.64, 265.68], "text": " n'en dis pas trop mais l'objectif c'est de créer"}, {"timestamp": [265.68, 272.0], "text": " une application mobile pour permettre aux salariés des grands groupes de booker, louer en temps réel"}, {"timestamp": [272.0, 276.96], "text": " des espaces de coworking partout tout le temps avec une dimension télétravail évidemment et"}, {"timestamp": [276.96, 283.76], "text": " mobilité des employés. Donc voilà ça fait pas mal de choses, évidemment ce qui tire la croissance"}, {"timestamp": [283.76, 289.24], "text": " aujourd'hui du groupe c'est l'activité morning. On a plein d'espaces qu'on va"}, {"timestamp": [289.24, 294.44], "text": " ouvrir avant l'été. Quatre peut-être cinq on est en train de signer là deux"}, {"timestamp": [294.44, 302.6], "text": " espaces de prochaines semaines. Et voilà donc on s'éclate. On est 70, on a cinq ans"}, {"timestamp": [302.6, 307.64], "text": " c'est une belle aventure, on essaie de vraiment faire"}, {"timestamp": [307.64, 312.6], "text": " des choses comme on les aime et voilà c'est très passionnant comme aventure."}, {"timestamp": [312.6, 319.52], "text": " Et bien ça fait en effet c'est assez riche juste pour en plus une seule aventure professionnelle"}, {"timestamp": [319.52, 328.24], "text": " parce que tu en as eu d'autres avant, on y viendra mais notamment quelques beaux succès. Pour"}, {"timestamp": [328.24, 334.92], "text": " bien comprendre juste, Morning c'est donc vous êtes un concurrent de WeWork"}, {"timestamp": [334.92, 339.36], "text": " ou voilà avec vos propres... la différence avec Bureaux à Partager c'est que vous"}, {"timestamp": [339.36, 344.52], "text": " louez des bureaux chez Cosa Vostra par exemple et ailleurs donc un peu partout"}, {"timestamp": [344.52, 347.28], "text": " une place de marché voilà Et Morning c'est vraiment"}, {"timestamp": [347.28, 353.0], "text": " votre... nos espaces. Vos espaces que vous louez en 3, 6, 9 sur un bail ou vous achetez pas j'imagine ?"}, {"timestamp": [353.0, 360.16], "text": " Alors on a deux modèles sur Morning, un modèle un peu particulier et un modèle classique. Alors"}, {"timestamp": [360.16, 366.52], "text": " le modèle particulier ou plutôt un modèle éphémère, c'est qu'on va prendre des espaces sur"}, {"timestamp": [366.52, 373.64], "text": " des périodes courts-moyens termes, entre un an et trois ans. Des espaces qui peuvent être soit en"}, {"timestamp": [373.64, 378.92], "text": " cours de travaux ou pour plein de raisons en fait, il y a plein d'espaces qui restent vides pendant"}, {"timestamp": [378.92, 382.96], "text": " des périodes plus ou moins longues. Et donc nous on va aller chercher à valoriser ces espaces et"}, {"timestamp": [382.96, 389.48], "text": " à les transformer en espaces de coworking sur cette période de vacances forcées. Et c'est comme ça par exemple qu'en ce moment on"}, {"timestamp": [389.48, 397.12], "text": " occupe une ancienne école de commerce, ancien lycée, 7000 m², avenue Truden. C'est une belle"}, {"timestamp": [397.12, 401.8], "text": " folie, il y a deux cours intérieurs, c'est dans son jus, c'est vraiment une école. On a transformé"}, {"timestamp": [401.8, 406.96], "text": " les salles de classe en bureaux. Et on a reté cette école et on ne sait pas combien de temps on va l'avoir encore."}, {"timestamp": [406.96, 408.6], "text": " Tu as un préavis de quelques mois ?"}, {"timestamp": [408.6, 410.6], "text": " Exactement, on a un préavis de 3 mois."}, {"timestamp": [410.6, 414.56], "text": " Donc il y a quand même 500 guzz qui bossent dedans, plus de 50 boîtes."}, {"timestamp": [414.56, 420.2], "text": " Et tout le monde sait qu'en 3 mois, on peut tous se faire virer gentiment."}, {"timestamp": [420.2, 425.36], "text": " Alors voilà, c'est le deal par le propriétaire qui évidemment prévoit de faire des travaux"}, {"timestamp": [425.36, 433.4], "text": " dans x mois dès que son permis de construire sera tout bien validé. Donc ça c'est un style de prise"}, {"timestamp": [433.4, 437.76], "text": " à bail, qui est on va dire la jambe éphémère, qui est très chouette parce qu'on se retrouve avec"}, {"timestamp": [437.76, 443.56], "text": " des espaces assez dingues comme cette école, mais on récupère plein d'autres trucs assez marrants"}, {"timestamp": [443.56, 448.52], "text": " et puis c'est du recyclage en fait. Oui c'est ça, ça règle un vrai problème, c'est à dire que"}, {"timestamp": [448.52, 452.48], "text": " moi je vois, je passe souvent dans l'I7, pas loin d'ici, devant un"}, {"timestamp": [452.48, 458.56], "text": " espèce d'hôtel particulier immense et à vendre, et qui est vide, et il est à vendre"}, {"timestamp": [458.56, 462.0], "text": " depuis un an et demi, il est vide depuis un an et demi, je me dis mais c'est"}, {"timestamp": [462.0, 467.58], "text": " aberrant, alors c'est aberrant à plusieurs titres, c'est à dire que ça pourrait être déjà des gens qui dorment dehors qui pourraient dormir dedans"}, {"timestamp": [467.58, 474.7], "text": " ça ne rêve on pas quand même aller jusque là c'est un peu trop mais au moins ça pourrait être"}, {"timestamp": [474.7, 478.74], "text": " des bureaux quoi. Mais tu rêves pas, tu rêves pas il y a une association qui s'appelle Aurora"}, {"timestamp": [478.74, 484.18], "text": " qui fait de l'hébergement d'urgence qui récupère pas mal d'espace comme ça temporaire pour en faire"}, {"timestamp": [484.18, 485.68], "text": " des hébergements d'urgence notamment pour"}, {"timestamp": [485.68, 490.4], "text": " les femmes qui se retrouvent à la rue avec des enfants et plein d'autres"}, {"timestamp": [490.4, 494.04], "text": " catégories de personnes... Comme quoi faut rêver quoi ! Non mais bien sûr il y a"}, {"timestamp": [494.04, 499.68], "text": " voilà Aurore a cette activité c'est eux qui gèrent un grand projet"}, {"timestamp": [499.68, 503.48], "text": " qui s'appelle les grands voisins dans le 14e qui est un ancien hôpital de 14"}, {"timestamp": [503.48, 506.36], "text": " milles mètres carrés qui est en train de plus ou moins"}, {"timestamp": [506.36, 513.4], "text": " s'arrêter. Il y a des sujets très intéressants de ce côté-là, de revalorisation, de recyclage"}, {"timestamp": [513.4, 519.76], "text": " d'espaces perdus, et donc c'est une partie de ce qu'on fait. Alors nous la différence typiquement"}, {"timestamp": [519.76, 530.28], "text": " avec Aurore c'est qu'on va faire quand même des travaux assez substantiels, on va pas non plus faire n'importe quoi, mais on va quand même, par exemple sur l'école de Truden, on a dépensé,"}, {"timestamp": [530.28, 535.96], "text": " alors c'est pas beaucoup, 600 000 euros pour retaper l'école. Alors ça paraît beaucoup 600"}, {"timestamp": [535.96, 541.84], "text": " 000 euros, mais en fait au regard des 7000 m², c'est pas beaucoup. Quand on rapporte ça au m²,"}, {"timestamp": [541.84, 545.04], "text": " ça fait moins de 100 euros du m²tre carré, ce qui est que dalle"}, {"timestamp": [545.04, 553.44], "text": " en fait pour redaper des bureaux. Et ça cartonne, c'est plein, voilà on a une file d'attente pour"}, {"timestamp": [553.44, 558.76], "text": " les bureaux de Trudheim, c'est génial. Et c'est fou quand même d'en arriver là parce que cinq ans sur"}, {"timestamp": [558.76, 566.2], "text": " Bureaux à Partager, arrivé en cinq ans à me dire sur ce podcast on a investi que dalle, 600 000 euros"}, {"timestamp": [566.2, 567.4], "text": " Non c'est beaucoup !"}, {"timestamp": [567.4, 571.0], "text": " Oui mais tu vois c'est toujours du relatif,"}, {"timestamp": [571.0, 572.6], "text": " c'est-à-dire qu'il y a cinq ans tu m'aurais dit ça,"}, {"timestamp": [572.6, 575.0], "text": " tu m'aurais dit c'est presque le projet de ma vie."}, {"timestamp": [575.0, 577.4], "text": " Oui c'était deux fois mon chiffre d'affaires."}, {"timestamp": [577.4, 580.6], "text": " Donc oui, bien sûr,"}, {"timestamp": [580.6, 583.8], "text": " on relativise au prix des travaux, c'est quand on gère les travaux."}, {"timestamp": [583.8, 589.76], "text": " Donc on a cette activité avec une jambe éphémère où on a plein d'opportunités et puis on va gérer"}, {"timestamp": [589.76, 594.12], "text": " ces opportunités, faire en sorte de trouver des espaces, les retaper pour une durée, on va dire,"}, {"timestamp": [594.12, 599.84], "text": " éphémère. Donc voilà, je peux vous en citer plein des espaces, mais c'est l'idée. Et après,"}, {"timestamp": [599.84, 607.08], "text": " il y a la jambe classique long terme, bail 3, 6, 9, 9 ans, 12 ans ferme, c'est le buy classique, sur un modèle"}, {"timestamp": [607.08, 613.76], "text": " des grands concurrents comme WeWork, Nextdoor, Querk et compagnie qui sont un peu les noms du"}, {"timestamp": [613.76, 621.36], "text": " coworking en France aujourd'hui. Et là c'est évidemment plus de financement parce qu'il y a"}, {"timestamp": [621.36, 625.52], "text": " des garanties, il y a des gros propriétaires qui veulent des garanties"}, {"timestamp": [625.52, 630.16], "text": " et donc il faut beaucoup plus d'argent. Voilà, c'est pour ça aussi qu'on va aller chercher en"}, {"timestamp": [630.16, 635.52], "text": " ce moment des financements pour pouvoir prendre plus de mètres carrés de ce type là à terme."}, {"timestamp": [635.52, 641.96], "text": " Donc voilà, on a deux jambes sur Morning, le côté éphémère plus opportuniste et le côté plus"}, {"timestamp": [641.96, 645.4], "text": " classique. Au final, on fait la même chose à l'intérieur des espaces,"}, {"timestamp": [645.4, 653.08], "text": " notre objectif c'est de créer une communauté d'entreprises, des colocataires qui vont échanger,"}, {"timestamp": [653.08, 658.0], "text": " qui vont s'éclater dans un espace et créer une bonne ambiance. Donc ça c'est notre mission"}, {"timestamp": [658.0, 664.24], "text": " première, que ce soit pour deux ans ou pour dix ans, au final c'est pareil, c'est la même chose,"}, {"timestamp": [664.24, 665.48], "text": " on va peut-être moins investir quand on est là pour deux ans que sur dix ans, au final c'est pareil. C'est la même chose, on va peut-être moins investir quand on"}, {"timestamp": [665.48, 668.72], "text": " est là pour deux ans que sur dix ans, mais on va investir autant dans l'ambiance."}, {"timestamp": [668.72, 676.08], "text": " Et du coup, ça c'est le fondamental, on va dire le sous-jacent sur Bureau à Partager,"}, {"timestamp": [676.08, 683.52], "text": " Morning, Link, bientôt Flex, c'est un peu ce nouveau mode de travail, tu le disais tout à"}, {"timestamp": [683.52, 685.0], "text": " l'heure, mais en fait, le travail change,"}, {"timestamp": [685.0, 688.56], "text": " la manière de travailler change, les lieux changent."}, {"timestamp": [688.56, 689.96], "text": " C'est ce que j'ai essayé de faire ici."}, {"timestamp": [690.36, 691.44], "text": " Je te le disais tout à l'heure, mais..."}, {"timestamp": [693.44, 696.84], "text": " Et ça, quand est-ce que tu t'en es rendu compte"}, {"timestamp": [696.84, 698.92], "text": " et à quel point tu crois que ça a changé ?"}, {"timestamp": [698.92, 699.8], "text": " Parce que j'imagine que..."}, {"timestamp": [701.08, 704.56], "text": " Alors, c'est vrai que ce n'est pas un changement radical."}, {"timestamp": [704.88, 707.84], "text": " C'est un changement très lent,"}, {"timestamp": [707.84, 710.6], "text": " mais très perceptible quand même et très fort."}, {"timestamp": [710.6, 718.16], "text": " Je m'en suis rendu compte il y a dix ans, à peu près, plutôt il y a huit ans, quand"}, {"timestamp": [718.16, 727.72], "text": " j'ai passé trois ans à San Francisco, entre 2008 et 2011, j'ai eu la chance de m'occuper de la filiale américaine de ma boite,"}, {"timestamp": [727.72, 732.64], "text": " de mon ancienne boite qui s'appelle Faber-Novel et j'ai notamment monté un espace de coworking"}, {"timestamp": [732.64, 737.04], "text": " à San Francisco qui s'appelle Paris Soma et j'ai passé du coup trois ans de ma vie dans un"}, {"timestamp": [737.04, 746.3], "text": " espace de coworking à tout gérer de A à Z et être un peu chef de bar quoi parce que quand tu gères un espace de coworking, finalement,"}, {"timestamp": [746.3, 750.96], "text": " il y a des gens qui arrivent tous les jours dans ton espace, il y a des événements,"}, {"timestamp": [750.96, 754.28], "text": " c'est énormément de social en fait."}, {"timestamp": [754.28, 756.68], "text": " Tu peux juste m'expliquer pour faire un petit pause là-dessus,"}, {"timestamp": [756.68, 760.72], "text": " comment tu crées Paris Soma, c'est quoi l'idée ? Tu arrives là-bas, tu te dis on va monter,"}, {"timestamp": [760.72, 769.6], "text": " et je salue au passage, on n'a pas dit que tu étais cofondateur de Faber, partenaire, associé de Faber Noël qui est une très très"}, {"timestamp": [769.7, 775.88], "text": " belle agence qu'on aime beaucoup chez Cosa Rostra, néanmoins concurrent"}, {"timestamp": [776.6, 783.36], "text": " et compétiteur, confrère. Non mais en plus vraiment c'est on pense tout le bien"}, {"timestamp": [783.46, 787.68], "text": " possible de Faber. Mais tu débarques là-bas à San Francisco,"}, {"timestamp": [787.68, 790.48], "text": " c'est quoi ? T'as pas de bureau, tu te dis bah faut que j'en trouve un, je vais monter un truc,"}, {"timestamp": [790.48, 792.48], "text": " comment t'arrives à créer Paris-Soma en fait ?"}, {"timestamp": [792.48, 798.72], "text": " Ouais, alors l'histoire est assez marrante. Donc le fondateur de Faber-Navel s'appelle Stéphane Distinguin,"}, {"timestamp": [798.72, 807.0], "text": " et à l'époque il a aussi développé une asso qui s'appelle toujours le"}, {"timestamp": [807.0, 810.48], "text": " Si Concentier, qui est plus une asso maintenant, qui est un peu l'ancêtre de"}, {"timestamp": [810.48, 813.92], "text": " la cantine et l'ancêtre de Nouma. Et en fait à travers ces activités..."}, {"timestamp": [813.92, 818.16], "text": " Donc on a parlé avec Alice Zaguri la semaine dernière. Voilà, et du coup dans ces"}, {"timestamp": [818.16, 826.72], "text": " activités il est amené à voyager avec Bertrand Delanoë, ex-mère de Paris à l'époque, pour jumeler Paris et San Francisco."}, {"timestamp": [826.72, 834.48], "text": " Je crois qu'on est en 2006 et en venant de ce voyage, il arrive dans le bureau et il dit"}, {"timestamp": [834.48, 839.28], "text": " bon il faut qu'on crée un bureau à San Francisco, c'est là-bas que ça se passe, Fabien Navelle c'est"}, {"timestamp": [839.28, 845.6], "text": " le futur, le futur il est à Paris mais il se fait à San Francisco, donc il faut qu'on ait un pied là-bas."}, {"timestamp": [845.6, 853.44], "text": " Donc on remue si elle est terre et puis ils trouvent l'ex-copine d'un copain à Paris qui a"}, {"timestamp": [853.44, 859.4], "text": " un appart à San Francisco qui est beaucoup trop grand pour elle, 215 m² juste pour elle. Et du"}, {"timestamp": [859.4, 867.2], "text": " coup on lui sous-loue l'appart et du coup on y met notre bureau qu'on appelle Paris Soma. Donc au départ"}, {"timestamp": [867.2, 873.52], "text": " Paris Soma c'était un bureau avec quelqu'un qui habitait à l'intérieur et il y avait une cuisine"}, {"timestamp": [873.52, 880.6], "text": " et elle habitait là et sa chambre, c'était assez rock and roll comme on l'aimait. Donc elle sortait"}, {"timestamp": [880.6, 888.64], "text": " en pyjama pendant que vous étiez là. C'est à près ça. Du coup, ça s'est lancé en 2007, à peu près au même moment que la cantine d'ailleurs,"}, {"timestamp": [888.64, 891.44], "text": " sous un format un peu hybride comme ça, assez marrant."}, {"timestamp": [891.44, 896.0], "text": " Et puis nous, on a monté du coup le Faber-Novel USA."}, {"timestamp": [896.0, 899.64], "text": " Alors au début, il n'y avait pas grand chose, c'était juste Paris-Sommart."}, {"timestamp": [899.64, 905.6], "text": " Et puis j'ai décidé avec Stéphane d'y aller pour faire un peu monter la sauce."}, {"timestamp": [905.6, 910.72], "text": " Et du coup j'ai passé trois ans là-bas à partir de 2008 à développer Paris Sommat."}, {"timestamp": [910.72, 917.04], "text": " Effectivement j'ai essayé aussi de développer Faber Novel au début mais avec mes 28 ans à l'époque"}, {"timestamp": [917.04, 923.88], "text": " et mon petit accent français et j'arrivais pour voir des boîtes américaines et leur expliquer"}, {"timestamp": [923.88, 931.32], "text": " qu'on allait leur expliquer ce que c'est que l'innovation et la technologie, ça passait pas trop. J'ai pas"}, {"timestamp": [931.32, 935.92], "text": " beaucoup essayé pour te dire vrai, donc je me suis surtout concentré sur Paris-Sommer,"}, {"timestamp": [935.92, 941.36], "text": " j'ai créé un écosystème en fait, c'est ça que j'ai créé, un espace avec un écosystème autour."}, {"timestamp": [941.36, 945.36], "text": " Avec un... il y avait par exemple surtout des français ?"}, {"timestamp": [945.36, 950.88], "text": " Il y avait les deux. Alors effectivement il y avait une teinte française et on va dire"}, {"timestamp": [950.88, 955.16], "text": " qu'il y avait un tiers, peut-être la moitié de temps en temps, des gens qui parlaient français"}, {"timestamp": [955.16, 960.12], "text": " effectivement. Ça faisait le pont quand même avec notre réseau et notre écosystème français. Mais"}, {"timestamp": [960.12, 966.32], "text": " je me suis toujours battu pour qu'il y ait un bon équilibre. D'accord."}, {"timestamp": [966.32, 969.28], "text": " Et c'est toujours le cas, il y a toujours une dimension assez internationale"}, {"timestamp": [969.28, 972.72], "text": " avec une bonne part de français mais pas mal beaucoup d'américains."}, {"timestamp": [972.72, 975.64], "text": " Et c'est plus dans cet appartement de 215 000 m² ?"}, {"timestamp": [975.64, 980.96], "text": " Non, alors l'histoire est que au bout de deux ans,"}, {"timestamp": [980.96, 985.16], "text": " on a eu l'opportunité de prendre un espace de 1000 m² juste de l'autre côté de la rue,"}, {"timestamp": [985.16, 994.44], "text": " donc le même bloc, et un super espace. D'ailleurs, il est l'un des anciens locaux de, je sais pas si"}, {"timestamp": [994.44, 1002.72], "text": " tu vois la boîte qui s'appelle Best Place to Work, le truc de notation. Ils avaient des vieux"}, {"timestamp": [1002.72, 1006.48], "text": " cubicles dégueulasses dans cet espace pour une boîte qui est censée"}, {"timestamp": [1006.48, 1015.6], "text": " prôner l'amour au travail. Donc on a tout viré, on a fait un super espace et on faisait des TEDx"}, {"timestamp": [1015.6, 1020.52], "text": " Soma, on avait 200 personnes qui venaient, on avait un super espace événementiel. Donc déjà on faisait"}, {"timestamp": [1020.52, 1026.16], "text": " des événements assez cool dans notre espace avant, mais alors dans celui-là c'était juste dingue."}, {"timestamp": [1026.16, 1030.68], "text": " Donc ça nous a boosté l'écosystème, un truc de malade."}, {"timestamp": [1030.68, 1034.76], "text": " On faisait deux, trois événements par soir, on faisait de la formation,"}, {"timestamp": [1034.76, 1039.68], "text": " on faisait... enfin voilà, j'avais pas un soir où y'avait pas des trucs qui se passaient chez nous."}, {"timestamp": [1039.68, 1042.88], "text": " Et ça, ça a vraiment été... vraiment..."}, {"timestamp": [1042.88, 1045.5], "text": " ça a duré un an avant que je revienne à Paris."}, {"timestamp": [1045.5, 1047.3], "text": " Et puis après, ça a continué sans moi."}, {"timestamp": [1047.3, 1053.2], "text": " Mais voilà, donc le passage à l'échelle entre 200m² et 1000m² a été assez dingue."}, {"timestamp": [1053.2, 1053.7], "text": " D'accord."}, {"timestamp": [1053.7, 1059.3], "text": " Ce qui me fait marrer, c'est qu'en préparant brièvement ce petit entretien,"}, {"timestamp": [1059.3, 1064.0], "text": " tout à l'heure, Clément me disait qu'il ne pensait pas qu'il allait pouvoir tenir plus de 15 minutes, je pense."}, {"timestamp": [1064.0, 1065.62], "text": " Mais je pourrais te faire parler une heure et"}, {"timestamp": [1065.62, 1067.62], "text": " demi et ça tous les gens qui nous écoutent juste de Paris-Soma."}, {"timestamp": [1067.62, 1069.62], "text": " C'est toujours comme ça."}, {"timestamp": [1069.62, 1077.22], "text": " Non mais ce qui est fou c'est que tu arrives là-bas avec en fait un autre projet qui est de développer Faber-Novell."}, {"timestamp": [1077.22, 1083.52], "text": " Alors est-ce que du coup, tu disais que finalement tu t'es concentré là-dessus mais est-ce que Paris-Soma t'a rapporté du business pour Faber ?"}, {"timestamp": [1083.52, 1084.02], "text": " Ouais."}, {"timestamp": [1084.02, 1086.52], "text": " C'est ça qui est intéressant dans ce genre de projet en fait."}, {"timestamp": [1086.52, 1092.76], "text": " Exactement, parce que ça a toujours été un objectif en soi de développer aussi l'activité"}, {"timestamp": [1092.76, 1099.2], "text": " conseil avec Faber. Et donc du coup, l'écosystème qu'on crée grâce à Paris Soma commençait à"}, {"timestamp": [1099.2, 1108.64], "text": " tirer des grandes boîtes, on faisait des événements avec les Twitter, avec les gros de la place de San Francisco,"}, {"timestamp": [1108.64, 1115.2], "text": " de la Silicon Valley et du coup ça nous a amené à commencer à bosser avec des boîtes sur place."}, {"timestamp": [1115.2, 1120.48], "text": " On a fait une mission pour un constructeur, une application, c'est beaucoup le moment des"}, {"timestamp": [1120.48, 1128.16], "text": " applications à l'époque. On faisait pas mal de trucs d'applications, on lançait aussi quelques projets français à San Francisco puisqu'on était sur place."}, {"timestamp": [1128.16, 1133.76], "text": " Donc on a commencé à développer cette activité, on faisait aussi des voyages entre Paris et San"}, {"timestamp": [1133.76, 1137.0], "text": " Francisco. Ce que fait toujours Faber-Novell. Ce que fait toujours Faber-Novell, de plus en plus."}, {"timestamp": [1137.0, 1137.72], "text": " Des voyages exploratoires."}, {"timestamp": [1137.72, 1148.48], "text": " C'est le Learning Expedition, comme on appelle ça. Et donc effectivement, cet écosystème et cette base de contact Paris-Soma"}, {"timestamp": [1148.48, 1158.28], "text": " a été un tremplin pour l'activité de Fabien Renovel. Et donc, ça a été quelque chose de voulu sans"}, {"timestamp": [1158.28, 1163.24], "text": " être vraiment voulu, c'est-à-dire que c'est l'opportunité en fait qui crée le... voilà."}, {"timestamp": [1163.24, 1169.0], "text": " Tout en étant un tremplin pour toi du coup, parce que ça a été la base de BAP."}, {"timestamp": [1169.0, 1174.0], "text": " Ouais, effectivement. Alors ce qui est drôle, c'est que Bureau à Partager a préexisté à mon départ,"}, {"timestamp": [1174.0, 1180.0], "text": " puisque le site bureauapartager.com, je l'avais monté chez Faber-Novell, toujours,"}, {"timestamp": [1180.0, 1185.48], "text": " parce qu'on avait des bureaux trop grands, boulevard Sébastopol on avait 200m²,"}, {"timestamp": [1185.48, 1189.84], "text": " on a pris 200m² en trop, on avait trop de place, et du coup comme souvent Stéphane m'a dit"}, {"timestamp": [1189.84, 1194.72], "text": " trouve des colocs, c'est pas possible qu'on paye un loyer pour rien, et donc je me suis démerdé."}, {"timestamp": [1194.72, 1199.0], "text": " Au départ j'ai appelé les copains pour savoir qui voulait louer des bureaux,"}, {"timestamp": [1199.0, 1203.32], "text": " et puis au final j'avais plus de copains à appeler, j'ai créé un site."}, {"timestamp": [1203.32, 1207.64], "text": " Ouais, sachant que c'est une dynamique intéressante, j'en ai parlé ici avec"}, {"timestamp": [1207.64, 1212.6], "text": " Christian Georges notamment, qui est un des fondateurs de Vestiaire Collective"}, {"timestamp": [1212.6, 1216.32], "text": " qui nous racontait dans des logiques d'hyper croissance"}, {"timestamp": [1216.32, 1220.84], "text": " finalement louer des bureaux ou un entrepôt ou quelque chose beaucoup trop"}, {"timestamp": [1220.84, 1224.96], "text": " grand pour soi, ça fait partie du jeu parce que évidemment moi,"}, {"timestamp": [1224.96, 1228.84], "text": " je ne suis pas un bureau partagé ni vestiaire"}, {"timestamp": [1228.84, 1233.64], "text": " collective encore moins, mais le Cosa Vostra on a dû déménager quatre fois"}, {"timestamp": [1233.64, 1236.56], "text": " en quatre ans. Donc il y a un moment tu te dis bon ça suffit en fait j'ai besoin"}, {"timestamp": [1236.56, 1240.6], "text": " de combien ? 200 mètres carrés ok je vais prendre 400 et puis en effet"}, {"timestamp": [1240.6, 1242.68], "text": " t'arrives à cette problématique de rentabilité c'est que tu peux"}, {"timestamp": [1242.68, 1245.96], "text": " absolument pas... te permettre d'avoir des bureaux vides."}, {"timestamp": [1245.96, 1249.24], "text": " Exactement. Donc du coup, tu sous l'eau et tu appelles le bureau à partager."}, {"timestamp": [1249.24, 1255.56], "text": " C'est comme ça qu'on s'est monté. A base, on est en 2007, il n'y a pas l'économie collaborative,"}, {"timestamp": [1255.56, 1266.36], "text": " il y a Airbnb, je crois, au départ, on a vraiment monté un espace pour entrepreneurs pour partager ses bureaux."}, {"timestamp": [1266.36, 1272.12], "text": " C'est vraiment ça l'essence du truc. Et du coup le coworking a démarré à peu près à ce moment-là,"}, {"timestamp": [1272.12, 1278.76], "text": " enfin voilà ça a été un peu parallèle. Et au départ effectivement Bureaupartager.com c'était"}, {"timestamp": [1278.76, 1282.24], "text": " vraiment un site pour trouver son colloque du bureau qu'on a monté pour notre problème,"}, {"timestamp": [1282.24, 1286.96], "text": " qu'on avait des bureaux trop grands. Et puis finalement on l'a ouvert à tout le monde et puis on s'est dit bon ben on verra si ça marche."}, {"timestamp": [1286.96, 1292.2], "text": " On a fabriqué le site avec des colloques qui sortaient de l'Epitech, à qui on a filé 2000"}, {"timestamp": [1292.2, 1298.32], "text": " euros pour faire le site, le premier site. Le POC. Le POC exactement. On leur a donné 10 000"}, {"timestamp": [1298.32, 1309.16], "text": " euros pour faire la V2 deux ans après et 20 000 euros pour faire la V3 cinq ans après. Donc du coup ils sont restés trois ans coup ils ont fait les trois versions avant qu'on la récupère vraiment,"}, {"timestamp": [1309.16, 1310.32], "text": " et c'est moi qui les récupère après."}, {"timestamp": [1310.32, 1311.36], "text": " Mais bon c'est assez drôle."}, {"timestamp": [1311.36, 1312.76], "text": " Donc du coup quand tu dis que ça existe depuis cinq ans,"}, {"timestamp": [1312.76, 1314.0], "text": " tu parles de cette troisième version,"}, {"timestamp": [1314.0, 1317.2], "text": " c'est-à-dire qu'avant c'était vraiment une sorte de site de trucs bricoliers."}, {"timestamp": [1317.2, 1318.56], "text": " Exactement, on l'occupait une heure par semaine."}, {"timestamp": [1318.56, 1321.36], "text": " C'était vraiment un site qu'on avait comme ça,"}, {"timestamp": [1321.36, 1323.52], "text": " qui n'avait pas de business model."}, {"timestamp": [1323.52, 1325.3], "text": " Qui avait une entité juridique ?"}, {"timestamp": [1325.3, 1327.8], "text": " Non, c'était chez Faberneuvel."}, {"timestamp": [1327.8, 1330.8], "text": " D'accord, donc il y a eu cette scission à un moment."}, {"timestamp": [1330.8, 1333.8], "text": " Alors, je te propose de revenir sur ce point,"}, {"timestamp": [1333.8, 1337.3], "text": " juste après, je voudrais quand même qu'on remonte très loin en arrière,"}, {"timestamp": [1337.3, 1341.3], "text": " parce qu'on n'a pas parlé d'un ou deux points dans ta vie."}, {"timestamp": [1341.3, 1346.88], "text": " Moi j'ai notamment lu plusieurs points intéressants, mais notamment d'IGITIC."}, {"timestamp": [1346.88, 1350.32], "text": " Donc tu es l'un des cofondateurs d'IGITIC ?"}, {"timestamp": [1350.32, 1353.96], "text": " Oui, alors ma petite histoire en rapide, moi j'ai fait Dauphine."}, {"timestamp": [1353.96, 1355.52], "text": " Tu as grandi à Paris ?"}, {"timestamp": [1355.52, 1366.3], "text": " J'ai grandi à Paris, dans le 15ème, j'ai fait Dauphine, le classique,, rien de spécial. Et en sortant de mon DESS, parce que c'était comme ça que ça"}, {"timestamp": [1366.3, 1372.42], "text": " s'appelait à l'époque pour les jeunes qui écoutent Master 2, je devais faire un stage. J'ai"}, {"timestamp": [1372.42, 1376.74], "text": " rencontré Stéphane qui était dans un fonds d'amorçage, parce que j'avais envie de faire"}, {"timestamp": [1376.74, 1382.7], "text": " de l'investissement dans les startups. Et puis il m'a pris dans son fonds d'amorçage. En 2000,"}, {"timestamp": [1382.7, 1385.56], "text": " 2001, quelque chose comme ça ? 2003. Et du coup, un mois plus tard, il m'a dit, il m'a pris dans son fond d'amorçage et puis... En 2000, 2001, quelque chose comme ça ? 2000, 2003. Ouais d'accord."}, {"timestamp": [1385.56, 1388.08], "text": " Et du coup, un mois plus tard, il m'a dit"}, {"timestamp": [1388.08, 1390.0], "text": " « en fait, je quitte le fond d'amorçage,"}, {"timestamp": [1390.0, 1393.04], "text": " je vais monter ma boîte qui va s'appeler Faber-Novel."}, {"timestamp": [1393.04, 1395.72], "text": " Tu viens avec moi en stage toujours ? »"}, {"timestamp": [1395.72, 1397.2], "text": " Et comme j'avais pas le choix, parce que de toute façon,"}, {"timestamp": [1397.2, 1401.92], "text": " je devais valider mon DESS, je lui ai dit « bah oui, bien sûr »."}, {"timestamp": [1401.92, 1404.08], "text": " Et ton laissé, parce que partir,"}, {"timestamp": [1404.08, 1405.44], "text": " changer d'entité juridique en cours"}, {"timestamp": [1405.44, 1408.96], "text": " de stage c'est compliqué. Ouais bah j'ai raté d'ailleurs j'ai dû valider que l'année suivante"}, {"timestamp": [1408.96, 1415.08], "text": " mon DESS à cause de ça. D'accord. J'avais perdu un mois. Il fallait le suivre quand même. Ouais"}, {"timestamp": [1415.08, 1421.68], "text": " ouais après voilà. Et donc j'ai démarré au 1er septembre au premier jour de Faber-Novel. D'accord."}, {"timestamp": [1421.68, 1425.92], "text": " J'ai monté le bureau physiquement avec les vis et les trucs"}, {"timestamp": [1425.92, 1429.76], "text": " de Faberneuvel dans le bureau. Voilà, c'était assez drôle. Vous étiez combien du coup ? On était"}, {"timestamp": [1429.76, 1434.44], "text": " deux Clément, deux stagiaires. D'ailleurs je le vois toujours, je bosse avec l'autre Clément en"}, {"timestamp": [1434.44, 1439.2], "text": " ce moment sur des projets. D'accord. C'est drôle. Clément comment ? Clément Therry. D'accord. Il"}, {"timestamp": [1439.2, 1446.72], "text": " fait de l'immobilier maintenant. Ok. Il est dans la pochette d'un promoteur et un ménageur. Et du coup on a démarré comme ça,"}, {"timestamp": [1446.72, 1451.84], "text": " deux Clément plus Stéphane, le 1er septembre 2003, Fabien Renovel, dans une coloc de bureau"}, {"timestamp": [1451.84, 1456.36], "text": " d'une boîte espagnole qui était en train de soulouer, ça allait mal, du coup ils soulouaient"}, {"timestamp": [1456.36, 1460.88], "text": " des espaces. Donc tu vois ça a toujours suivi depuis le début de ma carrière, ma carrière,"}, {"timestamp": [1460.88, 1465.04], "text": " début de ma jeune carrière, la colocation de bureau ça a toujours été présent."}, {"timestamp": [1465.04, 1468.6], "text": " Donc tu es quasi cofondateur sauf que tu n'étais pas actionnaire mais tu étais là,"}, {"timestamp": [1468.6, 1475.08], "text": " tu étais là à la fondation. Voilà et donc le premier projet sur lequel Stéphane avait gagné"}, {"timestamp": [1475.08, 1488.2], "text": " était avec Transdev qui est l'équivalent de la RATP en région et avec FTRD et Orange. Et l'idée c'était de faire des billets de bus sur mobile. Alors à"}, {"timestamp": [1488.2, 1493.32], "text": " l'époque, on est en 2003, l'internet mobile ça s'appelle le WAP. Je sais pas si tu te rappelles..."}, {"timestamp": [1493.32, 1494.88], "text": " Les écrans couleurs ça n'existe pas."}, {"timestamp": [1494.88, 1501.48], "text": " Il y avait juste à l'époque, il y avait l'iMod qui était la version couleur du WAP qui venait"}, {"timestamp": [1501.48, 1505.0], "text": " du Japon. Donc on est vraiment sur la préhistoire du..."}, {"timestamp": [1505.0, 1509.0], "text": " L'iPhone c'est en 2006, donc on est trois ans avant l'iPhone"}, {"timestamp": [1509.0, 1511.0], "text": " et c'est vraiment la préhistoire de l'Internet mobile."}, {"timestamp": [1511.0, 1515.0], "text": " Et donc nous on avait un projet avec tout le monde qui faisait des billets de bus sur mobile."}, {"timestamp": [1515.0, 1518.0], "text": " Je vais vite, mais en gros en sortie de ce projet,"}, {"timestamp": [1518.0, 1521.0], "text": " je dis à Stéphane, bah écoute c'est con,"}, {"timestamp": [1521.0, 1526.24], "text": " faudrait faire des billets pour les concerts sur le mobile. Voilà, le mobile c'est con, faudrait faire des billets pour les concerts sur le mobile, voilà le mobile c'est..."}, {"timestamp": [1526.24, 1532.68], "text": " Et donc on arrive à convaincre Bouygues, Télécom, d'acheter des places pour le Gala Dauphine,"}, {"timestamp": [1532.68, 1539.0], "text": " 300 places et de les vendre sur l'iMod. D'accord. Exclusivement sur l'iMod. J'allais te dire tout"}, {"timestamp": [1539.0, 1542.64], "text": " à l'heure que je me souvenais que iMod c'était Bouygues parce que c'était que Bouygues je crois."}, {"timestamp": [1542.64, 1547.72], "text": " C'était que Bouygues ouais. Et donc du coup moi comme je suis un petit malin et je connais bien le gars la Dauphine parce que ça"}, {"timestamp": [1547.72, 1551.12], "text": " faisait cinq ans que j'étais en cette fac, je savais que deux semaines avant il n'y aurait plus"}, {"timestamp": [1551.12, 1557.12], "text": " de places à vendre. Et donc deux semaines avant évidemment il y a des affiches partout dans"}, {"timestamp": [1557.12, 1561.24], "text": " Dauphine qui ont un iMod pour acheter des places, il n'y a plus que des places sur iMod. Donc en"}, {"timestamp": [1561.24, 1565.6], "text": " fait les 300 places qui sont à vendre sur iMod, personne n'avait d'iMod à"}, {"timestamp": [1565.6, 1569.36], "text": " l'époque mais du coup tout le monde recherchait leur iMod. Donc il y a limite des gens qui se"}, {"timestamp": [1569.36, 1575.36], "text": " mettaient à prendre un forfait pour avoir la place sur iMod. Donc ça a bien cartonné et du coup on a"}, {"timestamp": [1575.36, 1580.52], "text": " été invité, alors faut se rendre compte à l'époque on était trois ou quatre chez Fabien Renovelle,"}, {"timestamp": [1580.52, 1588.16], "text": " on a été invité à Challenger pour voir le directeur stratégique de Bouygues, parce que le fils Bouygues a fait remonter ça à son père. Challenger c'est le grand bureau,"}, {"timestamp": [1588.16, 1595.72], "text": " le grand headquarters de Bouygues, c'est leur Bouyguesplex, en dehors de Paris où c'est un"}, {"timestamp": [1595.72, 1602.6], "text": " parc. Et donc on se retrouve dans le bureau gigantesque du head of stratégie de Bouygues,"}, {"timestamp": [1602.6, 1606.04], "text": " et puis c'était très cool. Et donc c'est comme ça"}, {"timestamp": [1606.04, 1611.48], "text": " qu'est née Digitik, par une première mission comme ça par Bouygues Télécom. Après on a fait"}, {"timestamp": [1611.48, 1616.88], "text": " tous les galas de fac avec Bouygues et puis on a commencé à faire plein de trucs avec l'Olympia,"}, {"timestamp": [1616.88, 1622.28], "text": " etc. Et en fait moi ce que j'ai fait vraiment c'est de construire le produit. Ce qui est sympa"}, {"timestamp": [1622.28, 1628.68], "text": " je dois préciser parce que par moment, moi j'ai un truc qui me manque en dirigeant"}, {"timestamp": [1628.68, 1632.12], "text": " une agence, même si on crée des projets, on crée encore des startups chez Cosa Bostra,"}, {"timestamp": [1632.12, 1637.8], "text": " mais c'est ce côté, tu vois, être à la tête de bureau à partager d'une startup et voilà,"}, {"timestamp": [1637.8, 1642.96], "text": " le fait de bosser pour d'autres tout le temps, des clients, par moment on se dit,"}, {"timestamp": [1642.96, 1648.76], "text": " ils font pas les choses comme on a envie de les faire pour des raisons x ou y, mais il y a quand même ce revers de médaille qui est super cool,"}, {"timestamp": [1648.76, 1653.6], "text": " c'est que c'est très inspirant. Je veux dire, là, tu as un client qui dit je veux faire des billets"}, {"timestamp": [1653.6, 1658.8], "text": " sur mobile et puis finalement, ça te donne une idée pour faire autre chose. Et moi, finalement,"}, {"timestamp": [1658.8, 1664.16], "text": " dans ma réflexion personnelle autour de tout ça, je me dis quand même, quand je vais voir un client"}, {"timestamp": [1664.16, 1670.4], "text": " qui est dans le luxe, dans l'assurance, dans le pet food, dans que sais-je, les montres, qui m'emmène visiter"}, {"timestamp": [1670.4, 1675.92], "text": " pour le citer parce que c'est un super client Moser qui fait des montres et qui m'emmène"}, {"timestamp": [1675.92, 1681.36], "text": " M-O-S-E-R qui fait des montres super en Suisse, tu vas visiter son usine, c'est fou et ça t'inspire"}, {"timestamp": [1681.36, 1685.72], "text": " sur plein de choses son usine, sa manufacture. Et voilà, et donc je trouve"}, {"timestamp": [1685.72, 1690.28], "text": " ça intéressant de voir aussi que ça c'est ton premier client, en revanche toi t'as pas duré"}, {"timestamp": [1690.28, 1695.28], "text": " deux secondes sur Faber, finalement Faber Novell était parti direct sur Digitik en fait."}, {"timestamp": [1695.28, 1701.36], "text": " Alors t'as complètement raison en fait ce qui se passe et c'est là où, enfin moi j'ai toujours"}, {"timestamp": [1701.36, 1708.56], "text": " été entrepreneur et j'ai toujours aimé pousser les projets. En fait, pour moi, un entrepreneur c'est juste quelqu'un qui a envie de pousser des projets"}, {"timestamp": [1708.56, 1712.32], "text": " et qui lâche rien quoi. Et qui voit un truc qui lui plaît et qui se dit ok je vais faire"}, {"timestamp": [1712.32, 1719.16], "text": " ça, ça m'amuse. Et donc effectivement, l'inspiration vient de tous les côtés. Là elle est venue"}, {"timestamp": [1719.16, 1726.04], "text": " d'un projet qu'on menait et on s'est dit mais voilà il faut lancer une activité de billetique sur mobile."}, {"timestamp": [1726.04, 1733.08], "text": " Ça n'existait pas à l'époque, nulle part. Et donc l'inspiration est arrivée,"}, {"timestamp": [1733.08, 1738.0], "text": " puis on a trouvé la façon de commencer à y aller et puis DigiTick est né,"}, {"timestamp": [1738.0, 1743.48], "text": " on a commencé à faire des billets un peu partout sur mobile et on les imprimait aussi."}, {"timestamp": [1743.48, 1748.0], "text": " Et comment est-ce fait cette décision de créer Digitik ?"}, {"timestamp": [1748.0, 1751.48], "text": " C'est quel moment, c'est qui ? C'est une discussion avec vous êtes combien ?"}, {"timestamp": [1751.48, 1753.72], "text": " Qui part, qui reste chez Faber ? Pourquoi vous comprenez-vous ?"}, {"timestamp": [1753.72, 1756.32], "text": " Pourquoi Stéphane partait de Faber ? Est-ce qu'il est dans Digitik ?"}, {"timestamp": [1756.32, 1758.08], "text": " L'histoire est très simple."}, {"timestamp": [1758.08, 1762.76], "text": " On avait un prestataire qui s'appelait Mobi Village à l'époque,"}, {"timestamp": [1762.76, 1766.04], "text": " qui nous aidait sur la partie, qui développait toute la"}, {"timestamp": [1766.04, 1774.96], "text": " partie mobile, qui était à Marseille, et avec deux entrepreneurs à sa tête. Et donc, il faut"}, {"timestamp": [1774.96, 1780.76], "text": " se dire qu'on a huit mois dans les pattes avec Faber-Novel. On était gentil quand même à"}, {"timestamp": [1780.76, 1785.4], "text": " l'époque, c'était le le début on n'avait pas beaucoup"}, {"timestamp": [1785.4, 1791.16], "text": " d'expérience et donc on dit à ce pressataire écoutez nous on veut monter une boîte là-dessus"}, {"timestamp": [1791.16, 1798.2], "text": " est-ce que ça vous tente ? Évidemment ils sont chauds et ils disent voilà et donc on l'a fait"}, {"timestamp": [1798.2, 1807.28], "text": " à 51 49 pour eux première grosse connerie ou pas ça ça dépend comment tu regardes l'histoire. Donc Moby Village prend 51% ?"}, {"timestamp": [1807.28, 1808.32], "text": " Ouais exactement."}, {"timestamp": [1808.32, 1809.6], "text": " D'accord et 49 c'est ?"}, {"timestamp": [1809.6, 1812.64], "text": " Moi j'avais 5 et Fabien Bernavelle avait 44."}, {"timestamp": [1812.64, 1813.0], "text": " D'accord."}, {"timestamp": [1813.0, 1816.12], "text": " Voilà donc effectivement j'ai pris un petit bout."}, {"timestamp": [1816.12, 1819.48], "text": " Sachant que t'étais à peine stageios quoi."}, {"timestamp": [1819.48, 1829.84], "text": " Ouais j'avais signé, moi j'ai signé mon CDI le 1er mars 2004. Donc évidemment, j'étais complètement à fond,"}, {"timestamp": [1829.84, 1834.96], "text": " je disais à Stéphane, vas-y, il faut que j'y aille à fond sur Digitick, je veux prendre plus,"}, {"timestamp": [1834.96, 1838.76], "text": " je veux me mettre à risque. Et Stéphane, il a eu l'intelligence, je pense à l'époque,"}, {"timestamp": [1838.76, 1847.12], "text": " de me calmer un petit peu et de rééquilibrer les choses. Donc le jour je faisais du Fabien Nobel, le soir et le week-end"}, {"timestamp": [1847.12, 1852.88], "text": " je faisais du Digitik. Évidemment j'étais à fond parce que voilà c'était mon bébé pendant deux"}, {"timestamp": [1852.88, 1860.2], "text": " ans j'ai mangé et bu Digitik, j'ai construit le produit avec un Marseillais, Tecos, que j'avais"}, {"timestamp": [1860.2, 1862.76], "text": " au téléphone tous les jours avec qui je montais, je développais la plateforme, on se voyait"}, {"timestamp": [1862.76, 1867.16], "text": " régulièrement et du coup je profitais des ressources de mob village grâce à ce mec là."}, {"timestamp": [1867.16, 1873.32], "text": " On construisait le produit et le service à Paris et c'est comme ça que Digitik a commencé à"}, {"timestamp": [1873.32, 1878.8], "text": " grandir. Et le deal était sans cash, c'est à dire qu'il vous donnait des ressources,"}, {"timestamp": [1878.8, 1882.96], "text": " un certain nombre de ressources et c'est parti comme ça. On est parti vraiment en mode chacun"}, {"timestamp": [1882.96, 1893.96], "text": " met ses ressources. Un peu startup studio quand même même dans l'approche. Oui exactement et donc pour la faire courte, fin 2006 les"}, {"timestamp": [1893.96, 1899.24], "text": " Marseillais vendent le mauvais village à un japonais, ils vendent pas mal, ils vendent bien"}, {"timestamp": [1899.24, 1907.82], "text": " leur truc. Ils arrivent à sortir la partie de Digitick et du coup ils réinvestissent dedans"}, {"timestamp": [1907.82, 1912.82], "text": " et ils nous disent gentiment bon bah maintenant laissez nous la main on va mettre du pognon et on"}, {"timestamp": [1912.82, 1919.74], "text": " veut faire monter la sauce sur Digitick et du coup on perd la main. Alors ça a été une épreuve"}, {"timestamp": [1919.74, 1926.64], "text": " un petit peu dure pour le jeunot que j'étais de 25 ans qui avait passé deux ans de sa vie"}, {"timestamp": [1926.64, 1932.88], "text": " complètement accrochée à son bébé et qui avait développé son petit bébé. Donc j'ai eu un petit"}, {"timestamp": [1932.88, 1945.8], "text": " peu de mal. C'est quoi le ressenti là ? Le Non, t'en veux aux Marseillais principalement."}, {"timestamp": [1945.8, 1947.8], "text": " Mais finalement..."}, {"timestamp": [1947.8, 1950.8], "text": " Je précise, pas tous les Marseillais."}, {"timestamp": [1950.8, 1952.8], "text": " Pas tous les Marseillais, évidemment."}, {"timestamp": [1952.8, 1959.8], "text": " Mais globalement, ça s'est pas incroyablement passé,"}, {"timestamp": [1959.8, 1963.8], "text": " même si avec le recul, ils ont fait du super boulot."}, {"timestamp": [1963.8, 1969.48], "text": " Donc ils auraient peut-être pu avoir un peu plus de tact et mieux gérer la situation"}, {"timestamp": [1969.48, 1971.28], "text": " et ça serait sûrement mieux passé pour moi."}, {"timestamp": [1971.28, 1976.8], "text": " Mais au final voilà, ils ont réussi leur truc, ils ont revendu derrière Digitik 4"}, {"timestamp": [1976.8, 1979.96], "text": " ans après, à Vivendi pour 50 millions."}, {"timestamp": [1979.96, 1986.0], "text": " Et vous, il ne vous restait rien ? Si, si, nous on était largement dilués."}, {"timestamp": [1986.0, 1989.4], "text": " Moi j'ai gagné 100 000 euros net d'impôts."}, {"timestamp": [1989.4, 1990.4], "text": " A la fin ?"}, {"timestamp": [1990.4, 1991.64], "text": " A la fin, sur 50 millions."}, {"timestamp": [1991.64, 1997.6], "text": " C'est dur parce que c'est… En effet tu le dis sur les 4-5 ans…"}, {"timestamp": [1997.6, 1999.0], "text": " C'est dur en même temps je sais pas si j'aurais fait mieux."}, {"timestamp": [1999.0, 2004.08], "text": " Oui mais ce qui est dur c'est de te dire que ta genèse et les 2 ans et le suivi,"}, {"timestamp": [2004.08, 2005.04], "text": " t'aurais pas fait mieux mais Digitik n'aurait pas existé non plus, sans toi. c'est de te dire que ta genèse et les deux ans et le suivi, t'aurais pas fait mieux"}, {"timestamp": [2005.04, 2010.36], "text": " mais Digitik n'aurait pas existé non plus sans toi. C'est clair. Donc c'est quand même ça que je"}, {"timestamp": [2010.36, 2019.88], "text": " veux dire. Tu peux appuyer sur le bouton. On a cette approche très startup studio donc on crée"}, {"timestamp": [2019.88, 2026.0], "text": " des startups avec Kosa Vostra, on crée souvent des startups dans lesquelles on a 100% au début,"}, {"timestamp": [2026.0, 2030.36], "text": " on a une idée entière, puis on fait rentrer des opérationnels, et puis on développe le business,"}, {"timestamp": [2030.36, 2033.92], "text": " et puis voilà, en mettant souvent des ressources plus que du cash, même si de temps en temps on met"}, {"timestamp": [2033.92, 2038.96], "text": " un peu d'argent. Et il y a un moment où quand tu lèves des fonds, on te dit, les fonds, des gros"}, {"timestamp": [2038.96, 2044.2], "text": " fonds connus, qui ont pignon sur rue, ils te regardent, ils te disent mais qu'est-ce que tu"}, {"timestamp": [2044.2, 2045.36], "text": " fous là ? Ils te disent voilà, ils disent au mais qu'est-ce que tu fous là quoi ? Ils te disent"}, {"timestamp": [2045.36, 2048.28], "text": " voilà, ils disent au mec qui est là opérationnel depuis quatre mois alors que toi ça fait deux ans"}, {"timestamp": [2048.28, 2051.84], "text": " que tu es sur le projet, j'exagère un peu mais ils disent tu te rends compte les mecs ils ont"}, {"timestamp": [2051.84, 2056.4], "text": " que 70% de ta boîte, tu dis non mais attends je vais refaire le truc à l'endroit et c'est ma boîte."}, {"timestamp": [2056.4, 2063.84], "text": " Il a été payé l'opérationnel. Et du coup c'est vrai que ça c'est le côté difficile,"}, {"timestamp": [2063.84, 2067.6], "text": " c'est que c'est que il y a quand même dans ce modus, ce truc où tu te dis"}, {"timestamp": [2067.6, 2069.6], "text": " « Ouais, attends, j'ai donné ce truc-là, j'ai bon... »"}, {"timestamp": [2069.6, 2072.6], "text": " — Ouais, je sais, je sais."}, {"timestamp": [2072.6, 2074.6], "text": " — Et tu te dis pas, je veux dire, pardon, excuse-moi,"}, {"timestamp": [2074.6, 2078.6], "text": " à ce moment-là, tu te dis pas « je vais prendre... »"}, {"timestamp": [2078.6, 2080.6], "text": " Enfin, t'es pas devenu comme eux. — Non."}, {"timestamp": [2080.6, 2082.6], "text": " — J'ai pas l'impression, mais... — Non, non."}, {"timestamp": [2082.6, 2085.0], "text": " Non, non, non, alors non, non, pas du tout."}, {"timestamp": [2085.0, 2092.0], "text": " Et d'ailleurs, tu vois, le capital, la relation au capital et le travail,"}, {"timestamp": [2092.0, 2093.0], "text": " pour moi, c'est un truc qui m'obsède."}, {"timestamp": [2093.0, 2096.0], "text": " J'adore, j'adore, j'adore discuter de ce sujet-là."}, {"timestamp": [2096.0, 2098.0], "text": " Par exemple, j'ai..."}, {"timestamp": [2098.0, 2100.0], "text": " C'est un super sujet."}, {"timestamp": [2100.0, 2104.0], "text": " C'est un sujet, je pense, aussi intéressant et d'actualité"}, {"timestamp": [2104.0, 2105.76], "text": " par rapport justement à la dimension"}, {"timestamp": [2105.76, 2116.48], "text": " du travail. Et moi j'ai toujours prôné le fait de donner un maximum de capital aux salariés."}, {"timestamp": [2116.48, 2126.0], "text": " Ça a ses limites évidemment parce que nous on a des BSPCE, j'ai mis en place un plan de BSPCE pour les salariés de PAP."}, {"timestamp": [2126.0, 2131.76], "text": " C'est un peu comme des stock options les BSPCE, l'idée c'est qu'il y a potentiellement un petit"}, {"timestamp": [2131.76, 2137.44], "text": " prix d'achat et en l'occurrence, tous les ans on va prendre x dixième."}, {"timestamp": [2137.44, 2150.32], "text": " En gros l'idée des BSPCE c'est juste que c'est une... alors un financièrement c'est une carotte si un jour la boîte est vendue et ça permet de partager finalement le prix de la vente,"}, {"timestamp": [2150.32, 2155.76], "text": " ce qui pour éviter de se dire bon voilà en tant qu'entrepreneur c'est moi qui prends toute la"}, {"timestamp": [2155.76, 2162.28], "text": " valeur et vous avez rien, ce qui je trouve un petit peu dur. Et puis c'est aussi et c'est ça"}, {"timestamp": [2162.28, 2165.96], "text": " qui m'a animé le plus, c'est de dire que tu bosses avec des associés, pas que des salariés, c'est aussi, et c'est ça qui m'a animé le plus, c'est de dire que tu bosses avec des associés."}, {"timestamp": [2166.54, 2169.88], "text": " Pas que des salariés, c'est des gens qui ont un petit bout de ta boîte potentiellement,"}, {"timestamp": [2170.12, 2173.76], "text": " et ils sont au courant du fait qu'ils ont un petit bout de ta boîte, du coup ils se comportent différemment,"}, {"timestamp": [2174.24, 2176.56], "text": " et ils ont, je pense, une approche"}, {"timestamp": [2177.36, 2184.04], "text": " plus volontaire, plus impliquée, plus bienveillante vis-à-vis d'une entreprise qui n'est pas juste une entreprise qui leur verse un salaire, même si c'est quand même"}, {"timestamp": [2184.6, 2189.36], "text": " important, c'est aussi une entreprise dans laquelle ils ont un petit bout, même si ça"}, {"timestamp": [2189.36, 2194.16], "text": " reste un tout petit bout. C'est là où, parce que souvent on entend dans la sémantique d'une boîte,"}, {"timestamp": [2194.16, 2199.12], "text": " une famille, une équipe, etc. Je trouve que ça prend tout son sens quand on propose un certain"}, {"timestamp": [2199.12, 2208.28], "text": " nombre de... Une équipe, je suis d'accord. Parce qu'une famille, tu ne la quittes pas. Tu vois, j'ai ces longues conversations typiquement avec mes équipes."}, {"timestamp": [2208.28, 2213.64], "text": " Chez BAP par exemple, je pense que c'est très sain qu'il y ait des gens qui viennent et qui"}, {"timestamp": [2213.64, 2219.16], "text": " partent. Le turnover, c'est important. Quand t'as des gens qui sont là depuis plus de cinq ans,"}, {"timestamp": [2219.16, 2232.32], "text": " bah potentiellement, même pour eux, mais surtout pour eux, je pense que c'est important d'aller voir ailleurs et de trouver... Je pense que c'est des équipes que tu... Voilà, rester très longtemps"}, {"timestamp": [2232.32, 2236.44], "text": " dans une boîte, je ne suis pas sûr que ce soit sain. Et donc il y a un turnover sain, je pense,"}, {"timestamp": [2236.44, 2240.12], "text": " dans les entreprises. Ça, c'est une longue conversation. Après, comment tu fais une"}, {"timestamp": [2240.12, 2249.64], "text": " adéquation entre un turnover sain et le fait que tu te sois associé avec des BSPCE, c'est là où je suis en train d'essayer de résoudre cette équation. Elle n'est pas facile."}, {"timestamp": [2249.64, 2256.24], "text": " Parce qu'en effet, en plus, on voit souvent que je te rejoins tout à fait sur le côté sain,"}, {"timestamp": [2256.24, 2265.0], "text": " c'est-à-dire, nous on a eu une première rotation sur la partie agence l'année dernière,"}, {"timestamp": [2265.0, 2270.0], "text": " et où en fait, les nouvelles équipes sont pas forcément meilleures,"}, {"timestamp": [2270.0, 2271.0], "text": " mais plus adaptées."}, {"timestamp": [2271.0, 2276.0], "text": " Dire meilleure, ce serait irrespectueux et faux par rapport aux anciennes équipes,"}, {"timestamp": [2276.0, 2279.0], "text": " mais plus adaptées, c'est-à-dire à la croissance, on est plus gros,"}, {"timestamp": [2279.0, 2282.0], "text": " on a besoin de gens qui font des choses différemment, différentes,"}, {"timestamp": [2282.0, 2285.68], "text": " qui ont une approche différente, Donc on est finalement hyper heureux."}, {"timestamp": [2285.68, 2288.92], "text": " Mais quand ça arrive, qu'est-ce que c'est chiant quoi ! Je veux dire, après te dire,"}, {"timestamp": [2288.92, 2294.84], "text": " non, non, non, elle ne peut pas partir parce que c'est l'enfer. Par moment, moi j'ai des gens qui"}, {"timestamp": [2294.84, 2296.92], "text": " partent, j'ai l'impression que tout va s'effondrer quoi."}, {"timestamp": [2296.92, 2306.64], "text": " Ouais, ouais, mais en fait tu te rends compte que tout ne s'effondre pas et que tout se passe bien. Après, chez BAP on a très peu de turnovers,"}, {"timestamp": [2306.64, 2316.52], "text": " mais je suis d'accord avec toi. Je pense qu'un de nos métiers de dirigeant, c'est aussi de"}, {"timestamp": [2316.52, 2326.28], "text": " comprendre ça et de bien le gérer. Et d'être conscient que c'est normal, c'est pas une famille, c'est une aventure, c'est une équipe"}, {"timestamp": [2326.28, 2335.4], "text": " qui grandit, qui se recompose et qui avance en tant qu'entité tirée par les gens."}, {"timestamp": [2335.4, 2339.4], "text": " Mais c'est complètement sain. Et ça je le dis devant tout le monde."}, {"timestamp": [2339.4, 2345.56], "text": " C'est-à-dire qu'on fait un rendez-vous mensuel avec tout le monde et au dernier, on appelle ça les BBM,"}, {"timestamp": [2345.56, 2352.56], "text": " les Big Bap Meeting, j'ai encore répété à tout le monde que BAP c'est une aventure,"}, {"timestamp": [2352.56, 2359.88], "text": " ils sont là pour une période, celle qu'ils veulent en fait, mais que c'est très simple"}, {"timestamp": [2359.88, 2365.0], "text": " de partir et on les encourage s'ils ne se sentent pas bien à partir et à nous en parler."}, {"timestamp": [2365.0, 2368.0], "text": " Et du coup, au dernier moment, il y a quelqu'un qui dit"}, {"timestamp": [2368.0, 2372.0], "text": " « moi j'ai trouvé un job dans le sport et c'est vraiment ça que je veux faire »."}, {"timestamp": [2372.0, 2375.0], "text": " Donc à force d'entendre qu'il faut suivre sa passion"}, {"timestamp": [2375.0, 2378.0], "text": " et si vous êtes chez BAP, il faut que vous y soyez pour des bonnes raisons."}, {"timestamp": [2378.0, 2381.0], "text": " Du coup, on a des gens qui partent tranquillement, sereinement"}, {"timestamp": [2381.0, 2383.0], "text": " et ça se passe très bien."}, {"timestamp": [2383.0, 2387.0], "text": " Et donc je pense que c'est un aboutissement pour moi ça, le bon turnover ça."}, {"timestamp": [2387.0, 2391.0], "text": " Oui, oui, c'est sûr, c'est toujours dur à encaisser mais je suis assez d'accord."}, {"timestamp": [2391.0, 2395.0], "text": " Et puis t'as accompagné les gens dans leur accomplissement quelque part,"}, {"timestamp": [2395.0, 2399.0], "text": " si tu arrives et qu'il va en effet dans une filière qui l'intéresse."}, {"timestamp": [2399.0, 2402.0], "text": " Et moi je fais souvent la comparaison avec une équipe de foot, tu vois,"}, {"timestamp": [2402.0, 2407.0], "text": " tu peux être milieu gauche dans une équipe très bon et tu seras"}, {"timestamp": [2407.0, 2413.2], "text": " bien meilleur que d'une autre équipe arrière droit, ou même milieu gauche, mais bien meilleur"}, {"timestamp": [2413.2, 2417.16], "text": " parce que tu auras des meilleures personnes avec qui tu bosses mieux, qui te font des meilleures"}, {"timestamp": [2417.16, 2425.48], "text": " passes dans une autre équipe. Il n'y a pas deègle. Donc le pire c'est de se réveiller"}, {"timestamp": [2425.5, 2427.84], "text": " et de se dire ça me fait chier d'aller au taf."}, {"timestamp": [2428.48, 2431.72], "text": " Donc voilà, moi j'encourage tout le monde"}, {"timestamp": [2431.74, 2434.76], "text": " à se réveiller en se disant mon taf je le kiffe."}, {"timestamp": [2434.78, 2437.0], "text": " Quel que soit le taf, vraiment, mais quel que..."}, {"timestamp": [2437.02, 2439.52], "text": " Enfin c'est primordial et quel que soit le salaire,"}, {"timestamp": [2439.54, 2440.92], "text": " c'est-à-dire qu'il y a pas de..."}, {"timestamp": [2440.94, 2442.48], "text": " y'a pas mieux que se réveiller en disant"}, {"timestamp": [2442.5, 2445.6], "text": " je vais à un endroit où j'aime aller."}, {"timestamp": [2445.6, 2452.0], "text": " Je suis assez persuadé qu'il y a un moment où dans ta vie tu as un problème quand tu te dis"}, {"timestamp": [2454.6, 2459.5], "text": " je pourrais changer ou faire mais en fait je gagne tellement."}, {"timestamp": [2459.5, 2462.0], "text": " En termes de salaire je gagne tellement."}, {"timestamp": [2462.0, 2463.0], "text": " La prison dorée."}, {"timestamp": [2463.0, 2465.0], "text": " Mais c'est quand même assez fréquent."}, {"timestamp": [2465.0, 2470.0], "text": " C'est-à-dire beaucoup de gens qui se disent, si je vais ailleurs, soit je gagnerai pas autant, soit je prends des risques, etc."}, {"timestamp": [2470.0, 2474.0], "text": " Après, pour régler toutes ces choses-là, quand t'es un peu emprisonné dans ce truc,"}, {"timestamp": [2474.0, 2478.0], "text": " ou alors t'es malheureux le matin en te levant, et ce qui arrive à beaucoup, ce qui nous arrive de temps en temps,"}, {"timestamp": [2478.0, 2480.0], "text": " il y a des moments dans les vies d'entrepreneur, tu te retrouves aussi..."}, {"timestamp": [2480.0, 2481.0], "text": " Ouais, bien sûr."}, {"timestamp": [2481.0, 2485.52], "text": " Ça existe, on a des périodes où tu te retrouves dans une situation difficile ou avec"}, {"timestamp": [2485.52, 2492.6], "text": " un truc où tu te dis bon faut pas rêver c'est pas non plus à l'inverse le truc totalement idyllique."}, {"timestamp": [2492.6, 2500.08], "text": " Maintenant employé comme entrepreneur quand tu te réveilles et que tu te dis ça faut changer des"}, {"timestamp": [2500.08, 2503.72], "text": " choses. Changer des choses ça veut pas dire qu'il faut quitter ta boîte uniquement. Voilà mais il"}, {"timestamp": [2503.72, 2507.28], "text": " y a la relation, il y a parler à ton boss, il y a parler à son boss, il y a changer"}, {"timestamp": [2507.28, 2512.6], "text": " de division, il y a changer de je sais pas. Il faut effectivement séparer le conjoncturel"}, {"timestamp": [2512.6, 2519.44], "text": " qui peut être résolu et le profond. Voilà je pense que typiquement on parlait souvent de burn-out,"}, {"timestamp": [2519.44, 2531.24], "text": " quand t'as un désaccord profond avec ta boîte où tu vois pas du tout le sens de ce que tu fais et tu te réveilles le matin en allant dans un endroit où tu comprends pas ce que tu fais,"}, {"timestamp": [2531.24, 2536.8], "text": " t'as pas de sens et voilà et en plus on te pousse, on te pousse, on te pousse, là ça amène évidemment"}, {"timestamp": [2536.8, 2544.48], "text": " à des moments... voilà c'est pas possible quoi. Donc voilà, en tout cas c'est du taf mais c'est"}, {"timestamp": [2544.48, 2549.66], "text": " du kiff chez BAB, c'est un leitmotiv profond et c'est aussi ça qu'on essaie de retranscrire dans nos"}, {"timestamp": [2549.66, 2555.48], "text": " espaces du coup. Donc ça fait partie d'un vrai bonheur au travail, tous ces trucs comme ça."}, {"timestamp": [2555.48, 2559.86], "text": " Voilà, il faut qu'il y ait une exigence, c'est du taf, mais il faut qu'il y ait du plaisir au"}, {"timestamp": [2559.86, 2565.0], "text": " boulot. S'il n'y a pas de plaisir, s'il n'y a pas d'alignement avec soi-même, à quoi bon ?"}, {"timestamp": [2565.0, 2574.56], "text": " Et ça, ça commence par une infrastructure adaptée, que ce soit de la déco, de l'ergonomie aussi,"}, {"timestamp": [2574.56, 2578.76], "text": " de l'expérience utilisateur entre guillemets. Nous on a fait ce bureau, typiquement on y est"}, {"timestamp": [2578.76, 2583.4], "text": " depuis un peu plus de six mois, je me rends compte au bout de six mois qu'il manque des petites"}, {"timestamp": [2583.4, 2585.0], "text": " salles de réunion. En fait on a trois"}, {"timestamp": [2585.0, 2589.92], "text": " salles de réunion et la plupart sont occupées toujours par deux personnes et elles sont grandes."}, {"timestamp": [2589.92, 2595.16], "text": " Du coup là on va en faire deux de plus. Non on va pas cloisonner les grandes,"}, {"timestamp": [2595.16, 2599.48], "text": " ça me ferait trop mal. Mais on va en faire deux de plus mais toutes petites pour deux personnes."}, {"timestamp": [2599.48, 2600.0], "text": " Des box."}, {"timestamp": [2600.0, 2603.56], "text": " Voilà des vrais box et puis après on se rend compte qu'il y en a une qui est trop sonore,"}, {"timestamp": [2603.56, 2605.96], "text": " il y a trop d'échos donc on va rajouter des panneaux."}, {"timestamp": [2605.96, 2608.56], "text": " En fait, c'est aussi ça, c'est vraiment ce qu'on compare au métier digital,"}, {"timestamp": [2608.56, 2610.2], "text": " l'expérience utilisateur, c'est-à-dire qu'après six mois,"}, {"timestamp": [2610.2, 2612.24], "text": " comme un site Internet, il y a des choses qui fonctionnent,"}, {"timestamp": [2612.24, 2613.6], "text": " des choses qui fonctionnent pas."}, {"timestamp": [2613.6, 2616.16], "text": " Et du coup, on corrige."}, {"timestamp": [2617.2, 2619.28], "text": " C'est le reflet aussi de..."}, {"timestamp": [2619.28, 2622.8], "text": " C'est le reflet de ce qui se passe dans la boîte, les bureaux."}, {"timestamp": [2623.92, 2626.84], "text": " Donc voilà, la déco, les mots que t'écris,"}, {"timestamp": [2626.84, 2633.76], "text": " les affiches que tu mets, tout ça, ça fait transpirer une culture. Et en fait,"}, {"timestamp": [2633.76, 2640.36], "text": " voilà, le mot culture, il est déteint, il est visible dans les bureaux. C'est au final ça"}, {"timestamp": [2640.36, 2647.72], "text": " qui devient très important dans chaque boîte. Oui, c'est ça, c'est toujours un parallèle que je peux"}, {"timestamp": [2647.72, 2651.44], "text": " faire mais quand on fait une boîte qui fait par exemple un très beau site internet, une très"}, {"timestamp": [2651.44, 2654.96], "text": " belle appli etc. et puis quand tu arrives dans la boîte, t'as un vieux truc dégueu, tu te dis en"}, {"timestamp": [2654.96, 2660.44], "text": " fait c'est un peu que du flan. Il y a un peu ce côté de se dire, ils t'envoient une image qui est"}, {"timestamp": [2660.44, 2665.68], "text": " un peu virtuelle mais dans le réel en fait, t'as un vieux bureau tout pourri. Et je"}, {"timestamp": [2665.68, 2669.68], "text": " pense qu'il y a quand même en effet un lien direct. Mais alors du coup, vous avez quand même"}, {"timestamp": [2669.68, 2674.2], "text": " changé... ce qui est intéressant là-dessus, c'est changer le marché entièrement dans son ensemble."}, {"timestamp": [2674.2, 2682.56], "text": " C'est-à-dire qu'il y a quelques années, louer un bureau... alors tu parles d'il y a 10 ans, au"}, {"timestamp": [2682.56, 2685.76], "text": " tout début de BAP, mais louer un bureau dans un"}, {"timestamp": [2685.76, 2690.88], "text": " autre bureau c'était quand même un truc, même pas aberrant, c'était un truc inexistant, enfin"}, {"timestamp": [2690.88, 2694.32], "text": " peut-être que ça se faisait à l'ancienne, en arrangement, tiens, il y a un chien qui..."}, {"timestamp": [2694.32, 2695.2], "text": " T'as pas un pote qui..."}, {"timestamp": [2695.2, 2699.08], "text": " Mais il y avait même pas les réseaux sociaux pour le faire, donc en plus t'as pas un pote qui"}, {"timestamp": [2699.08, 2700.64], "text": " fallait vraiment le faire à l'ancienne ancienne quoi."}, {"timestamp": [2700.64, 2705.34], "text": " Ouais, il y avait des emails, il y avait des listes d'emails, je crois qu'il y avait des google"}, {"timestamp": [2705.34, 2712.54], "text": " group. Et ouais c'était ça en gros, c'était des emailings, des groupes d'entrepreneurs qui"}, {"timestamp": [2712.54, 2716.26], "text": " s'échangent des bons plans. Mais aujourd'hui c'est tout un... Quand je dis que ça a tout changé,"}, {"timestamp": [2716.26, 2724.86], "text": " c'est que c'est tout un modèle. C'est à dire que moi ici on a pris 350 m², je me dis on va en louer,"}, {"timestamp": [2724.86, 2726.12], "text": " donc on en loue un peu plus de la moitié."}, {"timestamp": [2726.12, 2730.76], "text": " Et puis je me disais mais on va avoir du mal à louer tout ça quand même, c'est pas si simple."}, {"timestamp": [2730.76, 2736.0], "text": " En fait ça se fait comme ça. Et puis là je me dis mais en fait je veux 350 m² de plus."}, {"timestamp": [2736.0, 2740.52], "text": " Parce qu'il y a potentiellement même de l'autre côté, du côté de la personne qui loue,"}, {"timestamp": [2740.52, 2741.64], "text": " un modèle économique aussi."}, {"timestamp": [2741.64, 2743.24], "text": " Il va bosser avec vous."}, {"timestamp": [2743.24, 2743.76], "text": " Ouais."}, {"timestamp": [2743.76, 2748.72], "text": " S'il choisit bien, il va trouver un endroit dans lequel en plus de trouver un bureau, il va trouver du business."}, {"timestamp": [2748.72, 2758.48], "text": " Et puis, nous il se trouve qu'on a acheté, donc ça peut aussi amortir un emprunt. Je vais me dire, j'aurais pu acheter le double finalement, c'était fantastique."}, {"timestamp": [2758.48, 2766.44], "text": " Le partage de bureau, ça a des vertus dans tous les sens. Flexibilité, coûts et surtout partage"}, {"timestamp": [2766.44, 2773.24], "text": " social et partage business. Donc voilà après on a, je suis pas envie de dire qu'on a inventé"}, {"timestamp": [2773.24, 2778.04], "text": " quoi que ce soit, on a juste démocratisé et mis une plateforme un peu comme l'a fait Airbnb,"}, {"timestamp": [2778.04, 2782.04], "text": " sur une pratique qui existait mais qui n'était pas scalable entre guillemets,"}, {"timestamp": [2782.04, 2786.56], "text": " ou qui n'avait pas de place de marché. Voilà,"}, {"timestamp": [2786.56, 2794.72], "text": " on a créé une vraie dynamique autour d'un usage qui était évident. Et après, l'espace de"}, {"timestamp": [2794.72, 2801.84], "text": " coworking vient aussi, on va dire, un peu plus normaliser ce marché, mais vient créer de"}, {"timestamp": [2801.84, 2805.76], "text": " nouvelles offres plus normées avec des offres très"}, {"timestamp": [2805.76, 2809.88], "text": " différentes qui sont qui sont top pour pour tout le monde."}, {"timestamp": [2809.88, 2817.4], "text": " Et dans ce modèle, l'achat c'est quelque chose de trop cher ?"}, {"timestamp": [2817.4, 2819.4], "text": " La construction c'est ça ?"}, {"timestamp": [2819.4, 2821.4], "text": " Je veux dire, oui voilà, mais vous pourriez construire un immeuble ?"}, {"timestamp": [2821.4, 2826.78], "text": " Déjà il nous faut plus de sous pour en louer,"}, {"timestamp": [2826.78, 2835.24], "text": " donc voilà ça coûte cher. Les acheter, écoute c'est un sujet, on y pense mais c'est pas un sujet"}, {"timestamp": [2835.24, 2841.68], "text": " du moment quoi, peut-être que l'année prochaine on verra. Ça coûte pas forcément plus cher parce"}, {"timestamp": [2841.68, 2845.14], "text": " que quand t'achètes un actif t'as des banques qui te prêtent plus facilement"}, {"timestamp": [2845.14, 2847.52], "text": " parce qu'il y a les murs, il y a le foncier."}, {"timestamp": [2847.52, 2848.44], "text": " Il y a des garanties."}, {"timestamp": [2848.44, 2851.02], "text": " Voilà, il y a une garantie sur l'actif qui est prise"}, {"timestamp": [2851.02, 2854.1], "text": " et donc la banque, elle est rassurée parce que t'achètes un immeuble."}, {"timestamp": [2854.1, 2855.9], "text": " Quand tu loupes, elle est moins rassurée."}, {"timestamp": [2855.9, 2862.06], "text": " Donc ça coûte pas forcément plus cher mais c'est plus d'ingénierie financière, plus de complications."}, {"timestamp": [2862.06, 2866.2], "text": " Donc pour l'instant, c'est un modèle pour nous, mais pourquoi pas demain."}, {"timestamp": [2866.2, 2870.52], "text": " Voilà on s'écarte, on écarte rien, on est dans un... il y a plein d'opportunités qui s'offrent à nous."}, {"timestamp": [2870.52, 2872.48], "text": " Il y aurait le credit buy aussi potentiellement."}, {"timestamp": [2872.48, 2876.16], "text": " Le credit buy c'est une forme... ouais ouais. Non mais il y a plein de choses qu'on peut imaginer"}, {"timestamp": [2876.16, 2880.76], "text": " demain. Voilà, il faut... notre problème c'est d'essayer d'être focus."}, {"timestamp": [2880.76, 2883.32], "text": " Ouais, de gérer la croissance et..."}, {"timestamp": [2883.32, 2883.6], "text": " Voilà."}, {"timestamp": [2883.6, 2885.28], "text": " Mais c'est vrai que tout ça c'est"}, {"timestamp": [2885.28, 2890.76], "text": " c'est passionnant. Alors si on revient en arrière un tout petit peu, donc Digitik,"}, {"timestamp": [2890.76, 2897.8], "text": " donc en gros t'as jamais arrêté de bosser pour Faber à ce moment là. Tu t'es jamais mis full"}, {"timestamp": [2897.8, 2909.92], "text": " focus Digitik ? Non, j'étais à moit moit. Moit moit. Ouais en gros. Et donc finalement de 2002-2003 jusqu'à 2004 à 2006 Digitig à moitié, Faberge à"}, {"timestamp": [2909.92, 2916.68], "text": " moitié. Après il y a eu deux trois autres aventures sur lesquelles j'ai passé mais on avait investi"}, {"timestamp": [2916.68, 2921.88], "text": " dans une licence de freestyle foot. D'accord. Voilà donc c'était assez peu drôle. Football."}, {"timestamp": [2921.88, 2925.4], "text": " Freestyle football. On a organisé les premiers"}, {"timestamp": [2925.4, 2933.96], "text": " mondiaux de freestyle foot à Porte de Versailles, c'était assez drôle avec Eurosport. On faisait"}, {"timestamp": [2933.96, 2940.48], "text": " plein de trucs par an et après je suis parti aux Etats-Unis. D'accord. Trois ans en gros à San"}, {"timestamp": [2940.48, 2949.96], "text": " Francisco, je suis rentré. Qu'est-ce que tu apprends à ce moment-là ? Parce que c'est quand même... alors t'es juste après Lehman, t'es en pleine crise financière ? Ouais c'est ça."}, {"timestamp": [2949.96, 2956.84], "text": " Après Lehman, ouais. Je suis parti à peu près à ce moment-là. Et tu reviens ? C'est septembre,"}, {"timestamp": [2956.84, 2961.4], "text": " hein, Lehman. Ouais, je pars à peu près à ce moment-là. Et tu reviens avec quoi dans les"}, {"timestamp": [2961.4, 2966.0], "text": " bagages ? Je veux dire... Écoute, trois ans à San Francisco, je suis revenu avec une femme américaine,"}, {"timestamp": [2966.0, 2970.0], "text": " qui est toujours là d'ailleurs, j'ai rapatrié à Paris."}, {"timestamp": [2970.0, 2972.0], "text": " C'est une belle prise de guerre."}, {"timestamp": [2972.0, 2977.0], "text": " Ils n'auront pas tous été américains, j'aurais piqué une citoyenne."}, {"timestamp": [2977.0, 2980.0], "text": " Et j'ai appris quoi ?"}, {"timestamp": [2980.0, 2986.12], "text": " J'ai appris déjà que le coworking, j'ai ressenti le coworking et j'ai compris"}, {"timestamp": [2986.12, 2990.68], "text": " que c'était très fort, très puissant de bosser à plusieurs dans un même espace, de s'entraider"}, {"timestamp": [2990.68, 2998.6], "text": " pour plein plein de bonnes raisons, mais voilà quand t'es à plusieurs t'es plus fort."}, {"timestamp": [2998.6, 3004.0], "text": " Voilà c'est un principe de village, c'est un principe d'expertise que tu partages,"}, {"timestamp": [3004.0, 3007.84], "text": " t'as toujours des voisins qui ont des connaissances sur des sujets, qui ont un"}, {"timestamp": [3007.84, 3013.8], "text": " réseau. Et voilà, cette petite communauté de Paris Soma, elle m'a fait"}, {"timestamp": [3013.8, 3017.96], "text": " comprendre les ressorts de la force de partager des bureaux."}, {"timestamp": [3017.96, 3023.48], "text": " Petite anecdote, tu vois, un de nos clients, qui est devenu client, enfin un client du"}, {"timestamp": [3023.48, 3025.64], "text": " coworking si tu veux, qui s'appelle"}, {"timestamp": [3025.64, 3030.62], "text": " Nicolas Vidal, qui a fondé un magazine qui s'appelle BSC News. On l'a accompagné dans la"}, {"timestamp": [3030.62, 3035.56], "text": " refonte totale de BSC News pour que ça devienne Pooch. Donc son nouveau site a été lancé la"}, {"timestamp": [3035.56, 3043.6], "text": " semaine dernière, pooch.media. Et en l'occurrence, donc déjà il est devenu client grâce au coworking"}, {"timestamp": [3043.6, 3048.2], "text": " et c'est un beau projet pour nous, un beau projet pour lui. Et en plus, du coup, la semaine dernière, après son lancement,"}, {"timestamp": [3048.2, 3053.6], "text": " il me dit est-ce que Mathieu, je peux faire venir quelques personnes pour le lancement ? Voilà,"}, {"timestamp": [3053.6, 3055.92], "text": " petit pot. Et puis il se retrouve..."}, {"timestamp": [3055.92, 3056.96], "text": " Tu as trouvé un autre client."}, {"timestamp": [3056.96, 3063.2], "text": " Voilà, non mais le maire du 17e qui vient ici, etc. Il voit cet endroit, il nous dit en gros,"}, {"timestamp": [3063.2, 3065.76], "text": " c'est génial, j'adore, c'est trop beau, c'est le 17ème"}, {"timestamp": [3065.76, 3070.54], "text": " qui se bouge, qui s'active, etc. Et là il nous dit je voudrais revenir, je dois montrer avec le"}, {"timestamp": [3070.54, 3074.08], "text": " vice-président de la région Île-de-France et donc il revient la semaine prochaine. On sert un peu de"}, {"timestamp": [3074.08, 3078.36], "text": " faire valoir mais je veux dire, tu vois, en effet comme tu l'as dit, c'est vraiment l'ouverture."}, {"timestamp": [3078.36, 3083.16], "text": " Ouais, c'est l'ouverture complète. Et en fait ça s'appelle la sérendipité, c'est-à-dire que tu"}, {"timestamp": [3083.16, 3085.56], "text": " sais pas ce que tu vas trouver mais tu trouves quelque chose."}, {"timestamp": [3085.56, 3093.2], "text": " Et si t'es ouvert et que t'as une approche comme ça, voilà, d'ouverture et de simplicité,"}, {"timestamp": [3093.2, 3097.4], "text": " tu te retrouves à... t'arrivent des trucs différents et des opportunités arrivent"}, {"timestamp": [3097.4, 3098.4], "text": " et c'est à toi de les saisir."}, {"timestamp": [3098.4, 3102.84], "text": " Nous on est même malheureux parce qu'il y en a deux ou trois qui voulaient venir,"}, {"timestamp": [3102.84, 3104.8], "text": " qui ont mis trop de temps et le bureau s'est rempli."}, {"timestamp": [3104.8, 3105.32], "text": " Et il y en a un où on se tourne autour, c qui ont mis trop de temps et le bureau s'est rempli."}, {"timestamp": [3109.32, 3110.08], "text": " Et il y en a un, on se tourne autour, c'est vraiment en plein là-dedans."}, {"timestamp": [3112.32, 3112.72], "text": " Vraiment, il y en a deux en particulier."}, {"timestamp": [3115.08, 3117.04], "text": " Et pour l'instant, on ne peut pas les faire venir parce qu'on n'a plus de place. Et ça nous rend dingue parce que parce qu'ils sont sympas,"}, {"timestamp": [3117.04, 3119.08], "text": " ils ont des super projets, ils cartonnent."}, {"timestamp": [3119.08, 3121.48], "text": " Il y en a un qui a un clébard, il ne trouve pas d'endroit où..."}, {"timestamp": [3121.48, 3122.48], "text": " Ah oui, pas facile."}, {"timestamp": [3122.48, 3125.06], "text": " Dog friendly, nous on lui dit tu peux venir, pas de soucis."}, {"timestamp": [3125.06, 3126.5], "text": " D'accord."}, {"timestamp": [3126.5, 3132.24], "text": " Tu as tout compris. C'est ça, c'est ça, tu le comprends. C'est un truc que tu comprends"}, {"timestamp": [3132.24, 3137.84], "text": " qu'en le vivant en fait. Donc je pense que c'est ça que j'ai vraiment appris. Après,"}, {"timestamp": [3137.84, 3148.4], "text": " j'ai amélioré mon anglais aussi. Et puis voilà, puis si j'ai appris quand même que voilà comment fonctionne la Silicon Valley de l'intérieur."}, {"timestamp": [3148.4, 3156.6], "text": " C'est quand même une bête assez intéressante de voir ces grosses machines, ces grosses startups."}, {"timestamp": [3156.6, 3162.6], "text": " On avait Airbnb qui était à 200 mètres de chez nous, on bossait pour eux au début quand ils étaient 15 dans un appart."}, {"timestamp": [3162.6, 3171.28], "text": " Je suis allé dans leur appart, il fallait se déchausser, se mettre en chaussettes. Et donc, je sais pas, il y a effectivement"}, {"timestamp": [3171.28, 3175.36], "text": " quelque chose de spécial dans cette partie du monde. D'inspirant quoi. D'inspirant,"}, {"timestamp": [3175.36, 3183.12], "text": " de gens un peu fous, un peu loufoques, qui regardent très loin, et puis plein d'argent,"}, {"timestamp": [3183.12, 3185.4], "text": " et puis plein de cerveaux, et puis une attractivité."}, {"timestamp": [3185.4, 3188.56], "text": " Voilà, c'est un endroit assez marrant."}, {"timestamp": [3188.56, 3193.2], "text": " J'en suis revenu aussi parce que c'est un petit peu trop,"}, {"timestamp": [3193.2, 3203.12], "text": " et je préfère mon terrain parisien, et puis plein d'autres raisons culturelles."}, {"timestamp": [3203.12, 3205.96], "text": " Les américains quand même ils sont"}, {"timestamp": [3205.96, 3212.4], "text": " fatigants aussi par rapport à plein de côtés. Donc j'avais envie de revenir à Paris et voilà"}, {"timestamp": [3212.4, 3218.52], "text": " et donc c'est là où j'ai décidé de, en revenant à Paris, de entre guillemets lancer un projet."}, {"timestamp": [3218.52, 3223.72], "text": " Donc il y avait Bure à partager qui entre guillemets était dans les cartons et on en faisait"}, {"timestamp": [3223.72, 3230.28], "text": " pas grand chose chez Fabien Hernevel et je me suis assis avec Stéphane et puis on a trouvé un deal j'ai récupéré le bébé"}, {"timestamp": [3230.28, 3241.28], "text": " et j'en ai créé une filiale, ça s'appelle dans le jargon une excubation. Et voilà et donc c'est"}, {"timestamp": [3241.28, 3246.0], "text": " parti comme ça. Donc vous avez créé ça et donc Faber est actionnaire. Ouais, Faber est actionnaire."}, {"timestamp": [3246.0, 3249.5], "text": " Et moi je suis évidemment actionnaire de BAP."}, {"timestamp": [3249.5, 3251.5], "text": " Non, il y a eu des levées de fonds déjà."}, {"timestamp": [3251.5, 3253.5], "text": " Ouais, il y a la Caisse des dépôts qui rentre au capital."}, {"timestamp": [3253.5, 3256.5], "text": " Donc ils n'ont pas aimé que Faber soit actionnaire par exemple, j'imagine."}, {"timestamp": [3256.5, 3257.0], "text": " Si."}, {"timestamp": [3257.0, 3258.0], "text": " Non mais en termes de..."}, {"timestamp": [3258.0, 3260.5], "text": " Ah si, c'était important pour eux."}, {"timestamp": [3260.5, 3264.0], "text": " Si je dis ça, c'est par rapport à notre approche tout à l'heure de Startup Studio."}, {"timestamp": [3264.0, 3270.28], "text": " Ah c'est pas pareil. La Caisse des dépôts c'est par un fonds classique, on va dire,"}, {"timestamp": [3270.28, 3277.4], "text": " et puis l'entrepreneur il est là, il était devant eux, et il avait la majorité. Donc voilà,"}, {"timestamp": [3277.4, 3281.88], "text": " si j'avais effectivement eu 20% du capital, la Caisse des dépôts aurait peut-être eu le même"}, {"timestamp": [3281.88, 3285.08], "text": " regard inquiet en se disant dis donc Fabien"}, {"timestamp": [3285.08, 3290.76], "text": " Arnovel vous êtes pas opérationnel, qu'est-ce que vous faites là quoi. Non mais c'est normal,"}, {"timestamp": [3290.76, 3295.92], "text": " en tant qu'investisseur tu veux des gens, tu veux des capitaines ou un capitaine ou des"}, {"timestamp": [3295.92, 3301.04], "text": " capitaines qui vont tenir la barque. Et ça faisait quoi comme chiffre d'affaires à peu près, je sais"}, {"timestamp": [3301.04, 3310.16], "text": " pas, quand tu as repris la baraque ? C'était vraiment... Zéro. Ah oui oui. Ah non, j'ai repris un site internet. D'accord. J'ai pas pris une ligne de business. D'accord. J'ai pris"}, {"timestamp": [3310.16, 3313.48], "text": " un site internet, au départ je savais pas comment j'allais gagner de l'argent, j'étais sur ma petite"}, {"timestamp": [3313.48, 3318.32], "text": " table à l'entrée de Faber-Novell avec ma meilleure copine Marie qui est toujours là,"}, {"timestamp": [3318.32, 3330.96], "text": " et une stagiaire qui est toujours là, qui est revenue, qui s'appelle Marie aussi. T'as vu j'ai commencé avec deux Marie. Deux Clément, deux Marie. Non biblique. Et donc au départ voilà j'ai démarré"}, {"timestamp": [3330.96, 3339.12], "text": " vraiment en mode bootstrap, j'ai mis les 100 000 euros que j'avais gagné sur du Bitik et puis je"}, {"timestamp": [3339.12, 3344.56], "text": " me suis dit on va voir ce qui se passe tu vois. Et j'ai commencé à faire payer les gens quand"}, {"timestamp": [3344.56, 3345.92], "text": " ils trouvaient des bureaux grâce à nous et puis finalement j'ai fait payer les off tu vois. Et j'ai commencé à faire payer les gens quand ils trouvaient des bureaux"}, {"timestamp": [3345.92, 3349.96], "text": " grâce à nous et puis finalement j'ai fait payer les offreurs puis j'ai commencé à trouver un"}, {"timestamp": [3349.96, 3352.72], "text": " business model puis ça a commencé à marcher puis j'ai développé d'autres choses et puis"}, {"timestamp": [3352.72, 3357.84], "text": " et puis comme j'aime bien avancer et pousser j'ai développé des business voilà puis Morning"}, {"timestamp": [3357.84, 3362.32], "text": " et puis Link et puis voilà. Sachant que du coup je me souviens plus comment ça s'est passé ici"}, {"timestamp": [3362.32, 3365.16], "text": " mais le modèle c'est que je paye aujourd'hui"}, {"timestamp": [3365.16, 3369.96], "text": " c'est que c'est quand les gens viennent chez Causa Vostra donc je paye une commission."}, {"timestamp": [3369.96, 3377.04], "text": " Normalement tu payes le premier mois à bureau à partager ou 10% par mois pendant 12 mois. Donc en"}, {"timestamp": [3377.04, 3383.76], "text": " gros on prend 10% sur la première, on prend le premier mois. Ce qui est, et je le dis pas pour"}, {"timestamp": [3383.76, 3385.82], "text": " faire ta pub, mais largement valable"}, {"timestamp": [3385.82, 3389.3], "text": " parce qu'aller chercher les mecs à droite à gauche, après... Oui non c'est pas possible."}, {"timestamp": [3389.3, 3394.82], "text": " Non après si tu vas chercher dans ton réseau des gars, nous on te facture. Oui bien sûr,"}, {"timestamp": [3394.82, 3398.62], "text": " bien sûr. C'est parallèle exactement, on n'est pas du tout exclusif. Donc en gros,"}, {"timestamp": [3398.62, 3403.9], "text": " le discours commercial a toujours été, si tu trouves par tes propres moyens, ben génial."}, {"timestamp": [3403.9, 3406.12], "text": " Oui moi je viens en... Nous on est là pour..."}, {"timestamp": [3406.12, 3410.88], "text": " Et ce qu'il faut se dire c'est que ça te donne le choix. Si par exemple, nous on a toujours dit"}, {"timestamp": [3410.88, 3415.56], "text": " tu peux mettre une annonce sur leboncoin, peut-être que tu retrouveras des gens. Au moins"}, {"timestamp": [3415.56, 3419.12], "text": " tu auras le choix entre quelqu'un qui vient de chez nous, quelqu'un qui vient du boncoin,"}, {"timestamp": [3419.12, 3425.4], "text": " quelqu'un qui vient par ton copain et ça se trouve la personne qui vient de chez nous c'est un graphiste qui"}, {"timestamp": [3425.4, 3432.36], "text": " pourra t'aider dans ton business et filer un mois 300 balles à BAP ça sera rien au regard de ce que"}, {"timestamp": [3432.36, 3436.48], "text": " le mec peut apporter dans ton business. Donc c'est ça le discours c'est de se dire il faut que tu"}, {"timestamp": [3436.48, 3441.12], "text": " aies le choix des colocataires parce que c'est beaucoup plus important que juste 300 balles"}, {"timestamp": [3441.12, 3445.16], "text": " par mois d'avoir un colocataire c'est quelqu'un que tu vas côtoyer tous les jours."}, {"timestamp": [3446.8, 3447.24], "text": " C'est comme quand tu partages ton appart, quoi."}, {"timestamp": [3452.12, 3452.16], "text": " C'est pareil. Tu le croises dans la cuisine, tu deviens pote, tu tapes sa soeur."}, {"timestamp": [3452.68, 3454.12], "text": " Enfin, voilà."}, {"timestamp": [3456.88, 3459.96], "text": " Non, mais c'est vrai que je dois dire que le côté..."}, {"timestamp": [3462.4, 3463.96], "text": " Nous, on a fait, en effet, on a mis des annonces sur le Bon Coin. On n'avait pas du tout le même type de personnes."}, {"timestamp": [3463.96, 3464.44], "text": " Exactement."}, {"timestamp": [3464.44, 3470.32], "text": " Et je voudrais pas du tout être condescendant ou quoi c'est juste que peut-être"}, {"timestamp": [3470.32, 3474.44], "text": " que en tout cas dans une approche un peu plus start-up entrepreneur etc on avait des gens"}, {"timestamp": [3474.44, 3478.56], "text": " qui correspondaient plus à ce qu'on cherchait bien sûr sur sur bap un retour qu'on a tout le"}, {"timestamp": [3478.56, 3484.72], "text": " temps ça a noté bap tu dis bap donc ça veut dire que vous avez enfin pour moi c'est tu vois par"}, {"timestamp": [3484.72, 3487.0], "text": " exemple je ne supporte pas quand quelqu'un dit COSA"}, {"timestamp": [3487.0, 3489.0], "text": " au lieu de COSA Vostra, j'ai envie de lui éclater la gueule."}, {"timestamp": [3489.0, 3493.0], "text": " Parce que je me dis, on n'est pas assez connu."}, {"timestamp": [3493.0, 3496.0], "text": " Bureau à partager.com, et le groupe s'appelle BAP."}, {"timestamp": [3496.0, 3501.0], "text": " Maintenant, on a un site qui s'appelle BAP.fr qui regroupe toutes nos activités."}, {"timestamp": [3501.0, 3505.28], "text": " Et donc, les activités en dessous, c'est bureau à partager.com, morning coworking,"}, {"timestamp": [3505.28, 3512.52], "text": " link et flex. Donc oui on a fait un travail de naming, oui je me fais engueuler par ma direcom"}, {"timestamp": [3512.52, 3520.92], "text": " sûrement parce que j'ai pas encore toujours pris le bon vocabulaire, mais effectivement c'est un"}, {"timestamp": [3520.92, 3528.0], "text": " travail qu'on fait. Mais c'est le groupe BAP maintenant. Ok, on a un temps pas extensible, alors je vais pas durer beaucoup plus,"}, {"timestamp": [3528.0, 3532.0], "text": " mais j'ai quand même quelques questions avant de te quitter."}, {"timestamp": [3532.0, 3538.0], "text": " Aujourd'hui, tu parlais par exemple 10 à 12 heures par jour,"}, {"timestamp": [3538.0, 3541.0], "text": " des gens qui bossent, c'est ton cas toi ? Tu bosses énormément comme ça ?"}, {"timestamp": [3541.0, 3544.0], "text": " Ouais, je bosse pas mal, alors je pense que je bosse beaucoup moins"}, {"timestamp": [3544.0, 3550.92], "text": " que la moyenne des entrepreneurs pour le coup, surtout depuis j'ai une fille, j'essaie d'être chez moi à 18h30-19h,"}, {"timestamp": [3550.92, 3558.68], "text": " tu vois là je suis pas mauvais encore. Et donc après je bosse tout le temps. En fait la différence"}, {"timestamp": [3558.68, 3573.9], "text": " je pense c'est qu'avec quelqu'un qui n'est pas entrepreneur, c'est que moi j'ai dans mon cerveau en permanence mon taf. Et donc où que ce soit, sauf quand je fais du sport, quand je joue avec ma fille, quand je"}, {"timestamp": [3573.9, 3581.66], "text": " dors, voilà, grosso modo je pense à des sujets taf et ça m'éclate en fait. Je peux pas faire"}, {"timestamp": [3581.66, 3586.56], "text": " des vacances sans couper mon portable, je vais travailler genre"}, {"timestamp": [3586.56, 3591.08], "text": " une heure le matin, une heure le soir, mais je ne supporte pas couper par exemple. C'est parce"}, {"timestamp": [3591.08, 3599.84], "text": " que j'aime mon boulot. Voilà donc, en revanche, dès que je sens que l'overdose arrive, parce que"}, {"timestamp": [3599.84, 3604.12], "text": " de temps en temps tu peux, voilà, je fais gaffe et puis je vais couper. Donc en fait, pour moi,"}, {"timestamp": [3604.12, 3605.16], "text": " tout est une question d'équilibre"}, {"timestamp": [3605.16, 3610.08], "text": " voilà donc oui je pense que je bosse une dizaine d'heures par jour mais"}, {"timestamp": [3610.08, 3613.52], "text": " tant en temps je vais pas bosser le matin tant en temps j'ai bossé beaucoup"}, {"timestamp": [3613.52, 3620.32], "text": " je vais bosser 4-5 heures le week-end réparti en fait je bosse tout le temps"}, {"timestamp": [3620.32, 3627.2], "text": " et je bosse jamais quoi entre guillemets C'est ce qui me fait marrer parce qu'au moins t'es lucide là-dessus."}, {"timestamp": [3627.2, 3632.48], "text": " Je m'étais un petit peu moqué de Céline Lazorte quand j'ai échangé avec elle sur"}, {"timestamp": [3632.48, 3636.64], "text": " ce podcast, donc la fondatrice de Litchi, parce qu'elle me dit moi le samedi je travaille"}, {"timestamp": [3636.64, 3637.64], "text": " pas."}, {"timestamp": [3637.64, 3641.0], "text": " Et je lui dis d'accord mais du coup tu regardes pas ton téléphone."}, {"timestamp": [3641.0, 3644.64], "text": " Elle me dit ah bah si mon téléphone, si mais bon, tu regardes pas tes emails, bah"}, {"timestamp": [3644.64, 3649.8], "text": " si mais bon c'est pas travaillé celui-là, si en fait tu reçois des emails le week-end et que"}, {"timestamp": [3649.8, 3653.32], "text": " tu les traites d'ailleurs, ou que tu les traites pas, que tu les lises et que tu sais quand même"}, {"timestamp": [3653.32, 3658.8], "text": " une certaine... ne pas travailler du tout pour un entrepreneur ça voudrait dire vraiment sortir"}, {"timestamp": [3658.8, 3662.8], "text": " toute influence, ce qui est quasi impossible d'ailleurs. Moi je pense que je traite, alors"}, {"timestamp": [3662.8, 3665.12], "text": " traiter c'est lire, effacer et répondre,"}, {"timestamp": [3665.12, 3666.64], "text": " une centaine d'emails dans le week-end."}, {"timestamp": [3666.64, 3667.64], "text": " Voilà."}, {"timestamp": [3667.64, 3673.8], "text": " Notamment parce que on a un petit truc chez BAP,"}, {"timestamp": [3673.8, 3675.92], "text": " c'est que tout le monde fait un petit email le vendredi"}, {"timestamp": [3675.92, 3679.6], "text": " pour raconter sa semaine et les grandes priorités de sa semaine prochaine"}, {"timestamp": [3679.6, 3680.6], "text": " et je suis en copie."}, {"timestamp": [3680.6, 3683.04], "text": " Pas pour fliquer."}, {"timestamp": [3683.04, 3684.04], "text": " Donc tout le monde le fait à qui ?"}, {"timestamp": [3684.04, 3686.56], "text": " À son boss ? À tout le monde ? Non,"}, {"timestamp": [3686.56, 3695.72], "text": " tout le monde le fait à son team coordinateur. On essaie d'être très à plat, donc on est plus"}, {"timestamp": [3695.72, 3711.68], "text": " sur... il n'y a plus de boss, on est très entreprise libérée chez BAP. C'est un gros sujet du moment et on y travaille. Et donc oui, il l'envoie à qui il veut en fait. C'est ça qui est marrant. Mais je suis en copie,"}, {"timestamp": [3711.68, 3715.4], "text": " peut-être pas pour plus longtemps, il faut que je voie parce que ça commence à faire beaucoup."}, {"timestamp": [3715.4, 3720.16], "text": " Mais ce qui est génial c'est que ça me donne le pouls de la boîte parce que je lis assez vite"}, {"timestamp": [3720.16, 3725.76], "text": " en fait tout ce que raconte tout le monde surtout et du coup ça me donne une vraie impression"}, {"timestamp": [3725.76, 3733.2], "text": " de ce qui se passe sur le week-end j'ai en gros une photo de la boîte. Donc tu as 70 mails à peu"}, {"timestamp": [3733.2, 3740.04], "text": " près ? Ouais c'est ça, 50aines parce qu'il y a des gens qui oublient. D'accord et le mail il dit c'est"}, {"timestamp": [3740.04, 3746.14], "text": " good bad ugly news ou c'est juste... Il y a des gens qui font 5 lignes et des gens qui en font 50."}, {"timestamp": [3746.16, 3748.72], "text": " Et s'ils ont un gros fail, ils doivent le dire aussi ou ça..."}, {"timestamp": [3748.74, 3751.08], "text": " Ah ouais, l'objectif c'est de partager."}, {"timestamp": [3751.1, 3753.22], "text": " Le fail c'est normal, donc..."}, {"timestamp": [3753.24, 3756.32], "text": " Non, non, tout le monde partage, ils partagent ce qu'ils veulent,"}, {"timestamp": [3756.34, 3759.54], "text": " les moments, les sujets durs, les sujets, ce qui vont bien,"}, {"timestamp": [3759.56, 3761.82], "text": " les trucs sur lesquels... On demande évidemment à tout le monde"}, {"timestamp": [3761.84, 3764.56], "text": " d'avoir une idée par semaine, donc ça c'est mon truc."}, {"timestamp": [3764.58, 3767.92], "text": " J'aime bien le évidemment, mais... Évidemment, ouais, c monde d'avoir une idée par semaine, donc ça c'est mon truc. J'aime bien le évidemment. Evidemment, oui, c'est pour moi. Une idée par"}, {"timestamp": [3767.92, 3772.24], "text": " semaine. On demande aux gens d'avoir une idée par semaine sur la boîte, sur leur business,"}, {"timestamp": [3772.24, 3778.68], "text": " sur ce qu'ils veulent. On attend en temps des thèmes, voilà, où on devrait partir en séminaire,"}, {"timestamp": [3778.68, 3785.0], "text": " j'en sais rien, ou comment tu pourrais améliorer ton business ou ton efficacité,"}, {"timestamp": [3785.0, 3791.72], "text": " plein de sujets divers et variés, que ce soit business ou organisation."}, {"timestamp": [3791.72, 3797.68], "text": " Et du coup c'est quelque chose, des choses sur lesquelles tu sors des idées, des vrais trucs."}, {"timestamp": [3797.68, 3802.76], "text": " Ouais bien sûr, plein de trucs, mais surtout ça me nourrit en fait."}, {"timestamp": [3802.76, 3806.62], "text": " Et je me rends compte que c'est ça en fait qui"}, {"timestamp": [3806.62, 3812.34], "text": " devient mon rôle en fait de plus en plus c'est d'être le plus haut possible et d'être nourri le"}, {"timestamp": [3812.34, 3819.22], "text": " plus puissamment possible et d'essayer de retranscrire l'entreprise et d'essayer d'amener"}, {"timestamp": [3819.22, 3828.56], "text": " de la vision et de la hauteur et donc ça ça me nourrit parce que je vois tout d'un coup en fait."}, {"timestamp": [3828.56, 3833.76], "text": " C'est pas forcément clair quand je l'explique mais tu le vois."}, {"timestamp": [3833.76, 3841.08], "text": " Oui, je le vois. Mais en revanche, tu supprimes des strates. Parce que tu parlais de management"}, {"timestamp": [3841.08, 3845.34], "text": " horizontal. Alors moi, c'est des choses qui m'intriguent et sur lesquelles"}, {"timestamp": [3845.34, 3852.74], "text": " je... évidemment comme beaucoup je me renseigne énormément, l'entreprise libérée, toutes ces"}, {"timestamp": [3852.74, 3858.7], "text": " choses là. Et à la fois il y a aussi des choses qui sont difficiles quand tu... Par exemple moi je"}, {"timestamp": [3858.7, 3862.38], "text": " vis une période difficile en ce moment en termes de business. On va parler de toi un peu. Non,"}, {"timestamp": [3862.38, 3865.88], "text": " non mais... J'en ai parlé avec Bertrand Altmaier,"}, {"timestamp": [3865.88, 3870.72], "text": " je sais pas si tu le connais, qui est le fondateur de Marcelle, qui a revendu notamment ces deux"}, {"timestamp": [3870.72, 3877.16], "text": " boîtes à Renault récemment. Et en fait, un passage difficile pour un entrepreneur, je crois,"}, {"timestamp": [3877.16, 3880.88], "text": " c'est de passer une grosse trentaine de salariés. Parce que quand tu arrives aux alentours de 30,"}, {"timestamp": [3880.88, 3886.24], "text": " 35, 40, en fait, et du coup on on reviendra sur ce point là après ci, mais"}, {"timestamp": [3887.52, 3890.76], "text": " t'as pas de middle management, donc t'es impliqué dans tout."}, {"timestamp": [3891.28, 3893.0], "text": " Donc t'as beaucoup trop de travail."}, {"timestamp": [3893.0, 3896.16], "text": " Donc, moi, je suis pas du tout dans le micro management."}, {"timestamp": [3896.2, 3898.4], "text": " Ça m'intéresse pas, mais il se trouve que..."}, {"timestamp": [3898.4, 3900.08], "text": " On te sollicite."}, {"timestamp": [3900.16, 3901.92], "text": " On me sollicite sur beaucoup trop de choses,"}, {"timestamp": [3901.92, 3904.0], "text": " beaucoup de choses sur lesquelles j'ai peu de valeur ajoutée."}, {"timestamp": [3908.0, 3910.0], "text": " Et en fait, lui me disait, quand je lui demandais à quel point il bossait"}, {"timestamp": [3910.0, 3912.0], "text": " et s'il bossait trop, ça c'était en dehors du podcast"}, {"timestamp": [3912.0, 3914.0], "text": " mais je peux le raconter je pense, et il me dit"}, {"timestamp": [3914.0, 3917.0], "text": " « depuis un an on est passé de 30 à 50, et de oise moi. »"}, {"timestamp": [3917.0, 3920.0], "text": " J'ai rentré des middle managers,"}, {"timestamp": [3920.0, 3922.0], "text": " alors c'est peut-être des team leaders,"}, {"timestamp": [3922.0, 3926.96], "text": " et du coup, je bosse nettement moins qu'avant. Et c'était une libération, et c'est vrai-être des team leaders ou voilà mais et du coup je bosse mais nettement moins qu'avant et"}, {"timestamp": [3927.32, 3932.72], "text": " c'est une libération et c'est vrai que je me dis bon pour moi la prochaine étape c'est d'arriver à ce moment où on réussit"}, {"timestamp": [3933.0, 3936.46], "text": " à passer ce truc où finalement il y a une forme de"}, {"timestamp": [3937.32, 3940.52], "text": " tension permanente sur un business où il faut le tenir, il faut tenir"}, {"timestamp": [3941.68, 3943.96], "text": " pas mal de choses mais des rentrées d'argent"}, {"timestamp": [3944.72, 3947.08], "text": " payer des gens, trouver de"}, {"timestamp": [3947.08, 3952.08], "text": " nouveaux clients, aller de l'avant. Et du coup tout ça c'est passionnant, moi c'est vrai que"}, {"timestamp": [3952.08, 3956.92], "text": " j'adore ce que je fais, mais en termes de volume de travail c'est démentiel."}, {"timestamp": [3956.92, 3968.0], "text": " Alors je pense que la première chose moi que j'ai faite et qui me permet d'être un peu plus libre, c'est de"}, {"timestamp": [3968.0, 3975.84], "text": " responsabiliser à mort les gens. Et donc de leur donner de l'autonomie et de la liberté et de la"}, {"timestamp": [3975.84, 3981.32], "text": " responsabilité. Donc tout ça va ensemble. Et en gros de leur dire, démerde-toi. Quand t'as un"}, {"timestamp": [3981.32, 3990.24], "text": " problème, tu te démerdes, tu me sollicites vraiment que si t'y arrives pas. En tout cas, sauf à ce que t'estimes que t'aies besoin de ma validation"}, {"timestamp": [3990.24, 3994.68], "text": " parce qu'il y a beaucoup de risques sur la décision ou autre, ou parce que tu veux juste"}, {"timestamp": [3994.68, 3998.32], "text": " me tenir informé. Tu peux me tenir informé, mais me demande pas forcément ma validation."}, {"timestamp": [3998.32, 4006.16], "text": " Donc voilà, déjà ça c'est une façon de te décharger et de responsabiliser les gens. Et en plus ça a une"}, {"timestamp": [4006.16, 4012.48], "text": " vertu juste incroyable c'est que les gens ils se sentent plus concernés, plus motivés, plus impliqués,"}, {"timestamp": [4012.48, 4018.28], "text": " ils progressent parce qu'ils ont de la responsabilité et ils bossent juste mieux. Donc déjà ça c'est un"}, {"timestamp": [4018.28, 4029.52], "text": " style de management, j'aime pas ce mot mais par par le coaching, plus que par le « tu dois suivre mes ordres » et qui te"}, {"timestamp": [4029.52, 4035.52], "text": " permet de ne pas avoir de manager. Parce que tout le monde est manager de son boulot. Donc ça,"}, {"timestamp": [4035.52, 4041.32], "text": " je pense que c'est la première chose à faire si on veut se libérer du temps, du temps de cerveau"}, {"timestamp": [4041.32, 4049.5], "text": " et du temps d'interaction. Et après, dans ces entreprises libérées, je te conseille de lire LALOU qui est vraiment un super bouquin là-dessus."}, {"timestamp": [4049.5, 4050.5], "text": " Comment tu l'as lu ?"}, {"timestamp": [4050.5, 4052.0], "text": " LALOU, L-A-L-O-X."}, {"timestamp": [4052.0, 4053.0], "text": " D'accord."}, {"timestamp": [4053.0, 4058.0], "text": " Rementing Organization, un bouquin que j'ai lu en fin d'année dernière"}, {"timestamp": [4058.0, 4063.0], "text": " et qui a révélé en fait beaucoup de choses qu'on faisait chez BAP,"}, {"timestamp": [4063.0, 4066.68], "text": " qui a mis des mots et qui a mis de la théorie sur des trucs très concrets."}, {"timestamp": [4067.56, 4071.36], "text": " Et on a encore beaucoup de choses sur lesquelles on doit progresser, je dis pas qu'on"}, {"timestamp": [4072.24, 4075.4], "text": " y est, il y a des choses sur lesquelles on n'est pas forcément complètement d'accord."}, {"timestamp": [4076.08, 4078.08], "text": " Mais cette idée qu'en fait les"}, {"timestamp": [4078.6, 4081.52], "text": " les coordinateurs d'équipe, donc tu as des équipes,"}, {"timestamp": [4082.08, 4089.4], "text": " quelles que soient tes équipes, tu les fais fonctionner en équipe, et après tu as un coordinateur qui va être la personne qui va être un peu plus senior,"}, {"timestamp": [4089.4, 4093.12], "text": " ou qui va être celle qui va... ça peut émerger naturellement, ça peut d'ailleurs être un jeune"}, {"timestamp": [4093.12, 4098.36], "text": " qui devient un coordinateur. Et puis après tu as des experts dans les teams et donc cette équipe-là,"}, {"timestamp": [4098.36, 4106.0], "text": " elle doit presque fonctionner en autonomie. Et c'est des équipes qui sont en ligne,"}, {"timestamp": [4106.0, 4108.0], "text": " qui sont par projet,"}, {"timestamp": [4108.0, 4111.0], "text": " qui se forment, qui se déforment, ou ce sont des équipes..."}, {"timestamp": [4111.0, 4115.0], "text": " En gros, chez BAP, on a une équipe par business,"}, {"timestamp": [4115.0, 4118.0], "text": " et puis après tu peux avoir des équipes dans les équipes,"}, {"timestamp": [4118.0, 4120.0], "text": " et après t'as par exemple des compétences"}, {"timestamp": [4120.0, 4122.0], "text": " qui vont être un peu plus transversales."}, {"timestamp": [4122.0, 4124.0], "text": " Donc tu auras des business devs qui sont transverses,"}, {"timestamp": [4124.0, 4128.76], "text": " des expertises, différentes personnes qui sont en différentes équipes qui vont se"}, {"timestamp": [4128.76, 4134.04], "text": " réunir typiquement. Donc après voilà, il faut essayer de trouver une organisation qui soit la"}, {"timestamp": [4134.04, 4138.64], "text": " plus lean mais en même temps la plus efficace par rapport à ton business. Donc ça c'est tout"}, {"timestamp": [4138.64, 4147.16], "text": " un travail et puis ça dépend aussi des gens. Donc ça c'est hyper chouette en fait en termes d'exercice. Mais bon, la base de la base,"}, {"timestamp": [4147.16, 4154.6], "text": " c'est de responsabiliser les gens. Et déjà, quand t'as des gens qui aiment leur boulot,"}, {"timestamp": [4154.6, 4158.96], "text": " qui sont responsables de leur taf, t'as déjà fait la moitié du chemin."}, {"timestamp": [4158.96, 4164.64], "text": " C'est sûr, c'est ce qu'on essaye de faire ici systématiquement. Dans les personnes qui rentrent,"}, {"timestamp": [4164.64, 4165.28], "text": " on leur dit très vite, tu sais que ici tu vas être très vite livré à toi-même. Systématiquement, dans les personnes qui rentrent, on leur dit très vite"}, {"timestamp": [4165.28, 4169.92], "text": " tu sais que ici tu vas être très vite livré à toi même, on est là en support mais on n'est pas là"}, {"timestamp": [4169.92, 4175.0], "text": " pour te dire ce que tu dois faire quoi. Et on est dans l'auto-formation beaucoup, dans le... enfin moi"}, {"timestamp": [4175.0, 4184.04], "text": " apprendre à quelqu'un à faire du dev en Node.js ou du référencement naturel, j'aurais peu de"}, {"timestamp": [4184.04, 4185.0], "text": " valeur à ajouter."}, {"timestamp": [4185.0, 4190.4], "text": " Et du coup tu parlais un peu de tes lectures, tu lis beaucoup de bouquins comme ça ?"}, {"timestamp": [4190.4, 4192.6], "text": " Pas assez, pas assez du tout."}, {"timestamp": [4192.6, 4196.6], "text": " Celui-là on me l'avait conseillé, du coup je l'ai lu."}, {"timestamp": [4196.6, 4199.6], "text": " En fait je lis très peu de bouquins de ma âge en fait."}, {"timestamp": [4199.6, 4202.6], "text": " Celui-là, voilà, voire pas du tout."}, {"timestamp": [4202.6, 4205.44], "text": " Alors si je me suis dit que j'allais lire, j'allais lire, là j'ai commencé, mais j'ai"}, {"timestamp": [4205.44, 4206.44], "text": " fait que trois pages."}, {"timestamp": [4206.44, 4212.64], "text": " Le livre dans la même veine d'Isaac Goetz, qui est un mec que j'avais rencontré en"}, {"timestamp": [4212.64, 4218.92], "text": " 2004 avec Fabien Arnavel sur son premier bouquin qui s'appelait « Vos idées changent tout »,"}, {"timestamp": [4218.92, 4219.92], "text": " que j'avais beaucoup apprécié."}, {"timestamp": [4219.92, 4227.2], "text": " Et on a eu une mission sur la détection des idées, la remontée des idées sur une boîte,"}, {"timestamp": [4227.2, 4228.96], "text": " et du coup je m'étais beaucoup intéressé au sujet."}, {"timestamp": [4228.96, 4233.24], "text": " Du coup comme il a écrit un livre qui s'appelle « Entreprises libérées » ou « Libérons »,"}, {"timestamp": [4233.24, 4234.24], "text": " je sais plus comment il s'appelle."}, {"timestamp": [4234.24, 4239.8], "text": " Du coup voilà, je me suis dit que j'allais le lire, mais je suis au début du début."}, {"timestamp": [4239.8, 4243.52], "text": " Et t'as évoqué un peu de philo tout à l'heure ou de choses comme ça ? Tu lis d'autres"}, {"timestamp": [4243.52, 4246.36], "text": " choses ? Non, je lis pas beaucoup."}, {"timestamp": [4246.36, 4249.6], "text": " Là j'ai les deux bouquins de Matt Ahari, il faut que..."}, {"timestamp": [4249.6, 4251.28], "text": " Pareil, j'ai commencé..."}, {"timestamp": [4251.28, 4252.28], "text": " Je m'endors."}, {"timestamp": [4252.28, 4256.88], "text": " En fait, je lis 10 pages le soir, je m'écroule."}, {"timestamp": [4256.88, 4259.88], "text": " C'est l'activité qui est quand même..."}, {"timestamp": [4259.88, 4260.88], "text": " Non, en vacances."}, {"timestamp": [4260.88, 4261.88], "text": " Je lis un peu en vacances."}, {"timestamp": [4261.88, 4263.4], "text": " Non mais je dois lire 5 bouquins par an."}, {"timestamp": [4263.4, 4264.4], "text": " C'est affligeant."}, {"timestamp": [4264.4, 4269.72], "text": " Je suis affligé par... Alors moi je me suis contraint à en effet lire le soir en"}, {"timestamp": [4269.72, 4274.04], "text": " me couchant tous les jours, être loin d'un téléphone portable ou d'un écran, donc je suis"}, {"timestamp": [4274.04, 4280.32], "text": " sur Kindle, bon, personne n'est parfait. Et le matin, j'ai une tendance à me lever assez tôt"}, {"timestamp": [4280.32, 4285.28], "text": " et souvent avant mon réveil, et donc je lis aussi. C'est-à-dire que je me... Tu lis le matin ?"}, {"timestamp": [4285.28, 4286.44], "text": " Oui, la première chose que je fais"}, {"timestamp": [4286.44, 4287.68], "text": " maintenant depuis quelques mois,"}, {"timestamp": [4288.12, 4289.04], "text": " c'est que je lis le matin."}, {"timestamp": [4289.24, 4290.52], "text": " Et en fonction de l'heure à laquelle"}, {"timestamp": [4290.52, 4291.68], "text": " je me réveille, ça peut être un quart"}, {"timestamp": [4291.68, 4292.48], "text": " d'heure, une demi-heure."}, {"timestamp": [4292.84, 4294.04], "text": " Mais du coup, je lis beaucoup plus."}, {"timestamp": [4294.36, 4295.6], "text": " En quelques mois,"}, {"timestamp": [4296.88, 4297.64], "text": " le fait de s'imposer..."}, {"timestamp": [4297.68, 4299.48], "text": " Mais honnêtement, il y a un côté..."}, {"timestamp": [4300.16, 4301.0], "text": " T'as pas d'enfant encore ?"}, {"timestamp": [4301.12, 4301.64], "text": " Si, si."}, {"timestamp": [4302.08, 4302.76], "text": " Comment tu fais ?"}, {"timestamp": [4303.04, 4303.64], "text": " C'est compliqué."}, {"timestamp": [4304.16, 4304.84], "text": " Non, non, ça dépend."}, {"timestamp": [4304.84, 4305.0], "text": " Là, je... Tu lis avant que tes enfants se réveill fais ? C'est compliqué. Non, non, ça dépend."}, {"timestamp": [4305.0, 4308.0], "text": " Tu lis avant que tes enfants se réveillent ?"}, {"timestamp": [4308.0, 4310.0], "text": " Généralement, oui, mais je me réveille assez tôt."}, {"timestamp": [4310.0, 4312.0], "text": " Donc t'es à 5h du matin."}, {"timestamp": [4312.0, 4313.0], "text": " Mais ouais."}, {"timestamp": [4313.0, 4314.0], "text": " Bravo."}, {"timestamp": [4314.0, 4318.0], "text": " Non, mais c'est pas mal, c'est pas mal, c'est une bonne chose."}, {"timestamp": [4318.0, 4319.0], "text": " D'accord."}, {"timestamp": [4319.0, 4327.12], "text": " Et du coup, c'est quoi tes petits secrets, je vais te libérer juste après, d'entrepreneur justement dans tes routines"}, {"timestamp": [4327.12, 4332.36], "text": " quotidiennes, dans tes inspirations, après on va parler très vite des outils que tu utilises,"}, {"timestamp": [4332.36, 4339.08], "text": " que tu peux recommander, mais est-ce qu'il y a des petites choses ? Alors moi l'inspiration c'est"}, {"timestamp": [4339.08, 4344.88], "text": " beaucoup les gens, discuter avec toi, là par exemple pendant une heure je vais y repenser"}, {"timestamp": [4344.88, 4345.12], "text": " puis je vais avoir repenser et puis"}, {"timestamp": [4345.12, 4350.0], "text": " j'ai avoir des idées. Et la chance c'est que tu pourras le réécouter. Je vais me réécouter,"}, {"timestamp": [4350.0, 4355.4], "text": " tu vois, c'est complètement mégalo. Donc moi je m'inspire beaucoup des conversations que j'ai"}, {"timestamp": [4355.4, 4366.42], "text": " avec des amis, j'ai pas mal de potes entrepreneurs donc on échange beaucoup. Et juste les gens que je rencontre, que ce soit quand je fais des"}, {"timestamp": [4366.42, 4373.02], "text": " entretiens, dès que je rencontre en fait quelqu'un que je ne connais pas, j'essaie de trouver des"}, {"timestamp": [4373.02, 4378.06], "text": " trucs qui me... dans la conversation j'ai beaucoup de choses qui m'inspirent. Les questions quoi."}, {"timestamp": [4378.06, 4385.88], "text": " Ouais les questions et donc je pense que ça compense un peu ma non-lecture, donc je lis pas assez effectivement,"}, {"timestamp": [4385.88, 4389.32], "text": " donc je suis beaucoup dans la conversation et dans l'échange, c'est ça qui m'amène des idées."}, {"timestamp": [4389.32, 4392.08], "text": " Je suis incapable d'avoir des idées tout seul par exemple, j'en ai assez peu,"}, {"timestamp": [4392.08, 4395.48], "text": " et donc du coup il faut que je les confronte et dans la conversation,"}, {"timestamp": [4395.48, 4400.0], "text": " je trouve des idées, je fais grandir les idées."}, {"timestamp": [4400.0, 4402.2], "text": " La question c'est qu'est ce que ça veut dire d'avoir des idées tout seul,"}, {"timestamp": [4402.2, 4404.72], "text": " parce que je veux dire ça sort toujours d'un..."}, {"timestamp": [4404.72, 4405.22], "text": " Si si, t'as des moments où tout seul parce que je veux dire ça sort toujours d'un..."}, {"timestamp": [4409.0, 4410.0], "text": " Si si, tu as des moments où tu as un huracan quand même."}, {"timestamp": [4414.34, 4414.76], "text": " Tu as des trucs où ça sort et tu te dis, du coup, mais j'ai souvent, quand j'ai une idée,"}, {"timestamp": [4417.72, 4419.08], "text": " j'appelle quelqu'un pour la partager, juste pour la confronter tout de suite."}, {"timestamp": [4422.16, 4422.8], "text": " Moi je la note parce que je l'oublie. Ouais, ouais, effectivement."}, {"timestamp": [4424.8, 4424.88], "text": " Il y a ça aussi, ça m'arrive."}, {"timestamp": [4426.76, 4434.52], "text": " Donc parce que je l'oublie. Ouais, ouais, effectivement. Il y a ça aussi, ça m'arrive. Donc moi je fais beaucoup de sport. Mon secret c'est l'équilibre physique. Je fais du foot, du tennis, je vais à la"}, {"timestamp": [4434.52, 4451.24], "text": " salle, voilà, je fais du vélo, voilà. Donc j'ai besoin de transpirer pour vider mon corps et ça ça crée un équilibre important pour moi."}, {"timestamp": [4451.24, 4454.4], "text": " Aussi les enfants ça va changer les choses."}, {"timestamp": [4454.4, 4462.68], "text": " Ouais moi j'ai une petite fille évidemment c'est un bonheur et j'ai pas encore d'inspiration"}, {"timestamp": [4462.68, 4466.4], "text": " conversationnelle avec ma fille à deux ans."}, {"timestamp": [4466.4, 4468.4], "text": " J'espère que ça viendra vite."}, {"timestamp": [4468.4, 4470.8], "text": " Non, j'ai pas de secret magique."}, {"timestamp": [4470.8, 4472.6], "text": " Des outils ? Tu utilises quoi ?"}, {"timestamp": [4472.6, 4474.0], "text": " Genre en productivité ?"}, {"timestamp": [4474.0, 4475.2], "text": " T'as pas de..."}, {"timestamp": [4475.2, 4479.8], "text": " Je sais pas, de choses, de méthodes, je sais pas quoi."}, {"timestamp": [4479.8, 4482.2], "text": " Non, je prends aucune note."}, {"timestamp": [4482.2, 4483.2], "text": " C'est fou ça."}, {"timestamp": [4483.2, 4484.2], "text": " T'as une grosse mémoire."}, {"timestamp": [4484.2, 4491.0], "text": " Non, aucune mémoire, mais je prends aucune note. C'est fou ça, t'as une grosse mémoire. Non, aucune mémoire, mais je prends aucune note et je fais une sélection naturelle de ce que je retiens."}, {"timestamp": [4491.0, 4493.0], "text": " Donc je ne prends plus de notes en rendez-vous."}, {"timestamp": [4493.0, 4496.0], "text": " Le shit that sticks, c'est vraiment le jeu du..."}, {"timestamp": [4496.0, 4497.0], "text": " Exactement."}, {"timestamp": [4497.0, 4498.0], "text": " Ce qui reste c'est le..."}, {"timestamp": [4498.0, 4500.0], "text": " Et ben c'est ça, c'est certain que c'est important et que je vais le faire."}, {"timestamp": [4500.0, 4502.0], "text": " Non, moi j'ai trois notes."}, {"timestamp": [4502.0, 4506.12], "text": " Moi ça me fascine parce que moi j'ai vraiment très peu de mémoire mais mon truc c'est les"}, {"timestamp": [4506.12, 4508.16], "text": " notes quoi, c'est-à-dire que ça me sauve la vie."}, {"timestamp": [4508.16, 4512.12], "text": " Non mais j'ai trois notes qui traînent quand je dois faire une to-do list parce que c'est"}, {"timestamp": [4512.12, 4517.96], "text": " important mais sinon je vire les notes et je fais très peu de to-do list."}, {"timestamp": [4517.96, 4519.12], "text": " Tu t'envoies des emails, je sais pas."}, {"timestamp": [4519.12, 4520.52], "text": " Je m'envoie un peu des emails."}, {"timestamp": [4520.52, 4524.12], "text": " Quand je veux me faire un truc, quand je veux pas oublier quelque chose à faire, je m'envoie"}, {"timestamp": [4524.12, 4525.08], "text": " un email. Effectivement."}, {"timestamp": [4525.08, 4529.04], "text": " Oui mais ça c'est une forme détournée de courir de notes."}, {"timestamp": [4529.04, 4534.04], "text": " Mais du coup je me sers de mon agenda pour mes rendez-vous, de mes emails,"}, {"timestamp": [4534.04, 4541.28], "text": " et honnêtement mes SMS et mon WhatsApp, je suis hyper…"}, {"timestamp": [4541.28, 4543.12], "text": " Alors chez nous on utilise Asana,"}, {"timestamp": [4543.12, 4547.6], "text": " mais comme je veux pas être dans des projets, je regarde très peu."}, {"timestamp": [4548.2, 4552.0], "text": " On a Slack évidemment, et je suis dedans, donc j'utilise Slack."}, {"timestamp": [4552.68, 4556.6], "text": " Je suis dans tous les réseaux sociaux, mais je pense que 80% de mon temps c'est"}, {"timestamp": [4557.2, 4560.08], "text": " email. Maintenant j'ai un truc qui s'appelle Julidesk, je sais pas si tu connais."}, {"timestamp": [4560.6, 4562.96], "text": " Qui est le truc qui fait..."}, {"timestamp": [4563.8, 4569.68], "text": " C'est un assistant bot, assistant de bot, que j'adore, ça gère mon"}, {"timestamp": [4569.68, 4575.76], "text": " agenda, ça me fait gagner un temps monstre. Ça marche bien. Ça marche très bien. J'allais"}, {"timestamp": [4575.76, 4580.4], "text": " dire qu'il fallait que Slack soit le sponsor de ce podcast parce qu'à chaque épisode qu'elle"}, {"timestamp": [4580.4, 4583.84], "text": " me dit je suis sur Slack, évidemment, et donc faudrait que je trouve une personne..."}, {"timestamp": [4583.84, 4587.24], "text": " Mon équipe est sur Slack, mais moi j'utilise pas assez bien et pas assez, enfin pas bien."}, {"timestamp": [4587.24, 4589.52], "text": " Tu vois, je suis un mauvais élève de Slack."}, {"timestamp": [4589.52, 4591.88], "text": " Sachant que voilà, ça a beaucoup d'avantages et beaucoup d'inconvénients,"}, {"timestamp": [4591.88, 4595.36], "text": " c'est-à-dire qu'en termes d'interruption, c'est compliqué."}, {"timestamp": [4595.36, 4602.32], "text": " Moi j'ai enlevé la notification. Non mais je suis... Alors je pense que ça a des vertus"}, {"timestamp": [4602.32, 4608.0], "text": " parce que ça enlève des emails, mais je pense que ça dépend pour qui, ça dépend"}, {"timestamp": [4608.0, 4614.64], "text": " sur quel sujet tu travailles, ça dépend de ta personnalité. Honnêtement, il faut prendre les"}, {"timestamp": [4614.64, 4619.76], "text": " outils qui correspondent. Il y en a 50 000, il faut les tester, il faut voir si tu aimes bien"}, {"timestamp": [4619.76, 4625.44], "text": " avoir la tête au carré, avoir des wanderlists et j'utilise wanderlist."}, {"timestamp": [4625.44, 4633.0], "text": " Moi je suis assez basico-basique, j'ai mes emails, je suis en mode zéro inbox,"}, {"timestamp": [4633.0, 4638.32], "text": " donc à la fin de la journée j'essaie d'avoir dix emails et là ça va me rendre fou quand je vais"}, {"timestamp": [4638.32, 4641.96], "text": " revoir mon portable parce qu'il va y avoir 50 emails et donc je vais essayer de les traiter au"}, {"timestamp": [4641.96, 4649.76], "text": " maximum pour me coucher avec très peu d'emails. Et j'utilise la fonction Inbox d'en renvoi des emails pour justement me"}, {"timestamp": [4649.76, 4656.68], "text": " renvoyer les trucs que je dois faire. Mais je me sens libre quand j'ai… je suis un peu attaché"}, {"timestamp": [4656.68, 4659.96], "text": " par mes emails, c'est peut-être mon plus gros problème. Ce qui est un très gros problème."}, {"timestamp": [4659.96, 4665.6], "text": " C'est un gros problème, mais je le gère pas mal. Alors je me demande si je vais continuer à bien le gérer."}, {"timestamp": [4665.6, 4667.4], "text": " Donc tu vois, c'est un sujet en ce moment."}, {"timestamp": [4667.4, 4669.4], "text": " Mais pour l'instant, ça va."}, {"timestamp": [4669.4, 4671.8], "text": " Parce que moi, c'est une boxe..."}, {"timestamp": [4671.8, 4674.8], "text": " En fait, j'essaie de ne pas avoir d'emails en non-lu."}, {"timestamp": [4674.8, 4676.4], "text": " Parce que les non-lus sont ceux à traiter,"}, {"timestamp": [4676.4, 4679.0], "text": " et j'arrive jamais à descendre en dessous des 50, 60, 65,"}, {"timestamp": [4679.0, 4682.0], "text": " ce qui n'est pas énorme en soi, mais..."}, {"timestamp": [4682.0, 4686.12], "text": " Moi, je jette, je transfère ou je réponds ou je renvoie plus tard."}, {"timestamp": [4686.12, 4689.84], "text": " Et j'essaye de le faire, de dépiler, dépiler, dépiler."}, {"timestamp": [4689.84, 4692.08], "text": " Il y en a que j'arrive pas."}, {"timestamp": [4692.08, 4695.76], "text": " Tu vois des trucs qui ont un an et demi, c'est vraiment le dernier du fond du fond."}, {"timestamp": [4695.76, 4698.88], "text": " Et je peux pas le jeter parce que je sais qu'il va me servir un jour."}, {"timestamp": [4698.88, 4700.0], "text": " Il faut que je le garde quelque part."}, {"timestamp": [4700.0, 4702.96], "text": " Et bien remets le toi dans trois semaines."}, {"timestamp": [4702.96, 4705.04], "text": " Au moins tu le reverras dans trois semaines ou dans deux ans."}, {"timestamp": [4705.04, 4710.56], "text": " Tu mets une date, il revient, il y a une fonction où l'email revient de façon aléatoire. Je l'aime"}, {"timestamp": [4710.56, 4713.92], "text": " pas mal, je l'aime bien, c'est la presse quand je me dis bon celui-là vraiment je m'en fous,"}, {"timestamp": [4713.92, 4720.12], "text": " on verra quand il revient. Bon écoute en tout cas j'ai été ravi, on pourrait continuer encore"}, {"timestamp": [4720.12, 4726.12], "text": " bien longtemps mais on se fera ça on va suivre de près donc bureau à"}, {"timestamp": [4726.12, 4730.84], "text": " partager on peut te suivre toi ou tu communiques un peu twitter linkedin"}, {"timestamp": [4730.84, 4734.56], "text": " facebook twitter je poste un petit peu mais bon pas grand chose"}, {"timestamp": [4734.56, 4737.96], "text": " si on t'ajoute sur twitter enfin oui on va pas accéder au padre en compte privé"}, {"timestamp": [4737.96, 4742.72], "text": " pas grand chose d'accord non non c'est plus bureau à partager qu'on va suivre"}, {"timestamp": [4742.72, 4748.0], "text": " ouais bap et bap on va essayer de prendre la parole de plus en plus sur le future of work."}, {"timestamp": [4748.0, 4753.0], "text": " Et ça va être, je pense, notre sujet de l'année 2018, déjà."}, {"timestamp": [4753.0, 4756.0], "text": " Donc, je pense que c'est là que ça va se passer."}, {"timestamp": [4756.0, 4759.0], "text": " En fait, je viens de réaliser que j'ai trouvé mon futur sponsor, c'est Bureau à Partager,"}, {"timestamp": [4759.0, 4761.0], "text": " je n'y avais pas pensé."}, {"timestamp": [4761.0, 4763.0], "text": " On va se parler juste après."}, {"timestamp": [4763.0, 4766.36], "text": " Clément Altresco, je te remercie mille fois."}, {"timestamp": [4766.36, 4767.36], "text": " Merci à toi."}, {"timestamp": [4767.36, 4770.68], "text": " On suit Bureau à Partager partout. À très bientôt sur Génération de WeeTurself."}, {"timestamp": [4770.68, 4771.08], "text": " À bientôt."}, {"timestamp": [4771.08, 4780.72], "text": " Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout."}, {"timestamp": [4780.72, 4783.72], "text": " Merci de le partager à deux personnes autour de vous,"}, {"timestamp": [4783.72, 4787.0], "text": " d'inscrire de force vos amis au podcast sur leur smartphone,"}, {"timestamp": [4787.0, 4793.0], "text": " et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [4793.0, 4801.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4801.0, 4807.44], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Cosa Vostra va vous"}, {"timestamp": [4807.44, 4810.56], "text": " bichonner comme il se doit si vous nous écrivez sur contact"}, {"timestamp": [4810.56, 4836.44], "text": " arrobase cosa vostra.com. Je suis est une bombe de podcast, je vous arrête"}, {"timestamp": [4836.44, 4840.64], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4840.64, 4844.64], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4844.64, 4848.56], "text": " chère amie Julia Molcoux est produit par Orso Media. Et si vous cherchez un podcast qui aborde"}, {"timestamp": [4848.56, 4852.56], "text": " en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant,"}, {"timestamp": [4852.56, 4857.2], "text": " je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses"}, {"timestamp": [4857.2, 4860.96], "text": " invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose"}, {"timestamp": [4860.96, 4865.28], "text": " même pas évoquer à la machine à café. Sur le papier, la vie de bureau,"}, {"timestamp": [4865.28, 4869.0], "text": " vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité,"}, {"timestamp": [4869.0, 4873.96], "text": " les frontières sont définies au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [4873.96, 4879.28], "text": " Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les"}, {"timestamp": [4879.28, 4883.24], "text": " after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un"}, {"timestamp": [4883.24, 4887.44], "text": " léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y fairea ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [4887.44, 4891.44], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop"}, {"timestamp": [4891.44, 4896.44], "text": " la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de"}, {"timestamp": [4896.44, 4901.2], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [4901.2, 4904.56], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [4904.56, 4908.36], "text": " faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie"}, {"timestamp": [4908.36, 4912.68], "text": " de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout"}, {"timestamp": [4912.68, 4915.8], "text": " une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les"}, {"timestamp": [4915.8, 4920.92], "text": " matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4920.92, 4923.68], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [4923.68, 4926.72], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}]}}