{"28": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Pierre Vallade qui est chez Microsoft, qui est notamment connu pour être le fondateur de Sunrise. Salut Pierre. Salut Mathieu, ça va ? Très bien et toi ? Écoute je suis ravi, on est à Brooklyn, dans un quartier qui s'appelle Dumbo, que je connaissais absolument pas. Bienvenue. Très beau dans un appart très zen. Écoute, je suis ravi de te voir. Est-ce que je peux te demander de te présenter Pierre ? Oui, je m'appelle Pierre, j'ai 31 ans. Si on fait l'histoire un peu du début jusqu'à la fin, je suis né à Paris avec mon frère jumeau Edouard et on a grandi à Paris. Ensuite, j'ai fait des études d'ingénieur, beaucoup de maths, beaucoup de physique. Une école d'ingénieur ensuite à Paris aussi, ou juste à côté de Paris, Les Pons. En dernière année, j'ai fait un master de design en partenariat avec Stanford, qui était un moment assez important dans ma formation. Parce que je pense que c'est la première fois où j'ai vraiment trouvé quelque chose qui venait de l'école, qui m'intéressait, et que je pense que c'est la première fois où j'ai vraiment trouvé quelque chose qui venait de l'école, qui m'intéressait et que je découvrais via l'école. Donc ça c'était un moment assez beau avec la d.school. Parce qu'avant ça t'intéressait pas ? Pas vraiment en fait. Je pense que j'étais suffisamment bon en maths et en physique pour arriver là où je suis arrivé mais je prenais plus de plaisir à faire de l'informatique à côté et c'était ça que je voulais faire. Et ça c'était la première fois où à l'école j'ai découvert quelque chose qu'aurait peut-être pas été sur ma trajectoire normale, que j'aurais eu en explorant juste on va dire internet. Et c'était sur le design et ce qui s'appelle le design thinking, qui était peut-être un truc qui était dans ma tête depuis longtemps, mais que je n'avais pas réalisé. C'était en fait une discipline qui aux Etats-Unis, notamment en Californie, avait été complètement théorisée et implémentée depuis plus de 40 ans, que c'était la doctrine de beaucoup de boîtes que je respectais. Et en fait, du coup, en faisant ce programme là qui s'appelle le Master ME310 en dernière année d'école, donc je devais avoir 22 ans, j'ai découvert ce que c'était que le design et comment est-ce qu'on faisait des produits avec cette méthodologie justement qui s'appelle le design thinking, qui est en fait hyper connu. Il y a beaucoup de bouquins qui ont été écrits par IDO, des boîtes comme IDO, qui ont travaillé pour Apple, des choses comme ça. Et j'ai découvert cette méthodologie-là et c'est vrai que c'était, je trouve, la première fois à l'école. Après à l'école on apprend plein dessus, on apprend au-delà des matières, on apprend la vie avec d'autres personnes, etc. Il y a plein d'expériences comme ça qui sont très positives, mais sur le contenu vraiment, sachant que je voulais pas faire des maths et de la physique à haut niveau, que la sélection par les maths et la physique finalement peut être hackée d'une manière, parce que je pense que j'ai eu une meilleure école que ce que je devais avoir juste parce que j'ai compris comment les concours fonctionnaient, et ça par contre c'était vraiment une connaissance théorique que j'ai appris à l'école, avec ce master qui était entre justement l'école Déps et Stanford, qui était vraiment un truc qui m'a marqué et qui était en moi mais qui a été accéléré par le processus de cette année qu'on a fait sur ce programme. Et est-ce que tu peux nous expliquer... Très vite parce que... Oui, je connais... Exact Thinking c'est un peu une méthodologie, un framework pour développer des produits qui part de l'idée qu'il faut écouter les utilisateurs. Par exemple, si tu veux faire une pince pour les chirurgiens qui veulent faire des opérations à cœur ouvert, au lieu de rester dans ton bureau et faire des powerpoints sur ce qu'est l'avenir de la chirurgie, tu vas dans un hôpital, tu regardes 10 opérations de chirurgiens qui font des opérations à cœur ouvert, tu regardes comment ils manipulent les outils, ensuite quand ils sortent de la salle, le bloc, tu leur demandes qu'est-ce qui a fonctionné, qu'est-ce qui n'a pas fonctionné, tu parles aussi aux infirmiers, aux infirmières qui étaient sur place et tu essaies de comprendre d'un point de vue les besoins de l'utilisateur, qu'est-ce qui pourrait être créé comme nouvelle solution, mais pas dans un truc abstrait, mais dans vraiment, à travers le travail de ce qu'ils appellent le need finding, de comment est-ce qu'en interviewant et en observant des gens je comprends des besoins dans leur contexte. Après il y a une deuxième phase qui s'appelle la phase de prototyping où l'idée c'est de générer un maximum d'idées et de les tester le plus rapidement possible. Par exemple dans le cas d'une pince de chirurgien on voudrait essayer de trouver un moyen de prototyper ça sans avoir à faire des vraies opérations mais effectivement à faire des tests peut-être des étudiants qui utilisent ça sur des coeurs artificiels, comment est-ce qu'on pourrait introduire tel ou tel type de pince, j'ai aucune idée parce que je suis pas chirurgien, mais justement c'est l'idée de se passer du point de vue de quelqu'un d'autre et d'ensuite de prototyper beaucoup de solutions très rapidement sans faire des plans de six mois sur la comète, mais en disant il faut essayer un maximum de prototypes en un minimum de temps et après boucler la boucle avec les utilisateurs qui l'utilisent et voir si ça leur convient ou pas. Donc du coup c'est un process de développement hyper rapide de produits basé sur la réalité versus des process compliqués et longs de développement de quoi que ce soit d'ailleurs qui sont basés souvent sur plus des gens qui pensent qu'ils sont plus intelligents que la moyenne dans une salle de réunion qui font des points sur ce que le futur va être. Mais le problème c'est qu'entre la réalité et le souhait des gens, la réalité gagne toujours. Et donc, cette méthode, je pense, elle était hyper pratique et pragmatique pour essayer à designer des produits et à mettre sur le marché des produits qui répondent à des besoins d'utilisateurs. Et on parle de mission statement, de persona également. Il y a ça aussi, voilà. Et donc, par exemple, sur certains produits, par exemple, si on avait travaillé à l'époque sur un produit pour améliorer les réseaux sociaux chez les personnes âgées ou dans la famille. Donc il y a différents types de personnages. Par exemple, il y a les grands-parents qui sont connectés et qui peuvent encore utiliser leur capacité physique ou intellectuelle pour communiquer avec un téléphone. Il y a d'autres personnages, des gens qui sont isolés. Et donc en fait, on isole ou plutôt on segmente les gens en différents types de catégories en fonction du problème et on essaie de voir si l'outil correspond à l'un plus qu'à l'autre et du coup ça nous permet de aussi raconter des histoires parce que les personas c'est des gens, souvent on prend les interviews qu'on a fait avec les vrais noms et les prénoms des personnes et on les met dans l'histoire de Pierre qui est retraité à tel endroit, qui parle à ses fils que deux fois par an, à tel moment, comment est-ce qu'on améliore la relation, etc. C'est tout ce processus-là qui est hyper intéressant et qui en fait est complètement... Enfin nous on avait l'impression d'être des extraterrestres à l'école, parce que l'école c'est une école hyper classique de maths et physique, et en fait ce processus-là il est beaucoup plus créatif et beaucoup plus... Comment est-ce qu'on va être dans la vraieie vie et on sort des classes et de la théorie et on va interviewer des gens, regarder des gens, comprendre ce qu'ils nous disent comprendre même ce qu'ils nous disent pas mais quand on les voit faire quelque chose ce que l'observation nous dit et comment est-ce qu'après on prototype un maximum de choses et on se gourd du coup neuf fois sur dix mais c'est pas grave parce qu'on a raison une fois et on est sûr que la fois où on a raison c'est validé par la réalité et pas juste des opinions des uns et des autres qui dans une salle de réunion qui n'ont aucune valeur. Ce qui est hyper intéressant et que nous on peut avoir de temps en temps du mal à faire, alors là je parle plutôt sur une partie d'agence pour des clients parce que ce que tu expliques là c'est de se planter neuf fois sur dix c'est pas forcément facile à accepter pour pour un client quand t'es parti, toi, dans ton projet, dans ton aventure sur quelque chose comme ça, c'est quelque chose qu'il faut que tu as dans ta culture, mais c'est vrai que c'est pas toujours évident. Je pense que c'est une question de comment est-ce qu'on set les expectations. Si on dit qu'on va prévoir le futur et qu'on va avoir raison 100% du temps, je pense qu'il faut mieux jouer l'auto. Si on dit on va se gourer 9 fois sur 10 mais la fois on va réussir ça va être un vrai succès, je pense que tout le monde est clair avec le fait. Après c'est sûr que si on lui dit oui mais vous allez vous gourer 9 fois sur 10, est-ce que ça voulait dire que vous allez prendre 10 fois plus de temps parce que vous allez faire en gros un truc tous les 6 mois, ça marche pas non plus parce que du coup le projet dure 5 ans. Mais si on se dit on va se gourer dix fois ou neuf fois sur dix en un temps qui est limité et donc du coup on reste dans les délais du projet en fait ça pose pas de problème. Mais c'est vrai qu'il faut avoir une relation un peu plus cool et relax avec l'échec. Enfin l'échec ça veut rien dire d'ailleurs mais bon. C'est une étape. Voilà exactement c'est ça. Et c'est vrai que alors aujourd'hui, je regardais d'ailleurs encore récemment, nous on travaille autour de méthodes de design thinking pas mal, maintenant on n'a pas forcément été formé comme tu l'as été là-dessus, et c'est vrai qu'en France ça reste quand même, je regardais récemment un MOOC par exemple du MIT, on peut trouver des tas de choses, des tas de ressources en ligne sur le design thinking, mais en France c'est quand même pas quelque chose qu'on promeut énormément. Ouais la bonne nouvelle c'est que tout le monde parle anglais et qu'on est à un clic away from la meilleure vidéo de Stanford ou la meilleure information sur le sujet ou sur le bouquin qui est accessible et donc ça c'est... il n'y a pas de... en fait moi je ne sais même pas te convaincre les gens que le design thinking c'est mieux que l'autre, c'est juste que les ressources sont là et les gens qui se sentent attirés par ce mindset de vouloir faire des choses et de prototyper un maximum de réponses à des questions et de prendre la meilleure se retrouvent naturellement attirés par ça et les autres peuvent continuer à faire le « je creuse un tunnel pendant 6 mois et puis en 6 mois je demande à une personne si en fait ce que je fais c'est intéressant et puis j'ai un peu tiré à pile ou face et si ça marche tant mieux pour eux ça veut pas dire qu'ils seront d'ailleurs... que ça va pas marcher ça veut juste dire pour moi qu'ils minimisent la probabilité que leur chose soit exactement dès le premier coup un gagnant. Ce qui valide aussi le fait que souvent il y a des gens qui créent leur entreprise et qui travaillent complètement dans leurs coins en secret qui veulent rien dire à personne qui voilà et ça c'est quand même c' même, c'est pas voué à l'échec à 100% d'écart évidemment, mais c'est quand même potentiellement pas une bonne manière d'appréhender une problématique et surtout un product market fit. Je pense que ça dépend des cas, mais dans le cas effectivement où on peut protéger d'une manière rapide, par exemple si on fait une application sur iOS ou un autre type de produit où les technologies sont bien maîtrisées, on a tout intérêt à essayer de réduire le temps entre on a eu l'idée et le moment où on le teste. Parfois ça peut durer une semaine, parfois ça peut durer même quatre heures, on fait une landing page et on se rend compte qu'il y a une demande ou pas pour le sujet. Effectivement moi c'est mon approche de faire ça juste parce qu'une question c'est une question d'optimisation du taux de succès. Après il y a des gens qui peuvent passer six mois sur le tunnel et réussir. Ça veut pas dire que parce qu'ils ont des chances en probabilité d'être moins successeux, ça veut pas dire que les chances sont égales à zéro. Ça peut tout à fait aussi marcher. Parfois même il y a peut-être des projets où ça fait du sens de rien dire à personne. Dans la majorité des cas, je crois qu'il faut mieux essayer de construire le truc le plus tôt possible. Même parfois s'il faut faker certaines parties, et d'avoir la validation de la réalité du terrain, donc de ceux qui doivent au final utiliser le produit ou l'acheter. Et du coup, toi, tu avais appris à coder à cette époque-là ? Moi, j'ai mon premier ordinateur depuis 95. Je suis né en 86, donc ça fait 9 ans. Donc j'ai pas attendu l'école pour apprendre à programmer, c'était un truc que j'ai eu la chance d'avoir très tôt à la maison et j'ai passé beaucoup de temps dessus donc c'était un peu le bon endroit au bon moment. Et tu programmais quoi jeune ? Jeune on faisait des sites internet et on bidouillait des jeux vidéo. Tu faisais ça avec des amis? Je faisais ça avec un ami, Edouard, qui habitait de l'autre côté de la rue et on jouait ensemble sur des jeux vidéo et on bidouillait aussi des sites internet ensemble. Que vous vendiez? Je me souviens plus de tout. Un des sites qu'on a fait ensemble, qui était un des premiers projets un peu plus significatifs, c'était un site pour faire des vidéos qu'on mettait en ligne pour apprendre aux gens à se servir de l'informatique. Donc on faisait des vidéos de formation sur comment désiper un fichier, qui était à l'époque un sujet, ou comment configurer Outlook. Donc on faisait des vidéos, des screencasts, avec notre voix d'ado prépubère qui expliquait comment est-ce qu'on configure un compte SMTP sur Outlook. Et en fait ce qui était intéressant c'est que en réfléchissant au sujet, le projet était intéressant en soi, mais ce qui est marrant c'est à quel point on s'aperçoit qu'en faisant un sujet, donc en faisant un projet, on s'aperçoit qu'il y a d'autres... Il y a des problèmes qui arrivent, et je vais donner l'exemple dans celui-là, qui sont en fait des sujets plus intéressants. Par exemple, nous, ce qu'on a vu, à posteriori, en fait, c'est que ce qu'on a appris en faisant ce projet, toutsavoir.net, c'est pas est-ce qu'il y a un besoin pour des vidéos d'informatique pour former des gens, ça limite limite il y en avait un mais c'était le fait que les gens pouvaient pas regarder nos vidéos parce qu'il n'y avait pas encore flash qui supportait les vidéos donc on devait installer un plugin dans internet explorer qui défile un peu le purpose parce qu'en gros les gens arrivent ici pour apprendre à désigner un truc et on leur demande d'installer un plugin mais donc on n'avait pas on n'avait pas encore pris ce recul ou cette vision du monde, on dit « ah là en fait on stumble sur un truc qui est peut-être plus gros que ce qu'on pense qui est comment est-ce qu'on upload des vidéos sur internet et que les gens puissent le regarder avec un minimum de friction, c'est-à-dire faire Dailymotion ou YouTube en fait. » Donc ça c'est intéressant de looking back, de regarder « ok pourquoi est-ce qu'on a zappé cette idée-là alors qu'en fait c'était un vrai problème qu'on avait et on l'a pas du coup fait. On a dit installez le plugin et sinon c'est tant pis. Et l'autre truc qu'on n'a pas vu qui était intéressant c'était on avait plein de trafic qui arrivait de chez Google sur nos forums parce qu'on avait des forums où les gens s'expliquaient, enfin en gros celui maintenant qui a gagné en France c'est comment ça marche mais nous à l'époque on était devant comment ça marche. Et j'étais convaincu que d'avoir du trafic de Google, c'était en fait une faiblesse parce qu'on dépendait de quelqu'un. Et en fait, je n'avais pas du tout compris le jeu qu'allait se passer de la SEO et du fait que Google allait devenir le portail, ce qui n'était pas encore défini à l'époque, le portail d'entrée sur Internet. Et moi, je voulais que les gens tapent tout, tirer savoir prendre comme marque, le connaître. Et en fait, les gens arrivaient beaucoup sur le forum, parce que du coup il y avait beaucoup plus de contenu qui était généré et indexé par Google. Et quand je regardais les stats de sources d'entrée et je voyais le référendum de google.fr qui était extrêmement élevé, ça m'énervait. Je pense que c'est pas une bonne bataille de toute façon de lancer une boîte qui dépend de la SEO, mais je pense qu'on aurait pu être plus intelligent sur l'opportunité que ça voulait dire sur ça ou sur d'autres sujets et moi je les minimisais en disant non il faut qu'on travaille sur notre marque et c'est notre marque qui doit gagner. SEO je précise c'est Search Engine Optimization donc c'est le référencement naturel c'est le fait d'apparaître naturellement sur Google versus ceux du référencement potentiellement payant ou autre d'accord et du coup oui donc c'est intéressant parce que tu as quand même commencé à faire tout ça. Tu avais quel âge sur tout savoir ? Je pense que c'était 97 donc... 11 ans ? 11 ans, un peu plus. Non, ça devait être un peu plus tard. Faudrait que je regarde quand est-ce qu'on a acheté le domaine. Il existe toujours ? Je pense, oui. Je ne sais plus si c'est Edouard ou c'est moi qui l'avons. Edouard l'a repris je crois, donc je ne sais plus exactement où ça en est. D'accord. Et donc tout ça t'as mené à une école d'ingénieur, à du design thinking et ce que je trouve intéressant dans ce parcours c'est que tu arrives à un moment où tu cumules des métiers qui sont souvent assez silotés c'est à dire que des expertises où généralement on va avoir dans des équipes un type qui qui va réfléchir plutôt produits, projets, l'autre qui fait le design et ça je pense c'est vraiment une de tes forces. En tout cas c'est pas une faiblesse effectivement de pouvoir dialoguer avec des ingénieurs et de comprendre jusqu'à un certain point. Il y a des ingénieurs bien meilleurs que moi et dans Sunrise l'équipe technique était bien plus forte que ce que je peux faire mais ça me permet de comprendre et de parler le même langage et de savoir est-ce qu'une deadline est crédible, est-ce qu'il faut choisir telle ou telle architecture et d'avoir un avis constructif dans la discussion. Et c'est sûr que c'est plus agréable de savoir, d'avoir ce côté technique qui permet aussi de faire la première version d'une partie du software pour Sunrise et d'être indépendant de ce point de vue là et d'avoir aussi le côté après produit, expérience utilisateur, comment est-ce qu'on fait quelque chose que les gens veulent, comment est-ce qu'on se positionne sur le marché. Et ça je pense qu'effectivement c'était un point positif et c'est ce que j'essaie d'avoir dans des projets futurs, c'est de quand même toujours comprendre, pas aller jusqu'au moment où comprendre comment est-ce qu'une exécution d'un CPU fonctionne, mais comment est-ce qu'on comprend suffisamment de principes, parce que c'est toujours des couches en fait, c'est comme la géologie, il y a plein de couches qui sont entassées les unes sur les autres, on n'a pas besoin de revenir jusqu'au noyau de la terre pour faire un site internet et faire une startup, mais comprendre un maximum de couches sous assantes permet je pense d'avoir un avis plus aiguisé sur certains sujets, et comme il se trouve que fondamentalement ce qu'on fait c'est du software, comme Sunrise, Surfer.net, Yahoo, Facebook, etc. ou Apple, enfin tout ce qu'on veut c'est du software. C'est plus pratique effectivement d'avoir cette connaissance là que d'arriver sur le terrain et de ne pas savoir jongler, de ne pas savoir, d'avoir jamais joué au foot. Toi c'est ton trip quand même ça d'apprendre. Oui je pense que si on n'apprend pas on regresse, c'est pire que rester sur place, je vois pas l'intérêt de continuer à faire les mêmes choses. Et au delà de ça je pense que si on n'apprend pas, on regresse. C'est pire que rester sur place. Je ne vois pas l'intérêt de continuer à faire la même chose. Et au-delà de ça, je pense que les gens qui sont ambitieux ne restent jamais sur le même sujet. Donc si on veut aussi s'entourer, au-delà juste de soi-même, si on veut s'entourer de gens qui sont ambitieux et si on veut les attirer sur nos projets et si on veut les garder sur nos projets, il faut aussi comprendre veut les attirer sur nos projets et si on veut les garder sur nos projets il faut aussi comprendre que les gens sont bons sur X à un moment donné mais que les gens bons sur X à un moment donné veulent devenir bons sur Y dans cinq ans et donc comment est-ce qu'on aussi comprend ce mindset et on leur fait une trajectoire qui leur dit bah oui mais il faut quand même aujourd'hui que tu restes bon sur X parce que c'est hyper important pour la boîte et je comprends ton besoin personnel de curiosité intellectuelle d'aller sur Y et on va construire un chemin pour y arriver. Oui après c'est vrai qu'il y a des gens qui aiment reproduire, je sais pas, ils vont construire un super immeuble puis ils vont se dire bon ça j'ai compris, j'ai coché la case, je vais le faire 20 fois et puis... Moi dans mon expérience, les gens les plus ambitieux que je connaisse sont aussi les plus curieux. Je sais d'accord. Mais c'est même pas ambitieux en fait, c'est même pas le bon mot, mais les gens les plus bons dans un sujet veulent découvrir d'autres sujets assez rapidement parce qu'ils considèrent que ça amènera à probablement plus de chances de réussir leur projet global. Enfin ça c'est des technologies pour faire des trucs et donc en général ils veulent maximiser le nombre de cordes sur leur arc pour arriver à satisfaire leurs curiosités intellectuelles mais aussi à avoir plus de chances pour réussir un projet dans le futur. Et si je reviens sur, alors il y en a probablement plus, mais trois de tes belles expertises qui seraient la tech, le design et le produit, qui sont très liés. Toi tu te définirais meilleur dans lequel de ces trois là ? Je pense que là où je suis le meilleur, je pense que c'est dans comprendre comment assembler des bonnes équipes. Parce qu'au final c'est le nerf de la guerre en fait. Comment est-ce qu'on assemble et comment est-ce qu'on fait travailler les meilleures personnes ensemble, quel que soit le sujet en fait. Et donc moi je suis assez agnostique au sujet. Pour moi ma qualité c'est de pouvoir raconter des histoires et des visions pour que les gens qui sont les plus compétents, les plus motivés, les plus ambitieux, ce qui n'est pas forcément lié d'ailleurs avec leur degré d'expérience sur le sujet, aient envie de travailler sur ce sujet là. Je trouve qu'aujourd'hui c'est l'informatique, les applications iPhone, demain ça sera du machine learning, après demain ça sera encore d'autres interfaces machine, enfin tout ça, ça changera en fait tous les cinq ans. Et donc si on va dans cette industrie, on doit savoir qu'il va falloir en permanence apprendre et être capable de revenir, celui qui savait faire du flash en 2000, c'était le king of the world, peut-être en 2005 ou en 2007 quand tous les jeux Facebook décollaient en flash, en 2013 il avait tout misé là dessus, il n'avait que ses yeux pour pleurer. Il faut toujours arriver à être capable de juste repartir de zéro et d'apprendre et au final on n'est pas plus bad que les autres. Apprendre quelque chose c'est juste mettre du temps dans son calendrier pour apprendre quelque chose, avoir la patience de retravailler sur quelque chose qu'on n'est juste mettre du temps dans son calendrier pour apprendre quelque chose, avoir la patience de retravailler sur quelque chose dont on n'est pas bon, et puis continuer ça jusqu'au moment où on arrive au même niveau que quelqu'un d'autre. C'est pas sorcier. On parlera de ton orgueil justement, ça m'intéresse de voir un peu comment tu mets du temps dans ton calendrier pour apprendre. Revenons juste sur ton parcours un petit peu. Moi je t'ai connu, je sais pas si tu te souviens qu'on a déjeuné ensemble il y a une bonne dizaine d'années dans un café qui s'appelle le père et fils d'ailleurs. Absolument. Et tu étais chez foursquare je crois. Il y a dix ans, petit dixaine peutêtre 2009, 2009 peut-être. Un peu plus de 10 ans, mais effectivement, à ce moment-là, absolument. Et t'as fait quelque chose avant Foursquare, je crois. T'es rentré chez Foursquare par un biais assez fun, un hackathon ou un truc comme ça. Oui, j'avais fait une application qui utilisait leur API. Je veux traduire API, mais je sais traduire. C'est comme si sur une application ou sur un software, c'est une sorte de prise sur laquelle on peut se brancher virtuel pour récupérer des données ou en envoyer. Exactement, c'est exactement ça. Donc je voulais vraiment travailler pour eux, pour Foursquare et il se trouvait qu'ils organisaient un hackathon à New York et que moi j'étais là à ce moment là et le meilleur moyen je trouve de se faire recruter dans une boîte c'est de se distinguer de la masse et pour se distinguer de la masse du coup j'avais créé une application qui s'appelait Agora qui permettait de, quand on arrivait dans un lieu, ça regardait justement avec Foursquare les gens qui étaient aussi dans ce même lieu et ça nous suggérait des gens à rencontrer qui avait avec qui on avait des intérêts en commun et le proxy pour avoir des intérêts en commun c'était twitter en gros si c'est assez facile de voir que si toi et moi on suit les mêmes gens sur twitter à part les gens qui sont qui ont beaucoup de followers genre nespire c'est barack obama qu'on enlève ces gens là mais qu'on suit du coup les mêmes comptes qui ont entre 5 et 5000 followers, ça veut dire qu'on en fait on est très proche, on a les mêmes intérêts, on s'intéresse au vin, on s'intéresse au foot, on s'intéresse à l'informatique et donc du coup c'est un moyen de rencontrer des gens qui étaient potentiellement au même endroit que toi parce qu'ils avaient check-in récemment et du coup c'est ça qui avait attiré leur attention et après ils m'ont offert un poste dans leur équipe à New York. Et ce qui était intéressant, là j'ai eu encore une fois de la chance, c'est que le poste il était dans leur équipe design et pas dans leur équipe engineering parce que j'avais pas vraiment le niveau pour arriver dans leur équipe engineering, même si j'avais codé un petit truc pour y arriver. Mais dans l'équipe produit c'était vraiment du design justement d'expérience utilisateur sur le mobile. Alors on prépare un peu tout ça tout à l'heure, tu me parlais de la chance, je voudrais aussi qu'on parle de ça parce que là tu dis j'ai eu de la chance, mais la chance t'as quand même de ça parce que là tu dis j'ai eu de la chance, mais la chance t'as quand même codé un truc, tu t'es dit je voulais vraiment bosser pour eux. Je rappelle juste une chose, c'est que Foursquare c'était une application, je sais pas si ça existe encore. Ça existe toujours encore, ouais. A l'origine en tout cas, dans laquelle on faisait un check-in, donc on disait je suis à tel endroit et quand on avait, le petit côté fun, c'est quand on avait check-in beaucoup un endroit, et bien on pouvait devenir le maire de l'endroit et se battait pour être le maillor du café d'en bas, du bureau. Du père et fils. Exactement. C'est pour ça que tu étais là-bas, à ce jour-là. Et donc ouais, tu l'as forcé ce destin, cette chance. Enfin, alors tu as eu la chance d'arriver dans le design versus l'attaque, mais j'imagine que c'est pas un hasard non plus. Non rien n'est un hasard, mais ça reste quand même un facteur important dans tout ce qui se passe et je pense qu'il y a beaucoup de gens qui sont un peu confus entre leur succès et leur chance. Ils attribuent à leur qualité personnelle beaucoup plus de proportions qu'à la chance. Je pense que oui effectivement il faut travailler et il faut faire quelque chose, enfin il faut lancer un projet pour avoir la chance que ça donne quelque chose, mais après ça veut pas dire que c'est le facteur le plus important, enfin en tout cas ces facultés personnelles à mon avis sont pas le facteur le plus important dans le succès d'un produit. Et souvent c'est un peu le problème que j'ai avec, du coup, c'est évidemment pas ce que je vais faire, les gens qui donnent des conseils, parce que souvent, ils sont juste un peu confus sur le fait qu'ils ont eu beaucoup de chance et du coup, ils donnent des conseils comme s'il fallait juste refaire ce qu'ils avaient fait. Ce n'est pas très intéressant en général. Ce qui est intéressant, c'est de comprendre comment est-ce que les gens résonnent à des questions plus que les réponses qu'ils donneraient à des questions. Et ensuite après, reconnaître juste qu'il y a beaucoup de chance dans tout ça. Donc jamais donner des trucs définitifs et dire voilà dans ce cas là, nous ça a marché pour telle et telle et telle raison, mais il y a eu encore beaucoup de chance. J'ai eu la chance que mon visa soit accepté, que cette année là, j'ai pu faire tel type de visa aux USA, mais en gros il y a encore beaucoup de trucs de calendrier qui dépendent ni de moi ni de Foursquare, mais juste d'un contexte économique qui faisait qu'aux Etats-Unis cette année il y avait des visas qui étaient disponibles et l'année d'après c'était plus le cas donc ça aurait été compliqué. Je dis pas que je serais arrivé nulle part mais en tout cas il y a beaucoup de chance dans ce qui fait que à tel moment j'étais à tel endroit. Tout à fait, maintenant c'est vrai que je te suis totalement sur tout ça et sur les conseils aussi. Après il y a des fondamentaux sans être des conseils, je veux dire l'apprentissage, la curiosité, le travail, tout ça, ça va potentiellement forcer un peu le destin et quand tu veux travailler pour une boîte, quand tu veux faire un truc, bon ben tu peux aussi te débrouiller pour avoir un maximum de chance en tout cas de statistiques qui font que... Et d'accord et donc toi tu es allé à New York avant ça même encore. Ouais je suis allé à New York juste après mon école d'ingénieur en fait je voulais travailler au Sandwich depuis très longtemps, San Francisco c'était un peu loin de la famille et c'est pas une ville que je trouve très rigolote pour des raisons plus personnelles sur la culture, sur l'art, sur toutes les activités pour les jeunes et comme du coup j'avais à peine 23 ans à l'époque je trouvais ça plus rigolo d'aller à New York, d'être quand même aux Etats-Unis dans un endroit où il y a suffisamment de startups et où la vie en général est je trouve plus excitante que celle de San Francisco. D'accord donc ça tu as fait ce choix très jeune, c'était un stage de fin d'études ou un... Un VE, qu'ils appellent un VE, donc un stage plus plus à l'étranger dans une boîte française qui était une boîte de jeux vidéo, qui n'était pas vraiment ce que je voulais faire, on s'en est aperçu vite du coup on a on a fait trois mois enfin moi j'ai fait que trois mois chez eux mais je voulais quand même rester à New York et donc après je suis revenu et c'est là où j'ai fait le hackathon chez Foursquare et donc je suis resté après chez eux et puis après c'est là on a monté Sunrise. Qu'est ce que tu as appris chez Foursquare ? J'ai appris beaucoup de ce qu'il fallait fallait pas faire en fait. Je pensais y aller en apprenant beaucoup sur le design parce qu'a priori j'étais le premier européen qui arrive chez Foursquare, c'était la boîte la plus up, je me suis dit ils vont connaître tout sur le design, ils vont mettre une grosse claque dans la tête et en fait je trouvais que les équipes étaient... En fait ils ont eu beaucoup de chance dans ce qu'ils ont fait. Donc, l'équipe était bonne, mais pas forcément meilleure que quelque part d'autre. Ils ont juste été au bon endroit au bon moment. Et je n'ai pas tant appris sur le design. Par contre, j'ai beaucoup appris sur comment est-ce que la boîte grossit. On était 60 quand je suis arrivé. Quand je suis parti, ils étaient 150. Sur comment est-ce que la boîte grossit et à quel point le fait que ce n'était pas une question que les dirigeants se posaient de comment est-ce que la boîte grossit et comment à quel point le fait que c'était pas une question que les dirigeants se posaient de comment est-ce que la boîte grossit parce que c'est tellement facile d'être focus sur ce qu'on fait sans vraiment réfléchir à comment on le fait. Il y a le what et le how. Et donc les gens se focalisent souvent sur qu'est-ce qu'on fait. On fait un produit qui va permettre de changer les couches plus facilement. On fait, et ça c'est bien, il faut, c'est ce qu'on fait au début, on réfléchit à ce qu'on fait et donc c'est très facile en tant que CEO, Founder, d'être très... Foursquare c'est un produit qui va faire ça, ça, on va ajouter telle et telle feature, bla bla bla. Mais le problème c'est que quand on grossit une équipe de 60 à 150, en fait il faut aussi se poser plus de temps, peut-être même que ce qu'on fait, il y a plus de temps à se poser sur comment est-ce qu'on fait les choses, comment est-ce qu'on arrive à en faire à sorte que la productivité des équipes soit proportionnée avec le nombre de personnes qui sont dans l'équipe. Et en fait, si on réfléchit pas sur ce sujet-là, par défaut, ça va mal se passer. C'est-à-dire que par défaut, il va y avoir de plus en plus de réunions, par défaut, les gens vont être frustrés que leur relation avec leur manager se passe mal parce qu'il va y avoir des managers alors qu'il n'y en avait pas. Par défaut, les décisions vont prendre du temps parce qu'il va y avoir trois personnes au lieu d'une personne sur une décision. En fait, par défaut, tout va aller dans la mauvaise direction. Et du coup, en étant 150, on faisait moins de travail qu'en étant 60 quand je suis arrivé. Et quand je suis arrivé, les gens me disaient déjà qu'on faisait moins de travail qu'en étant 60 quand je suis arrivé et quand je suis arrivé, les gens me disaient déjà on fait moins de travail que quand on était 30. Donc il y a clairement un problème d'organisation d'équipe. Comment est-ce qu'on arrive à faire grossir une équipe de manière au moins proportionnelle en productivité ? C'est-à-dire que si je rajoute une personne, ça me fait un plus 1 sur la productivité et pas 0.5 ou 0.4. Et ça, ce n'était pas le cas chez Foursquare et donc j'ai appris je pense à quel point c'était important de réfléchir à ces sujets tôt parce que je pense que si on se pose la question trop tard de comment est-ce qu'on travaille au moment où ça devient vraiment important c'est à dire quand en fait ça devient important en fait dès le début mais à l'époque peut-être que je pensais pas ça mais j'ai été vraiment marqué par le fait que quel que soit ce qu'on fait ça peut être complètement cassé par la manière dont on travaille en tant qu'équipe. Et alors tu parles du what et du how mais souvent beaucoup de gens, je sais pas si c'est une mode mais je pense pas, je pense que c'est très important, disent qu'il faut commencer Simon Sinek, je sais pas si tu as lu... Ah mais Simon Sinek c'est ma bible donc mais ça il faut l'avoir compris. Pourquoi, le why... Ouais mais Simon Sinek c'est ma bible, mais ça il faut l'avoir compris. Pourquoi le why ? Ouais alors Simon Sinek c'est... ça c'est important, le why, mais c'est pas quelque chose du day to day. Le why c'est ce qu'on dit quand on veut recruter des gens, c'est quelque chose dans lequel on pense, c'est pourquoi est-ce qu'on fait ça. Ça c'est hyper important. Mais ça donne pas des principes d'organisation en fait, c'est ça que je veux dire. Et donc si on se concentre que sur le what ou même que sur le why, même les deux, le what et le why, on va savoir ce qu'on fait, on va savoir pourquoi on le fait, mais on va pas vraiment avoir réfléchi à comment est-ce qu'on fait les choses en tant qu'équipe. Et en fait le how, quand je le mets dans ce contexte là, c'est pas celui de Simon Sinek qui définit ça par autre chose, c'est vraiment comment est-ce qu'on s'organise en tant qu'équipe pour faire en sorte que l'output du collectif soit supérieur. Ce n'est même pas supérieur, c'est que quand on rajoute des gens dans l'équipe, que l'output continue à augmenter. Et souvent malheureusement, ce qui se passe par défaut dans les équipes, on n'a pas réfléchi à ça, c'est qu'on rajoute des personnes. Et le problème, c'est que rajouter des personnes, souvent, ça diminue la productivité, ça frustre tout le monde. Je l'ai vu chez Forescore, il y avait des ingénieurs qui étaient brillants, qui passaient leur temps dans des meetings l'après-midi pour savoir combien de temps ça allait faire de mettre des points sur des tickets, sur Giraffe, pour savoir combien de temps il fallait... C'était vraiment frustrant pour tout le monde. Et du coup, ça m'a toujours vraiment vraiment intéressé, même maintenant encore beaucoup, de comprendre comment est-ce qu'on structure des organisations pour que les gens travaillent dans les meilleurs contextes et soient le plus efficaces possible. D'accord. Et ça on y reviendra aussi parce qu'évidemment ça m'intéresse. Du coup, Foursquare, on est en quoi en 2012 ? En 2012. D'accord. Tu te dis à un moment, je vais monter mon truc. T'es chez Foursquare, t'as envie de te barrer. C'est quoi le déclencheur ? Je pense que du coup c'est assez clair que la boîte va mal, parce qu'en fait elle est mal organisée et ils arrivent pas à fixer ça. Et donc je me dis soit je reste et j'essaie de fixer le problème, soit je pars et du coup c'est plus mon problème. Et donc j'ai décidé de partir parce que ça m'intéressait plus de monter mon projet et en plus j'avais eu la chance de rencontrer Jérémy, on avait un ami en commun et Jérémy est arrivé chez Foursquare juste après que je sois arrivé. Jérémy Levan, c'était le meilleur designer que j'ai jamais vu sur terre et donc du coup j'avais cette idée de réinventer le calendrier et réinventer le calendrier ça voulait dire redesigner l'expérience utilisateur et donc pour ça il fallait avoir quelqu'un d'extrêmement talentueux sur le design au sens UI. User interface, design d'interface. Et ça c'était le travail que Jérémy faisait chez Forescore avec moi parce qu'on travaillait sur la même équipe en duo et ça s'entendait hyper bien et donc c'est devenu un super ami et donc entre guillemets motivé pour pour lancer un projet, lui prouver qu'il n'y avait aucun risque parce que de toute façon si on se plantait dans trois mois on retrouvait un job où on voulait, il y a souvent une misconception des risques en fait on prend aucun risque en créant sa boîte quand on a 25 ans aucun enfant et pas de prêt et le seul risque qu'on perd c'est peut-être quelques mois de salaire de pas avoir pris chez google mais l'upside c'est potentiellement énorme évidemment financier et puis aussi intellectuel et donc on s'est lancé là dessus et on s'est dit ok on part on met nos petites économies là dessus et au bout de trois mois on va avoir fait un produit ensemble. Donc vous partez avec une idée sunrise enfin une idée de calendrier que la tien tienne plutôt, enfin peu importe. Ouais les idées. Et du coup, surtout un calendrier, tu te dis en fait en soi, ça reste un calendrier. Et tu te dis, t'arrives à motiver, alors il y a plusieurs choses intéressantes là dedans, mais t'arrives à motiver quelqu'un. C'est clair, des mauvaises idées, c'est pour ça. Mais non, mais c'est vraiment fascinant. Je veux dire, et ça a été fascinant, ce produit m'aa fasciné comme il a, mais il a fasciné je pense pas mal de gens, parce que Sunrise c'était vraiment le truc où tu disais bah oui j'utilise Sunrise et les gens te demandaient pourquoi, tu disais mais juste parce que c'est mieux et ils te demandaient pourquoi et en fait t'étais quasiment incapable de le dire. Et tu disais mais juste utilise le puis tu verras, c'est mieux. Et en fait, ce qui est assez intéressant c'est que à ce moment là, tu vous aviez trouvé un problème dans un truc où en fait, là c'est peut-être du design thinking, mais je pense que personne s'en plaignait. Enfin moi j'avais pas... Enfin ça c'est peut-être mon obsession avec le temps, mais moi je trouvais que les calendriers étaient tous pourris. Oui mais je crois que c'est vrai. Donc moi j'avais le problème. Peut-être c'est une mauvaise idée pour partir comme une base de raisonnement, mais je pense que si moi je trouve que le calendrier marche mal, ça veut peut-être dire qu'il y a pas mal de gens qui pensent que si ça marche mal, ou peut-être même que ça veut dire que c'est vrai. Donc après on tente et on regarde si les gens pensent ou pas la même chose, mais le coup de tenter était très faible parce qu'on a commencé à créer le calendrier avec Jérémy et Joey, qui nous a rejoints au tout début. On est parti trois mois à Bruxelles parce qu'on avait quitté Foursquare, donc on n'avait plus de visa aux Etats-Unis. On est parti quelques mois en Europe, c'était moins cher aussi de revenir à Bruxelles, la ville où Jérémy est originaire, que de rester à New York, parce que le niveau de vie sont pas les mêmes. Et on se dit on va sortir avec un hongrien en février, trois mois après, on verra bien si les gens disent que c'est intéressant ou pas. Et du coup, du coup vous partez avec un petit peu d'argent, c'est quoi vous louez un appart là-bas, vous vous installez tous les deux ? On loue un appart, on était au début chez les parents de Jérémy, à côté de Bruxelles, ensuite on a loué une petite maison hyper sympa à Bruxelles où Jérémy et moi on était dans la même chambre et Joey était dans l'autre chambre et on mangeait des pizzas. Et oui, il fait froid à Bruxelles l'hiver. Donc ça c'est pratique au moins. On n'a pas choisi l'été où tout le monde est dehors à profiter. Il fait froid, c'est beau d'ailleurs, mais il fait froid,é en février. Après on est passé par Paris pour lancer le produit début février mais on n'avait pas besoin de grand chose. Donc en trois mois vous lancez à tous les trois une appli, un calendrier sur iOS uniquement ? Oui on n'avait pas les ressources pour faire les deux. Et là il se passe quoi ? On a la chance d'être sur le bon timing parce que Mailbox est sorti quelques semaines avant, donc tout le monde est hyper excité à l'idée de réinventer les applications de productivité qui n'ont pas été touchées depuis quelques années. Mailbox fait ça sur l'email, nous on fait ça sur calendrier, donc on évite d'associer la même démarche. Et le produit marche, je pense qu'il y la même démarche et le produit marche je pense que le premier produit marche bien. En fait j'ai contacté des journalistes assez tôt dans le projet pour les impliquer sur la démarche, je suis allé identifier des journalistes que je trouvais être accessibles pour moi parce que quand je contacte un journaliste à ce moment là j'ai aucun leverage et qu'il y a des journalistes qui potentiellement seraient intéressés par le fond, c'est-à-dire réinventer une app de calendrier. Et donc j'ai discuté avec Ely Samborger qui travaillait à The Verge à l'époque, et avec Romain Dillet, que personne connaissait à l'époque, qui était chez TechCrunch, qui a écrit des super articles en anglais, donc je pense que personne ne savait qu'il était français. Et je contacte Romain, qui était à l'époque à Lyon. Non à l'époque il était chez AOL d'ailleurs à New York, donc je le rencontre à New York, je rencontre Eli, c'était avant qu'on revienne en Belgique et je lui dis, je leur dis ben voilà je travaille sur ce projet là et j'aime vachement la manière dont vous écrivez sur Tech Crunch et sur The Verge, je pense que ça pourrait intéresser votre audience, eux ils s'en rendent compte aussi et donc on se suit au fur et à mesure de comment est-ce qu'on construit le projet, ils nous donnent du feedback sur le projet. Et donc quand on lance, on a la chance d'avoir Elys sur The Verge et Romain sur TechCrunch qui écrivent des beaux articles sur Sunrise. Et donc là du coup, ce jour-là, la machine s'emballe et on remonte naturellement dans les classements de l'App Store via la presse et en fait après les gens qui regardent sur leur téléphone les apps les plus téléchargées de la journée voient aussi le Sunrise, comprennent ou comprennent pas trop ce que c'est, mais cliquent, essayent le produit et du coup ça nous a permis d'avoir 100 000 téléchargements la première semaine. Mais un peu voilà avec le kick-off de la presse et après le fait que l'App Store... Tu vas pas me dire que c'est de la chance ? Non je pense qu'il y avait du... enfin après on aurait pu avoir le lancement de No Trap le jour même, qui fait qu'on serait complètement passé à la trap. Non mais je veux dire c'est là aussi, c'est travailler en amont. C'est travailler en amont avec un réalisme sur à quel journaliste on peut parler et est-ce qu'on leur raconte une histoire qui une histoire qui est intéressante pour eux et pour leur audience et je pense qu'on avait une bonne histoire à raconter pour l'audience de Romain et on avait une bonne histoire à raconter pour l'audience d'Elis effectivement. Et donc du coup... C'était authentique en fait, c'est pas on a pris une agence de presse et on leur envoyait des communiqués de presse qui étaient copiés collés. Je sais pourquoi je suis allé chercher Romain, je sais pourquoi je suis allé chercher Élis, et c'était pas parce qu'ils travaillaient chez TechCrunch ou parce qu'ils travaillaient chez The Verge, c'est parce que j'étais intéressé par la manière dont ils écrivaient, j'avais vu le potentiel qu'ils ont d'ailleurs bien prouvé depuis, chacun dans leur dimension sur leur travail, et donc j'avais envie qu'ils soient impliqués presque intellectuellement dans le projet. Pour moi c'est pas des journalistes, c'est des personnes d'abord qui sont intéressantes, qui ont des choses à dire, qui ont un point de vue sur le monde et qui ont une audience aussi donc évidemment ça nous intéresse pour faire passer notre message mais ils n'ont pas été choisis au hasard. Là il y a un choix effectivement intéressant. C'est aussi comme ça que tu as probablement un meilleur article avec plus de fonds, avec plus de... Ah oui, d'accord. Si tu balances des communiqués, finalement généralement tu n'as pas... Oui, je ne crois pas à la loi du grand nombre effectivement de ce point de vue là. Et du coup vous incorporez une société en France ? Je crois qu'elle était déjà créée... Non aux Etats-Unis, parce qu'on savait qu'on voulait revenir aux US, donc on avait créé déjà la structure aux Etats-Unis. D'accord, vous vous êtes associés tous les deux ? Tous les deux et après Joey, premier employé, mais Joey, même s'il n'avait pas officiellement le titre de cofondateur, il a tout d'un cofondateur. Et du coup, vous cofondez ça, vous n'avez pas levé d'argent ? On avait levé un peu d'argent, d'amis et de gens qui nous soutenaient à New York. Combien ? 300 000 je crois. Ah quand même ? Oui, pas rien. Et tu te souviens à peu près pour quel pourcentage ? On avait fait une cap à 4 avec 20% de discount. D'accord. Et du coup vous vous lancez, vous avez quand même levé un peu d'argent, vous pouvez vous payer un peu ? Je crois qu'on se payait pas mais en tout cas on payait nos dépenses. Et les dépenses c'était quoi ? Les dépenses c'était les frais d'avocat pour pouvoir refaire faire notre visa pour les US, on avait des frais de serveur, des trucs comme ça. Mais on n'a pas dû... on a plus chance qu'on avait levé parce qu'on voulait récolter un peu d'argent de Friends and Family, mais je sais pas si on avait dépensé beaucoup avant de lancer le produit. Et donc t'arrives à lever parce que c'est quand même aussi... à cette époque-là, 300 000 euros dollars en disant je vais faire un calendrier. C'est pas si simple. Après les gens ils font un pari sur toi. À ce moment là, il y a des gens qui me connaissent à New York, qui ont vu le travail que j'ai fait justement avant Foursquare, chez Foursquare et qui... même des gens avec qui ils ont essayé de me recruter à plein de moments dans ce parcours là, qui me disent le jour où tu veux faire un projet, appelle moi. et les gens mettent 25 000 dollars assez facilement. Donc c'est une belle approche de confiance en tout cas. Et du coup, vous avez créé la boîte, vous faites tout ça, et le modèle économique c'est quoi ? Le modèle économique c'est de dire que le temps c'est de l'argent. Après l'implémentation, quelque part moi elle m'intéresse moins, mais si on arrive à être le calendrier par défaut, en tout cas le calendrier que les gens utilisent sur Terre, j'ai aucun souci sur le fait qu'on va gagner beaucoup d'argent. Et d'ailleurs, personne n'a jamais eu aucun souci sur ce sujet-là. La question, c'est comment est-ce qu'on y arrive. Je pense qu'il y a deux sujets quand on crée une boîte, c'est effectivement comment est-ce qu'on y arrive ? Je pense qu'il y a deux sujets quand on crée une boîte, c'est effectivement comment est-ce qu'on arrive à faire que le projet soit gros, enfin qu'il y ait beaucoup de gens qui l'utilisent ou qu'il y ait beaucoup de clients, et est-ce que si on arrive là, ça vaut beaucoup l'argent au sens où on peut le monétiser. Je pense qu'il faut au moins avoir réponse à une ou deux questions, c'est-à-dire que si on sait pas comment on va arriver à faire un truc et puis en plus on ne sait même pas si on y arrive, si ça va être important, en gros là on a une question à résoudre. Nous, on n'avait aucune idée de comment on allait arriver à devenir le calendrier pour tout le monde. Par contre, il n'y avait aucun doute que si on arrivait c'était forcément gros. De la même manière que Google avait peut-être aucune idée de comment monétiser un search engine, mais s'ils arrivent à être la porte d'entrée du web, on imagine qu'ils vont bien trouver un moyen de gagner de l'argent. Et ça, c'est assez... D'ailleurs, l'autre truc peut être vrai, c'est-à-dire que si on sait comment arriver à quelque chose, ou plutôt si... Enfin, on peut répondre à l'une ou l'autre des questions. Nous, l'inconnu, c'était comment est-ce qu'on arrive à faire ça. Parfois il y a des gens pour qui ils savent très bien comment ils vont arriver à faire que tout le monde utilise leur produit, mais ils ne savent pas forcément... l'inverse plutôt, ils savent monétiser mais ils ne savent pas comment. Oui, exactement. Pour avoir la réponse à au moins une des deux. Oui, c'est sûr, mais c'est vrai que si tu sais monétiser un produit que personne n'utilise, ça ne sert pas à grand chose non plus. Non, mais du coup, au moins on sait que si on met du monde dessus, ça va être monétisé. Et le truc c'est que du coup dans une présentation d'investisseur, t'as pas vraiment de projection financière ? Moi je dis dans un investisseur, le temps c'est l'argent. Mais t'as pas de projection financière, tu te dis pas dans deux ans que tu as des temps. On a levé notre premier tour, donc du coup, nous avons 1,9 millions, qu'été 300.000, j'avais décidé de ne pas faire de deck. Donc un deck c'est une présentation et tu avais décidé d'arriver, de dire voilà. Non j'ai dit voilà, moi j'allais au tableau et je faisais ma présentation et mon show au tableau parce que je trouve que c'est plus intéressant et sinon je disais si vous voulez voir ce que c'est que le produit vous allez sur l'App Store, vous tapez Sunrise, si vous ne l'avez pas déjà fait, vous regardez si ça vous plaît ou pas. Et puis tu avais une traction avec toi qui était importante derrière, c'est-à-dire que tout le monde téléchargeait... Enfin tout le monde... Ouais, quelques personnes téléchargeaient l'application, mais effectivement c'était un bon démarrage. Après je pense que j'ai assez vite compris que le VDFonds c'est pas quelque chose de rationnel, en fait, c'est comme du cinéma, il faut raconter une histoire et il n'y a pas de vraiment à part évidemment dans les dans les dans les levées de fonds série c série b enfin les plus gros montants au début c'est comment est ce qu'on raconte une histoire donc on voit quelqu'un arriver il vient de lancer son app il a 100 000 téléchargements la première semaine il nous montre un truc qui est vraiment bien fait parce que la première version était quand même déjà hyper intéressante et il nous dit que le temps c'est de l'argent, bon c'est quand même assez crédible quoi, c'est pas une grosse arnaque. Et du coup vous arrivez vers cette deuxième levée, c'est quoi l'aventure du coup entre ce lancement, ces 100.000 téléchargements et cette deuxième levée, vous avez un lancement j'imagine Android, vous avez... Non, on a levé les 1.9 millions, après on a levé ça en gros dans le mois qui suit le lancement, dans les deux mois qui suit le lancement. Donc ça allait très vite et l'idée cet argent, il sert à améliorer le produit ? Ouais. Et c'est quoi ? Recouter des gens du coup, et la conséquence de recouter des gens c'est d'améliorer le produit. Et l'amélioration du produit, alors au delà peut-être d'être un terme multi-plateforme, c'est quoi ? Après on a fait des fonctionnalités comme ce qu'on a appelé les calendriers intéressants, on a ajouté les matchs de foot ou les vacances scolaires directement dans le calendrier, on a fait beaucoup d'intégrations avec plein d'applications pour que quand on met un reminder dans une application de Toodoo, ça apparaît dans son calendrier et on avait plein d'autres types d'intégrations comme ça avec Facebook, avec les anniversaires Facebook, les événements Facebook. On a fait ensuite effectivement, on a recruté Arnaud qui a travaillé sur Android, on avait Victor qui travaillait sur le desktop. Après on a fait beaucoup d'améliorations au fur et à mesure du produit. On a lancé sur l'iPad, on a lancé un outil de scheduling à la fin. Après sur les deux ans du projet il y a eu effectivement plein d'améliorations à la fois sur une plateforme spécifique, des améliorations successives et après d'ouvrir Sunrise sur plusieurs plateformes. Alors quand on voit l'aventure Sunrise de l'extérieur on a l'impression que ça a juste été un enchaînement de succès, vous vous êtes planté, vous avez fait des conneries ? Tous les jours on faisait des erreurs, ouais. Ouais ? Peut-être un ou deux fails qui te reviennent en tête ? Bah par exemple on a passé pas mal de temps au début de la première année à essayer de rendre ou de fails qui te reviennent en tête ? Par exemple, on a passé pas mal de temps au début de la première année à essayer de rendre la plus virale. On a essayé de tweaker le fait que les gens… on pensait que c'était peut-être un moyen de le faire, c'était que les gens s'envoient des messages d'anniversaire via Sunrise et que du coup les gens découvrent Sunrise en ayant un ami qui leur dit « Hey, bon anniversaire ! » « Hey, by the way, tu devrais regarder cette table de calendrier. » Bon, ça n'a pas trop marché. On a essayé aussi d'optimiser les invitations de calendrier, qui était à mon avis une bonne idée, mais c'était aussi compliqué. Le calendrier, c'est quand même très social, donc il y a des invitations qui sont envoyées, donc on les a redesignées, on avait essayé de faire en sorte que les gens veuillent télécharger Sunrise quand ils reçoivent une invitation de quelqu'un qui l'utilise déjà. Je m'en rappelle plus exactement pour quelle raison, mais ça n'avait pas dû marcher comme on voulait. Donc là-dessus, on a fait par exemple une expérimentation sur laquelle on a bien appris, mais qui n'a pas été successful, de comment est-ce qu'on implémente de la virilité dans une app de productivité. Après, j'imagine même pas encore le nombre d'erreurs qu'on a dû faire, enfin en permanence quoi. Et donc vous faites cette levée, il y en a eu d'autres après ? Après on a fait notre série A un an après avec Balderton. D'accord, donc combien ? 6 millions je crois. 6 millions. Et vous rentrez pas un euro de chiffre d'affaires ? Non. Vous avez jamais rentré un euro de chiffre d'affaires ? Non parce que le chiffre d'affaires pour moi moi soit on en fait beaucoup, soit on en fait pas. Hum. Hum. Hum. Encore une fois on n'est pas une app B2B donc je ne fais pas une généralité mais pour nous, soit on en faisait beaucoup, soit on en fait pas. Parce que dès qu'on commence à en faire on est jugé sur le multiple du chiffre d'affaires ou un truc comme ça. Hum. Et ça en gros c'est un jeu qu'on ne voulait pas jouer parce qu'on avait peur de le perdre et donc du coup on l'a pas joué et donc du coup au moins on peut pas valoriser sur un multiple d'un nombre qui a une réalité financière. D'accord et donc vous avancez sur ce produit et arrivent assez rapidement finalement des intérêts de potentiels acquéreurs ? Ouais Dropbox la première année on a pas mal discuté avec l'équipe là-bas. Justement, Dropbox a acheté Mailbox, qui était une app similaire à nous. Donc j'ai eu l'occasion de rencontrer Gentry, qui était le CEO de Mailbox, qui est exceptionnel humainement et intellectuellement. Et on a pas mal discuté, est-ce que ça ferait du sens pour Dropbox de racheter Sunrise ? Ils ont fait une offre à 5 millions, ça nous intéressait pas du tout et du coup après on s'est dit on se reverra l'année prochaine. C'était avant la levée ? C'était juste après je crois, juste après la première. Donc 5 millions, faut les refuser quand même. Ouais mais on a levé à une valo, on a levé à 5 prêts donc c'était inférieur à la valo de notre tour. Donc 5 prêts monnaie donc 5 avant la... La boîte valait 7 pour papier, ils nous proposent 5, on aurait pu probablement négocier 20 en faisant une bonne négo, mais on sait pas très... Moi je trouve pas ça... Tu pensais que ça valait beaucoup plus ? J'en sais rien parce que je pense que le prix est complètement relatif et ça veut rien dire, mais en tout cas effectivement à cette époque là ça nous a paru pas être un truc qui était irrefusable et donc on a décidé de continuer mais de garder de très bonnes relations avec avec Gentry Et ensuite on a eu Microsoft au bout de effectivement un peu avant deux ans, un an et demi après. D'accord et donc du coup un an et demi et là Microsoft viennent te voir, vous voir, ils vous appellent, ils sont accompagnés, ils ont une banque, comment ça se passe ? Non, ils nous envoient un message sur le support et nous disent est-ce qu'on peut se rencontrer. Et nous on discutait pas avec eux, on discutait avec Apple beaucoup, avec Google aussi beaucoup, on discutait pas avec Microsoft donc ça nous intéressait parce que c'était un des providers de services de calendrier avec Exchange et Outlook.com et Office 365 donc c'était hyper important pour nous d'être en contact avec eux. Pour nous c'était pas une grosse audience, il y avait peu de gens qui étaient sur Exchange, nous on avait beaucoup d'utilisateurs qui étaient sur Google Calendrier, donc on les reçoit quand même et là on s'aperçoit vite que c'est pas vraiment un meeting pour parler d'intégration mais c'est un meeting pour parler de rachat et après il y a tout le processus du... on peut en revenir mais après il y a toute la phase où on commence les discussions avec Microsoft jusqu'au moment où on annonce que la boîte a été rachetée en février 2015. Donc deux ans après la création. Presque deux ans après la date anniversaire. C'est quand même assez fou. Et du coup vous faites des allers-retours, c'est quoi Redmond, ça se passe directement au siège ? Déjà on leur dit qu'on n'est pas intéressés, ce qui je pense les a énervés. Il se trouve qu'on était vraiment pas intéressés, c'était même pas une stratégie de négociation mais encore une fois pas mal de chance parce qu'en fait c'était je pense la bonne réponse à donner. Donc on dit qu'on n'est pas intéressé une fois, ils disent pourquoi, on dit bah on n'est même pas intéressé de répondre à la question pourquoi, donc ils disent mais pourquoi vous voulez pas répondre à la question pourquoi, et on dit bah on répond même pas à la question du pourquoi du pourquoi. C'est toujours assez frustrant, je pense que je suis assez bon en plus pour ne pas répondre. Et après ils contacte un de nos investisseurs, Bernard, Bernard Liotto, qui a fait Business Object, probablement celui qui a le plus réussi dans l'informatique, qui est français, mais qui est aussi hyper discret, donc c'est pour ça qu'on ne le connaît pas beaucoup. Et Bernard a été investisseur chez nous à partir de l'été 2014. Ils contactent Bernard, et ces gens-là nous disent non, est-ce que c'est vraiment non. Et là, ils essaient de discuter avec Bernard pour voir s'ils peuvent nous proposer un prix pour revenir à la table de poker. Ils nous proposent un prix, et on dit peut-être qu'on va y réfléchir et après on a continué quelques discussions par téléphone et après on est allé effectivement une fois à Redmond rencontrer Chi Lou qui était le numéro 2 de Microsoft à l'époque et Rajesh qui était celui qui s'occupait de tout Outlook et on leur a présenté un peu pourquoi est-ce qu'effectivement on pensait que ça faisait du sens pour eux de rester Sunrise. Je pense qu'on a fait avec Jérémy une journée assez épuisante là-bas de meeting mais une journée où on a vraiment donné le meilleur de ce qu'on pensait être l'intégration et la vision de Sunrise et pourquoi ça faisait du sens pour Microsoft. Et après effectivement c'était une négociation par téléphone sur les key termes du deal, c'est-à-dire en gros le prix. Et le prix il est public ? Non je crois pas. Alors on dit, je peux voir ce que je lis dans la presse, à droite à gauche on dit toujours on voit plus de 100 millions de dollars, donc ça sort comme ça, mais il n'est pas public en l'occurrence. Moi, à ma connaissance, non. D'accord. Mais après, on a tellement d'investisseurs qui sont chez nous qu'il y a peut-être un investisseur qui a donné le chiffre, sans même savoir que ce n'était pas un chiffre public d'ailleurs. Mais le chiffre, oui. Les gens confondent souvent succès financier avec succès tout court, il faut décorréler les deux mais effectivement c'était pour nous, Jérémy, l'équipe, moi et nos investisseurs, ceux qui nous ont fait confiance dès le début et ensuite Bernard et l'équipe de Bad Larton, c'était effectivement un super rapport coup passé sur résultats financiers. Qu'est ce que ça change... t'as quoi 28 ans quand tu vends ? 28, 27 ? 28 ouais. Donc 28 ans tu prends quand même un sacré paquet d'argent, ça te fait shifter ? Pas du tout ? Je pense qu'il faut demander à mes amis, je suis un peu la personne mal placée pour répondre. Pour moi l'argent c'est un moyen de faire des choses dans le monde et j'ai pas vocation à mourir le plus riche du cimetière. Donc la question c'est après comment est-ce qu'on déploie cet argent de manière efficace. Évidemment il y a des choses qu'on peut changer dans sa vie par pur confort matériel mais après la question c'est comment est-ce qu'on utilise ça pour avoir encore plus d'impact sur sur quel que soit le projet qu'on fasse qu'on fasse après. Après peut-être que mes amis diront que j'ai beaucoup changé c'est possible mais mais je les laisserai parler. Et du coup tu es engagé au delà de l'argent dans les négo, il y a un engagement sur la durée où tu dois rester chez Microsoft ? Ouais c'est assez classique, il y a toujours en gros le marché dit que tu dois rester entre deux ans et quatre ans. D'accord. Nous on a fait trois ans, ça c'est un truc assez classique dans tout Sénégal de ce type là. Donc là à l'heure où on se parle on est en février. Ça fait trois ans. Ça fait trois ans. Ouais, un peu plus de trois ans. D'accord. Et du coup, ça fait quoi d'arriver chez Microsoft quand t'as fait ça dans ta maison à Bruxelles, puis à Paris, puis ici, avec notamment... Nous on a gardé les bureaux à New York, donc c'était je pense un cas un peu particulier. On avait dit d'ailleurs qu'on voulait pas déménager à Seattle, un peu pour les mêmes raisons pour lesquelles on voulait pas s'installer à San Francisco au début, et du coup on était... Peut-être qu'il va falloir que j'aille éteindre la machine à laver sinon ça va sonner pendant 10 minutes. Non non c'est pas grave, c'est bon, on l'entendra pas. Donc on arrive on leur avait dit qu'on voulait rester à New York et pas aller à Seattle et donc ils étaient ok avec le deal. Pour nous c'était pas beaucoup de changements au début ce qui a commencé à changer un peu le plan qu'on avait en tête c'est qu'on a en fait quand on a fait les négociations avec Microsoft on savait pas qu'ils'ils rachetaient en même temps aussi Accompli, qui était un compétiteur, une version moins inspirée je trouve de Mailbox qu'ils ont racheté à ce moment-là. Et on ne savait pas qu'ils rachetaient cette équipe-là aussi. Et donc nous, on était la partie calendrier qui rachetait et il y avait aussi cette équipe là qui s'occupait de la partie email et donc une fois qu'on a découvert un peu ça, en étant déjà assez avancé dans la négociation, on devait gérer ce changement un peu de planning quand on est arrivé chez Microsoft et c'est là on a décidé de réintégrer, enfin de réintégrer Sunrise dans Outlook du coup, mais ça c'était pas vraiment partie du plan et c'était pas une décision, c'était la bonne décision pour Microsoft, c'était pas forcément la bonne décision pour l'équipe, évidemment pour nos auditeurs, mais ça à la limite, malheureusement, c'est... Ça fait partie de... Parce que ça c'est un truc qui est très bizarre, c'est-à-dire que tout le monde qui connaît ou a connu du coup Sunrise se dit non mais attends, pourquoi ils ont racheté ce truc-là ? Pour le fermer. Pour le fermer. Alors on comprend évidemment, ils achètent des fonctionnalités, des tas de choses, mais enfin on se dit, ils ach pourquoi ils ont racheté ce truc là ? Pour le fermer. Pour le fermer, alors on comprend évidemment ils achètent des fonctionnalités, des tas de choses mais enfin on se dit ils achètent aussi une traction. Non parce que Sunrise avait un million d'utilisateurs actifs par mois, même un peu moins, c'est rien par rapport au scale d'Outlook. Nous on vit peut-être dans notre bulle de gens qui sont dans des startups et qui n'utilisent pas Outlook parce que c'est utilisé que dans les grosses entreprises mais la réalité c'est que Outlook c'est un produit énorme qui a 500 millions d'utilisateurs actifs par mois et donc Sunrise à côté c'est vraiment... Mais tu te dis quand même ils payent ce produit... Ils payent pas la fraction. Ils payent pas la fraction. Mais ils payent ce produit donc ils achètent un produit. Ils achètent l'équipe oui. L'équipe et le produit et ils payent ça une fortune. Oui mais enfin une fortune pour nous. Les gens seraient aussi surpris qu'on gâche le pain qu'on achète 2 euros à la boulangerie et pourtant chaque jour on gâche la moitié de la baguette. Pour eux c'est acheter une baguette et on se pose pas la question de savoir s'il faut se flageoler parce qu'on n'a pas congelé le pain suffisamment tôt et qu'on va devoir le jeter. Pour eux c'est une erreur d'arrondi, 100 millions Microsoft. 200 millions, c'est une erreur d'arrondi aussi. Ce n'est même pas un chiffre qu'ils ont besoin d'annoncer officiellement en bourse. Ça ne dépasse même pas le threshold où ils doivent annoncer ça comme un événement significatif d'un point de vue entreprise cotée, régulation, etc. Ils annoncent quand ils font une acquisition de Minecraft pour 2 milliards, Sunrise, ils n'ont pas besoin d'en parler. Donc c'est pas significatif pour eux financièrement. Donc le fait de le laisser ou pas, c'est pas un critère qui est basé sur le prix qu'ils ont acheté. D'accord. Et du coup, tu dis vous restez à New York, mais vous intégrez des équipes Microsoft ? On intègre des équipes d'accompli qui est devenu Outlook, on les intègre, eux ils sont à San Francisco, nous on a une partie de l'équipe à San Francisco et principalement toute l'équipe à New York et ce qui était un peu difficile c'est que c'était pas vraiment la même culture entre les deux équipes, c'était difficile à vraiment à prévoir avant de commencer l'intégration, nous on avait une culture très produit et eux ils avaient une culture différente. Et donc c'était un peu difficile pour l'équipe de s'intégrer. Nous on était très excité de contribuer à Outlook, mais l'équipe était un peu un mindset différent d'une autre, et intégrer ça c'était pas facile. Et vous l'avez fait quand même, et du coup tu fais quoi depuis trois ans chez Microsoft ? Moi j'ai passé les 18 premiers mois à intégrer Sunrise dans Outlook. D'accord. Donc c'est intégrer l'équipe, intégrer les fonctionnalités et ensuite après préparer ma transition parce que c'est pas ce que je voulais faire tout le long de de mon temps chez Microsoft et après j'ai passé les 18 derniers mois à travailler sur d'autres idées sans vraiment qu'elles aboutissent donc il n'y a pas vraiment grand chose à dire là dessus. D'accord c'est à dire c'est des propositions, des choses, des projets ? Oui des idées de projets mais qui n'ont pas vu le jour pour plein de raisons internes. Et entreprendre évidemment ça te repartir, ça te chauffe. Ouais je pense que c'est ce qui va se passer du coup dans les... je suis à la profession, c'est ce qui va se passer dans les prochaines semaines. D'accord ok tu sais dans quoi ? Il y a quelques projets qui sont effectivement en cours. Et tu... Quelques idées plutôt qui sont en cours. Et tu as investi ? Tu as fait quoi avec... Il y a une partie effectivement de l'argent que j'ai investi, placé dans des startups. Investi dans les impôts aussi beaucoup parce que je crois que ici les impôts sont très très chers sur les sorties aux Etats-Unis, on a tendance à ne pas le croire mais c'est 50% je crois non ? Ça dépend des états, à New York c'est je crois 36 ou 37. Et ça, c'est un... Il y a peut-être un mythe que les Etats-Unis sont un paradis fiscal. Ça dépend de ce qu'on appelle un paradis fiscal, mais je crois que c'est pas que ça répond à cette définition de 38% d'imposition. Sachant qu'en plus... Le sujet en plus, c'est qu'ici ça finance même pas un programme social, ça finance une partie des écoles mais beaucoup sont privées, ça finance très peu d'infrastructures pour les enfants, ça finance très peu de programmes sociaux pour les gens qui sont défavorisés. Le problème c'est que ça finance beaucoup l'armée et la technologie que l'armée déploie, ce qui parfois a des conséquences hyper positives sur la société, mais qui parfois n'en a pas. Et donc c'est effectivement une répartition des richesses qui est un peu plus, qui est en tout cas différente de celle en France, mais c'est clairement une répartition des richesses parce qu'il n'y a pas un taux d'imposition nul sur les exits. T'as investi dans quoi ? Dans beaucoup de projets très intéressants. C'est toujours beaucoup plus facile de donner le nom de ceux qui marchent que ceux qui ne marchent pas. Alan à Paris qui fait de l'assurance santé avec Jean-Charles et Charles. Frishti à Paris qui fait de la livraison de plats à domicile avec Julia et Quentin. Front à San Francisco avec Mathilde, qui fait de l'inbox partagée. Évidemment là c'est tous les noms de ceux qui cartonnent. J'étais avec Thibault Elzier plus tôt dans la semaine. Voilà, ils sont aussi investisseurs chez Front. Beaucoup, beaucoup, beaucoup d'autres projets. Récemment un projet qui s'appelle Waldo, mon ami Amine qui utilise la computer vision pour automatiser les tests d'applications d'applications mobiles. Gateway qui est à New York, qui fait des petites cabanes dans les bois pour que les gens se reposent le week-end et s'éloign des grandes villes et il se retrouve un petit peu dans ces endroits calmes, mis au milieu de nulle part, qui est un beau projet. Beaucoup de beaux projets, beaucoup de projets dans lesquels je suis égoïstement l'utilisateur, ce qui permet de peut-être comprendre un peu mieux le besoin. Et donc toutes ces boîtes, c'est des boîtes qui me... Soit où je connais très bien le fondateur et je suis hyper honoré de les soutenir, soit j'ai eu la chance d'être l'utilisateur de ces produits là et je les trouve super donc je les aide avec une manière financière ou même parfois j'espère des conseils, en tout cas des retours d'expérience intéressants. Pour finir, j'ai l'impression que tu es bien organisé. Alors ce qui m'intéressera c'est que tu m'expliques, je vois que tu bosses debout notamment, que tu as l'air très à cheval sur comment tu bosses. Alors déjà physiquement, très clairement, c'est-à-dire debout avec un matériel spécifique que tu as posté récemment sur LinkedIn je crois, et aussi j'imagine mentalement dans ton organisation, dans ton temps, tu peux m'expliquer un peu ? Je pense que, peut-être par hasard, que finalement on ait fait une nappe de calendrier à un moment donné, mais une des dimensions qui est souvent pas valorisée par les gens alors alors sa valeur correcte c'est le temps. Comment est-ce qu'on arrive à optimiser, pas optimiser d'une manière nerveuse mais juste comprendre que le temps est fini quelques 24 heures par jour et qu'il faut arriver à louer son temps de manière la plus intéressante possible pour passer du temps sur ses projets mais aussi avec ses amis ou aussi faire du sport ou méditer ou etc. Donc je suis assez rigoureux sur l'organisation de mon temps. Malheureusement ça veut dire que parfois je dois dire non à pas mal de gens que j'aimerais bien rencontrer mais il n'y a pas un temps infini donc il faut bien prendre des décisions et j'aime pas que le sport soit ma variable d'ajustement, j'aime pas que le temps... je pourrais toujours me coucher plus tard mais j'aime pas que... j'aime pas devenir la variable d'ajustement pour juste mettre plus d'horaires, plus de temps dans ma journée. Donc j'ai un peu des routines, je me couche à 11h, je me lève à 7h, je fais du sport chaque jour, le matin ou l'après-midi, ça dépend, je médite le matin. Et effectivement j'essaie de... Tu médites quel type de méditation ? C'est sur une app qui s'appelle Headspace, en anglais, et qui est vraiment bien faite. L'équivalent français étant petit bambou et en effet c'est vraiment Headspace. Petit bambou, petit bouddha non ? Il y a peut-être les deux. Headspace en effet très... ça fait longtemps ? Je crois que j'ai médité en tout, je crois 8000 minutes. D'accord. C'est assez impressionnant en tout, ça fait pas mal de... ça fait plusieurs années. C'était après la vente de Sunrise, que je me suis dit j'aurais bien aimé avoir ça avant. Je pense que c'est un outil que tous les gens qui montent un projet qui peut être stressant parfois devraient avoir, parce que ça fait prendre du recul. Le sport, la méditation, c'est deux trucs importants, je pense, dans la boîte à outils des entrepreneurs. Ça revient très souvent. Le problème c'est que les entrepreneurs se considèrent souvent comme laable d'ajustement en disant mais ce soir je vais bosser un peu plus. Moi j'ai toujours été convaincu que la chance étant tellement un facteur important que bosser une heure de plus ou une heure de moins en fait ça changeait pas grand chose. C'est pas que je suis paresseux mais c'est juste que comme je relativise beaucoup le succès par rapport à la chance je pense pas que ceux qui vont au final arriver à gagner encore faudrait défier ce que ça veut dire gagner, mais en tout cas faire que leur vision devienne réalité selon ceux qui travaillent une heure de plus tous les jours. Par contre il faut être efficace sur son temps, il faut refuser des moments où les gens proposent des cafés juste pour catch up sans avoir un agenda précis, il faut faire que les meetings durent 15 minutes au lieu de 45, il faut faire que quelqu'un prend des notes dans les meetings, donc il faut optimiser le temps qu'on passe à travailler, mais il ne faut pas travailler jusqu'à 23h le soir parce qu'en fait pour moi c'est juste une manière de montrer qu'on est mal organisé. Et je pense qu'il faut avoir une bonne balance dans sa vie entre justement la vie pro, la vie perso, le sport, la méditation, etc. Le temps en famille. Et il faut au contraire être exigeant sur son temps la journée, être efficace pour pouvoir partir tôt du bureau et se coucher. Moi, j'aime bien me coucher à 11 heures et se lever à une heure qui n'est pas trop tôt et pouvoir profiter aussi des autres plaisirs de la vie. Et ça, c'est un truc que j'ai pas mal aussi réfléchi depuis Sunrise, les moments où c'est stressant ou les choses comme ça, et décorrélé le succès de simplement l'énergie qu'on a mis dedans et de ne pas être tout le temps la variable d'ajustement. Notre corps ne peut pas être la variable d'ajustement en permanent. C'est vrai que j'ai beaucoup de réflexions là-dessus sur justement le... par exemple je trouve que c'est intéressant le café, le catch-up dont tu parles. Je pense qu'il y a des métiers sur lesquels c'est important parce que parce que en l'occurrence quand ton business c'est de vendre des choses à des gens par exemple, il faut bien voir des gens et quand tu as des gens qui doivent t'apporter des projets, ne serait-ce que quand tu es même investisseur finalement, il faut voir un maximum de projets. Alors il faut les lire, il faut les voir passer, il faut les screener, il faut trouver le moyen de les faire venir. Chacun fait sa sélection en fait, je ne dis pas que je ne prends pas des cafés avec des gens, mais c'est juste que c'est facile de dire oui, c'est gentil même de dire oui, parfois c'est méchant de dire non et c'est toujours embêtant, mais c'est juste une réalisation que le temps de chacun est fini et parfois il y a des gens avec qui je prends des meetings, même moi ça m'arrive souvent, je prends des meetings trois semaines en avance, quelques jours avant je m'aperçois qu'en fait je suis plus pertinent pour le sujet et j'annule en disant voilà je suis plus pertinent pour telle et telle raison, je pense qu'on devrait pas refaire ce code là, est-ce que tu es d'accord ou pas ? Et je pense que les gens apprécient ça en fait. C'est dans les deux sens, c'est pas que je suis intouchable et que maintenant il faut passer par dix personnes pour discuter avec Pierre, c'est juste que c'est du respect du temps dans les deux sens. Parfois j'apporte des valeurs sur les projets, parfois les gens m'apportent des valeurs sur les projets, et on essaie de maximiser le temps ensemble. Mais ouais, c'est facile de dire oui. Et le problème c'est que c'est toujours ça à la place de quelque chose d'autre. C'est toujours ça à la place du sport, c'est toujours ça à la place du temps avec ses enfants ou sa famille, c'est toujours ça à la place de faire un projet de théâtre ou autre chose. Et c'est la seule chose qui s'achète pas. Oui c'est vrai que ça a beaucoup de valeur. Qui s'achète pas, qui se rattrape pas, qui enfin on peut pas voilà le temps il passe et puis il passe. On prendra des cafés quand on sera vieux. Et encore tu verras quand tu seras vieux t'auras pas envie de prendre des cafés, tu voudras toujours faire tes projets. Et donc tu bosses debout ? Ouais je bosse debout quand je suis derrière mon ordinateur. Je pense que ça c'est aussi un... Debout, je l'ai là, je mettrai le photo si tu veux bien, mais t'es vraiment... Il n'y a pas d'option d'être assis quoi. Bah si, je peux toujours aller dans mon canapé ou... Donc ça marche mais... En fait c'est assez curieux parce qu'on est assez irrationnel sur ce point là. On passe beaucoup d'argent dans des spas, des trucs de massage et tout, qui coûtent 100 euros par heure ou des trucs similaires. Et en fait on passe aucun argent et aucun temps de cerveau sur est-ce que la souris qu'on a, c'est la bonne souris ? Et on passe des heures et des heures entières chaque jour sur nos ordinateurs. Et on n'a pas encore intégré qu'il fallait adapter nos outils de travail. Un clavier aéronautique que j'ai coûte 100$, la souris elle coûte je crois 20$, le mat en bas coûte 100$. Ça c'est sur coté debout. Voilà, c'est l'investissement qui fait en gros 350€ et qui derrière évite... T'as des lunettes aussi sur ton... Ça c'est un trip d'un pote qui veut que je mette ses lunettes le soir pour éviter que mes yeux s'adaptent à la luminosité du soir. C'est un peu comme le mode night mode maintenant sur les téléphones mais intégré sur ses lunettes. Ça c'est un ami qui m'a proposé ça. Ça c'était assez rigolo, je ne l'ai pas encore essayé. Donc ça c'est pas encore dans ma routine, mais parce que de toute façon je travaille pas le soir. Donc je travaille pas le soir, donc il y a pas de... Je travaille pas le soir, donc j'ai pas d'écran le soir. Mon téléphone il est pas dans ma chambre, ça c'était aussi un changement important. Le téléphone il est chargé en dehors de la chambre. Donc quand je me réveille, c'est pas la première chose que je vois. Je me réveille avec les enceintes Sonos qui sont connectées à une playlist Spotify de bruit de la mer qui me réveille tranquillement, bien zen et il y a juste un iPad dans la chambre sur lequel il y a Headspace qui est installé, où il n'y a aucune application sociale, il n'y a aucune notification, il n'y a aucun bouton rouge qui clignote, il n'y a rien, ça fait pas de bruit. C'est un vieil iPad donc il est lent, donc j'ai même pas envie de l'utiliser. Il y a Headspace dessus et je clique dessus et le matin je médite et après je passe une meilleure journée. Donc ça je pense que c'est bien de passer un peu de temps à réfléchir sur effectivement, encore une fois c'est le comment, c'est le how dont on parlait tout à l'heure, c'est comment est-ce qu'on travaille d'une manière plus efficace et c'est pas celui qui met le plus d'heures mais c'est celui qui travaille le mieux à mon avis. Et utiliser les bons outils et même si on est employé dans une boîte qui veut pas payer un écran, un grand écran, qui veut pas payer une souris dans une boîte qui veut pas payer un grand écran, qui veut pas payer une souris ergonomique, qui veut pas payer un clavier, whatever reason, il faut juste se l'acheter soi-même, il faut le demander à Noël en fait, il faut dire le truc sur lequel je passe 8 heures par jour c'est mon ordinateur, il faut que mon ordinateur soit optimisé pour l'ergonomie de mon corps. C'est un investissement qui même financier est plus rentable que de payer des massages dans le futur ou tous les problèmes de dos que les gens ont ou les problèmes de nerfs que les gens ont dans les bras qui sont des vrais problèmes parce que quand on est dans des mauvaises positions pendant huit heures par jour, évidemment c'est un impact sur le corps et l'évolution darwinienne ne nous a pas designéé, nous a pas programmé avec notre DNA pour être derrière des ordinateurs depuis des millions d'années. Donc il faut faire attention à ça et ça c'est un petit message à caractère informatif. C'est payez-vous le bon matos pour le coût de l'heure, le coût à l'heure amorti de cet investissement et rien et je pense que j'espère qu'il y a de plus en plus de startups qui prennent ça en compte aussi et qui dépensent de l'argent sur les conditions ergonomiques pour leurs employés. Et alors pour finir explique moi juste ton agenda comment tu l'organises parce que parce que tu es un pro de l'agenda au moins sur le soft mais j'imagine tout à l'heure tu me parlais de blocs, de choses, et tu te mets vraiment des blocs pour te former par exemple ? Ce qui n'est pas dans mon agenda n'existe pas, donc c'est assez simple. Qu'est-ce que ça veut dire ? Ça veut dire que si je suis pas capable, par exemple si je dis j'aimerais bien apprendre l'anglais, mais que je ne le mets pas dans mon calendrier, ça veut dire qu'en fait je suis pas capable de rendre le truc actionable. Pour moi, pour faire quelque chose, reviewer un contrat ou avancer intellectuellement sur un sujet, il faut que ça se fasse du temps. Ce temps passé là, il est forcément passé à un moment donné et si c'est pas dans le calendrier, pour moi ça veut dire que ça n'existe pas, c'est-à-dire que ça n'arrivera pas. Ça c'est un principe de la physique, si on passe pas de temps sur quelque chose qui prend du temps, la physique nous dit que ça n'arrivera pas. Et ça, c'est un principe de la physique. Si on ne passe pas de temps sur quelque chose, on prend du temps, la physique nous dit que ça n'arrivera pas. Donc là-dessus, pour moi, c'est hyper simple de juste regarder mon calendrier et de bloquer des blocs de temps dans mon calendrier, pas seulement pour des meetings, mais aussi pour du temps sur lequel je réfléchis ou je dois avancer sur un sujet. Donc du coup, mon calendrier est toujours rempli, parce que je fais toujours quelque chose, a priori, pendant la journée, pendant les heures où je travaille. Il y a quelques fois des meetings, mais il y a aussi beaucoup de fois, c'est du temps où je dis reprendre tel email, reprendre les notes sur ce sujet-là, lire tel passage d'un bouquin que je veux relire, etc. Et donc ça, je le mets dans mon calendrier. Et donc, c'est matérialisé par du coup… Enfin, mes projets ou ce que je veux faire dans la semaine, c'est matérialisé par du coup, enfin mes projets ou ce que je veux faire dans la semaine, c'est matérialisé par visuellement du temps qui est bloqué dans mon calendrier et du coup c'est très simple de juste suivre ça et d'être sûr de passer du temps aussi sur les choses sur lesquelles on veut avancer. D'accord. Écoute, moi-même, mes collaborateurs me trouvent toujours un peu chelou que deux fois dans la semaine, par exemple, j'ai des blocs temps qui sont genre bookés où je veux pas qu'on me book de rendez-vous parce qu'ils sont deux demi-journées où voilà ils sont réservés à de l'interne, les employés, du management, des rendez-vous pour prendre le temps parce que sinon tu passes ta vie en rendez-vous aussi. Et tu t'es mis à l'hélicoptère. J'ai appris, j'ai fait ma licence d'hélicoptère il y a un an, enfin j'ai fini le... je voulais apprendre quelque chose qui était assez challenging et 2.0, sur lequel j'avais aucune idée comment ça se passait. Et c'est assez intéressant l'aviation parce qu'il y a des capacités cognitives de gérer la radio, gérer la planification du vol, gérer plein de paramètres presque intellectuels, l'aérodynamique, les principes d'aéronomique, de physique, sur comment est-ce qu'un hélicoptère vole, etc. Et après il y a toute la partie un peu plus physique de piloter avec ses propres mains, ses propres bras. Il se trouve que l'hélicoptère, en plus, c'est aussi les jambes. Donc, c'est plein de sujets intéressants à apprendre. Et c'est vrai que c'était un beau moment où j'aime bien toujours apprendre des nouvelles choses. Et là, je me suis dit, tiens, qu'est-ce que je peux prendre que j'ai la chance de pouvoir faire ? » Et qui est à la fois intellectuel et physique, beaucoup plus physique que ce qu'on croit en fait. Et il se trouve qu'en plus ici aux États-Unis, c'est assez simple d'apprendre ça, beaucoup plus simple au niveau des régulations qu'en Europe, ça coûte moins cher. Et donc il y avait un aéroport où je pouvais aller pour ma formation qui était'était pas trop loin et ils ont cette particularité ici qu'on peut survoler New York, ce qui n'est pas le cas par exemple à Paris C'est fou ! et donc ça rend le projet un peu plus motivant J'adore les hélicos moi ! Et tu sais quoi, je crois que je suis jamais monté dans un hélico en plus mais je trouve ça fou, ça me fascine C'est une super machine C'est un super machine. C'est un super trip. La physique des hélicoptères est assez intéressante, c'est complètement contre-intuitif par rapport aux avions. C'est pour ça que d'ailleurs ça a été développé après les avions, parce que c'est plus compliqué à développer. Il y a beaucoup de phénomènes aérodynamiques qu'ils ont un peu découvert malheureusement souvent avec beaucoup de larmes et beaucoup de sang et c'est des machines assez impressionnantes. Et à piloter c'est intéressant parce que tous les membres sont impliqués. C'est des machines qui ont beaucoup de charges intellectuelles et physiques et où c'est pas des machines qui se pilotent avec... c'est pas des avions avec un copilote et un pilote. Donc c'est... ouais c'est un beau challenge. Si t'avais une chose que tu pourrais dire à Pierre Vallade quand il sort de ses études, il arrive à New York, et à ce moment là tu as l'occasion de te parler dix minutes, une minute, te dire un truc. Je pense que je me serais dit fais de la méditation, fais du sport, parce que souvent quand on quitte l'école on fait plus de sport, il y a toujours un peu une phase, une dead zone où les gens sortent de l'école, de l'université et arrêtent le sport. Donc j'aurais dit fais du sport, prends la méditation et je pense que ça aurait été déjà deux trucs bien. Ok. Où est-ce qu'on te suit Pierre ? Sur Twitter plutôt ? Ah non, non, moi je suis nulle part, je suis plus sur Twitter, sur LinkedIn non je suis pas sur LinkedIn, je suis plus actif sur LinkedIn. Où est-ce que je l'ai vu ton post ? Sur Facebook, mais c'est c'est extrêmement rare là c'est un peu mon caractère, message à caractère informatif, tu fais référence au post sur l'ergonomie. Moi j'ai désactivé tout le monde sur Facebook, donc mon newsfeed est vide. Donc j'y vais plus, je vais pas sur Instagram, ni sur Twitter, et LinkedIn, je pense que j'utiliserai LinkedIn comme outil de recrutement dans les prochaines semaines, mais je passe zéro temps sur les réseaux sociaux. Quand une question d'optimisation de temps est là où je pense que ça a le plus de valeur. D'accord. Donc on ne te suit pas ? Non, on peut me contacter, je pense que c'est ça le plus intéressant, c'est de me contacter sur pierrevalet.com par manière formulaire pour me contacter. Et s'il y a des idées qui sont intéressantes et sur lesquelles je peux aider ou des gens qui veulent travailler sur des projets futurs avec plaisir mais regardez mes photos de vacances ou ce que je mange ça a peu d'intérêt pour tout le monde d'ailleurs pour vous d'ailleurs même plus que pour moi et mais le mieux c'est de pouvoir... je vais poster quelques billets de blog dans les prochaines semaines pour expliquer les projets sur lesquels je travaille après Après la meilleure manière d'être en contact c'est si des gens sont intéressés pour travailler sur ces idées là. D'accord donc on peut quand même suivre peut-être sur LinkedIn notamment ceux qui voudraient bosser sur des nouveaux projets. Je reposterai sur Twitter et sur LinkedIn je pense mais il faut pas s'attendre à mon dernier tweet d'octobre d'il y a deux ans et après je mettrai à jour mon LinkedIn et j'expliquerai les projets parce que ça sera important et je participerai à des conférences et je serai plus public sur ce que je fais d'ici quelques semaines mais je suis pas très actif de manière générale sur les réseaux sociaux. On peut avoir une mini preview de ce que ce sera, dans quel univers ? Non, enfin c'est pas vraiment encore public donc c'est assez binaire, soit ça allait, soit ça allait pas et pour l'instant ça l'est pas mais bientôt avec plaisir. Bon cool, je te remercie pour ton temps, on a passé un très bon moment et je te souhaite une bonne fin de journée. Merci à toi aussi. Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise s'écroustillent, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City. Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.44], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [45.44, 48.8], "text": " Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution"}, {"timestamp": [48.8, 50.8], "text": " des modes de paiement que vos clients utilisent."}, {"timestamp": [50.8, 53.88], "text": " Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.88, 58.04], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [58.04, 59.04], "text": " c'est Square."}, {"timestamp": [59.04, 64.52], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.52, 65.76], "text": " et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.4], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.4, 88.72], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil"}, {"timestamp": [88.72, 93.04], "text": " qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal"}, {"timestamp": [93.04, 98.0], "text": " de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression"}, {"timestamp": [98.0, 103.44], "text": " des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [103.44, 105.64], "text": " ça c'est un truc de ouf pour accepter les paiements partout,"}, {"timestamp": [105.64, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.4], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.4, 125.44], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com"}, {"timestamp": [125.44, 131.4], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au"}, {"timestamp": [131.4, 135.4], "text": " 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez"}, {"timestamp": [135.4, 139.24], "text": " plus de vente alors do it !"}, {"timestamp": [144.12, 148.68], "text": " Bonjour je suis aujourd'hui avec Pierre Vallade qui est chez Microsoft, qui est"}, {"timestamp": [148.68, 153.16], "text": " notamment connu pour être le fondateur de Sunrise. Salut Pierre. Salut Mathieu, ça va ? Très bien et"}, {"timestamp": [153.16, 159.08], "text": " toi ? Écoute je suis ravi, on est à Brooklyn, dans un quartier qui s'appelle"}, {"timestamp": [159.08, 165.64], "text": " Dumbo, que je connaissais absolument pas. Bienvenue. Très beau dans un appart très zen."}, {"timestamp": [165.64, 170.44], "text": " Écoute, je suis ravi de te voir. Est-ce que je peux te demander de te présenter Pierre ?"}, {"timestamp": [170.44, 177.64], "text": " Oui, je m'appelle Pierre, j'ai 31 ans. Si on fait l'histoire un peu du début"}, {"timestamp": [177.64, 183.88], "text": " jusqu'à la fin, je suis né à Paris avec mon frère jumeau Edouard et on a"}, {"timestamp": [183.88, 186.56], "text": " grandi à Paris. Ensuite, j'ai fait des études d'ingénieur,"}, {"timestamp": [186.56, 188.56], "text": " beaucoup de maths, beaucoup de physique."}, {"timestamp": [188.56, 191.56], "text": " Une école d'ingénieur ensuite à Paris aussi,"}, {"timestamp": [191.56, 193.56], "text": " ou juste à côté de Paris, Les Pons."}, {"timestamp": [193.56, 196.36], "text": " En dernière année, j'ai fait un master de design"}, {"timestamp": [196.36, 198.36], "text": " en partenariat avec Stanford,"}, {"timestamp": [198.36, 201.16], "text": " qui était un moment assez important dans ma formation."}, {"timestamp": [201.16, 203.16], "text": " Parce que je pense que c'est la première fois"}, {"timestamp": [203.16, 205.08], "text": " où j'ai vraiment trouvé quelque chose qui venait de l'école, qui m'intéressait, et que je pense que c'est la première fois où j'ai vraiment trouvé quelque"}, {"timestamp": [205.08, 209.6], "text": " chose qui venait de l'école, qui m'intéressait et que je découvrais via l'école. Donc ça c'était"}, {"timestamp": [209.6, 213.68], "text": " un moment assez beau avec la d.school. Parce qu'avant ça t'intéressait pas ?"}, {"timestamp": [213.68, 223.36], "text": " Pas vraiment en fait. Je pense que j'étais suffisamment bon en maths et en physique pour"}, {"timestamp": [223.36, 231.4], "text": " arriver là où je suis arrivé mais je prenais plus de plaisir à faire de l'informatique à côté et c'était ça que je"}, {"timestamp": [231.4, 236.52], "text": " voulais faire. Et ça c'était la première fois où à l'école j'ai découvert quelque chose qu'aurait"}, {"timestamp": [236.52, 241.84], "text": " peut-être pas été sur ma trajectoire normale, que j'aurais eu en explorant juste on va dire internet."}, {"timestamp": [241.84, 250.16], "text": " Et c'était sur le design et ce qui s'appelle le design thinking, qui était peut-être un truc qui était dans ma tête depuis longtemps,"}, {"timestamp": [250.16, 253.88], "text": " mais que je n'avais pas réalisé. C'était en fait une discipline qui aux Etats-Unis,"}, {"timestamp": [253.88, 260.2], "text": " notamment en Californie, avait été complètement théorisée et implémentée depuis plus de 40 ans,"}, {"timestamp": [260.2, 264.8], "text": " que c'était la doctrine de beaucoup de boîtes que je respectais. Et en fait,"}, {"timestamp": [264.8, 265.6], "text": " du coup, en faisant ce"}, {"timestamp": [265.6, 271.44], "text": " programme là qui s'appelle le Master ME310 en dernière année d'école, donc je devais avoir 22"}, {"timestamp": [271.44, 279.64], "text": " ans, j'ai découvert ce que c'était que le design et comment est-ce qu'on faisait des produits avec"}, {"timestamp": [279.64, 283.88], "text": " cette méthodologie justement qui s'appelle le design thinking, qui est en fait hyper connu."}, {"timestamp": [283.88, 288.68], "text": " Il y a beaucoup de bouquins qui ont été écrits par IDO, des boîtes comme IDO, qui ont travaillé pour Apple, des choses comme ça."}, {"timestamp": [288.68, 293.24], "text": " Et j'ai découvert cette méthodologie-là et c'est vrai que c'était, je trouve, la première fois à"}, {"timestamp": [293.24, 298.24], "text": " l'école. Après à l'école on apprend plein dessus, on apprend au-delà des matières, on apprend la"}, {"timestamp": [298.24, 300.96], "text": " vie avec d'autres personnes, etc. Il y a plein d'expériences comme ça qui sont très positives,"}, {"timestamp": [300.96, 307.32], "text": " mais sur le contenu vraiment, sachant que je voulais pas faire des maths et de la physique à haut niveau, que la sélection par les maths et la physique"}, {"timestamp": [307.32, 310.84], "text": " finalement peut être hackée d'une manière, parce que je pense que j'ai eu une meilleure école que"}, {"timestamp": [310.84, 313.32], "text": " ce que je devais avoir juste parce que j'ai compris comment les concours fonctionnaient,"}, {"timestamp": [313.32, 318.12], "text": " et ça par contre c'était vraiment une connaissance théorique que j'ai appris à l'école,"}, {"timestamp": [318.12, 330.12], "text": " avec ce master qui était entre justement l'école Déps et Stanford, qui était vraiment un truc qui m'a marqué et qui était en moi mais qui a été accéléré par le processus de cette année qu'on"}, {"timestamp": [330.12, 337.4], "text": " a fait sur ce programme. Et est-ce que tu peux nous expliquer... Très vite parce que... Oui,"}, {"timestamp": [337.4, 341.78], "text": " je connais... Exact Thinking c'est un peu une méthodologie, un framework pour développer des"}, {"timestamp": [341.78, 345.28], "text": " produits qui part de l'idée qu'il faut écouter les utilisateurs."}, {"timestamp": [345.28, 347.92], "text": " Par exemple, si tu veux faire une pince pour les chirurgiens"}, {"timestamp": [347.92, 349.8], "text": " qui veulent faire des opérations à cœur ouvert,"}, {"timestamp": [349.8, 351.84], "text": " au lieu de rester dans ton bureau et faire des powerpoints"}, {"timestamp": [351.84, 353.48], "text": " sur ce qu'est l'avenir de la chirurgie,"}, {"timestamp": [353.48, 357.16], "text": " tu vas dans un hôpital, tu regardes 10 opérations de chirurgiens"}, {"timestamp": [357.16, 358.6], "text": " qui font des opérations à cœur ouvert,"}, {"timestamp": [358.6, 360.4], "text": " tu regardes comment ils manipulent les outils,"}, {"timestamp": [360.4, 362.68], "text": " ensuite quand ils sortent de la salle, le bloc,"}, {"timestamp": [362.68, 364.88], "text": " tu leur demandes qu'est-ce qui a fonctionné,"}, {"timestamp": [364.88, 368.22], "text": " qu'est-ce qui n'a pas fonctionné, tu parles aussi aux infirmiers, aux infirmières qui étaient sur"}, {"timestamp": [368.22, 372.26], "text": " place et tu essaies de comprendre d'un point de vue les besoins de l'utilisateur, qu'est-ce qui"}, {"timestamp": [372.26, 376.66], "text": " pourrait être créé comme nouvelle solution, mais pas dans un truc abstrait, mais dans vraiment,"}, {"timestamp": [376.66, 381.42], "text": " à travers le travail de ce qu'ils appellent le need finding, de comment est-ce qu'en interviewant"}, {"timestamp": [381.42, 387.02], "text": " et en observant des gens je comprends des besoins dans leur contexte. Après il y a une deuxième phase qui s'appelle"}, {"timestamp": [387.02, 390.18], "text": " la phase de prototyping où l'idée c'est de générer un maximum d'idées et de les"}, {"timestamp": [390.18, 392.86], "text": " tester le plus rapidement possible. Par exemple dans le cas d'une pince de"}, {"timestamp": [392.86, 395.42], "text": " chirurgien on voudrait essayer de trouver un moyen de prototyper ça sans"}, {"timestamp": [395.42, 401.1], "text": " avoir à faire des vraies opérations mais effectivement à faire des tests"}, {"timestamp": [401.1, 404.5], "text": " peut-être des étudiants qui utilisent ça sur des coeurs artificiels, comment est-ce"}, {"timestamp": [404.5, 406.68], "text": " qu'on pourrait introduire tel ou tel type de pince,"}, {"timestamp": [406.88, 410.92], "text": " j'ai aucune idée parce que je suis pas chirurgien, mais justement c'est l'idée de se passer du point de vue de quelqu'un d'autre"}, {"timestamp": [411.04, 417.04], "text": " et d'ensuite de prototyper beaucoup de solutions très rapidement sans faire des plans de six mois sur la comète, mais en disant il faut essayer un"}, {"timestamp": [417.04, 417.96], "text": " maximum de prototypes"}, {"timestamp": [417.96, 422.68], "text": " en un minimum de temps et après boucler la boucle avec les utilisateurs qui l'utilisent et voir si ça leur convient ou pas."}, {"timestamp": [422.72, 430.28], "text": " Donc du coup c'est un process de développement hyper rapide de produits basé sur la réalité versus des"}, {"timestamp": [430.28, 435.4], "text": " process compliqués et longs de développement de quoi que ce soit d'ailleurs qui sont basés"}, {"timestamp": [435.4, 440.04], "text": " souvent sur plus des gens qui pensent qu'ils sont plus intelligents que la moyenne dans une"}, {"timestamp": [440.04, 443.28], "text": " salle de réunion qui font des points sur ce que le futur va être. Mais le problème c'est qu'entre"}, {"timestamp": [443.28, 445.04], "text": " la réalité et le souhait des gens,"}, {"timestamp": [445.04, 446.0], "text": " la réalité gagne toujours."}, {"timestamp": [446.0, 448.88], "text": " Et donc, cette méthode, je pense, elle était hyper pratique et pragmatique"}, {"timestamp": [449.12, 451.64], "text": " pour essayer à designer des produits et à mettre sur le marché des produits"}, {"timestamp": [451.92, 453.64], "text": " qui répondent à des besoins d'utilisateurs."}, {"timestamp": [453.64, 456.48], "text": " Et on parle de mission statement, de persona également."}, {"timestamp": [456.88, 457.8], "text": " Il y a ça aussi, voilà."}, {"timestamp": [457.8, 459.52], "text": " Et donc, par exemple, sur certains produits, par exemple,"}, {"timestamp": [459.52, 463.2], "text": " si on avait travaillé à l'époque sur un produit pour améliorer"}, {"timestamp": [463.2, 466.4], "text": " les réseaux sociaux chez les personnes âgées ou"}, {"timestamp": [466.4, 471.2], "text": " dans la famille. Donc il y a différents types de personnages. Par exemple, il y a les grands-parents"}, {"timestamp": [471.2, 478.12], "text": " qui sont connectés et qui peuvent encore utiliser leur capacité physique ou intellectuelle pour"}, {"timestamp": [478.12, 481.44], "text": " communiquer avec un téléphone. Il y a d'autres personnages, des gens qui sont isolés. Et donc"}, {"timestamp": [481.44, 490.16], "text": " en fait, on isole ou plutôt on segmente les gens en différents types de catégories en fonction du problème et on essaie de voir si l'outil correspond à l'un plus qu'à l'autre et du"}, {"timestamp": [490.16, 494.0], "text": " coup ça nous permet de aussi raconter des histoires parce que les personas c'est des gens, souvent on"}, {"timestamp": [494.0, 498.6], "text": " prend les interviews qu'on a fait avec les vrais noms et les prénoms des personnes et on les met"}, {"timestamp": [498.6, 506.96], "text": " dans l'histoire de Pierre qui est retraité à tel endroit, qui parle à ses fils que deux fois par an,"}, {"timestamp": [506.96, 510.8], "text": " à tel moment, comment est-ce qu'on améliore la relation, etc. C'est tout ce processus-là"}, {"timestamp": [510.8, 515.36], "text": " qui est hyper intéressant et qui en fait est complètement... Enfin nous on avait l'impression"}, {"timestamp": [515.36, 519.68], "text": " d'être des extraterrestres à l'école, parce que l'école c'est une école hyper classique de maths"}, {"timestamp": [519.68, 524.84], "text": " et physique, et en fait ce processus-là il est beaucoup plus créatif et beaucoup plus... Comment"}, {"timestamp": [524.84, 528.52], "text": " est-ce qu'on va être dans la vraieie vie et on sort des classes et de la théorie"}, {"timestamp": [528.52, 532.12], "text": " et on va interviewer des gens, regarder des gens, comprendre ce qu'ils nous disent"}, {"timestamp": [532.12, 534.28], "text": " comprendre même ce qu'ils nous disent pas mais quand on les voit faire quelque"}, {"timestamp": [534.28, 537.32], "text": " chose ce que l'observation nous dit et comment est-ce qu'après on prototype un"}, {"timestamp": [537.32, 541.68], "text": " maximum de choses et on se gourd du coup neuf fois sur dix mais c'est pas grave"}, {"timestamp": [541.68, 549.52], "text": " parce qu'on a raison une fois et on est sûr que la fois où on a raison c'est validé par la réalité et pas juste des opinions des uns et des autres qui dans une"}, {"timestamp": [549.52, 554.32], "text": " salle de réunion qui n'ont aucune valeur. Ce qui est hyper intéressant et que nous on peut avoir"}, {"timestamp": [554.32, 558.92], "text": " de temps en temps du mal à faire, alors là je parle plutôt sur une partie d'agence pour des"}, {"timestamp": [558.92, 563.24], "text": " clients parce que ce que tu expliques là c'est de se planter neuf fois sur dix c'est pas forcément"}, {"timestamp": [563.24, 569.12], "text": " facile à accepter pour pour un client quand t'es parti, toi, dans ton projet, dans ton"}, {"timestamp": [569.12, 572.68], "text": " aventure sur quelque chose comme ça, c'est quelque chose qu'il faut"}, {"timestamp": [572.68, 577.0], "text": " que tu as dans ta culture, mais c'est vrai que c'est pas toujours évident."}, {"timestamp": [577.0, 579.64], "text": " Je pense que c'est une question de comment est-ce qu'on set les expectations."}, {"timestamp": [579.64, 582.92], "text": " Si on dit qu'on va prévoir le futur et qu'on va avoir raison 100% du temps,"}, {"timestamp": [582.92, 587.72], "text": " je pense qu'il faut mieux jouer l'auto. Si on dit on va se gourer 9 fois sur 10 mais la fois on va réussir"}, {"timestamp": [587.72, 590.6], "text": " ça va être un vrai succès, je pense que tout le monde est clair avec le fait. Après"}, {"timestamp": [590.6, 593.24], "text": " c'est sûr que si on lui dit oui mais vous allez vous gourer 9 fois sur 10, est-ce que"}, {"timestamp": [593.24, 595.92], "text": " ça voulait dire que vous allez prendre 10 fois plus de temps parce que vous allez faire"}, {"timestamp": [595.92, 599.88], "text": " en gros un truc tous les 6 mois, ça marche pas non plus parce que du coup le projet dure"}, {"timestamp": [599.88, 609.8], "text": " 5 ans. Mais si on se dit on va se gourer dix fois ou neuf fois sur dix en un temps qui est limité et donc du coup on reste dans les délais du projet en"}, {"timestamp": [609.8, 612.32], "text": " fait ça pose pas de problème. Mais c'est vrai qu'il faut avoir une relation un"}, {"timestamp": [612.32, 616.08], "text": " peu plus cool et relax avec l'échec. Enfin l'échec ça veut rien dire"}, {"timestamp": [616.08, 619.28], "text": " d'ailleurs mais bon. C'est une étape. Voilà exactement c'est ça."}, {"timestamp": [619.28, 623.6], "text": " Et c'est vrai que alors aujourd'hui, je regardais d'ailleurs"}, {"timestamp": [623.6, 630.36], "text": " encore récemment, nous on travaille autour de méthodes de design thinking pas mal,"}, {"timestamp": [630.36, 635.56], "text": " maintenant on n'a pas forcément été formé comme tu l'as été là-dessus,"}, {"timestamp": [635.56, 637.0], "text": " et c'est vrai qu'en France ça reste quand même,"}, {"timestamp": [637.0, 640.24], "text": " je regardais récemment un MOOC par exemple du MIT,"}, {"timestamp": [640.24, 644.08], "text": " on peut trouver des tas de choses, des tas de ressources en ligne sur le design thinking,"}, {"timestamp": [644.08, 648.16], "text": " mais en France c'est quand même pas quelque chose qu'on promeut énormément."}, {"timestamp": [648.16, 650.8], "text": " Ouais la bonne nouvelle c'est que tout le monde parle anglais et qu'on est à un clic"}, {"timestamp": [650.8, 655.16], "text": " away from la meilleure vidéo de Stanford ou la meilleure information sur le sujet ou sur"}, {"timestamp": [655.16, 661.92], "text": " le bouquin qui est accessible et donc ça c'est... il n'y a pas de... en fait moi je ne sais même pas"}, {"timestamp": [661.92, 664.44], "text": " te convaincre les gens que le design thinking c'est mieux que l'autre, c'est juste que les"}, {"timestamp": [664.44, 666.12], "text": " ressources sont là et les gens qui se sentent attirés"}, {"timestamp": [666.12, 671.04], "text": " par ce mindset de vouloir faire des choses et de prototyper un maximum de réponses à"}, {"timestamp": [671.04, 675.04], "text": " des questions et de prendre la meilleure se retrouvent naturellement attirés par ça"}, {"timestamp": [675.04, 679.24], "text": " et les autres peuvent continuer à faire le « je creuse un tunnel pendant 6 mois et puis"}, {"timestamp": [679.24, 682.36], "text": " en 6 mois je demande à une personne si en fait ce que je fais c'est intéressant et"}, {"timestamp": [682.36, 686.24], "text": " puis j'ai un peu tiré à pile ou face et si ça marche tant mieux pour eux ça veut pas dire qu'ils seront"}, {"timestamp": [686.24, 689.52], "text": " d'ailleurs... que ça va pas marcher ça veut juste dire pour moi qu'ils minimisent la"}, {"timestamp": [689.52, 694.36], "text": " probabilité que leur chose soit exactement dès le premier coup un"}, {"timestamp": [694.36, 698.68], "text": " gagnant. Ce qui valide aussi le fait que souvent il y a des gens qui créent leur"}, {"timestamp": [698.68, 701.92], "text": " entreprise et qui travaillent complètement dans leurs coins en secret"}, {"timestamp": [701.92, 706.42], "text": " qui veulent rien dire à personne qui voilà et ça c'est quand même c' même, c'est pas voué à l'échec à 100%"}, {"timestamp": [706.42, 710.2], "text": " d'écart évidemment, mais c'est quand même potentiellement pas une bonne"}, {"timestamp": [710.2, 717.1], "text": " manière d'appréhender une problématique et surtout un product market fit."}, {"timestamp": [717.1, 721.02], "text": " Je pense que ça dépend des cas, mais dans le cas effectivement où on peut protéger"}, {"timestamp": [721.02, 725.4], "text": " d'une manière rapide, par exemple si on fait une application sur iOS ou un autre type"}, {"timestamp": [725.4, 729.36], "text": " de produit où les technologies sont bien maîtrisées, on a tout intérêt à essayer de réduire le temps"}, {"timestamp": [729.36, 733.08], "text": " entre on a eu l'idée et le moment où on le teste. Parfois ça peut durer une semaine, parfois ça peut"}, {"timestamp": [733.08, 736.32], "text": " durer même quatre heures, on fait une landing page et on se rend compte qu'il y a une demande ou pas"}, {"timestamp": [736.32, 741.08], "text": " pour le sujet. Effectivement moi c'est mon approche de faire ça juste parce qu'une question c'est une"}, {"timestamp": [741.08, 745.82], "text": " question d'optimisation du taux de succès. Après il y a des gens qui peuvent passer six mois sur le tunnel et réussir."}, {"timestamp": [745.82, 751.32], "text": " Ça veut pas dire que parce qu'ils ont des chances en probabilité d'être moins"}, {"timestamp": [751.32, 753.46], "text": " successeux, ça veut pas dire que les chances sont égales à zéro."}, {"timestamp": [753.46, 754.62], "text": " Ça peut tout à fait aussi marcher."}, {"timestamp": [754.62, 759.46], "text": " Parfois même il y a peut-être des projets où ça fait du sens de rien dire à personne."}, {"timestamp": [759.46, 763.54], "text": " Dans la majorité des cas, je crois qu'il faut mieux essayer de construire le truc le"}, {"timestamp": [763.54, 764.62], "text": " plus tôt possible."}, {"timestamp": [764.62, 767.04], "text": " Même parfois s'il faut faker certaines parties,"}, {"timestamp": [767.04, 770.48], "text": " et d'avoir la validation de la réalité du terrain,"}, {"timestamp": [770.48, 774.0], "text": " donc de ceux qui doivent au final utiliser le produit ou l'acheter."}, {"timestamp": [774.0, 778.88], "text": " Et du coup, toi, tu avais appris à coder à cette époque-là ?"}, {"timestamp": [778.88, 782.08], "text": " Moi, j'ai mon premier ordinateur depuis 95."}, {"timestamp": [782.08, 785.4], "text": " Je suis né en 86, donc ça fait 9 ans."}, {"timestamp": [785.4, 790.44], "text": " Donc j'ai pas attendu l'école pour apprendre à programmer, c'était un truc"}, {"timestamp": [790.44, 793.28], "text": " que j'ai eu la chance d'avoir très tôt à la maison et j'ai passé beaucoup de"}, {"timestamp": [793.28, 798.56], "text": " temps dessus donc c'était un peu le bon endroit au bon moment."}, {"timestamp": [798.56, 801.04], "text": " Et tu programmais quoi jeune ?"}, {"timestamp": [801.04, 809.58], "text": " Jeune on faisait des sites internet et on bidouillait des jeux vidéo. Tu faisais ça avec"}, {"timestamp": [809.58, 814.22], "text": " des amis? Je faisais ça avec un ami, Edouard, qui habitait de l'autre côté de la rue et on jouait"}, {"timestamp": [814.22, 820.66], "text": " ensemble sur des jeux vidéo et on bidouillait aussi des sites internet ensemble. Que vous vendiez?"}, {"timestamp": [820.66, 825.08], "text": " Je me souviens plus de tout. Un des sites qu'on a fait ensemble,"}, {"timestamp": [825.08, 831.32], "text": " qui était un des premiers projets un peu plus significatifs, c'était un site pour faire des"}, {"timestamp": [831.32, 836.88], "text": " vidéos qu'on mettait en ligne pour apprendre aux gens à se servir de l'informatique. Donc on faisait"}, {"timestamp": [836.88, 842.12], "text": " des vidéos de formation sur comment désiper un fichier, qui était à l'époque un sujet,"}, {"timestamp": [842.12, 847.4], "text": " ou comment configurer Outlook. Donc on faisait des vidéos, des screencasts,"}, {"timestamp": [847.4, 850.16], "text": " avec notre voix d'ado prépubère"}, {"timestamp": [850.16, 853.76], "text": " qui expliquait comment est-ce qu'on configure un compte SMTP sur Outlook."}, {"timestamp": [853.76, 855.92], "text": " Et en fait ce qui était intéressant c'est que"}, {"timestamp": [855.92, 860.16], "text": " en réfléchissant au sujet,"}, {"timestamp": [860.16, 862.6], "text": " le projet était intéressant en soi,"}, {"timestamp": [862.6, 865.6], "text": " mais ce qui est marrant c'est à quel point on s'aperçoit qu'en faisant un sujet,"}, {"timestamp": [865.6, 866.6], "text": " donc en faisant un projet,"}, {"timestamp": [866.6, 868.08], "text": " on s'aperçoit qu'il y a d'autres..."}, {"timestamp": [868.08, 871.88], "text": " Il y a des problèmes qui arrivent,"}, {"timestamp": [871.88, 873.36], "text": " et je vais donner l'exemple dans celui-là,"}, {"timestamp": [873.36, 874.88], "text": " qui sont en fait des sujets plus intéressants."}, {"timestamp": [874.88, 876.2], "text": " Par exemple, nous, ce qu'on a vu,"}, {"timestamp": [876.2, 878.2], "text": " à posteriori, en fait,"}, {"timestamp": [878.2, 880.68], "text": " c'est que ce qu'on a appris en faisant ce projet,"}, {"timestamp": [880.68, 881.68], "text": " toutsavoir.net,"}, {"timestamp": [881.68, 884.84], "text": " c'est pas est-ce qu'il y a un besoin pour des vidéos d'informatique"}, {"timestamp": [884.84, 891.72], "text": " pour former des gens, ça limite limite il y en avait un mais c'était le fait que les gens pouvaient pas"}, {"timestamp": [891.72, 896.0], "text": " regarder nos vidéos parce qu'il n'y avait pas encore flash qui supportait les vidéos donc on"}, {"timestamp": [896.0, 900.52], "text": " devait installer un plugin dans internet explorer qui défile un peu le purpose parce qu'en gros"}, {"timestamp": [900.52, 903.52], "text": " les gens arrivent ici pour apprendre à désigner un truc et on leur demande d'installer un plugin"}, {"timestamp": [903.52, 906.96], "text": " mais donc on n'avait pas on n'avait pas encore pris ce recul ou cette"}, {"timestamp": [906.96, 910.08], "text": " vision du monde, on dit « ah là en fait on stumble sur un truc qui est peut-être plus"}, {"timestamp": [910.08, 913.6], "text": " gros que ce qu'on pense qui est comment est-ce qu'on upload des vidéos sur internet et que"}, {"timestamp": [913.6, 916.72], "text": " les gens puissent le regarder avec un minimum de friction, c'est-à-dire faire Dailymotion"}, {"timestamp": [916.72, 920.56], "text": " ou YouTube en fait. » Donc ça c'est intéressant de looking back, de regarder « ok pourquoi est-ce"}, {"timestamp": [920.56, 930.32], "text": " qu'on a zappé cette idée-là alors qu'en fait c'était un vrai problème qu'on avait et on l'a pas du coup fait. On a dit installez le plugin et sinon c'est tant pis."}, {"timestamp": [930.32, 935.44], "text": " Et l'autre truc qu'on n'a pas vu qui était intéressant c'était on avait plein de trafic"}, {"timestamp": [935.44, 938.64], "text": " qui arrivait de chez Google sur nos forums parce qu'on avait des forums où les gens s'expliquaient,"}, {"timestamp": [938.64, 941.52], "text": " enfin en gros celui maintenant qui a gagné en France c'est comment ça marche mais nous à"}, {"timestamp": [941.52, 947.2], "text": " l'époque on était devant comment ça marche. Et j'étais convaincu que d'avoir du trafic de Google,"}, {"timestamp": [947.2, 952.64], "text": " c'était en fait une faiblesse parce qu'on dépendait de quelqu'un. Et en fait, je n'avais"}, {"timestamp": [952.64, 956.0], "text": " pas du tout compris le jeu qu'allait se passer de la SEO et du fait que Google allait devenir"}, {"timestamp": [956.0, 960.08], "text": " le portail, ce qui n'était pas encore défini à l'époque, le portail d'entrée sur Internet."}, {"timestamp": [960.08, 964.28], "text": " Et moi, je voulais que les gens tapent tout, tirer savoir prendre comme marque, le connaître."}, {"timestamp": [964.28, 967.48], "text": " Et en fait, les gens arrivaient beaucoup sur le forum, parce que du coup il y avait beaucoup"}, {"timestamp": [967.48, 969.64], "text": " plus de contenu qui était généré et indexé par Google."}, {"timestamp": [969.64, 975.04], "text": " Et quand je regardais les stats de sources d'entrée et je voyais le référendum de"}, {"timestamp": [975.04, 978.16], "text": " google.fr qui était extrêmement élevé, ça m'énervait."}, {"timestamp": [978.16, 981.04], "text": " Je pense que c'est pas une bonne bataille de toute façon de lancer une boîte qui dépend"}, {"timestamp": [981.04, 984.24], "text": " de la SEO, mais je pense qu'on aurait pu être plus intelligent sur l'opportunité"}, {"timestamp": [984.24, 987.16], "text": " que ça voulait dire sur ça ou sur d'autres sujets et moi je les minimisais en disant"}, {"timestamp": [987.16, 991.76], "text": " non il faut qu'on travaille sur notre marque et c'est notre marque qui doit gagner. SEO je précise"}, {"timestamp": [991.76, 995.4], "text": " c'est Search Engine Optimization donc c'est le référencement naturel c'est le fait d'apparaître"}, {"timestamp": [995.4, 1003.68], "text": " naturellement sur Google versus ceux du référencement potentiellement payant ou autre d'accord et du coup"}, {"timestamp": [1003.68, 1006.0], "text": " oui donc c'est intéressant parce que tu as quand même commencé"}, {"timestamp": [1006.0, 1008.16], "text": " à faire tout ça. Tu avais quel âge sur tout savoir ?"}, {"timestamp": [1008.16, 1011.28], "text": " Je pense que c'était 97 donc... 11 ans ?"}, {"timestamp": [1011.28, 1016.76], "text": " 11 ans, un peu plus. Non, ça devait être un peu plus tard. Faudrait que je regarde"}, {"timestamp": [1016.76, 1020.16], "text": " quand est-ce qu'on a acheté le domaine. Il existe toujours ?"}, {"timestamp": [1020.16, 1026.96], "text": " Je pense, oui. Je ne sais plus si c'est Edouard ou c'est moi qui l'avons. Edouard l'a repris je crois,"}, {"timestamp": [1026.96, 1035.28], "text": " donc je ne sais plus exactement où ça en est. D'accord. Et donc tout ça t'as mené à une"}, {"timestamp": [1035.28, 1041.88], "text": " école d'ingénieur, à du design thinking et ce que je trouve intéressant dans ce parcours c'est que"}, {"timestamp": [1041.88, 1047.12], "text": " tu arrives à un moment où tu cumules des métiers qui sont"}, {"timestamp": [1047.92, 1053.68], "text": " souvent assez silotés c'est à dire que des expertises où généralement on va avoir dans des équipes"}, {"timestamp": [1054.4, 1056.24], "text": " un type qui"}, {"timestamp": [1056.24, 1058.24], "text": " qui va réfléchir plutôt"}, {"timestamp": [1058.68, 1062.08], "text": " produits, projets, l'autre qui fait le design"}, {"timestamp": [1063.16, 1065.4], "text": " et ça je pense c'est vraiment une de tes forces."}, {"timestamp": [1065.4, 1068.52], "text": " En tout cas c'est pas une faiblesse effectivement de pouvoir dialoguer avec"}, {"timestamp": [1068.52, 1072.2], "text": " des ingénieurs et de comprendre jusqu'à un certain point. Il y a des"}, {"timestamp": [1072.2, 1074.48], "text": " ingénieurs bien meilleurs que moi et dans Sunrise l'équipe technique était"}, {"timestamp": [1074.48, 1078.48], "text": " bien plus forte que ce que je peux faire mais ça me permet de comprendre et de"}, {"timestamp": [1078.48, 1081.84], "text": " parler le même langage et de savoir est-ce qu'une deadline est crédible, est-ce"}, {"timestamp": [1081.84, 1090.68], "text": " qu'il faut choisir telle ou telle architecture et d'avoir un avis constructif dans la discussion. Et c'est sûr que c'est plus agréable de savoir, d'avoir"}, {"timestamp": [1090.68, 1096.96], "text": " ce côté technique qui permet aussi de faire la première version d'une partie du software pour"}, {"timestamp": [1096.96, 1101.56], "text": " Sunrise et d'être indépendant de ce point de vue là et d'avoir aussi le côté après produit,"}, {"timestamp": [1101.56, 1104.72], "text": " expérience utilisateur, comment est-ce qu'on fait quelque chose que les gens veulent, comment est-ce"}, {"timestamp": [1104.72, 1106.72], "text": " qu'on se positionne sur le marché. Et ça"}, {"timestamp": [1106.72, 1111.16], "text": " je pense qu'effectivement c'était un point positif et c'est ce que j'essaie d'avoir"}, {"timestamp": [1111.16, 1118.24], "text": " dans des projets futurs, c'est de quand même toujours comprendre, pas aller jusqu'au moment"}, {"timestamp": [1118.24, 1122.16], "text": " où comprendre comment est-ce qu'une exécution d'un CPU fonctionne, mais comment est-ce qu'on"}, {"timestamp": [1122.16, 1126.8], "text": " comprend suffisamment de principes, parce que c'est toujours des couches en fait, c'est comme la géologie, il y a plein de couches qui"}, {"timestamp": [1126.8, 1129.8], "text": " sont entassées les unes sur les autres, on n'a pas besoin de revenir jusqu'au noyau de la terre"}, {"timestamp": [1129.8, 1134.48], "text": " pour faire un site internet et faire une startup, mais comprendre un maximum de couches sous assantes"}, {"timestamp": [1134.48, 1139.24], "text": " permet je pense d'avoir un avis plus aiguisé sur certains sujets, et comme il se trouve que"}, {"timestamp": [1139.24, 1146.64], "text": " fondamentalement ce qu'on fait c'est du software, comme Sunrise, Surfer.net, Yahoo, Facebook, etc. ou Apple, enfin tout ce qu'on veut"}, {"timestamp": [1146.64, 1151.16], "text": " c'est du software. C'est plus pratique effectivement d'avoir cette connaissance là que d'arriver sur"}, {"timestamp": [1151.16, 1155.96], "text": " le terrain et de ne pas savoir jongler, de ne pas savoir, d'avoir jamais joué au foot."}, {"timestamp": [1155.96, 1158.2], "text": " Toi c'est ton trip quand même ça d'apprendre."}, {"timestamp": [1158.2, 1164.44], "text": " Oui je pense que si on n'apprend pas on regresse, c'est pire que rester sur place,"}, {"timestamp": [1164.44, 1167.96], "text": " je vois pas l'intérêt de continuer à faire les mêmes choses. Et au delà de ça je pense que si on n'apprend pas, on regresse. C'est pire que rester sur place. Je ne vois pas l'intérêt de continuer à faire la même chose."}, {"timestamp": [1167.96, 1176.16], "text": " Et au-delà de ça, je pense que les gens qui sont ambitieux ne restent jamais sur le"}, {"timestamp": [1176.16, 1177.16], "text": " même sujet."}, {"timestamp": [1177.16, 1180.12], "text": " Donc si on veut aussi s'entourer, au-delà juste de soi-même, si on veut s'entourer"}, {"timestamp": [1180.12, 1184.92], "text": " de gens qui sont ambitieux et si on veut les attirer sur nos projets et si on veut les"}, {"timestamp": [1184.92, 1185.2], "text": " garder sur nos projets, il faut aussi comprendre veut les attirer sur nos projets et si on veut les garder"}, {"timestamp": [1185.2, 1189.56], "text": " sur nos projets il faut aussi comprendre que les gens sont bons sur X à un moment donné mais que"}, {"timestamp": [1189.56, 1193.76], "text": " les gens bons sur X à un moment donné veulent devenir bons sur Y dans cinq ans et donc comment"}, {"timestamp": [1193.76, 1199.04], "text": " est-ce qu'on aussi comprend ce mindset et on leur fait une trajectoire qui leur dit bah oui mais il"}, {"timestamp": [1199.04, 1201.84], "text": " faut quand même aujourd'hui que tu restes bon sur X parce que c'est hyper important pour la boîte"}, {"timestamp": [1201.84, 1207.4], "text": " et je comprends ton besoin personnel de curiosité intellectuelle d'aller sur Y et on va construire un chemin pour y arriver."}, {"timestamp": [1207.4, 1213.0], "text": " Oui après c'est vrai qu'il y a des gens qui aiment reproduire, je sais pas, ils vont"}, {"timestamp": [1213.0, 1216.44], "text": " construire un super immeuble puis ils vont se dire bon ça j'ai compris, j'ai coché"}, {"timestamp": [1216.44, 1218.4], "text": " la case, je vais le faire 20 fois et puis..."}, {"timestamp": [1218.4, 1223.0], "text": " Moi dans mon expérience, les gens les plus ambitieux que je connaisse sont aussi les"}, {"timestamp": [1223.0, 1224.0], "text": " plus curieux."}, {"timestamp": [1224.0, 1226.76], "text": " Je sais d'accord. Mais c'est même pas ambitieux en fait, c'est même pas le bon mot, mais les gens les plus"}, {"timestamp": [1226.76, 1232.8], "text": " bons dans un sujet veulent découvrir d'autres sujets assez rapidement parce qu'ils considèrent"}, {"timestamp": [1232.8, 1236.88], "text": " que ça amènera à probablement plus de chances de réussir leur projet global."}, {"timestamp": [1236.88, 1249.8], "text": " Enfin ça c'est des technologies pour faire des trucs et donc en général ils veulent maximiser le nombre de cordes sur leur arc"}, {"timestamp": [1249.8, 1255.12], "text": " pour arriver à satisfaire leurs curiosités intellectuelles mais aussi à avoir plus de"}, {"timestamp": [1255.12, 1260.08], "text": " chances pour réussir un projet dans le futur. Et si je reviens sur, alors il y en a probablement"}, {"timestamp": [1260.08, 1265.44], "text": " plus, mais trois de tes belles expertises qui seraient la tech, le design et le produit,"}, {"timestamp": [1265.44, 1267.44], "text": " qui sont très liés."}, {"timestamp": [1267.44, 1272.08], "text": " Toi tu te définirais meilleur dans lequel de ces trois là ?"}, {"timestamp": [1272.08, 1286.16], "text": " Je pense que là où je suis le meilleur, je pense que c'est dans comprendre comment assembler des bonnes équipes. Parce qu'au final"}, {"timestamp": [1286.16, 1292.32], "text": " c'est le nerf de la guerre en fait. Comment est-ce qu'on assemble et comment est-ce qu'on fait"}, {"timestamp": [1292.32, 1299.04], "text": " travailler les meilleures personnes ensemble, quel que soit le sujet en fait. Et donc moi je"}, {"timestamp": [1299.04, 1306.76], "text": " suis assez agnostique au sujet. Pour moi ma qualité c'est de pouvoir raconter des histoires et des visions"}, {"timestamp": [1306.76, 1312.96], "text": " pour que les gens qui sont les plus compétents, les plus motivés, les plus ambitieux, ce qui n'est"}, {"timestamp": [1312.96, 1316.68], "text": " pas forcément lié d'ailleurs avec leur degré d'expérience sur le sujet, aient envie de travailler"}, {"timestamp": [1316.68, 1323.0], "text": " sur ce sujet là. Je trouve qu'aujourd'hui c'est l'informatique, les applications iPhone,"}, {"timestamp": [1323.0, 1325.52], "text": " demain ça sera du machine learning,"}, {"timestamp": [1325.52, 1327.8], "text": " après demain ça sera encore d'autres interfaces machine,"}, {"timestamp": [1327.8, 1330.0], "text": " enfin tout ça, ça changera en fait tous les cinq ans."}, {"timestamp": [1330.0, 1331.92], "text": " Et donc si on va dans cette industrie,"}, {"timestamp": [1331.92, 1335.92], "text": " on doit savoir qu'il va falloir en permanence apprendre"}, {"timestamp": [1335.92, 1337.96], "text": " et être capable de revenir,"}, {"timestamp": [1337.96, 1340.08], "text": " celui qui savait faire du flash en 2000,"}, {"timestamp": [1340.08, 1342.24], "text": " c'était le king of the world,"}, {"timestamp": [1342.24, 1347.2], "text": " peut-être en 2005 ou en 2007 quand tous les jeux Facebook décollaient"}, {"timestamp": [1347.2, 1352.2], "text": " en flash, en 2013 il avait tout misé là dessus, il n'avait que ses yeux pour pleurer. Il faut"}, {"timestamp": [1352.2, 1357.56], "text": " toujours arriver à être capable de juste repartir de zéro et d'apprendre et au final on n'est pas"}, {"timestamp": [1357.56, 1361.24], "text": " plus bad que les autres. Apprendre quelque chose c'est juste mettre du temps dans son calendrier"}, {"timestamp": [1361.24, 1366.84], "text": " pour apprendre quelque chose, avoir la patience de retravailler sur quelque chose qu'on n'est juste mettre du temps dans son calendrier pour apprendre quelque chose, avoir la patience de retravailler sur quelque chose dont on n'est pas bon,"}, {"timestamp": [1366.84, 1370.84], "text": " et puis continuer ça jusqu'au moment où on arrive au même niveau que quelqu'un d'autre."}, {"timestamp": [1370.84, 1372.84], "text": " C'est pas sorcier."}, {"timestamp": [1372.84, 1374.44], "text": " On parlera de ton orgueil justement,"}, {"timestamp": [1374.44, 1378.16], "text": " ça m'intéresse de voir un peu comment tu mets du temps dans ton calendrier pour apprendre."}, {"timestamp": [1378.16, 1381.2], "text": " Revenons juste sur ton parcours un petit peu."}, {"timestamp": [1381.2, 1383.6], "text": " Moi je t'ai connu,"}, {"timestamp": [1383.6, 1385.4], "text": " je sais pas si tu te souviens qu'on a déjeuné ensemble"}, {"timestamp": [1385.4, 1391.76], "text": " il y a une bonne dizaine d'années dans un café qui s'appelle le père et fils d'ailleurs. Absolument."}, {"timestamp": [1391.76, 1407.0], "text": " Et tu étais chez foursquare je crois. Il y a dix ans, petit dixaine peutêtre 2009, 2009 peut-être. Un peu plus de 10 ans, mais effectivement, à ce moment-là, absolument."}, {"timestamp": [1407.0, 1411.0], "text": " Et t'as fait quelque chose avant Foursquare, je crois."}, {"timestamp": [1411.0, 1415.0], "text": " T'es rentré chez Foursquare par un biais assez fun, un hackathon ou un truc comme ça."}, {"timestamp": [1415.0, 1419.0], "text": " Oui, j'avais fait une application qui utilisait leur API."}, {"timestamp": [1419.0, 1428.4], "text": " Je veux traduire API, mais je sais traduire. C'est comme si sur une application ou sur un software,"}, {"timestamp": [1428.4, 1434.4], "text": " c'est une sorte de prise sur laquelle on peut se brancher virtuel pour récupérer des données ou"}, {"timestamp": [1434.4, 1440.68], "text": " en envoyer. Exactement, c'est exactement ça. Donc je voulais vraiment travailler pour eux,"}, {"timestamp": [1440.68, 1447.44], "text": " pour Foursquare et il se trouvait qu'ils organisaient un hackathon à New York et que moi j'étais là à ce moment là et le meilleur moyen"}, {"timestamp": [1447.44, 1451.56], "text": " je trouve de se faire recruter dans une boîte c'est de se distinguer de la masse"}, {"timestamp": [1451.56, 1454.72], "text": " et pour se distinguer de la masse du coup j'avais créé une application qui"}, {"timestamp": [1454.72, 1460.32], "text": " s'appelait Agora qui permettait de, quand on arrivait dans un lieu, ça regardait"}, {"timestamp": [1460.32, 1463.32], "text": " justement avec Foursquare les gens qui étaient aussi dans ce même lieu et ça"}, {"timestamp": [1463.32, 1469.2], "text": " nous suggérait des gens à rencontrer qui avait avec qui on avait des intérêts en commun et le proxy"}, {"timestamp": [1469.2, 1473.8], "text": " pour avoir des intérêts en commun c'était twitter en gros si c'est assez facile de voir que si toi"}, {"timestamp": [1473.8, 1477.28], "text": " et moi on suit les mêmes gens sur twitter à part les gens qui sont qui ont beaucoup de followers"}, {"timestamp": [1477.28, 1481.28], "text": " genre nespire c'est barack obama qu'on enlève ces gens là mais qu'on suit du coup les mêmes"}, {"timestamp": [1481.28, 1485.88], "text": " comptes qui ont entre 5 et 5000 followers, ça veut dire qu'on en fait"}, {"timestamp": [1485.88, 1489.92], "text": " on est très proche, on a les mêmes intérêts, on s'intéresse au vin, on s'intéresse au foot,"}, {"timestamp": [1489.92, 1493.36], "text": " on s'intéresse à l'informatique et donc du coup c'est un moyen de rencontrer des gens qui étaient"}, {"timestamp": [1493.36, 1496.68], "text": " potentiellement au même endroit que toi parce qu'ils avaient check-in récemment et du coup"}, {"timestamp": [1496.68, 1500.4], "text": " c'est ça qui avait attiré leur attention et après ils m'ont offert un poste dans leur équipe à New"}, {"timestamp": [1500.4, 1504.36], "text": " York. Et ce qui était intéressant, là j'ai eu encore une fois de la chance, c'est que le poste"}, {"timestamp": [1504.36, 1508.48], "text": " il était dans leur équipe design et pas dans leur équipe engineering parce que j'avais"}, {"timestamp": [1508.48, 1511.76], "text": " pas vraiment le niveau pour arriver dans leur équipe engineering, même si j'avais codé un"}, {"timestamp": [1511.76, 1515.88], "text": " petit truc pour y arriver. Mais dans l'équipe produit c'était vraiment du design justement"}, {"timestamp": [1515.88, 1520.36], "text": " d'expérience utilisateur sur le mobile. Alors on prépare un peu tout ça tout à l'heure,"}, {"timestamp": [1520.36, 1524.56], "text": " tu me parlais de la chance, je voudrais aussi qu'on parle de ça parce que là tu dis j'ai eu"}, {"timestamp": [1524.56, 1525.38], "text": " de la chance, mais la chance t'as quand même de ça parce que là tu dis j'ai eu de la chance, mais"}, {"timestamp": [1525.86, 1529.18], "text": " la chance t'as quand même codé un truc, tu t'es dit je voulais vraiment bosser pour eux."}, {"timestamp": [1529.36, 1533.46], "text": " Je rappelle juste une chose, c'est que Foursquare c'était une application, je sais pas si ça existe encore."}, {"timestamp": [1533.46, 1534.96], "text": " Ça existe toujours encore, ouais."}, {"timestamp": [1534.96, 1537.94], "text": " A l'origine en tout cas, dans laquelle on faisait un check-in, donc on"}, {"timestamp": [1538.54, 1540.78], "text": " disait je suis à tel endroit et quand on avait,"}, {"timestamp": [1541.54, 1543.54], "text": " le petit côté fun, c'est quand on avait"}, {"timestamp": [1544.58, 1545.88], "text": " check-in beaucoup un endroit,"}, {"timestamp": [1545.88, 1551.24], "text": " et bien on pouvait devenir le maire de l'endroit et se battait pour être le maillor du café d'en bas,"}, {"timestamp": [1551.24, 1552.32], "text": " du bureau."}, {"timestamp": [1552.32, 1552.92], "text": " Du père et fils."}, {"timestamp": [1552.92, 1553.92], "text": " Exactement."}, {"timestamp": [1553.92, 1555.92], "text": " C'est pour ça que tu étais là-bas, à ce jour-là."}, {"timestamp": [1555.92, 1560.4], "text": " Et donc ouais, tu l'as forcé ce destin, cette chance."}, {"timestamp": [1560.4, 1565.12], "text": " Enfin, alors tu as eu la chance d'arriver dans le design versus l'attaque,"}, {"timestamp": [1565.12, 1568.88], "text": " mais j'imagine que c'est pas un hasard non plus."}, {"timestamp": [1568.88, 1576.12], "text": " Non rien n'est un hasard, mais ça reste quand même un facteur important dans tout ce qui se"}, {"timestamp": [1576.12, 1580.52], "text": " passe et je pense qu'il y a beaucoup de gens qui sont un peu confus entre leur succès et leur"}, {"timestamp": [1580.52, 1587.24], "text": " chance. Ils attribuent à leur qualité personnelle beaucoup plus de proportions qu'à la"}, {"timestamp": [1587.24, 1591.52], "text": " chance. Je pense que oui effectivement il faut travailler et il faut faire quelque chose,"}, {"timestamp": [1591.52, 1596.8], "text": " enfin il faut lancer un projet pour avoir la chance que ça donne quelque chose, mais après"}, {"timestamp": [1596.8, 1600.52], "text": " ça veut pas dire que c'est le facteur le plus important, enfin en tout cas ces facultés"}, {"timestamp": [1600.52, 1604.52], "text": " personnelles à mon avis sont pas le facteur le plus important dans le succès d'un produit. Et"}, {"timestamp": [1604.52, 1607.16], "text": " souvent c'est un peu le problème que j'ai avec, du coup, c'est évidemment pas"}, {"timestamp": [1607.16, 1611.44], "text": " ce que je vais faire, les gens qui donnent des conseils, parce que souvent, ils sont"}, {"timestamp": [1611.44, 1614.84], "text": " juste un peu confus sur le fait qu'ils ont eu beaucoup de chance et du coup, ils donnent"}, {"timestamp": [1614.84, 1617.24], "text": " des conseils comme s'il fallait juste refaire ce qu'ils avaient fait."}, {"timestamp": [1617.24, 1620.8], "text": " Ce n'est pas très intéressant en général."}, {"timestamp": [1620.8, 1623.72], "text": " Ce qui est intéressant, c'est de comprendre comment est-ce que les gens résonnent à"}, {"timestamp": [1623.72, 1628.24], "text": " des questions plus que les réponses qu'ils donneraient à des questions. Et ensuite après,"}, {"timestamp": [1628.24, 1632.0], "text": " reconnaître juste qu'il y a beaucoup de chance dans tout ça. Donc jamais donner des trucs définitifs"}, {"timestamp": [1632.0, 1636.56], "text": " et dire voilà dans ce cas là, nous ça a marché pour telle et telle et telle raison, mais il y a"}, {"timestamp": [1636.56, 1640.28], "text": " eu encore beaucoup de chance. J'ai eu la chance que mon visa soit accepté, que cette année là,"}, {"timestamp": [1640.28, 1644.64], "text": " j'ai pu faire tel type de visa aux USA, mais en gros il y a encore beaucoup de trucs de calendrier"}, {"timestamp": [1644.64, 1646.08], "text": " qui dépendent ni de moi ni de Foursquare,"}, {"timestamp": [1646.08, 1649.16], "text": " mais juste d'un contexte économique qui faisait qu'aux Etats-Unis cette année"}, {"timestamp": [1649.16, 1651.36], "text": " il y avait des visas qui étaient disponibles et l'année d'après c'était"}, {"timestamp": [1651.36, 1654.4], "text": " plus le cas donc ça aurait été compliqué. Je dis pas que je serais arrivé nulle part"}, {"timestamp": [1654.4, 1657.0], "text": " mais en tout cas il y a beaucoup de chance dans ce qui fait que à tel moment"}, {"timestamp": [1657.0, 1662.16], "text": " j'étais à tel endroit. Tout à fait, maintenant c'est vrai que je te suis"}, {"timestamp": [1662.16, 1667.2], "text": " totalement sur tout ça et sur les conseils aussi. Après il y a des fondamentaux"}, {"timestamp": [1667.2, 1674.16], "text": " sans être des conseils, je veux dire l'apprentissage, la curiosité, le travail, tout ça, ça va"}, {"timestamp": [1674.16, 1679.88], "text": " potentiellement forcer un peu le destin et quand tu veux travailler pour une boîte, quand tu veux"}, {"timestamp": [1679.88, 1690.96], "text": " faire un truc, bon ben tu peux aussi te débrouiller pour avoir un maximum de chance en tout cas de statistiques qui font que... Et d'accord et donc toi tu es"}, {"timestamp": [1690.96, 1694.48], "text": " allé à New York avant ça même encore."}, {"timestamp": [1694.48, 1697.92], "text": " Ouais je suis allé à New York juste après mon école d'ingénieur en fait je voulais"}, {"timestamp": [1697.92, 1700.88], "text": " travailler au Sandwich depuis très longtemps, San Francisco c'était un peu"}, {"timestamp": [1700.88, 1709.64], "text": " loin de la famille et c'est pas une ville que je trouve très rigolote pour des raisons plus personnelles sur la culture, sur"}, {"timestamp": [1709.64, 1714.44], "text": " l'art, sur toutes les activités pour les jeunes et comme du coup j'avais"}, {"timestamp": [1714.44, 1718.0], "text": " à peine 23 ans à l'époque je trouvais ça plus rigolo d'aller à New York, d'être"}, {"timestamp": [1718.0, 1721.68], "text": " quand même aux Etats-Unis dans un endroit où il y a suffisamment de startups et où"}, {"timestamp": [1721.68, 1725.76], "text": " la vie en général est je trouve plus excitante que celle de San Francisco."}, {"timestamp": [1725.76, 1731.16], "text": " D'accord donc ça tu as fait ce choix très jeune, c'était un stage de fin d'études ou un..."}, {"timestamp": [1731.16, 1739.4], "text": " Un VE, qu'ils appellent un VE, donc un stage plus plus à l'étranger dans une boîte française"}, {"timestamp": [1739.4, 1743.08], "text": " qui était une boîte de jeux vidéo, qui n'était pas vraiment ce que je voulais faire, on s'en"}, {"timestamp": [1743.08, 1748.64], "text": " est aperçu vite du coup on a on a fait trois mois enfin moi j'ai fait que trois mois chez eux mais je voulais quand même rester à"}, {"timestamp": [1748.64, 1752.48], "text": " New York et donc après je suis revenu et c'est là où j'ai fait le hackathon chez Foursquare et"}, {"timestamp": [1752.48, 1757.48], "text": " donc je suis resté après chez eux et puis après c'est là on a monté Sunrise. Qu'est ce que tu as"}, {"timestamp": [1757.48, 1766.04], "text": " appris chez Foursquare ? J'ai appris beaucoup de ce qu'il fallait fallait pas faire en fait. Je pensais y aller en apprenant beaucoup sur le"}, {"timestamp": [1766.04, 1772.8], "text": " design parce qu'a priori j'étais le premier européen qui arrive chez Foursquare, c'était"}, {"timestamp": [1772.8, 1775.96], "text": " la boîte la plus up, je me suis dit ils vont connaître tout sur le design, ils vont mettre"}, {"timestamp": [1775.96, 1781.76], "text": " une grosse claque dans la tête et en fait je trouvais que les équipes étaient... En fait"}, {"timestamp": [1781.76, 1787.78], "text": " ils ont eu beaucoup de chance dans ce qu'ils ont fait. Donc, l'équipe était bonne, mais pas forcément meilleure que quelque part d'autre."}, {"timestamp": [1787.78, 1789.5], "text": " Ils ont juste été au bon endroit au bon moment."}, {"timestamp": [1789.5, 1793.54], "text": " Et je n'ai pas tant appris sur le design."}, {"timestamp": [1793.54, 1796.58], "text": " Par contre, j'ai beaucoup appris sur comment est-ce que la boîte grossit."}, {"timestamp": [1796.58, 1798.02], "text": " On était 60 quand je suis arrivé."}, {"timestamp": [1798.02, 1799.34], "text": " Quand je suis parti, ils étaient 150."}, {"timestamp": [1799.34, 1806.52], "text": " Sur comment est-ce que la boîte grossit et à quel point le fait que ce n'était pas une question que les dirigeants se posaient de comment est-ce que la boîte grossit et comment à quel point le fait que c'était pas une question que les dirigeants se"}, {"timestamp": [1806.52, 1809.16], "text": " posaient de comment est-ce que la boîte grossit parce que c'est tellement facile d'être focus"}, {"timestamp": [1809.16, 1814.44], "text": " sur ce qu'on fait sans vraiment réfléchir à comment on le fait. Il y a le what et le how."}, {"timestamp": [1814.44, 1819.44], "text": " Et donc les gens se focalisent souvent sur qu'est-ce qu'on fait. On fait un produit qui"}, {"timestamp": [1819.44, 1823.52], "text": " va permettre de changer les couches plus facilement. On fait, et ça c'est bien,"}, {"timestamp": [1823.52, 1829.28], "text": " il faut, c'est ce qu'on fait au début, on réfléchit à ce qu'on fait et donc c'est très facile en tant que CEO, Founder, d'être très..."}, {"timestamp": [1829.28, 1833.12], "text": " Foursquare c'est un produit qui va faire ça, ça, on va ajouter telle et telle feature,"}, {"timestamp": [1833.12, 1837.52], "text": " bla bla bla. Mais le problème c'est que quand on grossit une équipe de 60 à 150,"}, {"timestamp": [1837.52, 1842.28], "text": " en fait il faut aussi se poser plus de temps, peut-être même que ce qu'on fait,"}, {"timestamp": [1842.28, 1846.08], "text": " il y a plus de temps à se poser sur comment est-ce qu'on fait les choses,"}, {"timestamp": [1846.08, 1848.48], "text": " comment est-ce qu'on arrive à en faire à sorte que la productivité des équipes"}, {"timestamp": [1848.48, 1850.88], "text": " soit proportionnée avec le nombre de personnes qui sont dans l'équipe."}, {"timestamp": [1850.88, 1853.76], "text": " Et en fait, si on réfléchit pas sur ce sujet-là,"}, {"timestamp": [1856.64, 1857.76], "text": " par défaut,"}, {"timestamp": [1858.16, 1859.04], "text": " ça va mal se passer."}, {"timestamp": [1859.04, 1861.12], "text": " C'est-à-dire que par défaut, il va y avoir de plus en plus de réunions,"}, {"timestamp": [1861.12, 1867.44], "text": " par défaut, les gens vont être frustrés que leur relation avec leur manager se passe mal parce qu'il va y avoir des managers alors qu'il n'y en avait pas."}, {"timestamp": [1867.44, 1871.36], "text": " Par défaut, les décisions vont prendre du temps parce qu'il va y avoir trois personnes au lieu"}, {"timestamp": [1871.36, 1875.4], "text": " d'une personne sur une décision. En fait, par défaut, tout va aller dans la mauvaise direction."}, {"timestamp": [1875.4, 1881.68], "text": " Et du coup, en étant 150, on faisait moins de travail qu'en étant 60 quand je suis arrivé."}, {"timestamp": [1881.68, 1885.6], "text": " Et quand je suis arrivé, les gens me disaient déjà qu'on faisait moins de travail qu'en étant 60 quand je suis arrivé et quand je suis arrivé, les gens me disaient déjà on fait moins de travail que quand on était 30."}, {"timestamp": [1885.6, 1889.78], "text": " Donc il y a clairement un problème d'organisation d'équipe."}, {"timestamp": [1889.78, 1894.38], "text": " Comment est-ce qu'on arrive à faire grossir une équipe de manière au moins proportionnelle"}, {"timestamp": [1894.38, 1897.18], "text": " en productivité ? C'est-à-dire que si je rajoute une personne, ça me fait un plus"}, {"timestamp": [1897.18, 1900.5], "text": " 1 sur la productivité et pas 0.5 ou 0.4."}, {"timestamp": [1900.5, 1909.72], "text": " Et ça, ce n'était pas le cas chez Foursquare et donc j'ai appris je pense à quel point c'était"}, {"timestamp": [1909.72, 1914.4], "text": " important de réfléchir à ces sujets tôt parce que je pense que si on se pose la question trop tard de"}, {"timestamp": [1914.4, 1918.88], "text": " comment est-ce qu'on travaille au moment où ça devient vraiment important c'est à dire quand en"}, {"timestamp": [1918.88, 1921.84], "text": " fait ça devient important en fait dès le début mais à l'époque peut-être que je pensais pas ça"}, {"timestamp": [1921.84, 1925.2], "text": " mais j'ai été vraiment marqué par le fait que"}, {"timestamp": [1925.2, 1929.12], "text": " quel que soit ce qu'on fait ça peut être complètement cassé par la manière dont on"}, {"timestamp": [1929.12, 1936.36], "text": " travaille en tant qu'équipe. Et alors tu parles du what et du how mais souvent beaucoup de gens,"}, {"timestamp": [1936.36, 1940.4], "text": " je sais pas si c'est une mode mais je pense pas, je pense que c'est très important, disent qu'il"}, {"timestamp": [1940.4, 1944.44], "text": " faut commencer Simon Sinek, je sais pas si tu as lu... Ah mais Simon Sinek c'est ma bible donc"}, {"timestamp": [1944.44, 1945.56], "text": " mais ça il faut l'avoir compris. Pourquoi, le why... Ouais mais Simon Sinek c'est ma bible, mais ça il faut l'avoir compris."}, {"timestamp": [1945.56, 1946.56], "text": " Pourquoi le why ?"}, {"timestamp": [1946.56, 1953.52], "text": " Ouais alors Simon Sinek c'est... ça c'est important, le why, mais c'est pas quelque"}, {"timestamp": [1953.52, 1954.8], "text": " chose du day to day."}, {"timestamp": [1954.8, 1958.2], "text": " Le why c'est ce qu'on dit quand on veut recruter des gens, c'est quelque chose dans"}, {"timestamp": [1958.2, 1960.72], "text": " lequel on pense, c'est pourquoi est-ce qu'on fait ça."}, {"timestamp": [1960.72, 1962.0], "text": " Ça c'est hyper important."}, {"timestamp": [1962.0, 1969.68], "text": " Mais ça donne pas des principes d'organisation en fait, c'est ça que je veux dire. Et donc si on se concentre que sur le what ou même que sur le"}, {"timestamp": [1969.68, 1973.8], "text": " why, même les deux, le what et le why, on va savoir ce qu'on fait, on va savoir pourquoi on"}, {"timestamp": [1973.8, 1978.4], "text": " le fait, mais on va pas vraiment avoir réfléchi à comment est-ce qu'on fait les choses en tant"}, {"timestamp": [1978.4, 1981.64], "text": " qu'équipe. Et en fait le how, quand je le mets dans ce contexte là, c'est pas celui de Simon"}, {"timestamp": [1981.64, 1986.84], "text": " Sinek qui définit ça par autre chose, c'est vraiment comment est-ce qu'on s'organise en tant qu'équipe"}, {"timestamp": [1987.04, 1993.48], "text": " pour faire en sorte que l'output du collectif soit supérieur."}, {"timestamp": [1993.52, 1996.48], "text": " Ce n'est même pas supérieur, c'est que quand on rajoute des gens dans l'équipe,"}, {"timestamp": [1996.84, 1998.28], "text": " que l'output continue à augmenter."}, {"timestamp": [1998.32, 2000.36], "text": " Et souvent malheureusement, ce qui se passe par défaut dans les équipes,"}, {"timestamp": [2000.4, 2003.0], "text": " on n'a pas réfléchi à ça, c'est qu'on rajoute des personnes."}, {"timestamp": [2003.8, 2010.5], "text": " Et le problème, c'est que rajouter des personnes, souvent, ça diminue la productivité, ça frustre tout le monde. Je l'ai"}, {"timestamp": [2010.5, 2013.46], "text": " vu chez Forescore, il y avait des ingénieurs qui étaient brillants, qui passaient leur temps dans"}, {"timestamp": [2013.46, 2018.42], "text": " des meetings l'après-midi pour savoir combien de temps ça allait faire de mettre des points sur des"}, {"timestamp": [2018.42, 2022.26], "text": " tickets, sur Giraffe, pour savoir combien de temps il fallait... C'était vraiment frustrant"}, {"timestamp": [2022.26, 2030.08], "text": " pour tout le monde. Et du coup, ça m'a toujours vraiment vraiment intéressé, même maintenant encore beaucoup, de comprendre"}, {"timestamp": [2030.08, 2032.72], "text": " comment est-ce qu'on structure des organisations pour que les gens travaillent dans les meilleurs"}, {"timestamp": [2032.72, 2038.28], "text": " contextes et soient le plus efficaces possible. D'accord. Et ça on y reviendra aussi parce"}, {"timestamp": [2038.28, 2047.0], "text": " qu'évidemment ça m'intéresse. Du coup, Foursquare, on est en quoi en 2012 ?"}, {"timestamp": [2047.0, 2048.0], "text": " En 2012."}, {"timestamp": [2048.0, 2049.0], "text": " D'accord."}, {"timestamp": [2049.0, 2052.52], "text": " Tu te dis à un moment, je vais monter mon truc."}, {"timestamp": [2052.52, 2055.36], "text": " T'es chez Foursquare, t'as envie de te barrer."}, {"timestamp": [2055.36, 2056.48], "text": " C'est quoi le déclencheur ?"}, {"timestamp": [2056.48, 2061.72], "text": " Je pense que du coup c'est assez clair que la boîte va mal, parce qu'en fait elle est"}, {"timestamp": [2061.72, 2065.36], "text": " mal organisée et ils arrivent pas à fixer ça."}, {"timestamp": [2065.36, 2074.84], "text": " Et donc je me dis soit je reste et j'essaie de fixer le problème, soit je pars et du"}, {"timestamp": [2074.84, 2076.28], "text": " coup c'est plus mon problème."}, {"timestamp": [2076.28, 2081.84], "text": " Et donc j'ai décidé de partir parce que ça m'intéressait plus de monter mon projet"}, {"timestamp": [2081.84, 2087.36], "text": " et en plus j'avais eu la chance de rencontrer Jérémy, on avait un ami en commun"}, {"timestamp": [2087.36, 2094.12], "text": " et Jérémy est arrivé chez Foursquare juste après que je sois arrivé. Jérémy Levan, c'était le"}, {"timestamp": [2094.12, 2099.6], "text": " meilleur designer que j'ai jamais vu sur terre et donc du coup j'avais cette idée de"}, {"timestamp": [2099.6, 2106.2], "text": " réinventer le calendrier et réinventer le calendrier ça voulait dire redesigner l'expérience utilisateur"}, {"timestamp": [2106.2, 2109.68], "text": " et donc pour ça il fallait avoir quelqu'un d'extrêmement talentueux sur le design au sens"}, {"timestamp": [2109.68, 2118.16], "text": " UI. User interface, design d'interface. Et ça c'était le travail que Jérémy faisait chez Forescore"}, {"timestamp": [2118.16, 2124.2], "text": " avec moi parce qu'on travaillait sur la même équipe en duo et ça s'entendait hyper bien et donc c'est"}, {"timestamp": [2124.2, 2125.28], "text": " devenu un super ami et donc"}, {"timestamp": [2125.28, 2129.92], "text": " entre guillemets motivé pour pour lancer un projet, lui prouver qu'il n'y avait aucun"}, {"timestamp": [2129.92, 2132.04], "text": " risque parce que de toute façon si on se plantait dans trois mois on retrouvait un"}, {"timestamp": [2132.04, 2136.8], "text": " job où on voulait, il y a souvent une misconception des risques en fait"}, {"timestamp": [2136.8, 2141.32], "text": " on prend aucun risque en créant sa boîte quand on a 25 ans aucun enfant et pas de"}, {"timestamp": [2141.32, 2149.32], "text": " prêt et le seul risque qu'on perd c'est peut-être quelques mois de salaire de pas avoir pris chez google mais l'upside c'est potentiellement énorme"}, {"timestamp": [2150.44, 2154.84], "text": " évidemment financier et puis aussi intellectuel et donc on s'est lancé là dessus et on s'est dit ok on"}, {"timestamp": [2155.04, 2160.28], "text": " part on met nos petites économies là dessus et au bout de trois mois on va avoir fait un produit ensemble."}, {"timestamp": [2160.84, 2163.28], "text": " Donc vous partez avec une idée sunrise"}, {"timestamp": [2163.6, 2166.88], "text": " enfin une idée de calendrier que la tien tienne plutôt, enfin peu importe."}, {"timestamp": [2166.88, 2168.08], "text": " Ouais les idées."}, {"timestamp": [2168.08, 2172.8], "text": " Et du coup, surtout un calendrier, tu te dis en fait en soi, ça reste un calendrier."}, {"timestamp": [2172.8, 2177.96], "text": " Et tu te dis, t'arrives à motiver, alors il y a plusieurs choses intéressantes là dedans,"}, {"timestamp": [2177.96, 2179.24], "text": " mais t'arrives à motiver quelqu'un."}, {"timestamp": [2179.24, 2180.24], "text": " C'est clair, des mauvaises idées, c'est pour ça."}, {"timestamp": [2180.24, 2182.56], "text": " Mais non, mais c'est vraiment fascinant."}, {"timestamp": [2182.56, 2189.16], "text": " Je veux dire, et ça a été fascinant, ce produit m'aa fasciné comme il a, mais il a fasciné je pense pas mal de gens,"}, {"timestamp": [2189.16, 2196.88], "text": " parce que Sunrise c'était vraiment le truc où tu disais bah oui j'utilise Sunrise et les gens"}, {"timestamp": [2196.88, 2201.76], "text": " te demandaient pourquoi, tu disais mais juste parce que c'est mieux et ils te demandaient pourquoi et"}, {"timestamp": [2201.76, 2206.36], "text": " en fait t'étais quasiment incapable de le dire. Et tu disais mais juste utilise le puis tu verras, c'est mieux."}, {"timestamp": [2206.36, 2211.32], "text": " Et en fait, ce qui est assez intéressant c'est que à ce moment là,"}, {"timestamp": [2211.32, 2217.04], "text": " tu vous aviez trouvé un problème dans un truc où en fait,"}, {"timestamp": [2217.04, 2222.04], "text": " là c'est peut-être du design thinking, mais je pense que personne s'en plaignait."}, {"timestamp": [2222.04, 2223.04], "text": " Enfin moi j'avais pas..."}, {"timestamp": [2223.04, 2229.0], "text": " Enfin ça c'est peut-être mon obsession avec le temps, mais moi je trouvais que les calendriers étaient tous pourris."}, {"timestamp": [2229.0, 2230.0], "text": " Oui mais je crois que c'est vrai."}, {"timestamp": [2230.0, 2232.0], "text": " Donc moi j'avais le problème."}, {"timestamp": [2232.0, 2242.0], "text": " Peut-être c'est une mauvaise idée pour partir comme une base de raisonnement, mais je pense que si moi je trouve que le calendrier marche mal,"}, {"timestamp": [2242.0, 2247.08], "text": " ça veut peut-être dire qu'il y a pas mal de gens qui pensent que si ça marche mal, ou peut-être même que ça veut dire que c'est vrai. Donc"}, {"timestamp": [2247.08, 2252.32], "text": " après on tente et on regarde si les gens pensent ou pas la même chose, mais le coup de tenter"}, {"timestamp": [2252.32, 2258.76], "text": " était très faible parce qu'on a commencé à créer le calendrier avec Jérémy et Joey,"}, {"timestamp": [2258.76, 2266.0], "text": " qui nous a rejoints au tout début. On est parti trois mois à Bruxelles parce qu'on avait quitté"}, {"timestamp": [2266.0, 2269.12], "text": " Foursquare, donc on n'avait plus de visa aux Etats-Unis. On est parti quelques mois"}, {"timestamp": [2269.12, 2274.48], "text": " en Europe, c'était moins cher aussi de revenir à Bruxelles, la ville où Jérémy"}, {"timestamp": [2274.48, 2277.48], "text": " est originaire, que de rester à New York, parce que le niveau de vie sont pas les"}, {"timestamp": [2277.48, 2281.16], "text": " mêmes. Et on se dit on va sortir avec un hongrien en février, trois mois après,"}, {"timestamp": [2281.16, 2283.76], "text": " on verra bien si les gens disent que c'est intéressant ou pas."}, {"timestamp": [2283.76, 2290.08], "text": " Et du coup, du coup vous partez avec un petit peu d'argent, c'est quoi vous louez un appart"}, {"timestamp": [2290.08, 2293.88], "text": " là-bas, vous vous installez tous les deux ? On loue un appart, on était au début chez les"}, {"timestamp": [2293.88, 2300.12], "text": " parents de Jérémy, à côté de Bruxelles, ensuite on a loué une petite maison hyper sympa à Bruxelles"}, {"timestamp": [2300.12, 2307.2], "text": " où Jérémy et moi on était dans la même chambre et Joey était dans l'autre chambre et on mangeait des pizzas."}, {"timestamp": [2307.2, 2314.68], "text": " Et oui, il fait froid à Bruxelles l'hiver. Donc ça c'est pratique au moins. On n'a pas choisi l'été où tout le monde est dehors à profiter."}, {"timestamp": [2314.68, 2329.36], "text": " Il fait froid, c'est beau d'ailleurs, mais il fait froid,é en février. Après on est passé par Paris pour lancer le"}, {"timestamp": [2329.36, 2335.48], "text": " produit début février mais on n'avait pas besoin de grand chose. Donc en trois mois vous lancez à"}, {"timestamp": [2335.48, 2340.72], "text": " tous les trois une appli, un calendrier sur iOS uniquement ? Oui on n'avait pas les ressources"}, {"timestamp": [2340.72, 2345.0], "text": " pour faire les deux. Et là il se passe quoi ?"}, {"timestamp": [2345.0, 2350.0], "text": " On a la chance d'être sur le bon timing parce que Mailbox est sorti quelques semaines avant,"}, {"timestamp": [2350.0, 2354.0], "text": " donc tout le monde est hyper excité à l'idée de réinventer les applications de productivité"}, {"timestamp": [2354.0, 2357.0], "text": " qui n'ont pas été touchées depuis quelques années."}, {"timestamp": [2357.0, 2361.0], "text": " Mailbox fait ça sur l'email, nous on fait ça sur calendrier,"}, {"timestamp": [2361.0, 2364.0], "text": " donc on évite d'associer la même démarche."}, {"timestamp": [2364.0, 2365.16], "text": " Et le produit marche, je pense qu'il y la même démarche et le produit marche je pense"}, {"timestamp": [2365.16, 2372.76], "text": " que le premier produit marche bien. En fait j'ai contacté des journalistes assez tôt dans le"}, {"timestamp": [2372.76, 2376.56], "text": " projet pour les impliquer sur la démarche, je suis allé identifier des journalistes que je"}, {"timestamp": [2376.56, 2382.16], "text": " trouvais être accessibles pour moi parce que quand je contacte un journaliste à ce moment là j'ai"}, {"timestamp": [2382.16, 2388.48], "text": " aucun leverage et qu'il y a des journalistes qui potentiellement seraient intéressés par le fond, c'est-à-dire"}, {"timestamp": [2388.48, 2389.88], "text": " réinventer une app de calendrier."}, {"timestamp": [2389.88, 2395.16], "text": " Et donc j'ai discuté avec Ely Samborger qui travaillait à The Verge à l'époque,"}, {"timestamp": [2395.16, 2398.88], "text": " et avec Romain Dillet, que personne connaissait à l'époque, qui était chez TechCrunch,"}, {"timestamp": [2398.88, 2402.24], "text": " qui a écrit des super articles en anglais, donc je pense que personne ne savait qu'il"}, {"timestamp": [2402.24, 2403.24], "text": " était français."}, {"timestamp": [2403.24, 2409.48], "text": " Et je contacte Romain, qui était à l'époque à Lyon. Non à l'époque il était chez AOL d'ailleurs à New York, donc je le rencontre"}, {"timestamp": [2409.48, 2415.12], "text": " à New York, je rencontre Eli, c'était avant qu'on revienne en Belgique et je lui dis, je leur dis"}, {"timestamp": [2415.12, 2418.24], "text": " ben voilà je travaille sur ce projet là et j'aime vachement la manière dont vous écrivez sur Tech"}, {"timestamp": [2418.24, 2421.56], "text": " Crunch et sur The Verge, je pense que ça pourrait intéresser votre audience, eux ils s'en rendent"}, {"timestamp": [2421.56, 2427.2], "text": " compte aussi et donc on se suit au fur et à mesure de comment est-ce qu'on construit le projet, ils nous donnent du feedback sur le projet. Et donc"}, {"timestamp": [2427.2, 2433.4], "text": " quand on lance, on a la chance d'avoir Elys sur The Verge et Romain sur TechCrunch qui écrivent"}, {"timestamp": [2433.4, 2440.36], "text": " des beaux articles sur Sunrise. Et donc là du coup, ce jour-là, la machine s'emballe et on remonte"}, {"timestamp": [2440.36, 2449.0], "text": " naturellement dans les classements de l'App Store via la presse et en fait après les gens qui regardent sur leur téléphone les apps les plus téléchargées de la journée voient aussi"}, {"timestamp": [2449.0, 2454.12], "text": " le Sunrise, comprennent ou comprennent pas trop ce que c'est, mais cliquent, essayent le produit et"}, {"timestamp": [2454.12, 2458.36], "text": " du coup ça nous a permis d'avoir 100 000 téléchargements la première semaine. Mais un"}, {"timestamp": [2458.36, 2463.68], "text": " peu voilà avec le kick-off de la presse et après le fait que l'App Store... Tu vas pas me dire que"}, {"timestamp": [2463.68, 2465.34], "text": " c'est de la chance ? Non"}, {"timestamp": [2465.34, 2471.04], "text": " je pense qu'il y avait du... enfin après on aurait pu avoir le lancement de No Trap le jour même,"}, {"timestamp": [2471.04, 2474.64], "text": " qui fait qu'on serait complètement passé à la trap. Non mais je veux dire c'est là aussi,"}, {"timestamp": [2474.64, 2482.26], "text": " c'est travailler en amont. C'est travailler en amont avec un réalisme sur à quel journaliste"}, {"timestamp": [2482.26, 2485.28], "text": " on peut parler et est-ce qu'on leur raconte une histoire qui"}, {"timestamp": [2485.28, 2487.8], "text": " une histoire qui est intéressante pour eux et pour leur audience et je pense qu'on avait une"}, {"timestamp": [2487.8, 2492.88], "text": " bonne histoire à raconter pour l'audience de Romain et on avait une bonne histoire à raconter"}, {"timestamp": [2492.88, 2498.12], "text": " pour l'audience d'Elis effectivement. Et donc du coup... C'était authentique en fait, c'est pas"}, {"timestamp": [2498.12, 2501.44], "text": " on a pris une agence de presse et on leur envoyait des communiqués de presse qui étaient copiés"}, {"timestamp": [2501.44, 2506.84], "text": " collés. Je sais pourquoi je suis allé chercher Romain, je sais pourquoi je suis allé chercher Élis, et c'était pas parce qu'ils"}, {"timestamp": [2506.84, 2508.96], "text": " travaillaient chez TechCrunch ou parce qu'ils travaillaient chez The Verge, c'est parce que"}, {"timestamp": [2508.96, 2513.04], "text": " j'étais intéressé par la manière dont ils écrivaient, j'avais vu le potentiel qu'ils"}, {"timestamp": [2513.04, 2518.96], "text": " ont d'ailleurs bien prouvé depuis, chacun dans leur dimension sur leur travail, et donc j'avais"}, {"timestamp": [2518.96, 2523.24], "text": " envie qu'ils soient impliqués presque intellectuellement dans le projet. Pour moi c'est"}, {"timestamp": [2523.24, 2526.6], "text": " pas des journalistes, c'est des personnes"}, {"timestamp": [2526.6, 2530.6], "text": " d'abord qui sont intéressantes, qui ont des choses à dire, qui ont un point de vue sur le monde et qui"}, {"timestamp": [2530.6, 2534.92], "text": " ont une audience aussi donc évidemment ça nous intéresse pour faire passer notre message mais"}, {"timestamp": [2534.92, 2543.04], "text": " ils n'ont pas été choisis au hasard. Là il y a un choix effectivement intéressant."}, {"timestamp": [2543.04, 2546.88], "text": " C'est aussi comme ça que tu as probablement un meilleur article avec plus de fonds, avec plus de..."}, {"timestamp": [2546.88, 2548.0], "text": " Ah oui, d'accord."}, {"timestamp": [2548.0, 2551.76], "text": " Si tu balances des communiqués, finalement généralement tu n'as pas..."}, {"timestamp": [2551.76, 2555.04], "text": " Oui, je ne crois pas à la loi du grand nombre effectivement de ce point de vue là."}, {"timestamp": [2555.04, 2558.64], "text": " Et du coup vous incorporez une société en France ?"}, {"timestamp": [2558.64, 2560.72], "text": " Je crois qu'elle était déjà créée... Non aux Etats-Unis,"}, {"timestamp": [2560.72, 2562.24], "text": " parce qu'on savait qu'on voulait revenir aux US,"}, {"timestamp": [2562.24, 2565.76], "text": " donc on avait créé déjà la structure aux Etats-Unis."}, {"timestamp": [2565.76, 2568.76], "text": " D'accord, vous vous êtes associés tous les deux ?"}, {"timestamp": [2568.76, 2577.76], "text": " Tous les deux et après Joey, premier employé, mais Joey, même s'il n'avait pas officiellement le titre de cofondateur, il a tout d'un cofondateur."}, {"timestamp": [2577.76, 2582.76], "text": " Et du coup, vous cofondez ça, vous n'avez pas levé d'argent ?"}, {"timestamp": [2582.76, 2588.0], "text": " On avait levé un peu d'argent, d'amis et de gens qui nous soutenaient à New York."}, {"timestamp": [2588.0, 2589.0], "text": " Combien ?"}, {"timestamp": [2589.0, 2590.0], "text": " 300 000 je crois."}, {"timestamp": [2590.0, 2592.0], "text": " Ah quand même ? Oui, pas rien."}, {"timestamp": [2592.0, 2595.0], "text": " Et tu te souviens à peu près pour quel pourcentage ?"}, {"timestamp": [2595.0, 2600.0], "text": " On avait fait une cap à 4 avec 20% de discount."}, {"timestamp": [2600.0, 2601.0], "text": " D'accord."}, {"timestamp": [2601.0, 2607.5], "text": " Et du coup vous vous lancez, vous avez quand même levé un peu d'argent, vous pouvez vous payer un peu ?"}, {"timestamp": [2607.5, 2611.5], "text": " Je crois qu'on se payait pas mais en tout cas on payait nos dépenses."}, {"timestamp": [2611.5, 2613.5], "text": " Et les dépenses c'était quoi ?"}, {"timestamp": [2613.5, 2620.0], "text": " Les dépenses c'était les frais d'avocat pour pouvoir refaire faire notre visa pour les US,"}, {"timestamp": [2620.0, 2625.24], "text": " on avait des frais de serveur, des trucs comme ça. Mais on n'a pas dû... on a plus chance qu'on"}, {"timestamp": [2625.24, 2633.4], "text": " avait levé parce qu'on voulait récolter un peu d'argent de Friends and Family, mais je sais pas"}, {"timestamp": [2633.4, 2637.4], "text": " si on avait dépensé beaucoup avant de lancer le produit. Et donc t'arrives à lever parce que"}, {"timestamp": [2637.4, 2646.4], "text": " c'est quand même aussi... à cette époque-là, 300 000 euros dollars en disant je vais faire un calendrier. C'est pas si simple."}, {"timestamp": [2646.4, 2650.0], "text": " Après les gens ils font un pari sur toi. À ce moment là, il y a des gens qui me"}, {"timestamp": [2650.0, 2653.04], "text": " connaissent à New York, qui ont vu le travail que j'ai fait justement avant"}, {"timestamp": [2653.04, 2657.12], "text": " Foursquare, chez Foursquare et qui... même des gens avec qui ils ont essayé de me"}, {"timestamp": [2657.12, 2660.64], "text": " recruter à plein de moments dans ce parcours là, qui me disent le jour où tu"}, {"timestamp": [2660.64, 2673.52], "text": " veux faire un projet, appelle moi. et les gens mettent 25 000 dollars assez facilement. Donc c'est une belle approche de confiance en tout cas. Et du coup,"}, {"timestamp": [2673.52, 2677.28], "text": " vous avez créé la boîte, vous faites tout ça, et le modèle économique c'est quoi ?"}, {"timestamp": [2677.28, 2681.24], "text": " Le modèle économique c'est de dire que le temps c'est de l'argent. Après l'implémentation,"}, {"timestamp": [2681.24, 2685.1], "text": " quelque part moi elle m'intéresse moins, mais si on arrive à être"}, {"timestamp": [2685.1, 2692.66], "text": " le calendrier par défaut, en tout cas le calendrier que les gens utilisent sur Terre,"}, {"timestamp": [2692.66, 2696.38], "text": " j'ai aucun souci sur le fait qu'on va gagner beaucoup d'argent. Et d'ailleurs,"}, {"timestamp": [2696.38, 2700.58], "text": " personne n'a jamais eu aucun souci sur ce sujet-là. La question, c'est comment est-ce qu'on y arrive."}, {"timestamp": [2700.58, 2705.32], "text": " Je pense qu'il y a deux sujets quand on crée une boîte, c'est effectivement comment est-ce qu'on y arrive ? Je pense qu'il y a deux sujets quand on crée une boîte, c'est effectivement"}, {"timestamp": [2705.32, 2711.88], "text": " comment est-ce qu'on arrive à faire que le projet soit gros, enfin qu'il y ait beaucoup de gens qui"}, {"timestamp": [2711.88, 2718.12], "text": " l'utilisent ou qu'il y ait beaucoup de clients, et est-ce que si on arrive là, ça vaut beaucoup"}, {"timestamp": [2718.12, 2723.92], "text": " l'argent au sens où on peut le monétiser. Je pense qu'il faut au moins avoir réponse à une ou deux"}, {"timestamp": [2723.92, 2728.64], "text": " questions, c'est-à-dire que si on sait pas comment on va arriver à faire un truc et puis en plus on ne sait"}, {"timestamp": [2728.64, 2735.68], "text": " même pas si on y arrive, si ça va être important, en gros là on a une question à résoudre. Nous,"}, {"timestamp": [2735.68, 2739.76], "text": " on n'avait aucune idée de comment on allait arriver à devenir le calendrier pour tout le"}, {"timestamp": [2739.76, 2742.8], "text": " monde. Par contre, il n'y avait aucun doute que si on arrivait c'était forcément gros. De la même"}, {"timestamp": [2742.8, 2746.96], "text": " manière que Google avait peut-être aucune idée de comment monétiser un search"}, {"timestamp": [2746.96, 2750.8], "text": " engine, mais s'ils arrivent à être la porte d'entrée du web, on imagine qu'ils vont bien"}, {"timestamp": [2750.8, 2753.0], "text": " trouver un moyen de gagner de l'argent."}, {"timestamp": [2753.0, 2754.48], "text": " Et ça, c'est assez..."}, {"timestamp": [2754.48, 2758.88], "text": " D'ailleurs, l'autre truc peut être vrai, c'est-à-dire que si on sait comment arriver"}, {"timestamp": [2758.88, 2761.52], "text": " à quelque chose, ou plutôt si..."}, {"timestamp": [2761.52, 2764.76], "text": " Enfin, on peut répondre à l'une ou l'autre des questions."}, {"timestamp": [2764.76, 2766.34], "text": " Nous, l'inconnu, c'était comment est-ce qu'on arrive à faire ça."}, {"timestamp": [2766.34, 2770.94], "text": " Parfois il y a des gens pour qui ils savent très bien comment ils vont arriver à faire que tout le monde utilise leur produit,"}, {"timestamp": [2770.94, 2775.94], "text": " mais ils ne savent pas forcément... l'inverse plutôt, ils savent monétiser mais ils ne savent pas comment."}, {"timestamp": [2775.94, 2776.94], "text": " Oui, exactement."}, {"timestamp": [2776.94, 2777.94], "text": " Pour avoir la réponse à au moins une des deux."}, {"timestamp": [2777.94, 2781.94], "text": " Oui, c'est sûr, mais c'est vrai que si tu sais monétiser un produit que personne n'utilise, ça ne sert pas à grand chose non plus."}, {"timestamp": [2781.94, 2787.0], "text": " Non, mais du coup, au moins on sait que si on met du monde dessus, ça va être monétisé."}, {"timestamp": [2787.0, 2795.0], "text": " Et le truc c'est que du coup dans une présentation d'investisseur, t'as pas vraiment de projection financière ?"}, {"timestamp": [2795.0, 2797.0], "text": " Moi je dis dans un investisseur, le temps c'est l'argent."}, {"timestamp": [2797.0, 2799.0], "text": " Mais t'as pas de projection financière, tu te dis pas dans deux ans que tu as des temps."}, {"timestamp": [2799.0, 2809.92], "text": " On a levé notre premier tour, donc du coup, nous avons 1,9 millions, qu'été 300.000, j'avais décidé de ne pas faire de deck. Donc un deck c'est une présentation et tu avais"}, {"timestamp": [2809.92, 2814.16], "text": " décidé d'arriver, de dire voilà. Non j'ai dit voilà, moi j'allais au tableau et je faisais"}, {"timestamp": [2814.16, 2817.64], "text": " ma présentation et mon show au tableau parce que je trouve que c'est plus intéressant et sinon je"}, {"timestamp": [2817.64, 2820.28], "text": " disais si vous voulez voir ce que c'est que le produit vous allez sur l'App Store, vous tapez"}, {"timestamp": [2820.28, 2824.16], "text": " Sunrise, si vous ne l'avez pas déjà fait, vous regardez si ça vous plaît ou pas. Et puis tu avais"}, {"timestamp": [2824.16, 2826.2], "text": " une traction avec toi qui était importante derrière,"}, {"timestamp": [2826.2, 2827.48], "text": " c'est-à-dire que tout le monde téléchargeait..."}, {"timestamp": [2827.48, 2832.12], "text": " Enfin tout le monde... Ouais, quelques personnes téléchargeaient l'application,"}, {"timestamp": [2832.12, 2836.76], "text": " mais effectivement c'était un bon démarrage."}, {"timestamp": [2836.76, 2843.28], "text": " Après je pense que j'ai assez vite compris que le VDFonds c'est pas quelque chose de rationnel,"}, {"timestamp": [2843.28, 2848.36], "text": " en fait, c'est comme du cinéma, il faut raconter une histoire et il n'y a"}, {"timestamp": [2848.36, 2854.08], "text": " pas de vraiment à part évidemment dans les dans les dans les levées de fonds série c série b enfin"}, {"timestamp": [2854.08, 2857.8], "text": " les plus gros montants au début c'est comment est ce qu'on raconte une histoire donc on voit"}, {"timestamp": [2857.8, 2864.0], "text": " quelqu'un arriver il vient de lancer son app il a 100 000 téléchargements la première semaine"}, {"timestamp": [2864.0, 2866.36], "text": " il nous montre un truc qui est vraiment"}, {"timestamp": [2866.36, 2870.28], "text": " bien fait parce que la première version était quand même déjà hyper intéressante et il nous"}, {"timestamp": [2870.28, 2875.0], "text": " dit que le temps c'est de l'argent, bon c'est quand même assez crédible quoi, c'est pas une grosse arnaque."}, {"timestamp": [2875.0, 2882.28], "text": " Et du coup vous arrivez vers cette deuxième levée, c'est quoi l'aventure du coup entre"}, {"timestamp": [2882.28, 2885.08], "text": " ce lancement, ces 100.000 téléchargements et"}, {"timestamp": [2885.08, 2889.96], "text": " cette deuxième levée, vous avez un lancement j'imagine Android, vous avez..."}, {"timestamp": [2889.96, 2899.8], "text": " Non, on a levé les 1.9 millions, après on a levé ça en gros dans le mois"}, {"timestamp": [2899.8, 2902.08], "text": " qui suit le lancement, dans les deux mois qui suit le lancement."}, {"timestamp": [2902.08, 2906.36], "text": " Donc ça allait très vite et l'idée cet argent, il sert à améliorer le"}, {"timestamp": [2906.36, 2910.16], "text": " produit ? Ouais. Et c'est quoi ? Recouter des gens du coup, et la conséquence de"}, {"timestamp": [2910.16, 2913.96], "text": " recouter des gens c'est d'améliorer le produit. Et l'amélioration du"}, {"timestamp": [2913.96, 2918.56], "text": " produit, alors au delà peut-être d'être un terme multi-plateforme, c'est quoi ?"}, {"timestamp": [2918.56, 2922.28], "text": " Après on a fait des fonctionnalités comme ce qu'on a appelé les calendriers"}, {"timestamp": [2922.28, 2926.76], "text": " intéressants, on a ajouté les matchs de foot ou les vacances scolaires directement dans le calendrier, on a fait"}, {"timestamp": [2926.76, 2930.72], "text": " beaucoup d'intégrations avec plein d'applications pour que quand on met un"}, {"timestamp": [2930.72, 2935.2], "text": " reminder dans une application de Toodoo, ça apparaît dans son calendrier et on"}, {"timestamp": [2935.2, 2937.52], "text": " avait plein d'autres types d'intégrations comme ça avec Facebook,"}, {"timestamp": [2937.52, 2941.64], "text": " avec les anniversaires Facebook, les événements Facebook. On a fait ensuite"}, {"timestamp": [2941.64, 2945.08], "text": " effectivement, on a recruté Arnaud qui a travaillé sur Android,"}, {"timestamp": [2945.08, 2948.4], "text": " on avait Victor qui travaillait sur le desktop. Après on a fait beaucoup"}, {"timestamp": [2948.4, 2951.88], "text": " d'améliorations au fur et à mesure du produit. On a lancé sur l'iPad,"}, {"timestamp": [2951.88, 2956.28], "text": " on a lancé un outil de scheduling à la fin. Après sur les deux ans du projet"}, {"timestamp": [2956.28, 2959.08], "text": " il y a eu effectivement plein d'améliorations à la fois sur une"}, {"timestamp": [2959.08, 2963.16], "text": " plateforme spécifique, des améliorations successives et après d'ouvrir"}, {"timestamp": [2963.16, 2965.4], "text": " Sunrise sur plusieurs plateformes."}, {"timestamp": [2965.4, 2969.96], "text": " Alors quand on voit l'aventure Sunrise de l'extérieur on a l'impression que ça a juste"}, {"timestamp": [2969.96, 2976.96], "text": " été un enchaînement de succès, vous vous êtes planté, vous avez fait des conneries ?"}, {"timestamp": [2976.96, 2978.2], "text": " Tous les jours on faisait des erreurs, ouais."}, {"timestamp": [2978.2, 2984.76], "text": " Ouais ? Peut-être un ou deux fails qui te reviennent en tête ?"}, {"timestamp": [2984.76, 2985.0], "text": " Bah par exemple on a passé pas mal de temps au début de la première année à essayer de rendre ou de fails qui te reviennent en tête ?"}, {"timestamp": [2985.0, 2989.44], "text": " Par exemple, on a passé pas mal de temps au début de la première année à essayer"}, {"timestamp": [2989.44, 2990.76], "text": " de rendre la plus virale."}, {"timestamp": [2990.76, 2995.64], "text": " On a essayé de tweaker le fait que les gens… on pensait que c'était peut-être un moyen"}, {"timestamp": [2995.64, 3001.92], "text": " de le faire, c'était que les gens s'envoient des messages d'anniversaire via Sunrise"}, {"timestamp": [3001.92, 3006.0], "text": " et que du coup les gens découvrent Sunrise en ayant un ami qui leur dit"}, {"timestamp": [3006.0, 3009.0], "text": " « Hey, bon anniversaire ! » « Hey, by the way, tu devrais regarder cette table de calendrier. »"}, {"timestamp": [3009.0, 3011.0], "text": " Bon, ça n'a pas trop marché."}, {"timestamp": [3011.0, 3013.5], "text": " On a essayé aussi d'optimiser les invitations de calendrier,"}, {"timestamp": [3013.5, 3015.0], "text": " qui était à mon avis une bonne idée,"}, {"timestamp": [3015.0, 3018.0], "text": " mais c'était aussi compliqué."}, {"timestamp": [3018.0, 3022.5], "text": " Le calendrier, c'est quand même très social, donc il y a des invitations qui sont envoyées,"}, {"timestamp": [3022.5, 3026.48], "text": " donc on les a redesignées, on avait essayé de faire en sorte que les gens veuillent télécharger Sunrise quand"}, {"timestamp": [3026.48, 3029.24], "text": " ils reçoivent une invitation de quelqu'un qui l'utilise déjà. Je m'en rappelle plus exactement"}, {"timestamp": [3029.24, 3032.52], "text": " pour quelle raison, mais ça n'avait pas dû marcher comme on voulait. Donc là-dessus, on a fait"}, {"timestamp": [3032.52, 3036.92], "text": " par exemple une expérimentation sur laquelle on a bien appris, mais qui n'a pas été successful,"}, {"timestamp": [3036.92, 3042.12], "text": " de comment est-ce qu'on implémente de la virilité dans une app de productivité. Après,"}, {"timestamp": [3042.12, 3046.72], "text": " j'imagine même pas encore le nombre d'erreurs qu'on a dû faire, enfin en permanence quoi."}, {"timestamp": [3046.72, 3050.56], "text": " Et donc vous faites cette levée, il y en a eu d'autres après ?"}, {"timestamp": [3050.56, 3053.12], "text": " Après on a fait notre série A un an après avec Balderton."}, {"timestamp": [3053.12, 3054.44], "text": " D'accord, donc combien ?"}, {"timestamp": [3054.44, 3055.64], "text": " 6 millions je crois."}, {"timestamp": [3055.64, 3056.24], "text": " 6 millions."}, {"timestamp": [3056.24, 3059.56], "text": " Et vous rentrez pas un euro de chiffre d'affaires ?"}, {"timestamp": [3059.56, 3060.12], "text": " Non."}, {"timestamp": [3060.12, 3062.08], "text": " Vous avez jamais rentré un euro de chiffre d'affaires ?"}, {"timestamp": [3062.08, 3067.0], "text": " Non parce que le chiffre d'affaires pour moi moi soit on en fait beaucoup, soit on en fait pas."}, {"timestamp": [3067.0, 3067.5], "text": " Hum."}, {"timestamp": [3067.5, 3068.0], "text": " Hum."}, {"timestamp": [3068.0, 3068.5], "text": " Hum."}, {"timestamp": [3068.5, 3075.0], "text": " Encore une fois on n'est pas une app B2B donc je ne fais pas une généralité mais pour nous, soit on en faisait beaucoup, soit on en fait pas."}, {"timestamp": [3075.0, 3078.5], "text": " Parce que dès qu'on commence à en faire on est jugé sur le multiple du chiffre d'affaires ou un truc comme ça."}, {"timestamp": [3078.5, 3079.0], "text": " Hum."}, {"timestamp": [3079.0, 3089.66], "text": " Et ça en gros c'est un jeu qu'on ne voulait pas jouer parce qu'on avait peur de le perdre et donc du coup on l'a pas joué et donc du coup au moins on peut pas valoriser sur un multiple d'un"}, {"timestamp": [3089.66, 3097.34], "text": " nombre qui a une réalité financière. D'accord et donc vous avancez sur ce"}, {"timestamp": [3097.34, 3101.86], "text": " produit et arrivent assez rapidement finalement des intérêts de"}, {"timestamp": [3101.86, 3104.54], "text": " potentiels acquéreurs ? Ouais Dropbox la première année on a pas mal"}, {"timestamp": [3104.54, 3106.08], "text": " discuté avec l'équipe là-bas."}, {"timestamp": [3106.08, 3109.2], "text": " Justement, Dropbox a acheté Mailbox, qui était une app similaire à nous."}, {"timestamp": [3109.2, 3112.56], "text": " Donc j'ai eu l'occasion de rencontrer Gentry, qui était le CEO de Mailbox,"}, {"timestamp": [3112.56, 3118.08], "text": " qui est exceptionnel humainement et intellectuellement."}, {"timestamp": [3118.08, 3122.96], "text": " Et on a pas mal discuté, est-ce que ça ferait du sens pour Dropbox de racheter Sunrise ?"}, {"timestamp": [3122.96, 3130.08], "text": " Ils ont fait une offre à 5 millions, ça nous intéressait pas du tout et du coup après on s'est dit on se reverra l'année prochaine."}, {"timestamp": [3130.08, 3134.84], "text": " C'était avant la levée ? C'était juste après je crois, juste après la première."}, {"timestamp": [3134.84, 3138.44], "text": " Donc 5 millions, faut les refuser quand même."}, {"timestamp": [3138.44, 3143.28], "text": " Ouais mais on a levé à une valo, on a levé à 5 prêts donc c'était inférieur à la valo"}, {"timestamp": [3143.28, 3150.2], "text": " de notre tour. Donc 5 prêts monnaie donc 5 avant la..."}, {"timestamp": [3150.2, 3152.2], "text": " La boîte valait 7 pour papier, ils nous proposent 5,"}, {"timestamp": [3152.2, 3154.6], "text": " on aurait pu probablement négocier 20 en faisant une bonne négo,"}, {"timestamp": [3154.6, 3156.0], "text": " mais on sait pas très..."}, {"timestamp": [3156.0, 3157.9], "text": " Moi je trouve pas ça..."}, {"timestamp": [3157.9, 3160.0], "text": " Tu pensais que ça valait beaucoup plus ?"}, {"timestamp": [3160.0, 3162.5], "text": " J'en sais rien parce que je pense que le prix est complètement relatif"}, {"timestamp": [3162.5, 3163.2], "text": " et ça veut rien dire,"}, {"timestamp": [3163.2, 3165.16], "text": " mais en tout cas"}, {"timestamp": [3166.02, 3168.4], "text": " effectivement à cette époque là ça nous a paru"}, {"timestamp": [3169.44, 3173.4], "text": " pas être un truc qui était irrefusable et donc on a décidé de continuer"}, {"timestamp": [3174.12, 3176.12], "text": " mais de garder de très bonnes relations avec"}, {"timestamp": [3176.32, 3178.32], "text": " avec Gentry"}, {"timestamp": [3179.08, 3181.08], "text": " Et ensuite"}, {"timestamp": [3181.32, 3187.0], "text": " on a eu Microsoft au bout de effectivement un peu avant deux ans, un an et demi après."}, {"timestamp": [3187.0, 3192.0], "text": " D'accord et donc du coup un an et demi et là Microsoft viennent te voir, vous voir,"}, {"timestamp": [3192.0, 3196.0], "text": " ils vous appellent, ils sont accompagnés, ils ont une banque, comment ça se passe ?"}, {"timestamp": [3196.0, 3203.0], "text": " Non, ils nous envoient un message sur le support et nous disent est-ce qu'on peut se rencontrer."}, {"timestamp": [3203.0, 3208.64], "text": " Et nous on discutait pas avec eux, on discutait avec Apple beaucoup, avec Google aussi beaucoup, on discutait pas avec Microsoft donc ça nous"}, {"timestamp": [3208.64, 3212.56], "text": " intéressait parce que c'était un des providers de services de calendrier avec Exchange et"}, {"timestamp": [3212.56, 3216.36], "text": " Outlook.com et Office 365 donc c'était hyper important pour nous d'être en contact avec eux."}, {"timestamp": [3216.36, 3219.52], "text": " Pour nous c'était pas une grosse audience, il y avait peu de gens qui étaient sur Exchange,"}, {"timestamp": [3219.52, 3225.56], "text": " nous on avait beaucoup d'utilisateurs qui étaient sur Google Calendrier, donc on les reçoit quand"}, {"timestamp": [3225.56, 3229.28], "text": " même et là on s'aperçoit vite que c'est pas vraiment un meeting pour parler d'intégration"}, {"timestamp": [3229.28, 3235.64], "text": " mais c'est un meeting pour parler de rachat et après il y a tout le processus du... on peut"}, {"timestamp": [3235.64, 3242.68], "text": " en revenir mais après il y a toute la phase où on commence les discussions avec Microsoft jusqu'au"}, {"timestamp": [3242.68, 3247.94], "text": " moment où on annonce que la boîte a été rachetée en février 2015."}, {"timestamp": [3247.94, 3249.72], "text": " Donc deux ans après la création."}, {"timestamp": [3249.72, 3251.72], "text": " Presque deux ans après la date anniversaire."}, {"timestamp": [3251.72, 3253.72], "text": " C'est quand même assez fou."}, {"timestamp": [3253.72, 3259.68], "text": " Et du coup vous faites des allers-retours, c'est quoi Redmond, ça se passe directement au siège ?"}, {"timestamp": [3259.68, 3263.02], "text": " Déjà on leur dit qu'on n'est pas intéressés, ce qui je pense les a énervés."}, {"timestamp": [3263.02, 3267.18], "text": " Il se trouve qu'on était vraiment pas intéressés, c'était même pas une stratégie de négociation mais encore"}, {"timestamp": [3267.18, 3269.48], "text": " une fois pas mal de chance parce qu'en fait c'était je pense la bonne réponse à donner."}, {"timestamp": [3269.48, 3272.72], "text": " Donc on dit qu'on n'est pas intéressé une fois, ils disent pourquoi, on dit bah on n'est même"}, {"timestamp": [3272.72, 3274.92], "text": " pas intéressé de répondre à la question pourquoi, donc ils disent mais pourquoi vous"}, {"timestamp": [3274.92, 3277.32], "text": " voulez pas répondre à la question pourquoi, et on dit bah on répond même pas à la question du"}, {"timestamp": [3277.32, 3281.52], "text": " pourquoi du pourquoi. C'est toujours assez frustrant, je pense que je suis assez bon"}, {"timestamp": [3281.52, 3288.36], "text": " en plus pour ne pas répondre. Et après ils contacte un de nos investisseurs, Bernard, Bernard Liotto, qui a fait Business"}, {"timestamp": [3288.36, 3296.44], "text": " Object, probablement celui qui a le plus réussi dans l'informatique, qui est français, mais"}, {"timestamp": [3296.44, 3298.72], "text": " qui est aussi hyper discret, donc c'est pour ça qu'on ne le connaît pas beaucoup."}, {"timestamp": [3298.72, 3306.0], "text": " Et Bernard a été investisseur chez nous à partir de l'été 2014."}, {"timestamp": [3306.0, 3310.0], "text": " Ils contactent Bernard, et ces gens-là nous disent non, est-ce que c'est vraiment non."}, {"timestamp": [3310.0, 3316.0], "text": " Et là, ils essaient de discuter avec Bernard pour voir s'ils peuvent nous proposer un prix pour revenir à la table de poker."}, {"timestamp": [3316.0, 3327.32], "text": " Ils nous proposent un prix, et on dit peut-être qu'on va y réfléchir et après on a continué quelques discussions par téléphone et après"}, {"timestamp": [3327.32, 3331.96], "text": " on est allé effectivement une fois à Redmond rencontrer Chi Lou qui était le numéro 2"}, {"timestamp": [3331.96, 3341.04], "text": " de Microsoft à l'époque et Rajesh qui était celui qui s'occupait de tout Outlook et on"}, {"timestamp": [3341.04, 3344.76], "text": " leur a présenté un peu pourquoi est-ce qu'effectivement on pensait que ça faisait du sens pour eux"}, {"timestamp": [3344.76, 3348.08], "text": " de rester Sunrise. Je pense qu'on a fait avec Jérémy une journée assez épuisante"}, {"timestamp": [3348.08, 3352.48], "text": " là-bas de meeting mais une journée où on a vraiment donné le meilleur de ce qu'on pensait"}, {"timestamp": [3352.48, 3359.76], "text": " être l'intégration et la vision de Sunrise et pourquoi ça faisait du sens pour Microsoft. Et"}, {"timestamp": [3359.76, 3367.2], "text": " après effectivement c'était une négociation par téléphone sur les key termes du deal, c'est-à-dire en gros le prix."}, {"timestamp": [3367.2, 3370.2], "text": " Et le prix il est public ?"}, {"timestamp": [3370.2, 3371.2], "text": " Non je crois pas."}, {"timestamp": [3371.2, 3376.6], "text": " Alors on dit, je peux voir ce que je lis dans la presse, à droite à gauche on dit toujours"}, {"timestamp": [3376.6, 3385.68], "text": " on voit plus de 100 millions de dollars, donc ça sort comme ça, mais il n'est pas public en l'occurrence. Moi, à ma connaissance, non."}, {"timestamp": [3385.68, 3386.18], "text": " D'accord."}, {"timestamp": [3386.18, 3390.98], "text": " Mais après, on a tellement d'investisseurs qui sont chez nous"}, {"timestamp": [3390.98, 3393.48], "text": " qu'il y a peut-être un investisseur qui a donné le chiffre,"}, {"timestamp": [3393.48, 3398.28], "text": " sans même savoir que ce n'était pas un chiffre public d'ailleurs."}, {"timestamp": [3398.28, 3402.48], "text": " Mais le chiffre, oui."}, {"timestamp": [3402.48, 3405.1], "text": " Les gens confondent souvent succès financier avec"}, {"timestamp": [3405.1, 3410.5], "text": " succès tout court, il faut décorréler les deux mais effectivement c'était pour"}, {"timestamp": [3410.5, 3416.9], "text": " nous, Jérémy, l'équipe, moi et nos investisseurs, ceux qui nous ont fait"}, {"timestamp": [3416.9, 3420.76], "text": " confiance dès le début et ensuite Bernard et l'équipe de Bad Larton, c'était"}, {"timestamp": [3420.76, 3427.04], "text": " effectivement un super rapport coup passé sur résultats financiers."}, {"timestamp": [3427.04, 3433.76], "text": " Qu'est ce que ça change... t'as quoi 28 ans quand tu vends ? 28, 27 ? 28 ouais."}, {"timestamp": [3433.76, 3439.96], "text": " Donc 28 ans tu prends quand même un sacré paquet d'argent, ça te fait"}, {"timestamp": [3439.96, 3445.28], "text": " shifter ? Pas du tout ? Je pense qu'il faut demander à mes amis, je suis un peu la"}, {"timestamp": [3445.28, 3448.38], "text": " personne mal placée pour répondre. Pour moi l'argent c'est un moyen de faire des"}, {"timestamp": [3448.38, 3453.32], "text": " choses dans le monde et j'ai pas vocation à mourir le plus riche du"}, {"timestamp": [3453.32, 3457.72], "text": " cimetière. Donc la question c'est après comment est-ce qu'on déploie cet argent"}, {"timestamp": [3457.72, 3460.56], "text": " de manière efficace. Évidemment il y a des choses qu'on peut changer dans"}, {"timestamp": [3460.56, 3465.4], "text": " sa vie par pur confort matériel mais après la question"}, {"timestamp": [3465.4, 3472.0], "text": " c'est comment est-ce qu'on utilise ça pour avoir encore plus d'impact sur"}, {"timestamp": [3472.0, 3476.96], "text": " sur quel que soit le projet qu'on fasse qu'on fasse après. Après peut-être que"}, {"timestamp": [3476.96, 3482.12], "text": " mes amis diront que j'ai beaucoup changé c'est possible mais mais je les laisserai"}, {"timestamp": [3482.12, 3485.8], "text": " parler. Et du coup tu es engagé au delà de l'argent dans les négo, il y a"}, {"timestamp": [3485.8, 3490.32], "text": " un engagement sur la durée où tu dois rester chez Microsoft ? Ouais c'est assez classique,"}, {"timestamp": [3490.32, 3493.92], "text": " il y a toujours en gros le marché dit que tu dois rester entre deux ans et quatre ans. D'accord."}, {"timestamp": [3493.92, 3500.16], "text": " Nous on a fait trois ans, ça c'est un truc assez classique dans tout Sénégal de ce type là. Donc"}, {"timestamp": [3500.16, 3505.52], "text": " là à l'heure où on se parle on est en février. Ça fait trois ans. Ça fait trois ans. Ouais, un peu plus de trois ans."}, {"timestamp": [3505.52, 3506.52], "text": " D'accord."}, {"timestamp": [3506.52, 3513.8], "text": " Et du coup, ça fait quoi d'arriver chez Microsoft quand t'as fait ça dans ta maison"}, {"timestamp": [3513.8, 3518.44], "text": " à Bruxelles, puis à Paris, puis ici, avec notamment..."}, {"timestamp": [3518.44, 3522.28], "text": " Nous on a gardé les bureaux à New York, donc c'était je pense un cas un peu particulier."}, {"timestamp": [3522.28, 3527.12], "text": " On avait dit d'ailleurs qu'on voulait pas déménager à Seattle, un peu pour les mêmes raisons pour lesquelles on voulait pas"}, {"timestamp": [3527.12, 3534.56], "text": " s'installer à San Francisco au début, et du coup on était... Peut-être qu'il va falloir que j'aille"}, {"timestamp": [3534.56, 3539.32], "text": " éteindre la machine à laver sinon ça va sonner pendant 10 minutes. Non non c'est pas grave,"}, {"timestamp": [3539.32, 3545.04], "text": " c'est bon, on l'entendra pas. Donc on arrive"}, {"timestamp": [3545.04, 3547.68], "text": " on leur avait dit qu'on voulait rester"}, {"timestamp": [3549.12, 3554.94], "text": " à New York et pas aller à Seattle et donc ils étaient ok avec le deal. Pour nous c'était pas beaucoup de changements"}, {"timestamp": [3555.24, 3559.64], "text": " au début ce qui a commencé à changer un peu le plan qu'on avait en tête c'est qu'on a"}, {"timestamp": [3559.84, 3572.0], "text": " en fait quand on a fait les négociations avec Microsoft on savait pas qu'ils'ils rachetaient en même temps aussi Accompli, qui était un compétiteur, une version moins inspirée"}, {"timestamp": [3572.0, 3574.96], "text": " je trouve de Mailbox qu'ils ont racheté à ce moment-là."}, {"timestamp": [3574.96, 3580.84], "text": " Et on ne savait pas qu'ils rachetaient cette équipe-là aussi."}, {"timestamp": [3580.84, 3587.32], "text": " Et donc nous, on était la partie calendrier qui rachetait et il y avait aussi cette équipe là qui s'occupait de la partie"}, {"timestamp": [3587.32, 3591.32], "text": " email et donc une fois qu'on a découvert un peu ça, en étant déjà"}, {"timestamp": [3591.32, 3596.12], "text": " assez avancé dans la négociation, on devait gérer ce changement un peu de"}, {"timestamp": [3596.12, 3601.52], "text": " planning quand on est arrivé chez Microsoft et c'est là on a décidé de"}, {"timestamp": [3601.52, 3609.04], "text": " réintégrer, enfin de réintégrer Sunrise dans Outlook du coup, mais ça c'était pas vraiment"}, {"timestamp": [3609.04, 3613.48], "text": " partie du plan et c'était pas une décision, c'était la bonne décision pour Microsoft,"}, {"timestamp": [3613.48, 3626.36], "text": " c'était pas forcément la bonne décision pour l'équipe, évidemment pour nos auditeurs, mais ça à la limite, malheureusement, c'est..."}, {"timestamp": [3626.36, 3630.08], "text": " Ça fait partie de..."}, {"timestamp": [3630.08, 3637.16], "text": " Parce que ça c'est un truc qui est très bizarre, c'est-à-dire que tout le monde qui"}, {"timestamp": [3637.16, 3643.6], "text": " connaît ou a connu du coup Sunrise se dit non mais attends, pourquoi ils ont racheté"}, {"timestamp": [3643.6, 3644.6], "text": " ce truc-là ?"}, {"timestamp": [3644.6, 3645.32], "text": " Pour le fermer. Pour le fermer. Alors on comprend évidemment, ils achètent des fonctionnalités, des tas de choses, mais enfin on se dit, ils ach pourquoi ils ont racheté ce truc là ? Pour le fermer."}, {"timestamp": [3645.32, 3647.68], "text": " Pour le fermer, alors on comprend évidemment ils achètent des fonctionnalités, des tas"}, {"timestamp": [3647.68, 3649.56], "text": " de choses mais enfin on se dit ils achètent aussi une traction."}, {"timestamp": [3649.56, 3657.04], "text": " Non parce que Sunrise avait un million d'utilisateurs actifs par mois, même un peu moins, c'est"}, {"timestamp": [3657.04, 3658.44], "text": " rien par rapport au scale d'Outlook."}, {"timestamp": [3658.44, 3663.48], "text": " Nous on vit peut-être dans notre bulle de gens qui sont dans des startups et qui n'utilisent"}, {"timestamp": [3663.48, 3666.04], "text": " pas Outlook parce que c'est utilisé que dans"}, {"timestamp": [3666.04, 3670.88], "text": " les grosses entreprises mais la réalité c'est que Outlook c'est un produit énorme qui a 500"}, {"timestamp": [3670.88, 3674.92], "text": " millions d'utilisateurs actifs par mois et donc Sunrise à côté c'est vraiment..."}, {"timestamp": [3674.92, 3677.48], "text": " Mais tu te dis quand même ils payent ce produit..."}, {"timestamp": [3677.48, 3678.28], "text": " Ils payent pas la fraction."}, {"timestamp": [3678.28, 3679.08], "text": " Ils payent pas la fraction."}, {"timestamp": [3679.08, 3680.84], "text": " Mais ils payent ce produit donc ils achètent un produit."}, {"timestamp": [3680.84, 3682.08], "text": " Ils achètent l'équipe oui."}, {"timestamp": [3682.08, 3684.4], "text": " L'équipe et le produit et ils payent ça une fortune."}, {"timestamp": [3684.4, 3690.64], "text": " Oui mais enfin une fortune pour nous. Les gens seraient aussi surpris qu'on gâche"}, {"timestamp": [3690.64, 3694.2], "text": " le pain qu'on achète 2 euros à la boulangerie et pourtant chaque jour on gâche la moitié de la"}, {"timestamp": [3694.2, 3698.6], "text": " baguette. Pour eux c'est acheter une baguette et on se pose pas la question de savoir s'il faut"}, {"timestamp": [3698.6, 3702.68], "text": " se flageoler parce qu'on n'a pas congelé le pain suffisamment tôt et qu'on va devoir le jeter."}, {"timestamp": [3702.68, 3707.36], "text": " Pour eux c'est une erreur d'arrondi, 100 millions Microsoft. 200 millions, c'est une erreur"}, {"timestamp": [3707.36, 3711.04], "text": " d'arrondi aussi. Ce n'est même pas un chiffre qu'ils ont besoin d'annoncer officiellement en"}, {"timestamp": [3711.04, 3715.72], "text": " bourse. Ça ne dépasse même pas le threshold où ils doivent annoncer ça comme un événement"}, {"timestamp": [3715.72, 3722.12], "text": " significatif d'un point de vue entreprise cotée, régulation, etc. Ils annoncent quand ils font une"}, {"timestamp": [3722.12, 3730.18], "text": " acquisition de Minecraft pour 2 milliards, Sunrise, ils n'ont pas besoin d'en parler. Donc c'est pas significatif pour eux financièrement. Donc le fait de le laisser"}, {"timestamp": [3730.18, 3737.9], "text": " ou pas, c'est pas un critère qui est basé sur le prix qu'ils ont acheté."}, {"timestamp": [3737.9, 3742.3], "text": " D'accord. Et du coup, tu dis vous restez à New York, mais vous intégrez des équipes Microsoft ?"}, {"timestamp": [3742.3, 3747.36], "text": " On intègre des équipes d'accompli qui est devenu Outlook, on les intègre, eux ils sont à San"}, {"timestamp": [3747.36, 3753.84], "text": " Francisco, nous on a une partie de l'équipe à San Francisco et"}, {"timestamp": [3753.84, 3758.12], "text": " principalement toute l'équipe à New York et ce qui était un peu difficile c'est"}, {"timestamp": [3758.12, 3760.68], "text": " que c'était pas vraiment la même culture entre les deux équipes, c'était"}, {"timestamp": [3760.68, 3764.0], "text": " difficile à vraiment à prévoir avant de commencer l'intégration, nous on avait"}, {"timestamp": [3764.0, 3767.94], "text": " une culture très produit et eux ils avaient une culture différente."}, {"timestamp": [3767.94, 3771.8], "text": " Et donc c'était un peu difficile pour l'équipe de s'intégrer."}, {"timestamp": [3771.8, 3774.98], "text": " Nous on était très excité de contribuer à Outlook,"}, {"timestamp": [3774.98, 3777.86], "text": " mais l'équipe était un peu un mindset différent d'une autre,"}, {"timestamp": [3777.86, 3780.66], "text": " et intégrer ça c'était pas facile."}, {"timestamp": [3780.66, 3786.88], "text": " Et vous l'avez fait quand même, et du coup tu fais quoi depuis trois ans chez Microsoft ?"}, {"timestamp": [3786.88, 3801.48], "text": " Moi j'ai passé les 18 premiers mois à intégrer Sunrise dans Outlook. D'accord. Donc c'est intégrer"}, {"timestamp": [3801.48, 3806.56], "text": " l'équipe, intégrer les fonctionnalités et ensuite après préparer ma transition parce que c'est pas ce que je voulais faire"}, {"timestamp": [3807.28, 3809.28], "text": " tout le long de"}, {"timestamp": [3809.48, 3814.24], "text": " de mon temps chez Microsoft et après j'ai passé les 18 derniers mois"}, {"timestamp": [3815.36, 3821.08], "text": " à travailler sur d'autres idées sans vraiment qu'elles aboutissent donc il n'y a pas vraiment grand chose à dire là dessus."}, {"timestamp": [3821.24, 3824.6], "text": " D'accord c'est à dire c'est des propositions, des choses, des projets ?"}, {"timestamp": [3824.92, 3827.32], "text": " Oui des idées de projets mais qui n'ont pas vu le jour"}, {"timestamp": [3827.32, 3838.12], "text": " pour plein de raisons internes. Et entreprendre évidemment ça te"}, {"timestamp": [3838.12, 3841.96], "text": " repartir, ça te chauffe. Ouais je pense que c'est ce qui va se"}, {"timestamp": [3841.96, 3844.68], "text": " passer du coup dans les... je suis à la profession, c'est ce qui va se passer dans"}, {"timestamp": [3844.68, 3846.24], "text": " les prochaines semaines."}, {"timestamp": [3846.24, 3849.04], "text": " D'accord ok tu sais dans quoi ?"}, {"timestamp": [3849.04, 3853.12], "text": " Il y a quelques projets qui sont effectivement en cours."}, {"timestamp": [3853.12, 3854.12], "text": " Et tu..."}, {"timestamp": [3854.12, 3855.92], "text": " Quelques idées plutôt qui sont en cours."}, {"timestamp": [3855.92, 3861.44], "text": " Et tu as investi ? Tu as fait quoi avec..."}, {"timestamp": [3861.44, 3866.16], "text": " Il y a une partie effectivement de l'argent que j'ai"}, {"timestamp": [3866.16, 3870.56], "text": " investi, placé dans des startups. Investi dans les impôts aussi beaucoup parce que"}, {"timestamp": [3870.56, 3873.6], "text": " je crois que ici les impôts sont très très chers sur les sorties aux"}, {"timestamp": [3873.6, 3876.68], "text": " Etats-Unis, on a tendance à ne pas le croire mais c'est 50% je crois non ?"}, {"timestamp": [3876.68, 3888.72], "text": " Ça dépend des états, à New York c'est je crois 36 ou 37. Et ça, c'est un... Il y a peut-être un mythe que les Etats-Unis sont un paradis fiscal."}, {"timestamp": [3888.72, 3894.72], "text": " Ça dépend de ce qu'on appelle un paradis fiscal, mais je crois que c'est pas que ça répond à"}, {"timestamp": [3894.72, 3909.74], "text": " cette définition de 38% d'imposition. Sachant qu'en plus... Le sujet en plus, c'est qu'ici ça finance même pas un programme social,"}, {"timestamp": [3909.74, 3913.54], "text": " ça finance une partie des écoles mais beaucoup sont privées,"}, {"timestamp": [3913.54, 3915.74], "text": " ça finance très peu d'infrastructures pour les enfants,"}, {"timestamp": [3915.74, 3920.34], "text": " ça finance très peu de programmes sociaux pour les gens qui sont défavorisés."}, {"timestamp": [3920.34, 3925.88], "text": " Le problème c'est que ça finance beaucoup l'armée et la technologie que l'armée déploie,"}, {"timestamp": [3925.88, 3930.64], "text": " ce qui parfois a des conséquences hyper positives sur la société, mais qui parfois n'en a pas."}, {"timestamp": [3930.64, 3936.6], "text": " Et donc c'est effectivement une répartition des richesses qui est un peu plus, qui est en tout cas"}, {"timestamp": [3936.6, 3940.76], "text": " différente de celle en France, mais c'est clairement une répartition des richesses"}, {"timestamp": [3940.76, 3943.44], "text": " parce qu'il n'y a pas un taux d'imposition nul sur les exits."}, {"timestamp": [3943.44, 3950.12], "text": " T'as investi dans quoi ? Dans beaucoup de projets très intéressants. C'est toujours beaucoup plus facile de donner"}, {"timestamp": [3950.12, 3954.84], "text": " le nom de ceux qui marchent que ceux qui ne marchent pas. Alan à Paris qui fait de l'assurance"}, {"timestamp": [3954.84, 3968.32], "text": " santé avec Jean-Charles et Charles. Frishti à Paris qui fait de la livraison de plats à domicile avec Julia et Quentin. Front à San Francisco avec Mathilde,"}, {"timestamp": [3968.32, 3972.92], "text": " qui fait de l'inbox partagée. Évidemment là c'est tous les noms de ceux qui cartonnent."}, {"timestamp": [3972.92, 3975.76], "text": " J'étais avec Thibault Elzier plus tôt dans la semaine."}, {"timestamp": [3975.76, 3988.34], "text": " Voilà, ils sont aussi investisseurs chez Front. Beaucoup, beaucoup, beaucoup d'autres projets. Récemment un projet qui s'appelle Waldo,"}, {"timestamp": [3988.34, 3994.18], "text": " mon ami Amine qui utilise la computer vision pour automatiser les tests d'applications"}, {"timestamp": [3994.18, 3999.1], "text": " d'applications mobiles. Gateway qui est à New York, qui fait des petites cabanes dans les bois"}, {"timestamp": [3999.1, 4007.56], "text": " pour que les gens se reposent le week-end et s'éloign des grandes villes et il se retrouve un petit peu dans ces endroits calmes,"}, {"timestamp": [4007.56, 4011.64], "text": " mis au milieu de nulle part, qui est un beau projet. Beaucoup de beaux projets,"}, {"timestamp": [4011.64, 4015.8], "text": " beaucoup de projets dans lesquels je suis égoïstement l'utilisateur, ce qui permet"}, {"timestamp": [4015.8, 4021.2], "text": " de peut-être comprendre un peu mieux le besoin. Et donc toutes ces boîtes, c'est des boîtes"}, {"timestamp": [4021.2, 4025.6], "text": " qui me... Soit où je connais très bien le fondateur et je suis hyper honoré de les"}, {"timestamp": [4025.6, 4028.92], "text": " soutenir, soit j'ai eu la chance d'être l'utilisateur de ces produits là et je les trouve"}, {"timestamp": [4028.92, 4037.64], "text": " super donc je les aide avec une manière financière ou même parfois j'espère des conseils, en tout cas"}, {"timestamp": [4037.64, 4045.64], "text": " des retours d'expérience intéressants. Pour finir, j'ai l'impression que tu es bien organisé."}, {"timestamp": [4045.64, 4049.52], "text": " Alors ce qui m'intéressera c'est que tu m'expliques, je vois que tu bosses debout"}, {"timestamp": [4049.52, 4056.64], "text": " notamment, que tu as l'air très à cheval sur comment tu bosses."}, {"timestamp": [4056.64, 4063.08], "text": " Alors déjà physiquement, très clairement, c'est-à-dire debout avec un matériel spécifique"}, {"timestamp": [4063.08, 4072.92], "text": " que tu as posté récemment sur LinkedIn je crois, et aussi j'imagine mentalement dans ton organisation, dans ton temps, tu peux m'expliquer un peu ?"}, {"timestamp": [4072.92, 4078.96], "text": " Je pense que, peut-être par hasard, que finalement on ait fait une nappe de calendrier à un moment"}, {"timestamp": [4078.96, 4086.2], "text": " donné, mais une des dimensions qui est souvent pas valorisée par les gens alors alors sa"}, {"timestamp": [4086.2, 4089.6], "text": " valeur correcte c'est le temps. Comment est-ce qu'on arrive à optimiser, pas"}, {"timestamp": [4089.6, 4093.28], "text": " optimiser d'une manière nerveuse mais juste comprendre que le temps est fini"}, {"timestamp": [4093.28, 4096.76], "text": " quelques 24 heures par jour et qu'il faut arriver à louer son temps de manière"}, {"timestamp": [4096.76, 4100.64], "text": " la plus intéressante possible pour passer du temps sur ses projets mais"}, {"timestamp": [4100.64, 4105.0], "text": " aussi avec ses amis ou aussi faire du sport ou méditer ou etc."}, {"timestamp": [4105.0, 4108.0], "text": " Donc je suis assez rigoureux sur l'organisation de mon temps."}, {"timestamp": [4108.0, 4110.96], "text": " Malheureusement ça veut dire que parfois je dois dire non à pas mal de gens que"}, {"timestamp": [4110.96, 4113.24], "text": " j'aimerais bien rencontrer mais il n'y a pas un temps infini donc il faut bien"}, {"timestamp": [4113.24, 4116.6], "text": " prendre des décisions et j'aime pas que le sport soit ma variable d'ajustement,"}, {"timestamp": [4116.6, 4120.56], "text": " j'aime pas que le temps... je pourrais toujours me coucher plus tard mais j'aime"}, {"timestamp": [4120.56, 4124.2], "text": " pas que... j'aime pas devenir la variable d'ajustement pour juste mettre plus"}, {"timestamp": [4124.2, 4130.4], "text": " d'horaires, plus de temps dans ma journée. Donc j'ai un peu des routines, je me couche à 11h, je me lève à"}, {"timestamp": [4130.4, 4137.08], "text": " 7h, je fais du sport chaque jour, le matin ou l'après-midi, ça dépend, je médite le matin."}, {"timestamp": [4137.08, 4139.48], "text": " Et effectivement j'essaie de..."}, {"timestamp": [4139.48, 4141.28], "text": " Tu médites quel type de méditation ?"}, {"timestamp": [4141.28, 4145.8], "text": " C'est sur une app qui s'appelle Headspace, en anglais,"}, {"timestamp": [4145.8, 4150.88], "text": " et qui est vraiment bien faite. L'équivalent français étant petit bambou et en effet c'est"}, {"timestamp": [4150.88, 4155.36], "text": " vraiment Headspace. Petit bambou, petit bouddha non ? Il y a peut-être les deux. Headspace en effet très..."}, {"timestamp": [4155.36, 4161.36], "text": " ça fait longtemps ? Je crois que j'ai médité en tout, je crois 8000 minutes. D'accord. C'est"}, {"timestamp": [4161.36, 4168.66], "text": " assez impressionnant en tout, ça fait pas mal de... ça fait plusieurs années. C'était après la vente de Sunrise, que je me suis dit j'aurais bien aimé avoir ça avant. Je pense que"}, {"timestamp": [4168.66, 4173.44], "text": " c'est un outil que tous les gens qui montent un projet qui peut être stressant parfois devraient"}, {"timestamp": [4173.44, 4178.36], "text": " avoir, parce que ça fait prendre du recul. Le sport, la méditation, c'est deux trucs importants,"}, {"timestamp": [4178.36, 4184.24], "text": " je pense, dans la boîte à outils des entrepreneurs. Ça revient très souvent. Le problème c'est que les"}, {"timestamp": [4184.24, 4186.48], "text": " entrepreneurs se considèrent souvent comme laable d'ajustement en disant"}, {"timestamp": [4186.48, 4189.34], "text": " mais ce soir je vais bosser un peu plus. Moi j'ai toujours été convaincu que la"}, {"timestamp": [4189.34, 4192.24], "text": " chance étant tellement un facteur important que bosser une heure de plus"}, {"timestamp": [4192.24, 4194.04], "text": " ou une heure de moins en fait ça changeait pas grand chose. C'est pas que je suis"}, {"timestamp": [4194.04, 4198.06], "text": " paresseux mais c'est juste que comme je relativise beaucoup le succès par"}, {"timestamp": [4198.06, 4202.32], "text": " rapport à la chance je pense pas que ceux qui vont au final arriver à gagner"}, {"timestamp": [4202.32, 4205.16], "text": " encore faudrait défier ce que ça veut dire gagner, mais en tout cas faire"}, {"timestamp": [4205.16, 4210.16], "text": " que leur vision devienne réalité selon ceux qui travaillent une heure de plus tous les jours."}, {"timestamp": [4210.16, 4216.8], "text": " Par contre il faut être efficace sur son temps, il faut refuser des moments où les gens proposent"}, {"timestamp": [4216.8, 4220.88], "text": " des cafés juste pour catch up sans avoir un agenda précis, il faut faire que les meetings"}, {"timestamp": [4220.88, 4224.64], "text": " durent 15 minutes au lieu de 45, il faut faire que quelqu'un prend des notes dans les meetings,"}, {"timestamp": [4224.64, 4227.08], "text": " donc il faut optimiser le temps qu'on passe à travailler,"}, {"timestamp": [4227.08, 4230.8], "text": " mais il ne faut pas travailler jusqu'à 23h le soir"}, {"timestamp": [4230.8, 4235.72], "text": " parce qu'en fait pour moi c'est juste une manière de montrer qu'on est mal organisé."}, {"timestamp": [4235.72, 4239.28], "text": " Et je pense qu'il faut avoir une bonne balance dans sa vie"}, {"timestamp": [4239.28, 4242.64], "text": " entre justement la vie pro, la vie perso, le sport, la méditation, etc."}, {"timestamp": [4242.64, 4243.76], "text": " Le temps en famille."}, {"timestamp": [4243.76, 4247.84], "text": " Et il faut au contraire être exigeant sur son temps la journée,"}, {"timestamp": [4248.04, 4254.48], "text": " être efficace pour pouvoir partir tôt du bureau et se coucher."}, {"timestamp": [4254.68, 4256.48], "text": " Moi, j'aime bien me coucher à 11 heures"}, {"timestamp": [4256.68, 4260.4], "text": " et se lever à une heure qui n'est pas trop tôt"}, {"timestamp": [4260.6, 4263.28], "text": " et pouvoir profiter aussi des autres plaisirs de la vie."}, {"timestamp": [4263.48, 4267.32], "text": " Et ça, c'est un truc que j'ai pas mal"}, {"timestamp": [4267.32, 4272.16], "text": " aussi réfléchi depuis Sunrise, les moments où c'est stressant ou les choses comme ça,"}, {"timestamp": [4272.16, 4279.8], "text": " et décorrélé le succès de simplement l'énergie qu'on a mis dedans et de ne pas être tout le"}, {"timestamp": [4279.8, 4285.28], "text": " temps la variable d'ajustement. Notre corps ne peut pas être la variable d'ajustement en permanent."}, {"timestamp": [4285.28, 4290.24], "text": " C'est vrai que j'ai beaucoup de réflexions là-dessus sur justement le... par exemple je"}, {"timestamp": [4290.24, 4295.0], "text": " trouve que c'est intéressant le café, le catch-up dont tu parles. Je pense qu'il y a des métiers"}, {"timestamp": [4295.0, 4303.64], "text": " sur lesquels c'est important parce que parce que en l'occurrence quand ton business c'est de vendre"}, {"timestamp": [4303.64, 4307.14], "text": " des choses à des gens par exemple, il faut bien voir des gens"}, {"timestamp": [4307.14, 4312.96], "text": " et quand tu as des gens qui doivent t'apporter des projets, ne serait-ce que quand tu es même"}, {"timestamp": [4312.96, 4318.16], "text": " investisseur finalement, il faut voir un maximum de projets. Alors il faut les lire, il faut les"}, {"timestamp": [4318.16, 4321.04], "text": " voir passer, il faut les screener, il faut trouver le moyen de les faire venir."}, {"timestamp": [4321.04, 4323.12], "text": " Chacun fait sa sélection en fait, je ne dis pas que je ne prends pas des cafés avec des gens,"}, {"timestamp": [4323.12, 4325.68], "text": " mais c'est juste que c'est"}, {"timestamp": [4325.68, 4330.0], "text": " facile de dire oui, c'est gentil même de dire oui, parfois c'est méchant de dire non"}, {"timestamp": [4330.0, 4333.88], "text": " et c'est toujours embêtant, mais c'est juste une réalisation que le temps de chacun est"}, {"timestamp": [4333.88, 4338.72], "text": " fini et parfois il y a des gens avec qui je prends des meetings, même moi ça m'arrive"}, {"timestamp": [4338.72, 4343.68], "text": " souvent, je prends des meetings trois semaines en avance, quelques jours avant je m'aperçois"}, {"timestamp": [4343.68, 4349.72], "text": " qu'en fait je suis plus pertinent pour le sujet et j'annule en disant voilà je suis plus pertinent pour telle et telle raison,"}, {"timestamp": [4349.72, 4353.88], "text": " je pense qu'on devrait pas refaire ce code là, est-ce que tu es d'accord ou pas ? Et je pense"}, {"timestamp": [4353.88, 4358.48], "text": " que les gens apprécient ça en fait. C'est dans les deux sens, c'est pas que je suis intouchable"}, {"timestamp": [4358.48, 4362.84], "text": " et que maintenant il faut passer par dix personnes pour discuter avec Pierre, c'est juste que c'est"}, {"timestamp": [4362.84, 4368.0], "text": " du respect du temps dans les deux sens. Parfois j'apporte des valeurs sur les projets, parfois les gens m'apportent des valeurs sur les projets,"}, {"timestamp": [4368.0, 4373.0], "text": " et on essaie de maximiser le temps ensemble."}, {"timestamp": [4373.0, 4376.0], "text": " Mais ouais, c'est facile de dire oui."}, {"timestamp": [4376.0, 4379.0], "text": " Et le problème c'est que c'est toujours ça à la place de quelque chose d'autre."}, {"timestamp": [4379.0, 4391.52], "text": " C'est toujours ça à la place du sport, c'est toujours ça à la place du temps avec ses enfants ou sa famille, c'est toujours ça à la place de faire un projet de théâtre ou autre chose. Et c'est la seule chose qui s'achète pas."}, {"timestamp": [4391.52, 4395.28], "text": " Oui c'est vrai que ça a beaucoup de valeur. Qui s'achète pas, qui se rattrape pas,"}, {"timestamp": [4395.28, 4398.32], "text": " qui enfin on peut pas voilà le temps il passe et puis il passe."}, {"timestamp": [4398.32, 4400.16], "text": " On prendra des cafés quand on sera vieux."}, {"timestamp": [4400.16, 4403.92], "text": " Et encore tu verras quand tu seras vieux t'auras pas envie de prendre des cafés,"}, {"timestamp": [4403.92, 4408.8], "text": " tu voudras toujours faire tes projets. Et donc tu bosses debout ?"}, {"timestamp": [4408.8, 4413.28], "text": " Ouais je bosse debout quand je suis derrière mon ordinateur. Je pense que ça c'est aussi un..."}, {"timestamp": [4413.28, 4420.36], "text": " Debout, je l'ai là, je mettrai le photo si tu veux bien, mais t'es vraiment... Il n'y a pas"}, {"timestamp": [4420.36, 4427.6], "text": " d'option d'être assis quoi. Bah si, je peux toujours aller dans mon canapé ou... Donc ça marche mais..."}, {"timestamp": [4427.6, 4432.4], "text": " En fait c'est assez curieux parce qu'on est assez irrationnel sur ce point là."}, {"timestamp": [4432.4, 4438.8], "text": " On passe beaucoup d'argent dans des spas, des trucs de massage et tout,"}, {"timestamp": [4438.8, 4442.4], "text": " qui coûtent 100 euros par heure ou des trucs similaires."}, {"timestamp": [4442.4, 4449.8], "text": " Et en fait on passe aucun argent et aucun temps de cerveau sur est-ce que la souris"}, {"timestamp": [4449.8, 4455.52], "text": " qu'on a, c'est la bonne souris ? Et on passe des heures et des heures entières chaque"}, {"timestamp": [4455.52, 4456.52], "text": " jour sur nos ordinateurs."}, {"timestamp": [4456.52, 4464.08], "text": " Et on n'a pas encore intégré qu'il fallait adapter nos outils de travail."}, {"timestamp": [4464.08, 4466.5], "text": " Un clavier aéronautique que j'ai coûte 100$,"}, {"timestamp": [4466.5, 4468.9], "text": " la souris elle coûte je crois 20$,"}, {"timestamp": [4468.9, 4471.4], "text": " le mat en bas coûte 100$."}, {"timestamp": [4471.4, 4473.4], "text": " Ça c'est sur coté debout."}, {"timestamp": [4473.4, 4478.5], "text": " Voilà, c'est l'investissement qui fait en gros 350€"}, {"timestamp": [4478.5, 4480.6], "text": " et qui derrière évite..."}, {"timestamp": [4480.6, 4482.4], "text": " T'as des lunettes aussi sur ton..."}, {"timestamp": [4482.4, 4484.7], "text": " Ça c'est un trip d'un pote qui veut que je mette ses lunettes le soir"}, {"timestamp": [4484.7, 4489.0], "text": " pour éviter que mes yeux s'adaptent à la luminosité du soir."}, {"timestamp": [4489.0, 4493.0], "text": " C'est un peu comme le mode night mode maintenant sur les téléphones mais intégré sur ses lunettes."}, {"timestamp": [4493.0, 4495.0], "text": " Ça c'est un ami qui m'a proposé ça."}, {"timestamp": [4495.0, 4498.0], "text": " Ça c'était assez rigolo, je ne l'ai pas encore essayé."}, {"timestamp": [4498.0, 4503.0], "text": " Donc ça c'est pas encore dans ma routine, mais parce que de toute façon je travaille pas le soir."}, {"timestamp": [4503.0, 4506.08], "text": " Donc je travaille pas le soir, donc il y a pas de..."}, {"timestamp": [4506.1, 4509.34], "text": " Je travaille pas le soir, donc j'ai pas d'écran le soir."}, {"timestamp": [4509.36, 4512.32], "text": " Mon téléphone il est pas dans ma chambre, ça c'était aussi un changement important."}, {"timestamp": [4512.34, 4514.54], "text": " Le téléphone il est chargé en dehors de la chambre."}, {"timestamp": [4514.56, 4518.08], "text": " Donc quand je me réveille, c'est pas la première chose que je vois."}, {"timestamp": [4518.1, 4521.52], "text": " Je me réveille avec les enceintes Sonos"}, {"timestamp": [4521.54, 4524.0], "text": " qui sont connectées à une playlist Spotify de bruit de la mer"}, {"timestamp": [4524.02, 4525.92], "text": " qui me réveille tranquillement, bien zen"}, {"timestamp": [4526.28, 4531.52], "text": " et il y a juste un iPad dans la chambre sur lequel il y a Headspace qui est installé, où il n'y a aucune application sociale,"}, {"timestamp": [4531.52, 4535.52], "text": " il n'y a aucune notification, il n'y a aucun bouton rouge qui clignote, il n'y a rien, ça fait pas de bruit."}, {"timestamp": [4535.64, 4538.54], "text": " C'est un vieil iPad donc il est lent, donc j'ai même pas envie de l'utiliser."}, {"timestamp": [4538.64, 4543.44], "text": " Il y a Headspace dessus et je clique dessus et le matin je médite et après je passe une meilleure journée."}, {"timestamp": [4543.44, 4546.8], "text": " Donc ça je pense que c'est bien de passer un peu de temps à réfléchir sur effectivement,"}, {"timestamp": [4546.8, 4549.8], "text": " encore une fois c'est le comment, c'est le how dont on parlait tout à l'heure,"}, {"timestamp": [4549.8, 4555.32], "text": " c'est comment est-ce qu'on travaille d'une manière plus efficace et c'est pas celui"}, {"timestamp": [4555.32, 4558.72], "text": " qui met le plus d'heures mais c'est celui qui travaille le mieux à mon avis."}, {"timestamp": [4558.72, 4564.92], "text": " Et utiliser les bons outils et même si on est employé dans une boîte qui veut pas payer un"}, {"timestamp": [4564.92, 4565.92], "text": " écran, un grand écran, qui veut pas payer une souris dans une boîte qui veut pas payer un grand écran,"}, {"timestamp": [4565.92, 4570.36], "text": " qui veut pas payer une souris ergonomique, qui veut pas payer un clavier, whatever reason,"}, {"timestamp": [4570.36, 4575.52], "text": " il faut juste se l'acheter soi-même, il faut le demander à Noël en fait, il faut dire le truc sur"}, {"timestamp": [4575.52, 4579.36], "text": " lequel je passe 8 heures par jour c'est mon ordinateur, il faut que mon ordinateur soit"}, {"timestamp": [4579.36, 4584.76], "text": " optimisé pour l'ergonomie de mon corps. C'est un investissement qui même financier est plus"}, {"timestamp": [4584.76, 4585.48], "text": " rentable que de payer"}, {"timestamp": [4585.48, 4589.8], "text": " des massages dans le futur ou tous les problèmes de dos que les gens ont ou les problèmes de nerfs"}, {"timestamp": [4589.8, 4594.04], "text": " que les gens ont dans les bras qui sont des vrais problèmes parce que quand on est dans des mauvaises"}, {"timestamp": [4594.04, 4600.48], "text": " positions pendant huit heures par jour, évidemment c'est un impact sur le corps et l'évolution"}, {"timestamp": [4600.48, 4605.0], "text": " darwinienne ne nous a pas designéé, nous a pas programmé avec notre DNA"}, {"timestamp": [4605.0, 4607.5], "text": " pour être derrière des ordinateurs depuis des millions d'années."}, {"timestamp": [4607.5, 4614.0], "text": " Donc il faut faire attention à ça et ça c'est un petit message à caractère informatif."}, {"timestamp": [4614.0, 4624.0], "text": " C'est payez-vous le bon matos pour le coût de l'heure, le coût à l'heure amorti de cet investissement"}, {"timestamp": [4624.0, 4626.96], "text": " et rien et je pense que j'espère qu'il y a de plus en plus de startups"}, {"timestamp": [4626.96, 4632.4], "text": " qui prennent ça en compte aussi et qui dépensent de l'argent sur les conditions ergonomiques pour"}, {"timestamp": [4632.4, 4641.48], "text": " leurs employés. Et alors pour finir explique moi juste ton agenda comment tu l'organises parce"}, {"timestamp": [4641.48, 4648.16], "text": " que parce que tu es un pro de l'agenda au moins sur le soft mais j'imagine tout à l'heure tu me parlais de blocs, de choses, et tu te mets vraiment des"}, {"timestamp": [4648.16, 4652.16], "text": " blocs pour te former par exemple ? Ce qui n'est pas dans mon agenda n'existe pas,"}, {"timestamp": [4652.16, 4657.92], "text": " donc c'est assez simple. Qu'est-ce que ça veut dire ? Ça veut dire que si je suis pas capable,"}, {"timestamp": [4657.92, 4661.96], "text": " par exemple si je dis j'aimerais bien apprendre l'anglais, mais que je ne le mets pas dans mon"}, {"timestamp": [4661.96, 4669.56], "text": " calendrier, ça veut dire qu'en fait je suis pas capable de rendre le truc actionable. Pour moi, pour faire quelque chose, reviewer"}, {"timestamp": [4669.56, 4674.44], "text": " un contrat ou avancer intellectuellement sur un sujet, il faut que ça se fasse du temps."}, {"timestamp": [4674.44, 4678.24], "text": " Ce temps passé là, il est forcément passé à un moment donné et si c'est pas dans"}, {"timestamp": [4678.24, 4681.6], "text": " le calendrier, pour moi ça veut dire que ça n'existe pas, c'est-à-dire que ça n'arrivera"}, {"timestamp": [4681.6, 4685.16], "text": " pas. Ça c'est un principe de la physique, si on passe pas de temps sur quelque chose qui prend du temps, la physique nous dit que ça n'arrivera pas. Et ça, c'est un principe de la physique. Si on ne passe pas de temps sur quelque chose,"}, {"timestamp": [4685.16, 4687.56], "text": " on prend du temps, la physique nous dit que ça n'arrivera pas."}, {"timestamp": [4687.56, 4691.36], "text": " Donc là-dessus, pour moi, c'est hyper simple de juste regarder mon calendrier"}, {"timestamp": [4691.36, 4695.72], "text": " et de bloquer des blocs de temps dans mon calendrier,"}, {"timestamp": [4695.72, 4696.92], "text": " pas seulement pour des meetings,"}, {"timestamp": [4696.92, 4699.16], "text": " mais aussi pour du temps sur lequel je réfléchis"}, {"timestamp": [4699.16, 4700.36], "text": " ou je dois avancer sur un sujet."}, {"timestamp": [4700.36, 4702.76], "text": " Donc du coup, mon calendrier est toujours rempli,"}, {"timestamp": [4702.76, 4704.68], "text": " parce que je fais toujours quelque chose, a priori,"}, {"timestamp": [4704.68, 4708.6], "text": " pendant la journée, pendant les heures où je travaille. Il y a quelques fois des meetings,"}, {"timestamp": [4708.6, 4711.68], "text": " mais il y a aussi beaucoup de fois, c'est du temps où je dis reprendre tel email,"}, {"timestamp": [4711.68, 4715.72], "text": " reprendre les notes sur ce sujet-là, lire tel passage d'un bouquin que je veux relire,"}, {"timestamp": [4715.72, 4722.88], "text": " etc. Et donc ça, je le mets dans mon calendrier. Et donc, c'est matérialisé par du coup… Enfin,"}, {"timestamp": [4722.88, 4725.52], "text": " mes projets ou ce que je veux faire dans la semaine, c'est matérialisé par du coup, enfin mes projets ou ce que je veux faire dans la"}, {"timestamp": [4725.52, 4728.56], "text": " semaine, c'est matérialisé par visuellement du temps qui est bloqué dans"}, {"timestamp": [4728.56, 4733.48], "text": " mon calendrier et du coup c'est très simple de juste suivre ça et"}, {"timestamp": [4733.48, 4737.4], "text": " d'être sûr de passer du temps aussi sur les choses sur lesquelles on veut avancer."}, {"timestamp": [4737.4, 4742.88], "text": " D'accord. Écoute, moi-même, mes collaborateurs me trouvent toujours un"}, {"timestamp": [4742.88, 4746.54], "text": " peu chelou que deux fois dans la semaine, par exemple, j'ai des blocs temps qui sont"}, {"timestamp": [4747.06, 4750.78], "text": " genre bookés où je veux pas qu'on me book de rendez-vous parce qu'ils sont"}, {"timestamp": [4751.66, 4757.7], "text": " deux demi-journées où voilà ils sont réservés à de l'interne, les employés, du management, des rendez-vous"}, {"timestamp": [4758.06, 4760.5], "text": " pour prendre le temps parce que sinon tu passes ta vie en rendez-vous aussi."}, {"timestamp": [4761.7, 4763.7], "text": " Et tu t'es mis à l'hélicoptère."}, {"timestamp": [4764.48, 4770.56], "text": " J'ai appris, j'ai fait ma licence d'hélicoptère il y a un an,"}, {"timestamp": [4770.56, 4777.0], "text": " enfin j'ai fini le... je voulais apprendre quelque chose qui était assez challenging et 2.0,"}, {"timestamp": [4777.0, 4786.84], "text": " sur lequel j'avais aucune idée comment ça se passait. Et c'est assez intéressant l'aviation parce qu'il y a des capacités cognitives de gérer la radio,"}, {"timestamp": [4786.84, 4797.0], "text": " gérer la planification du vol, gérer plein de paramètres presque intellectuels, l'aérodynamique,"}, {"timestamp": [4797.0, 4799.8], "text": " les principes d'aéronomique, de physique, sur comment est-ce qu'un hélicoptère vole, etc."}, {"timestamp": [4799.8, 4806.4], "text": " Et après il y a toute la partie un peu plus physique de piloter avec ses propres mains,"}, {"timestamp": [4806.4, 4807.4], "text": " ses propres bras."}, {"timestamp": [4807.4, 4810.16], "text": " Il se trouve que l'hélicoptère, en plus, c'est aussi les jambes."}, {"timestamp": [4810.16, 4815.56], "text": " Donc, c'est plein de sujets intéressants à apprendre."}, {"timestamp": [4815.56, 4822.36], "text": " Et c'est vrai que c'était un beau moment où j'aime bien toujours apprendre des nouvelles"}, {"timestamp": [4822.36, 4823.36], "text": " choses."}, {"timestamp": [4823.36, 4826.16], "text": " Et là, je me suis dit, tiens, qu'est-ce que je peux prendre que j'ai la chance de pouvoir faire ? »"}, {"timestamp": [4826.18, 4828.74], "text": " Et qui est à la fois intellectuel et physique,"}, {"timestamp": [4828.76, 4831.26], "text": " beaucoup plus physique que ce qu'on croit en fait."}, {"timestamp": [4831.28, 4834.16], "text": " Et il se trouve qu'en plus ici aux États-Unis,"}, {"timestamp": [4834.18, 4835.8], "text": " c'est assez simple d'apprendre ça,"}, {"timestamp": [4835.82, 4838.02], "text": " beaucoup plus simple au niveau des régulations"}, {"timestamp": [4838.04, 4839.88], "text": " qu'en Europe, ça coûte moins cher."}, {"timestamp": [4839.9, 4843.86], "text": " Et donc il y avait un aéroport où je pouvais aller"}, {"timestamp": [4843.88, 4846.24], "text": " pour ma formation qui était'était pas trop loin"}, {"timestamp": [4846.24, 4851.8], "text": " et ils ont cette particularité ici qu'on peut survoler New York, ce qui n'est pas le cas par exemple à Paris"}, {"timestamp": [4851.8, 4852.3], "text": " C'est fou !"}, {"timestamp": [4852.3, 4856.4], "text": " et donc ça rend le projet un peu plus motivant"}, {"timestamp": [4856.4, 4860.88], "text": " J'adore les hélicos moi ! Et tu sais quoi, je crois que je suis jamais monté dans un hélico en plus"}, {"timestamp": [4860.88, 4863.12], "text": " mais je trouve ça fou, ça me fascine"}, {"timestamp": [4863.12, 4864.12], "text": " C'est une super machine"}, {"timestamp": [4864.12, 4868.48], "text": " C'est un super machine. C'est un super trip. La physique des hélicoptères est assez intéressante, c'est complètement"}, {"timestamp": [4868.48, 4872.96], "text": " contre-intuitif par rapport aux avions. C'est pour ça que d'ailleurs ça a été"}, {"timestamp": [4872.96, 4876.6], "text": " développé après les avions, parce que c'est plus compliqué à développer. Il y a"}, {"timestamp": [4876.6, 4880.28], "text": " beaucoup de phénomènes aérodynamiques qu'ils ont un peu découvert malheureusement"}, {"timestamp": [4880.28, 4888.44], "text": " souvent avec beaucoup de larmes et beaucoup de sang et c'est des machines assez impressionnantes."}, {"timestamp": [4888.44, 4893.92], "text": " Et à piloter c'est intéressant parce que tous les membres sont impliqués. C'est des machines"}, {"timestamp": [4893.92, 4899.72], "text": " qui ont beaucoup de charges intellectuelles et physiques et où c'est pas des machines qui se"}, {"timestamp": [4899.72, 4906.8], "text": " pilotent avec... c'est pas des avions avec un copilote et un pilote. Donc c'est... ouais c'est un beau challenge."}, {"timestamp": [4906.8, 4914.76], "text": " Si t'avais une chose que tu pourrais dire à Pierre Vallade quand il sort de ses études,"}, {"timestamp": [4914.76, 4918.88], "text": " il arrive à New York, et à ce moment là tu as l'occasion de te parler dix minutes, une minute,"}, {"timestamp": [4918.88, 4922.12], "text": " te dire un truc. Je pense que je me serais dit fais de la méditation, fais du sport,"}, {"timestamp": [4922.12, 4929.08], "text": " parce que souvent quand on quitte l'école on fait plus de sport, il y a toujours un peu une phase, une dead zone où les gens sortent de l'école, de l'université et"}, {"timestamp": [4929.08, 4938.88], "text": " arrêtent le sport. Donc j'aurais dit fais du sport, prends la méditation et je pense que ça aurait été"}, {"timestamp": [4938.88, 4943.84], "text": " déjà deux trucs bien. Ok. Où est-ce qu'on te suit Pierre ? Sur Twitter plutôt ? Ah non,"}, {"timestamp": [4943.84, 4947.4], "text": " non, moi je suis nulle part, je suis plus sur Twitter, sur LinkedIn"}, {"timestamp": [4947.94, 4954.24], "text": " non je suis pas sur LinkedIn, je suis plus actif sur LinkedIn. Où est-ce que je l'ai vu ton post ? Sur Facebook, mais c'est"}, {"timestamp": [4956.12, 4958.12], "text": " c'est extrêmement rare"}, {"timestamp": [4959.56, 4966.3], "text": " là c'est un peu mon caractère, message à caractère informatif, tu fais référence au post sur l'ergonomie."}, {"timestamp": [4966.3, 4970.62], "text": " Moi j'ai désactivé tout le monde sur Facebook, donc mon newsfeed est vide."}, {"timestamp": [4970.62, 4975.26], "text": " Donc j'y vais plus, je vais pas sur Instagram, ni sur Twitter,"}, {"timestamp": [4975.26, 4978.86], "text": " et LinkedIn, je pense que j'utiliserai LinkedIn comme outil de recrutement"}, {"timestamp": [4978.86, 4982.74], "text": " dans les prochaines semaines, mais je passe zéro temps sur les réseaux sociaux."}, {"timestamp": [4982.74, 4987.6], "text": " Quand une question d'optimisation de temps est là où je pense que ça a le plus de valeur."}, {"timestamp": [4987.6, 4989.6], "text": " D'accord. Donc on ne te suit pas ?"}, {"timestamp": [4989.6, 4995.0], "text": " Non, on peut me contacter, je pense que c'est ça le plus intéressant, c'est de me contacter"}, {"timestamp": [4995.0, 4998.8], "text": " sur pierrevalet.com par manière formulaire pour me contacter."}, {"timestamp": [4998.8, 5003.0], "text": " Et s'il y a des idées qui sont intéressantes et sur lesquelles je peux aider"}, {"timestamp": [5003.0, 5009.76], "text": " ou des gens qui veulent travailler sur des projets futurs avec plaisir mais regardez mes photos de vacances ou ce que je mange ça a peu"}, {"timestamp": [5009.76, 5015.68], "text": " d'intérêt pour tout le monde d'ailleurs pour vous d'ailleurs même plus que pour moi et mais le mieux"}, {"timestamp": [5015.68, 5023.04], "text": " c'est de pouvoir... je vais poster quelques billets de blog dans les prochaines semaines pour expliquer"}, {"timestamp": [5023.04, 5026.36], "text": " les projets sur lesquels je travaille après Après la meilleure manière d'être en"}, {"timestamp": [5026.36, 5028.84], "text": " contact c'est si des gens sont intéressés pour travailler sur ces idées là."}, {"timestamp": [5028.84, 5032.2], "text": " D'accord donc on peut quand même suivre peut-être sur LinkedIn notamment ceux"}, {"timestamp": [5032.2, 5034.64], "text": " qui voudraient bosser sur des nouveaux projets."}, {"timestamp": [5034.64, 5037.92], "text": " Je reposterai sur Twitter et sur LinkedIn je pense mais il faut pas"}, {"timestamp": [5037.92, 5041.56], "text": " s'attendre à mon dernier tweet d'octobre d'il y a deux ans et après je mettrai"}, {"timestamp": [5041.56, 5044.48], "text": " à jour mon LinkedIn et j'expliquerai les projets parce que ça sera important et"}, {"timestamp": [5044.48, 5046.72], "text": " je participerai à des conférences et je serai plus public"}, {"timestamp": [5046.72, 5051.2], "text": " sur ce que je fais d'ici quelques semaines mais je suis pas très actif de"}, {"timestamp": [5051.2, 5054.2], "text": " manière générale sur les réseaux sociaux."}, {"timestamp": [5054.2, 5057.0], "text": " On peut avoir une mini preview de ce que ce sera, dans quel univers ?"}, {"timestamp": [5057.0, 5064.0], "text": " Non, enfin c'est pas vraiment encore public donc c'est assez binaire, soit ça allait, soit ça allait pas"}, {"timestamp": [5064.0, 5065.08], "text": " et pour l'instant ça"}, {"timestamp": [5065.08, 5069.88], "text": " l'est pas mais bientôt avec plaisir. Bon cool, je te remercie pour ton temps, on a passé un très"}, {"timestamp": [5069.88, 5080.0], "text": " bon moment et je te souhaite une bonne fin de journée. Merci à toi aussi. Bravo vous avez"}, {"timestamp": [5080.0, 5084.48], "text": " écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux"}, {"timestamp": [5084.48, 5087.24], "text": " personnes autour de vous, d'inscrire de force vos"}, {"timestamp": [5087.24, 5091.2], "text": " amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un"}, {"timestamp": [5091.2, 5094.64], "text": " gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5094.64, 5100.8], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode"}, {"timestamp": [5100.8, 5104.88], "text": " de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si"}, {"timestamp": [5104.88, 5107.0], "text": " vous avez des besoins en accompagnement digital,"}, {"timestamp": [5107.0, 5111.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [5111.0, 5115.0], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [5115.0, 5138.18], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [5138.18, 5142.4], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5142.4, 5147.92], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit"}, {"timestamp": [5147.92, 5152.52], "text": " par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers,"}, {"timestamp": [5152.52, 5156.16], "text": " tous les sujets tabous de l'entreprise s'écroustillent, je vous préviens, ne cherchez plus, vous"}, {"timestamp": [5156.16, 5160.24], "text": " êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets"}, {"timestamp": [5160.24, 5164.46], "text": " tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [5164.46, 5165.64], "text": " à la machine à café."}, {"timestamp": [5165.64, 5169.32], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [5169.32, 5173.84], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5173.84, 5175.84], "text": " sont fixées et inamovibles."}, {"timestamp": [5175.84, 5178.76], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5178.76, 5182.4], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [5182.4, 5188.52], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [5188.52, 5193.32], "text": " ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la"}, {"timestamp": [5193.32, 5199.8], "text": " couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup de cas concrets qui sont"}, {"timestamp": [5199.8, 5204.36], "text": " assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit"}, {"timestamp": [5204.36, 5208.44], "text": " les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [5208.44, 5213.28], "text": " mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de"}, {"timestamp": [5213.28, 5216.48], "text": " votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [5216.48, 5221.28], "text": " envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [5221.28, 5224.44], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci"}, {"timestamp": [5224.44, 5226.92], "text": " sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City. Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est"}, {"timestamp": [5226.92, 5228.48], "text": " New Work City, do it !"}]}}