{"3": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente. Alors do it ! Bonjour à tous, j'ai aujourd'hui le plaisir de vous partager l'aventure d'un entrepreneur extraordinaire qui a fait le pari de se lancer depuis plus de dix ans depuis la côte est des Etats-Unis à New York, d'où il a lancé notamment Productive, E.L.E. et également très prochainement Prodontis avec lequel il va révolutionner la brosse à dents. Ilana Beacerra va nous partager son expérience, ses énormes succès de levée, de croissance et de revente, ses déconvenus d'entrepreneurs, son aventure californienne et surtout, surtout sa foi inébranlable dans l'entreprenariat. Ce podcast a été enregistré à distance avec Zen Caster. Donc donc vous verrez un audio sensiblement différent des autres épisodes. Je l'ai enregistré avant l'épisode avec Céline Lazorde, sachant que j'avais pour ambition de faire un podcast sur deux avec une entrepreneuse. Je pense que je vais avoir du mal à tenir sur ce point là car force est de constater que j'ai un réseau beaucoup trop masculin à ce jour. A tous ceux qui n'ont pas l'habitude, n'oubliez pas de vous abonner à Génération Dewey Turcell, vous pouvez le faire sur iTunes, sur Soundcloud, sur Pocketcast ou toutes les autres applications de podcast. Ça vous permettra notamment d'être prévenu dès la sortie des prochains épisodes. Je vous remercie pour tous les retours que vous avez pu me faire sur les deux premiers podcasts, c'est ce qui m'aide à progresser et à trouver de meilleures questions, améliorer le format. Donc n'hésitez pas, n'hésitez pas non plus à partager si ces discussions vous plaisent. Je vous laisse donc immédiatement à vos écouteurs avec Ilan Abé Assera et votre humble serviteur Matthieu Stéphanie. serviteur Mathieu Stéphanie. Bonjour Ilan, je suis ravi de te recevoir sur ce podcast, donc Ilan Abeyacera. On échange par Skype en l'occurrence et plus précisément Zencaster, puisque tu es basé à New York. Est-ce que je peux te laisser te présenter ? Bien sûr, salut Matt. Écoute, moi je me présente un peu comme un entrepreneur. Je suis arrivé aux États-Unis il y a 12 ans et puis j'ai monté deux boîtes depuis que je suis ici, une dans le software, une dans le hardware, Productive et Ely. Et maintenant je suis reparti dans une nouvelle aventure depuis quelques semaines, on en parlera sûrement. J'ai aussi investi dans quelques belles startups depuis que je suis arrivé aux Etats-Unis. Nous on s'est rencontré pour retracer l'histoire dans les bureaux de CitizenSide, dans nos salles de réunion un peu en sous-sol. C'était potentiellement avant ton départ, ou au tout début, je dirais il y a une dizaine d'années parce qu'il y a 12 ans, on n'était pas encore là-bas. Et donc, tu te lançais déjà Productiv, c'est ça ? Ça a été lancé en quelle année ? Alors nous, Productiv, c'était en 2008 et nous, on s'est rencontrés, je dirais, autour de 2007. Oui, je pense aussi. Donc, il y a une petite dizaine d'années effectivement, je me rappelle hyper bien des bureaux de Citizen's Side et ça marchait bien pour vous. Et on s'était rencontré, ouais. Et c'était alors intéressant. Et donc, raconte-moi pourquoi tu as décidé de t'installer aux États-Unis ? Moi, écoute, en fait, j'étais venu ici à 11 ans avec mes parents. Je crois que c'était la première fois que je venais aux États-Unis, j'étais venu à New York. Donc, en 1991, New York, c'était une ville assez différente. D'ailleurs, je me rappelle que l'hôtel ne nous conseillait pas de sortir trop après 8-9 heures du soir. On était au nouveau hôtel à Times Square. Et je me rappelle très bien du New York de ces années-là. J'étais jeune et pourtant j'avais flashé sur cette ville, ça ne m'a jamais quitté. Et je pense qu'inconsciemment, toutes les étapes que j'ai suivies après et puis même le choix de faire une école de commerce plutôt qu'autre chose, c'était pour un jour pouvoir venir m'installer ici. Et donc, j'ai fini mes études. Je suis allé à Sudoco Marseille à l'époque, maintenant ça s'appelle Kedge et j'ai débarqué à New York en 2004. D'accord. Et vraiment en te disant « bon, moi je vais bosser là-bas et puis on verra quoi ». Ah, j'étais prêt à tout. J'étais prêt à tout. La preuve c'est que j'ai accepté un VIE dans le chocolat. J'ai bossé pour ça. J'avais envie de mettre un premier pied ici. Ici, il y a quand même la complexité des visas et venir s'installer aux États-Unis, ce n'est vraiment pas évident. Et j'ai trouvé ce VIE Michel Cluzel qui est un grand chocolatier français qui s'est implanté aux États-Unis et qui avait besoin d'un commercial à New York. J j'ai pris ce job, j'aimais pas le chocolat à l'époque du tout, maintenant je suis passé de l'autre côté mais j'adore ça. Mais à l'époque, j'étais vraiment prêt à tout pour m'installer à New York. Donc j'ai démarré comme ça en 2004. En 2004, d'accord. Et donc entre 2004 et le lancement de Productif qui était donc quatre ans plus tard. Qu'est-ce que tu as fait alors du coup ? Écoute j'ai après Michel Cuisel j'ai basculé dans la tech et donc là on était en 2005. 2005 c'était les tout débuts de ce qu'on appelait le web 2.0. Facebook, Twitter, les débuts de TechCrunch, c'était la nouvelle vague vraiment de startups. Cette vague m'a emporté, j'ai commencé à bosser. J'ai bossé en tout pour trois startups différentes, une à Miami, un peu dans les réseaux sociaux – c'était un réseau social pour les Français expats qui s'appelait French Network. Ensuite, je suis retourné à New York et j'ai bossé pour Olivier Attia qui avait monté Scanby à l'époque, qui était une des belles startups mobiles des années 2000. Et puis ensuite, j'ai bossé pour la dernière startup de Jérémy Béréby, qui ensuite est partie pour monter KimAventures avec Xavier Niel, mais sa dernière startup s'appelait Zlio, dont je pense que tu t'en rappelles. Bien sûr. Et j'avais monté la filiale US de Zlio. Donc, j'ai bossé pour ces trois startups. Les trois d'ailleurs se sont plantées pour des raisons complètement différentes et c'est… d'ailleurs c'est ces échecs-là, une pour… tu vois, on n'avait plus d'argent, on n'avait plus de fonds, on n'arrivait pas à lever de l'argent. L'autre, elle ne trouvait pas d'utilisateur et la troisième, Zlio, c'était vraiment un problème de... tu sais, il y avait eu le fameux sandboxing de Google qui avait complètement blacklisté toutes les boutiques Zlio de la gestion de la recherche et donc on avait perdu tout notre trafic et c'est ça qui m'a emmené vers Productif. Cette dépendance au GAFA dont on parle si souvent, dont on a parlé aussi sur ce podcast avec Simon. Tu as bossé avec Simon alors un petit peu, il a bossé avec toi surtout, c'est ça ? Ouais, Simon écoute, il a bossé avec nous au début de Productiv. D'accord. C'était en 2008. Ok. Et du coup c'est assez intéressant parce que toi tu sais pas ce que c'est que de monter une boîte en France donc tu n'as pas forcément d'éléments de comparaison, même si tu dois échanger beaucoup, je le sais, avec des entrepreneurs français. Là comme ça, ton ressenti, c'est quelque chose de plus simple, de plus compliqué. Moi, tu vois, je me dis, par moment j'aimerais bien ouvrir une filiale à Cosa Vostra, par exemple, à New York. Ce qui est très compliqué de mon point de vue, c'est par exemple les prix. C'est-à-dire juste si tu dois recruter quelqu'un pour se loger, pour mettre ses enfants à l'école, ça coûte une telle fortune que tu dis, il y a une grosse barrière à l'entrée, peut-être, mais à la fois, il y a un monde d'opportunités qui est peut-être mais à la fois il y a un monde d'opportunités qui est peut-être mille fois plus grand ne serait-ce que par le territoire américain, la population américaine que par le flux d'argent qu'il y a aussi aux Etats-Unis, qui est beaucoup plus important qu'en France pour les mêmes raisons et puis aussi parce que c'est la première puissance mondiale. C'est quoi toi ton ressenti par rapport à tout ça ? En fait, moi, la façon dont j'ai vu les choses très tôt, c'est que tu vois, ma première boîte je l'ai montée donc productive, j'avais 27 ans. Je ne pense pas que je serais devenu entrepreneur en France à cet âge-là. C'est difficile d'expliquer pourquoi, mais ici c'est vrai qu'on se sent un peu plus porté par le… par la taille des opportunités que représentent un peu toutes ces start-up qui sont montées en permanence par des jeunes et des moins jeunes d'ailleurs. Mais si tu veux, il y a beaucoup moins le côté cartésien de « avant de monter ma boîte, j'ai besoin d'arriver à telle et telle étape de ma carrière pour être capable de recruter une équipe, de lever de l'argent, etc. » Aujourd'hui, c'est très différent en France. Si tu veux, moi, quand j'ai monté Productive en 2008, les startups en France, honnêtement, tu t'en rappelles, c'était les tout débuts. Il n'y avait pas encore vraiment de fonds d'investissement. Il y en avait, mais je me rappelle que de lever un tour de syd en France en 2008, c'était la croix et la bannière. Aux États-Unis déjà, on n'avait pas ces problèmes. Moi, j'étais à New York et New York, si tu veux, même s'il n'y avait pas beaucoup de VC en 2008, il y a toujours eu les gens qui ont de l'argent, de la finance et de l'immobilier et qui étaient prêts à miser sur un petit jeune qui lançait une start-up. Et si tu veux, moi je me suis un peu laissé porter par cette culture de l'entreprenariat parce que les États-Unis pour le coup ont toujours été un pays qui a poussé l'entrepreneuriat. Et je me suis lancé quand ma fille, elle avait un mois, tu vois c'était mon premier enfant. Tout le monde me disait que j'étais taré de monter une boîte avec un enfant qui venait de naître, j'avais vraiment aucun filet. J'avais pas de savings, j'avais pas d'argent de côté. J'ai décidé de me lancer sans réfléchir, je regrette pas. Et je pense qu'en France, je l'aurais fait différemment, ne serait-ce parce que j'aurais suivi un parcours d'école de commerce un peu plus classique. Mais quand tu dis que tu n'avais pas de filet du coup, comment tu la montes concrètement, il faut de l'argent ? Je veux dire, tu dois lever from scratch sur l'idée ? Écoute, j'ai eu beaucoup de chance au début de Productive. En fait, moi j'ai fait venir Arik, mon beau-frère, qui était le CTO et cofondateur de Productive. Je l'ai fait venir de France, il était à Epitech. J'avais besoin d'un ingénieur pour commencer à développer la première version de Productive. Voilà, moi je pouvais vivre deux mois sans salaire et lui aussi parce qu'on l'héberge chez nous. D'ailleurs, c'est juste après que Simon est arrivé dans l'équipe. Et je me suis dit voilà c'est l'été, on va prendre deux mois, Arik il va passer ses vacances chez nous et puis après il reprendra ses études. Et puis finalement quand on a commencé à développer l'espèce de proof of concept de Productive, moi j'avais quand même, je baignais un peu dans ce milieu de la tech depuis quelques années, donc j'avais quelques contacts entre autres des Jérémy Bérébi, des Fabrice Grinda, des Oleg Tchelsov et j'ai commencé à envoyer un mini deck à tous ces super investisseurs et en fait, sans le savoir, ils avaient déjà un peu confiance en moi et puis ils ont investi un peu sur moi et en deux semaines on a closé une première levée de fonds, on n'avait pas levé grand-chose, mais à l'époque c'était déjà un peu significatif, on avait levé je crois 150 000 $ tout de suite. Et puis du coup, on a pu se payer un tout petit salaire et on a démarré comme ça. Et puis l'équipe était… tu vois, on était 3-4 pendant presque 18 mois sur Prodit. On dépensait très peu. C'est vrai que ça c'est quelque chose qu'on ne dit pas assez en France. Quand on n'a rien en France, souvent, en tout cas pour les primo-entrepreneurs, parce que la plupart des entrepreneurs dont je fais partie n'ont pas le droit au chômage parce que les statuts des dirigeants sont ainsi faits. Mais souvent quand on crée sa première entreprise, on a une rupture conventionnelle avec son employeur précédent ou un licenciement, enfin voilà, et on touche le chômage. Ce qui est une aide incroyable parce qu'en effet tu parles de 18 mois, mais ça peut m'être un peu plus, je crois que c'est entre 18-20 mois, où on a potentiellement 80% de son salaire d'avant. Donc c'est vrai qu'il y a un coup de pouce à l'entrepreneur, en France en tout cas, pour les petites entreprises, qui est vraiment ultra important. Et c'est vrai que ça, on ne s'en rend pas toujours compte, parce que dans beaucoup d'autres pays, en effet, quand tu commences, tu as deux mois de visibilité devant toi. Ah non mais c'est… et puis les États-Unis c'est hyper violent, comme tu le disais, c'est hyper cher quand t'es à New York ou à San Francisco, tu fais pas long feu si t'as un peu de… si t'as pas de… si t'as pas de ressources. Oui ça c'est que un loyer… un loyer pour un petit appart familial à New York c'est très vite 2 000, 5 000, 3 000 dollars minimum. Et c'est vrai que les écoles, j'ai des amis qui me racontent qu'ils payent des écoles pour leurs enfants, pour deux enfants à l'année ça leur coûte plus de 50 000 dollars, enfin c'est fou, c'est à dire que tu en effet la vie n'est pas du tout la même en termes de dépenses. C'est vrai que pour l'entrepreneur, ça met des barrières. Du coup, tu lances ça, vous levez au bout de deux mois, tu me dis ? Deux semaines. Deux semaines. semaine. Et donc la promesse que tu donnes là c'est vraiment, c'est de faire une, si je veux résumer un peu, c'est de faire une tout doux. Ouais, écoute on est en 2008, 2008, juillet 2008 précisément, l'iPhone est lancé depuis 6 mois mais pas l'App Store. D'accord. Android on commençait à en entendre parler, mais c'était pas encore là. Et en fait, moi je suis parti d'une promesse assez simple, je me suis dit ok, les outils de productivité on les utilise quand même dans pas mal d'entreprises. Alors surtout, moi je m'intéressais surtout aux tâches et aux projets, gestion de projet, et il commençait à avoir des acteurs vraiment très très vieillots, tout était évidemment que du desktop, donc souvent c'était des logiciels qu'on installait sur son PC et parfois c'était des web apps. Et en fait moi je me suis dit que le jour où on pourrait recevoir les deadlines de ses tâches sur son portable, donc en mobilité, on allait probablement assister à une révolution des outils de productivité. Moi c'était mon postulat de départ, on s'est pas trompé, mais comme plein d'autres. On a juste, si tu veux, on s'est lancé à peu près en même temps que Evernote et Dropbox, qui avaient exactement la même vision, sauf qu'ils s'adressaient à une note verticale dans le monde de la productivité. Evernote c'était les notes et Dropbox c'était les fichiers. Donc cross-plateforme, avoir accès un peu à ces fichiers de partout, ces notes de partout et pour nous c'était ces tâches en mode collaboratif. Donc on s'adressait principalement aux agences qui gèrent beaucoup de tâches, qui partagent, qui collaborent avec leurs clients ou en interne. Et puis on est parti avec un outil très simple. Au début sur le web et puis très vite on a lancé une appli iPhone, Android et ensuite un peu plus tard une appli Mac et PC. Et voilà c'est comme ça qu'on a démarré. Et donc du coup le modèle économique c'était du freemium, c'est ça ? Tu avais une version gratuite et puis si tu voulais ajouter des utilisateurs ou des fonctionnalités aussi, tu devais payer ? Alors on a beaucoup itéré sur le modèle et puis finalement on est resté à quelque chose d'assez simple. Si vous étiez plus de 3 dans ton équipe à utiliser Productiv, on estimait qu'à priori tu étais plutôt une entreprise, donc pas un particulier, et que donc tu devais commencer à payer, et ça commençait à 19 dollars par mois. Et ça montait assez haut, on avait des boîtes qui payaient jusqu'à 500 dollars par mois. D'accord. Tu devais vraiment l'utiliser de manière intense du coup. Ouais, ouais, pas mal d'équipes en fait à l'intérieur de Productive. D'accord, et là-dessus, donc tes premiers clients payants, ils arrivent quand ? Alors écoute, ils arrivent tard en fait, parce que mi-2008 on commence, fin 2008 on lance une première version de Productive. Alors on a toujours été bon en presse, on a toujours eu pas mal de presse et ça nous amenait des utilisateurs sauf qu'on s'apercevait en fait que les utilisateurs ne restaient pas sur le produit, ils ne revenaient pas. Ils s'inscrivaient, ils invitaient une ou deux personnes mais souvent ils ne créaient même pas une tâche quoi. C'est là que j'ai appris à faire du produit vraiment parce que jusqu'à ce moment-là j'avais des instincts mais je n'avais pas de savoir-faire. Donc on avait mis en place un peu toutes les fonctionnalités que j'avais dans ma tête et le problème c'est qu'à un moment il faut analyser les données, il faut voir ce que les gens viennent faire sur le site ou viennent pas faire. Et là, si tu veux, on a traversé un peu le désert pendant on va dire 8 à 9 mois. On a lancé 2-3 versions de plus, on avait un super designer François que je crois que tu connais François, qui est un bon pote aussi de Simon. François, sa boîte s'était fait racheter justement par Lion Design à Paris. D'accord, je cherche, je ne suis pas sûr. Oui, je retrouverai son nom. D'accord, très bien, je vous le mettrai dans les notes. Mais c'était pareil dans le réseau de Simon et on avait un super designer, on avait Simon qui nous aidait sur le produit, on a fait pas mal d'itérations et puis ça ne stickait pas comme on dit ici et au bout d'un moment on n'avait plus de cash. Donc à peu près un an et demi après le début de Productiv' on n'avait plus rien et là on s'est retrouvé vraiment, on était proche de fermer la boîte. Et plein d'utilisateurs ? Je veux dire tu n'as plus de cash mais d'utilisateurs gratuits ? Ou même pas tant que ça ? Ouais, on était arrivé... à l'époque c'était pas mal, puisqu'on avait trentaine de milliers d'utilisateurs, de manière complètement organique. Aujourd'hui c'est pas un gros chiffre, mais à l'époque c'était vraiment pas mal. Mais par contre, très peu d'utilisateurs actifs. Donc, on avait quelques utilisateurs assez sauvages qui l'utilisaient énormément, mais franchement, ça ne représentait même pas 1% de la base. Et puis le reste, ils ne l'utilisaient pas. Sauf que pendant cette année, moi, j'ai un peu compris ce qui n'allait pas, j'ai un peu compris les choses que ces utilisateurs justement attendaient et puis j'ai vu aussi qu'il y avait un besoin. On avait du monde qui venait et qui venait voir un peu ce qu'on avait développé et qui cherchait quelque chose de précis mais qu'on leur donnait pas encore. D'accord. Et donc t'as réussi à… comment t'as réussi à tordre le truc et notamment à survivre aussi parce que… Ben ouais, là c'était un peu compliqué, on s'est retrouvé dans une phase où on n'avait plus rien et j'ai parlé un peu à tous nos investisseurs et la plupart d'entre eux, je me rappelle d'une conversation avec Oleg en particulier qui m'a dit « écoute, t'as fait tout ce que t'as pu, t'as essayé pendant un an et demi, bon ben si ça n'a pas donné c'est que soit y'a pas d'intérêt, soit vous avez pas trouvé le truc, tu peux passer à autre chose et si tu montes une nouvelle boîte, j'investirai dans ta nouvelle boîte ». Ça m'avait marqué cette phrase parce que pour moi, c'était un échec si on s'arrêtait là. Mais surtout, je me suis aperçu à ce moment-là que j'avais ce gut feeling en moi, vraiment cet instinct qui 1- me disaitait de pas arrêter, et deux, qui me guidait vers ce que les utilisateurs voulaient dans notre produit qu'ils n'avaient pas encore trouvé. Et là, j'ai insisté et j'ai commencé à pitcher pour lever un million. Et j'ai pitché pas mal. « Go big or go home », comme on dit aux États-Unis, c'est ça ? Exactement. Là, je me suis dit « il faut y aller. De toute façon, je ne veux pas arrêter sans avoir essayé de développer justement cette nouvelle version productive que moi j'avais en tête. Et en même temps, on ne pouvait pas le faire à deux et demi. Ce n'était pas possible. On avait besoin vraiment d'une équipe. Et j'ai eu un coup de peau. J'ai eu un coup de peau. On a un fonds du Connecticut, donc juste à côté de New York, un jour on m'a entendu pitcher. Et puis honnêtement, ils n'avaient jamais fait d'investissement dans des startups, c'était un peu un miracle, et deux mois plus tard, ils ont investi un million de dollars dans Productive, on était donc début février 2010. Fantastique. Je précise pour nos auditeurs qu'Oleg, dont on parle c'est Oleg Tchekov, qui est le co-fondateur avec Thibault Elzer de Fotolia et qui est un entrepreneur iconique, on va dire, français, qui est dans beaucoup, beaucoup de startups et qui a souvent beaucoup de flaire. Cette fois-ci, à la limite, à la fois, il en a eu moins, mais il en a eu au début à la fois. Il a été bon. D'accord. Et donc, du coup, tout ça est reparti février 2010. Là, j'imagine que c'est marrant parce que dans cette vie d'entrepreneur, on a quand même toujours des moments de chaleur intense. Ça revient tout le temps. Tu nous raconteras, j'imagine que tu en as eu d'autres, mais quand on sort un peu et qu'on se met la tête dedans, c'est intéressant de voir qu'on peut réussir à faire des choses qui sont pas des miracles mais qui sont vraiment qui sortent de nulle part en fait. Et tu étais un peu tout seul là, enfin je veux dire, comment ça se passait en interne, tes associés, employés, tu avais l'impression d'être le seul à y croire encore ? Non justement, j'avais ce… ben tu vois, moi j'étais juste avec Harry, je crois qu'on venait d'embaucher un full-time, un product manager full-time, Stéphane. Non, on était à fond. Nous, on y croyait, on y croyait et puis c'était tout derrière moi et si tu veux, j'avais pas encore atteint le moment où je m'étais dit « c'est fini, faut passer à autre chose ». C'était ma première boîte, j'avais rien à perdre. De toute façon, je faisais pas ça pour l'argent et ça c'est une de mes grandes leçons, c'est aussi une des choses qui a fait que ça a bien marché pour nous aussi, c'est que mon objectif ça a toujours été de développer Productif pour arriver à un moment à détrôner un peu les acteurs du marché et vraiment gagner nos lettres de noblesse sur cette industrie-là. J'ai jamais fait ça pour l'argent et donc à ce moment-là, je me suis dit, eh bien, on va se donner encore trois mois de plus et puis on va essayer au moins de développer cette nouvelle version. Et même si je n'arrivais pas à lever un million, j'étais prêt à prendre 200-300 000 dollars pour lancer ce produit. Et donc, en fait, j'avais la roadmap dans ma tête, on a levé ce million, j'ai monté l'équipe, on a recruté 4 ingénieurs très rapidement, Android, backend, frontend, IOS, on avait un peu toutes les compétences, on était une petite équipe, et 6 mois plus tard on a lancé la V2 de Productive, et c'est là que tout a vraiment démarré. Donc pour revenir à ta question tout à l'heure des revenus, les revenus sont arrivés tu vois deux mois après le lancement de cette deuxième version. Mais là surtout ça a été assez vite parce que dès le début on commençait à avoir pas mal d'utilisateurs actifs, on avait pas mal de sign-up. Les trois premiers mois on était à tu vois entre 8 et parfois 20 000 sign-up par jour quand on était feature sur l'App Store, sur Mac, sur iPhone, ensuite Android. Et c'est là que ça a vraiment démarré, deux ans plus tard. D'accord. Et là, vous étiez déjà bien… la vision du freemium était déjà bien mise en place, je veux dire, au-delà de l'usage, où tu étais encore focusis encore focus sur une traction c'est à dire un usage intensif de tes outils ? Ouais ouais ouais ouais en fait on avait le freemium c'était aussi un modèle naissant donc on a expérimenté avec comme tous les autres mais la chance qu'on a eu c'est qu'on a, dès le début, focalisé tous nos efforts sur l'usage collaboratif de Productiv. En fait, tous les concurrents qui sont nés à ce moment-là se sont lancés sur des outils consumer, de gestion de tout doux, mais perso, tu vois. Et en pensant que des particuliers allaient commencer à payer 3, 4, 5 dollars par mois pour utiliser leurs outils, ils se sont tous plantés. Ils se sont tous lancés à un moment sur le collaboratif et parfois trop tard. Il y en a dans le lot qui s'en sont bien sortis comme Underlist, qui s'est fait racheter par Microsoft. C'est vrai. Une très belle sortie d'ailleurs. Mais eux pareil, eux ont démarré quand même sur du particulier. Tous les autres qui ont fait des outils de todo particuliers n'ont jamais réussi à sortir de l'eau. Nous, dès le début, on avait un outil collaboratif et c'est ce qui a fait que plus tard, bon déjà, on est très vite arrivé à... Au moment où on s'est fait racheter, donc deux ans plus tard, on avait quand même un peu plus de 3000 entreprises clientes qui payaient un abonnement mensuel. On avait près d'un million d'utilisateurs, donc on commençait vraiment à avoir des chiffres intéressants pour les gros acteurs du software. Et là-dessus, il faut bien rappeler l'importance notamment, tu parlais du design d'interface, c'est vrai qu'on parlera aussi de Pierre Valade, que tu connais certainement, de Sunrise qui a été racheté également par Microsoft, mais vous aviez quelque chose qui était très facile à utiliser. Pour sortir un peu du produit et aller vers la vie de l'entreprise, vous commencez à avoir du revenu en 2010 réellement. Oui. Et c'est devenu rentable, productif ? Oui, écoute, c'est devenu rentable, mais pas tout de suite, pas dans l'immédiat. On est devenu rentable début de l'année 2012. D'accord. Et en fait, on avait une croissance d'un mois sur l'autre d'à peu près 10% donc ça grossissait bien de manière complètement organique. On avait un des gros canaux de génération d'utilisateurs pour nous, c'était le SEO, on a été hyper fort en SEO, tu cherchais task management sur Google, on sortait numéro 1, task management software on était numéro 1 et ça, ça nous rapportait énormément d'utilisateurs qualifiés tous les jours. Le SEO c'est le référencement naturel, je le redis. Et d'accord, donc ça c'est vraiment... Evidemment pour beaucoup d'entrepreneur du digital, le référencement naturel est la clé très souvent de la croissance. Et 2012, c'est l'année de ta session productive, non ? Exactement. C'était fin 2012. Et là, on commençait vraiment à avoir un beau run rate en termes de chiffre d'affaires. On était entre 2 et 3 millions de dollars de annual run rate à ce moment de chiffre d'affaires donc on était entre 2 et 3 millions de dollars de annual run rate à ce moment-là. D'accord. Donc on commençait à avoir un chiffre d'affaires vraiment intéressant et on était prêt à accélérer et à lever un vrai série A à ce moment-là. Et en parallèle, on a commencé à être approché par plusieurs boîtes. On a été approché par, je ne l'ai jamais raconté, mais par LinkedIn, par Evernote, à ce moment-là, qui s'intéressait tous à notre business. Alors, le truc, c'est que LinkedIn, ce n'était pas réellement stratégique, mais il commençait à se poser la question d'avoir justement des applications verticales pour leur grosse audience. Et Evernote qui pensait justement à rajouter un peu la partie tâche dans leurs produits. Ils l'ont fait d'ailleurs depuis mais je crois, je ne l'ai jamais trop utilisé en effet. Non, c'était pas central. Et j'imagine que la croissance était phénoménale parce que pour arriver de 2010 à… enfin début 2010 où tu lèves et tu fais zéro revenu à fin 2012 où tu fais donc moins de 3 ans presque 3 millions de dollars, j'imagine que de mois en mois, en plus tu as une récurrence phénoménale sur ce type de business, tu gagnais vraiment beaucoup plus à chaque mois, non ? Ça continue à grossir beaucoup ? Oui, ça continue à grossir mais complètement organiquement. Et puis, en fait, on était sur un marché, si tu veux, de passionné. C'est-à-dire que tous les outils de productivité, tu le vois, on le voit tous. Il n'y a pas un jour où sur Twitter, Facebook, on ne va pas avoir des gens qui vont parler d'un outil qu'ils utilisent. Aujourd'hui en plus on a tellement d'outils pour partager les infos entre entrepreneurs, les outils entre entrepreneurs et des fois c'est par les Vici qu'on entend parler d'un outil qu'on devrait utiliser, que ce soit des CRM, des gestionnaires de tâches, de projets, des outils pour gérer ses réseaux sociaux, etc. Et donc c'est des outils en fait qui sont pas réellement des outils on va dire viraux, mais dont tout le monde parle. Et il se trouve qu'à chaque fois qu'on parlait des outils de gestion de tâches, dans des articles, sur TechCrunch, sur Wired et sur d'autres publications, on parlait de productif, dès qu'il y avait un nouveau concurrent, on mentionnait productif. Et donc en fait, il commençait à avoir un momentum qu'on n'avait même plus besoin d'entretenir entre nos utilisateurs, nos clients et juste le marché qui commençait à se mettre en place. Donc c'était vraiment un cercle vertueux qui faisait qu'on augmentait les revenus de manière assez saine malgré le churn. On avait quand même chaque mois pas mal de gens qui abandonnaient l'outil parce que ça c'est le propre de ces outils de productivité mais on signait beaucoup plus de nouveaux clients qu'on en perdait. La clé, la clé. D'accord et donc du coup làdessus, vous avez fait une sortie qui était donc une belle sortie je crois. Je ne sais pas si tu as donné les montants. Il y avait plusieurs acquisitions en même temps. C'est pour Jive, c'est ça non ? Oui. Alors Jive en fait a racheté deux boîtes en même temps. L'autre boîte qui s'appelait Meetings.io. C'était un outil un peu de vidéoconférence. Alors ça, c'était plus une acqua hire. Ils ont plus récupéré l'équipe de trois personnes. Ce n'est pas une vraie acquisition comme nous. Nous, ils ont plus racheté vraiment le business, l'équipe. D'ailleurs, on a tous bougé en Californie. Le montant on était, bon on était dans un, je vais pas donner exactement le montant mais si on fouille on va pouvoir le trouver. En tout cas c'était huit chiffres, c'était une belle vente parce qu'on n'avait pas levé beaucoup d'argent et en fait il y avait aussi pas mal de stocks pour toute l'équipe. Les investisseurs ont décidé de prendre du cash. Jive c'était une boîte qui venait de rentrer en bourse un an plus tôt et ils n'étaient pas vraiment certains de la direction qu'allait prendre le stock et d'ailleurs je pense qu'ils ont bien fait de prendre du cash au final. Et nous les employés on a pris du cash et aussi des stocks. On avait 4 ans de vesting comme tous les employés de Jaip. D'accord. Et du coup, les investisseurs étaient bien heureux j'imagine ? Les investisseurs étaient très contents. Si tu veux, on avait l'opportunité de lever un CREA et d'aller plus loin. Mais on avait quand même pas mal de nos angels qui avaient investi 4 ans et demi avant. Et je pense qu'ils étaient bien contents d'avoir d'avoir une belle sortie avec Productiv. En gros c'était entre 3 et 8 et 8x de retour donc entre x3 et x8 en fonction de quand tu étais rentré dans la boîte donc oui pour la plupart de nos investisseurs on avait levé un million et demi en tout tu vois donc c'était c'était très bien c'était une belle sortie pour tout le monde. Bon très bien et donc toi tu vas t'installer en Californie du coup ou tu faisais des allers-retours comment c'est passé ? Alors moi j'attendais, on attendait notre troisième enfant qui est né trois mois après et dès que dès que ma fille est née on est parti s'installer en Californie. Donc, on est début 2013. Toute l'équipe avait déjà bougé là-bas. Et voilà, démarrage des hostilités chez Jive. En parallèle, j'avais commencé aussi à travailler avec eux depuis New York. Mais bon, il fallait qu'on soit sur place. Ça, c'est une des vraies leçons aussi de l'acquisition de Jive. C'est qu'on a réussi à faire marcher l'acquisition parce qu'on était là-bas tout deçons de l'acquisition de Jive, c'est qu'on a réussi à faire marcher l'acquisition parce qu'on était là-bas tout de suite après l'acquisition. Je pense que ça aurait pu dérailler, mais parce qu'on a joué le jeu et parce qu'on est tous partis très vite, on a réussi à avoir du poids chez Jive et transformer l'essai. Et tout à l'heure je t'entends parler de plein de noms, je n'entends que des noms de Français j'ai l'impression, il y avait quand même une bonne bonne de Français dans l'essai. Et puis tout à l'heure je t'entends parler de plein de noms, j'entends que des noms de français j'ai l'impression, il y avait quand même une bonne bonne de français dans l'équipe ? Ou quasiment que ça ? Ouais, moi c'était ma particularité, en fait j'étais, dès le début de Productiv, j'ai misé sur les ingénieurs français, pour avoir travaillé, j'ai toujours travaillé avec des ingénieurs américains aussi, et bien j'ai toujours trouvéé avec des ingénieurs américains aussi, et ben j'ai toujours trouvé un, cette productivité imparable des ingénieurs français et deux, une… comment dire, une performance qui est au-dessus de la moyenne quoi. C'est-à-dire que j'ai toujours trouvé les ingénieurs français brillants. Et donc je les faisais venir de France, on leur donnait… on leur faisait des visas, on leur sponsorisait des visas. Et puis aussi, ça me permettait d'avoir accès à des ingénieurs un peu différents de la norme. C'était des ingénieurs hyper ambitieux qui avaient envie de découvrir les États-Unis et donc… donc c'était un profil moi qui me plaisait parce que j'ai toujours été très généreux dans les… dans les stock options et donc si tu veux à chaque fois que je faisais venir quelqu'un de France en dehors du visa et du fait de participer à cette aventure ils étaient actionnaires tous. Et c'est quoi très généreux quand tu dis c'est combien de la part de Productive au moment de la vente qui appartient aux employés mis à part toi ? Ah c'était pas mal, on était peut-être dans les 15% pour une petite équipe. Donc ouais, en dehors d'Arik et moi, des fondateurs. Non, j'ai toujours été généreux là-dessus et je le serai toujours parce que parce que participer à une startup c'est beaucoup plus que toucher son salaire à la fin du mois qui en général d'ailleurs est en dessous des salaires du marché. C'est plus d'implication qu'un job lambda et ça ça se... ben si tu veux ça se paye, ça se paye et la monnaie d'une startup c'est les stocks ou les stocks options. Et moi j'ai toujours eu envie de créer des familles quand je créais ces boîtes et pour qu'on sente qu'on fasse partie de la famille il faut être impliqué aussi financièrement dans le succès de la boîte. Et ça, ça avait démarré hyper instinctivement avec Productive et c'est quelque chose que j'ai vraiment confirmé plus tard avec ma deuxième boîte. et c'est quelque chose que j'ai vraiment confirmé plus tard avec ma deuxième boîte. Et quand tu... on va venir juste après, quand tu fais venir un ingénieur juste pour avoir une idée d'un montant, je sais pas, qui doit être un petit peu confirmé, mais à New York par exemple, c'est quoi le salaire pour faire rêver nos amis ingénieurs ? Écoute, un ingénieur on va dire qui a 5 ans d'expérience, il peut espérer toucher salaire du marché dans les 150 000 $ et startup dans les 100 à 120 000 en fonction du stade tu vois si tu as levé un site, c'est rien etc. D'accord, donc c'est quand même vraiment vraiment des beaux salaires même si la vie derrière est également chère. Et alors tu n'es pas resté en Californie ? Eh ben non, je ne suis pas resté en Californie. Je ne comptais pas, quand je suis parti si tu veux, je ne comptais pas réellement partir pour très longtemps. Par contre, on avait vraiment, avec ma femme, on avait envie vraiment de vivre cette expérience, de vivre en Californie. Nous, on n'a jamais eu de problème à bouger, de vivre en Californie. Nous on a jamais eu de problème à bouger, tu vois, puisqu'on est partis vivre ensemble ici aux États-Unis et on avait envie d'écouler… Ta femme est française, oui. Ma femme est aussi française. Et donc, on est partis et on s'est dit « bah a priori ce sera pour le temps que je travaillerai chez Jive » et c'est exactement ce qui s'est passé. Donc, un peu moins de deux ans. On est resté un peu moins de deux ans à Palo Alto. Pour moi c'était génial de pouvoir vivre la Silicon Valley, de la voir de près. J'ai, si tu veux, étendu mon réseau là-bas. J'ai rencontré beaucoup de gens que je ne connaissais pas avant et tu vois, que ce soit des VC, que ce soit des entrepreneurs, des gens que j'admirais j'étais près d'eux pendant deux ans et puis ensuite voilà j'étais prêt à remonter une nouvelle boîte et j'ai pas voulu le faire de l'avant. J'ai vu notamment que, alors ça ça m'a impressionné que ça doit être là-bas que tu l'as rencontré, que tu avais quand même une recommandation sur ton profil LinkedIn de David Marcus qui est quand même un des grands pontes chez Facebook, le fondateur du Messenger de Facebook. Comment tu as eu une rencontre comme ça ? David, je le connais depuis son arrivée aux États-Unis avec sa première boîte qui s'est faite, du coup rachetée un peu plus tard par PayPal. Je l'ai rencontré David je pense autour de des années 2008. D'accord. Quand il venait d'arriver, il venait de Suisse. Et on est toujours resté en contact, assez amis et David ça a été un des vrais un des vrais booster pour ma deuxième boîte justement parce que quand je suis arrivé en Californie, il était devenu président de PayPal et quand je suis parti de Californie, il venait d'être nommé à la tête de Messenger chez Facebook. Et c'était mon tout premier investisseur dans E-Li, donc la boîte d'après. D'accord. Qu'il a suivi de près, il a toujours été génial, David, avec moi. Donc, c'était vraiment un ami et d'ailleurs David ouais, il m'avait beaucoup aidé pendant la vente de Productiv et c'est lui qui m'avait donné les meilleurs conseils pour négocier la vente. C'était quoi ? Il y en a que tu peux nous raconter un peu ? Ouais, ouais, ouais. Bah écoute, quand on a été approché par Jive, c'était un mail sur ma boîte mail générique contact-productiv.com que je checkais une fois par semaine et là je l'ai checké 4 jours après le mail et c'était le corporate development de Jive, donc ceux qui s'occupent vraiment des acquisitions, qui me dit qu'ils ont entendu parler de nous, que c'était un space qui les intéressait, la gestion de tâches et qu'ils aimeraient me parler. Et très vite j'ai parlé du coup au téléphone au CTO et cofondateur de Jive, j'ai aperçu qu'ils avaient un vrai intérêt pour nous, plus que les autres contacts qu'on avait eus avec Delington et Evernote. Ça a été très très vite. Et en fait au bout de deux semaines on a eu une term sheet pour acheter la boîte parce qu'ils savaient qu'on levait aussi un Seria et ils voulaient le concurrencer en fait, ils n'avaient pas envie qu'on lève le Seria parce que sinon leur côté est beaucoup plus cher. Et là j'ai appelé David, c'était le premier que j'ai appelé pour lui raconter et j'avais vraiment aucune expérience de négociation à ce stade. Deux semaines pour t'interrompre, excuse-moi, on reprend juste après, mais c'est vraiment très très court, parce que généralement on parle plutôt avant d'avoir un term sheet, c'est trois mois, quatre mois, six mois, c'est vraiment très très court. Et donc là, David venait de vendre sa boîte. Oui, il venait de vendre sa boîte à Paypal, il avait vendu 200 et quelques millions de dollars, une super vente, et je lui ai dit,oute voilà, je prends tout conseil, toi qui est passé par là, qu'est-ce que tu me conseilles de faire avec cette termcheat, sachant qu'on était déjà content du montant. Enfin moi tu vois pour remettre les choses dans le contexte, j'avais 31 ans, c'était ma première boîte, j'avais vraiment pas un sou quoi, je me payais quasiment rien avec Productif et puis d'un coup tu vois plusieurs millions et tu commences à te projeter quoi forcément. Et c'est dur de garder la tête froide même si j'avais pas monté Productif pour devenir riche. Là tu... d'un coup tu rentres dans une autre étape de la boîte, je ne savais vraiment pas comment réagir et David m'a dit écoute c'est très simple, il faut que tu refuses les trois premières termes sheet sans réfléchir et il ne faut même pas faire de contre-offres, il faut juste que tu leur montres que tu n'as qu'à faire passer ton investisseur pour le bad guy, tu sais il y toujours good cop, bad cop, ce qu'on appelle ici toujours un peu la balance. Donc moi, j'étais le good cop parce qu'il ne fallait pas que je me dispute avec les prochains acquéreurs parce que j'allais bosser chez eux. Mais par contre, tu peux toujours dire que ton investisseur principal n'accepte pas l'offre. Et c'est ce que j'ai fait. J'ai fait ça, c'était très difficile pour moi de le faire parce que j'avais vraiment peur qu'il ne revienne pas. Et d'ailleurs, au bout de la troisième fois où ils augmentaient à chaque fois le montant de l'acquisition et puis ils rajoutaient un peu plus de stock pour l'équipe. Et au bout de la troisième fois, ils ont mis une semaine à revenir vers moi et là, je pensais que c'était vraiment mort jusqu'à la dernière minute. Et finalement, ça a marché. Ils m'ont dit « Écoute te faire une troisième, une quatrième offre, on veut parler à ton investisseur, on veut savoir ce qu'il a en tête. Et c'est ce que j'ai fait, je les ai mis en relation. Et moi vraiment pour l'anecdote très personnelle, mais moi je suis juif pratiquant et c'était Yom Kippour. C'est un jour où t'es complètement déconnecté de tout. Et c'est le jour où ils se sont parlé justement avec mon investisseur principal et j'avais peur que vraiment tout parte en sucette à ce moment-là. Et le soir, je me suis reconnecté après Kippour et j'ai reçu un mail de tous les deux qui me disent « ça y est, on s'est mis d'accord, on est prêt à signer la termcheat ». Et voilà, ça c'était pour moi, c'était une belle leçon. D'ailleurs, j'avais écrit plus tard un article sur LinkedIn en disant que quand les choses doivent se faire elles se font et voilà là c'était vraiment tout s'est mis à marcher ensemble c'était assez beau c'était une belle expérience pour moi. J'imagine j'imagine et ton investisseur était au courant des deux premières termes sheet quand même ? Oui. D'accord. Et il était d'accord de jouer ce jeu ? Il était complètement d'accord parce que lui, de toute façon, je pense qu'il n'aurait pas accepté la première termes sheet. Justement, il voyait qu'on commençait vraiment à faire des revenus. Ils n'étaient pas prêts à vendre en fait et quand ils se sont aperçus que nous on avait envie de vendre, que les premiers investisseurs avaient envie de vendre aussi, ils ont accepté de jouer le jeu et voilà. C'est comme ça que ça s'est fait assez rapidement. On a du coup closé le deal assez rapidement. Et toi alors du coup tu as réussi à garder la tête froide ? Bah ouais complètement, j'espère que je l'ai gardé. Non mais tu sais moi à titre personnel j'ai pas non plus gagné 15 millions de dollars c'était un vrai changement parce que c'était la première fois que j'avais plus de 5000 dollars sur mon compte mais voilà tu vois moi ça s'est chiffré en… je crois que j'avais gagné, pour être hyper transparent, je crois que j'avais pris un million et quelques sur la vente et puis après il y a eu de l'argent qui est rentré avec les actions. Et puis en fait, moi le seul truc qui m'excitait avec cet argent c'était de commencer à investir dans des boîtes. D'accord. Je rêvais d'investir dans des startups. J'étais souvent sollicité quand j'étais à New York avant la fin de Productive par des entrepreneurs français qui venaient s'installer. Pierre Ballade en a fait partie, j'étais un des tout premiers à voir Sunrise. Et j'ai commencé à avoir de l'argent au moment où il a monté Sunrise. Et donc, j'étais un des… vraiment un des trois premiers investisseurs de Sunrise grâce à ça et c'est comme ça que j'ai commencé à investir. Très gros ticket de loto alors sur Sunrise. Ouais c'était le futur. D'accord. Très bien, très bien, super. Et donc ouais c'est vrai que ça change un peu la vie parce qu'on ne dit pas assez mais c'est vrai que les entrepreneurs ont quand même une... très souvent en tout cas sur les premières boîtes voire plus tard aussi hein, beaucoup de sacrifices financiers. Et du coup, toi tu restes deux ans chez Jive, tu te retrouves finalement salarié. Ouais. Et tu le vis comment ? Super bien. J'ai jamais eu de problème avec le salariat, j'ai jamais monté de boîte parce que j'avais du mal à avoir un boss. Moi je suis quelqu'un d'hyper simple et de facile au quotidien, donc j'ai jamais eu de problème avec ça. Et puis tu sais, t'es pas réellement un salarié. En réalité, quand ta boîte se fait racheter, tu as un statut un peu différent et puis tu as le respect de tout le monde dans la boîte qui t'accueille, qui a envie de travailler avec toi parce que ça représente un peu la nouveauté. Et donc on a eu une certaine facilité à s'intégrer très très rapidement avec Jive, qui était une boîte vraiment top. On a super bien bossé avec tout le monde, ils avaient des équipes un peu partout aux États-Unis, en Israël, en Europe. Et moi mon boss c'était le… c'est celui qui a fait que le rachat de Productif se passe et donc on était, jusqu'à maintenant on est très très bons amis, Woody. Donc non j'ai adoré cette période là parce que Jive venait de rentrer en bourse depuis un an et j'ai tout observé. En fait c'était une boîte de 800 employés quand on est arrivé, 1000 quand on est parti et ça m'excitait vraiment de savoir comment opérer une startup qui n'en était plus une, qui était devenue une boîte publique avec tous les départements, avec la façon dont on montait des équipes justement sur les ventes, sur le marketing, sur le produit, sur le design, j'ai vachement observé, j'étais très proche du CEO et d'ailleurs de tous les C-level de Jive. J'étais comme un gosse quoi, j'ai appris, j'ai beaucoup appris là-bas. D'accord. Et avant qu'on aille peut-être sur InSensi, toi qui viens justement de cet univers de la productivité, aujourd'hui c'est quoi tes outils principaux ? C'est quoi... après on parlera peut-être organisation, mais tu utilises toujours des outils que tu as créés. C'est quoi en 2017 ton quotidien ? Écoute, j'en ai pas créé des masses, j'ai créé que productives et pour être complètement franc avec toi je ne l'utilise plus. D'accord. Je ne vais pas faire le mytho à te dire que cinq ans après j'utilise toujours Productif, j'utilise plus tout simplement parce que depuis que l'équipe, maintenant il ne reste plus personne de l'équipe Productif chez Jive mais on est quand même cinq ans plus tard. Le produit n'a plus l'âme qu'il avait avant et puis aussi le marché a évolué, mes besoins ont évolué. Donc aujourd'hui, moi j'utilise Trello en mode collaboratif avec ma nouvelle équipe. J'utilise pas mal Wunderlist à titre perso, tout simplement pour la simplicité du type to-do List perso et puis le fait que c'est dispo sur toutes les plateformes. Donc ça c'est pour la partie tâches et projets. Slack, évidemment, pas besoin de le préciser, on l'utilise tous. Ensuite en... Slack, je le redis parce que c'est vrai qu'on est dans un univers un peu de geek, mais c'est donc une messagerie très très évoluée qui permet de limiter notamment l'usage des emails, puisqu'aujourd'hui on utilise les emails pour beaucoup de choses, et de se connecter à plein plein de services. Voilà donc c'est hyper intéressant. Ouais, Slack c'est vraiment irremplaçable dans une équipe aujourd'hui. Ouais, Slack c'est vraiment irremplaçable dans une équipe aujourd'hui. Et ensuite, les deux ou trois autres outils dont vraiment je ne peux pas me passer. Alors depuis des années c'est Evernote. Toute ma vie est sur Evernote. Vraiment, je suis capable de te raconter l'histoire de mes huit dernières années grâce à Evernote. Tous mes meetings, toutes les notes de chacun de mes meetings sont sur Evernote. J'utilise d'ailleurs Alternote qui est un client pour Mac qui est meilleur pour moi Je fais tous mes meetings, toutes les notes de chacun de mes meetings sont sur Evernote. J'utilise d'ailleurs Alternote qui est un client pour Mac qui est meilleur pour moi que le client Mac Evernote. C'est marrant parce que Evernote, j'ai l'impression qu'on l'utilise beaucoup et c'est difficile d'expliquer pourquoi. pourquoi parce que en plus de temps en temps on les aime pas chez Evernote parce qu'ils font... Ouais. Mais voilà moi je suis passé en payant parce que je l'utilise sur trois devices différents mais en l'occurrence c'est quand même super bien foutu et ça tue tous les outils de notes ou les gens qui utilisent Word comme ça en rendez-vous pour prendre des notes, ça me... je comprends plus. Mais ouais, c'est vrai que Evernote c'est vraiment quelque chose d'irremplaçable pour notamment les gens qui ont une mémoire très sélective, de prendre des notes en permanence, de pouvoir les retrouver, de les avoir toujours à portée de main sur son smartphone et partout, cest vraiment intéressant. Yes, yes et juste pour finir les deux autres outils que je recommande pour mes mails, bon moi je suis un email geek j'ai tout essayé mobile, desktop etc et finalement j'utilise un client mail sur mac qui est vraiment pas mal qui s'appelle Nylas qui regroupe un peu toutes les fonctionnalités que je cherchais pour un client mail desktop vraiment très sympa sur le mobile Outlook et sinon un autre outil que j'utilise vraiment pas mal depuis quelques mois c'est PipeDrive et qui est un CRM un peu alors qui est collaboratif mais qui marche aussi très très bien en perso. Je sais pas si tu connais toi. Oui, écoute j'étais en recherche de CRM quand on a enregistré le podcast avec Simon. Simon l'a également recommandé. Du coup, j'hésitais entre Zendesk, potentiellement je vais regarder Salesforce, mais qui sont un peu lourds quand même et puis aussi assez chers, et puis lourds à mettre en place. Et en effet, on s'est lancé sur Pipe Drive et l'effet, je dois dire, sur le suivi commercial chez Cosa Vostra est assez fulgurant. Et la visibilité qu'il donne, donc on est 4 pour l'instant dessus, mais ça me donne une visibilité incroyable. Et en effet il y a ce côté de se dire un CRM le problème c'est que si on utilise un après on pourra jamais changer parce que c'est vrai que c'est quand même un outil central et que Pipe Drive est très très simple donc on se dit peut-être que peut-être qu'il me faudrait un truc plus complexe sur ce qui va pouvoir évoluer plus mais en effet Pour tous ceux qui touchent un peu de près ou de loin à la vente, qui veulent avoir une visibilité, c'est vraiment un bon outil. C'est très impressionnant. D'accord. Donc voilà, une bonne liste de produits. Merci. On regardera tous. Je ne connaissais pas NILAS notamment que je testerai j'ai arrêté d'utiliser des clients mail en fait je suis on est sur google apps j'utilise généralement directement Gmail en fait et pour reprendre donc sur un peu ton histoire business d'entrepreneur tu as as donc lancé ta deuxième boîte en 2014, si je ne m'abuse. C'est ça, c'était 2014. D'accord. Et là, tu t'es embarqué sur un truc, et alors ça c'est assez courageux et assez surprenant, c'est qu'on a quand même souvent, moi je pourrais me qualifier de gens comme ça, mais je suis dans le software, donc tout ce qui est logiciel, logiciel en SaaS, internet en fait en soi. Et toi tu t'es envoyé sur du hardware, donc vraiment un produit physique, et tu t'es pas dit je vais capitaliser sur ma connaissance de tout ça pour relancer un truc qui serait différent évidemment de productif. Tu t'es dit je me lance dans une nouvelle aventure, qu'est-ce qui t'a excité là-dedans ? C'est une idée tu t'es dit, c'est resté dans ta tête, tu t'es dit je dois aller là-dedans ? Ouais, écoute c'est un bon point que tu mets en avant et c'est vrai qu'avec le recul, en fait, j'avais pas la maturité nécessaire pour me dire écoute, t'as monté une boîte dans le B2B, dans le SaaS, dans la productivité, etc. Du coup, j'ai un début de crédibilité là-dessus, autant capitaliser là-dessus et effectivement monter une boîte qui se rapproche. Alors justement j'avais pas mal d'idées dans le monde du CRM, un peu ce qu'a fait Piledrive, j'avais envie de faire un peu la même chose, un CRM perso très simple qui se plug un peu sur ton email etc. Mais ça ne m'excitait pas du tout, j'avais pas envie de rester dans le dans le dans le SaaS, dans le... alors pas le business model du SaaS en soi mais plus dans le dans le dans le sas dans le alors pas le business model du sas en soi mais plus dans le dans les outils de productivité ça ne m'excitait plus et j'avais j'avais cette idée en tête de monter un le hardware par contre j'en entendais énormément parler alors tu vois 2014 c'était un peu tous les débuts de Kickstarter, le renouveau du hardware, du consumer electronics en général. Je sais pas pourquoi, à chaque fois que je voyais un nouveau projet, un nouveau produit, un nouveau gadget, ça me réveillait tous mes sens. Et puis il se trouve que j'avais une idée, j'avais un début de projet là-dedans et je me suis enfoui sans réfléchir, j'ai monté une équipe et je suis parti quoi. D'accord et là cette fois-ci tu as mis beaucoup d'argent perso ? Alors non j'ai pas mis beaucoup d'argent perso parce que alors ça c'est le gros challenge du hardware c'est que ça coûte très cher donc si tu veux à titre personnel j'aurais pas pu financer la vie de la boîte pendant très longtemps j'ai mis demoire, j'ai mis les 50 000 premiers dollars. Et tu vois, le plus grand de mes investissements en angel, c'était 50 000 dollars. Donc je ne faisais pas plus que ça de toute façon. Non, il fallait que je lève, dès le début, il fallait que je lève autour d'un million et demi pour démarrer. Pourquoi ? Parce qu'on avait besoin… La boîte s'appelle Insensi. La boîte s'appelle Insensi et le produit s'appelait Ely. Exactement. Et d'ailleurs il y avait eu un débat, ça m'a fait marrer à l'époque parce que tu t'appelles Ilan donc et tu avais appelé le produit Ely mais c'était pas du tout voulu. Il me semble avoir lu là tout de suite, ça me revient d'avoir vu ce truc., non ? Ouais, ouais, il y a eu des commentaires de gens qui pensaient que j'étais devenu très mégalo et que c'était mon surnom, Ili. En fait, pas du tout. Mon surnom c'est un peu plus Ilano, Ilanos, tu vois. Et Ili, en fait, on avait trouvé ce nom, j'avais mis beaucoup de temps à le trouver, mais c'est « I love you » en fait, c'est les initiales de « I love you ». Et c'est la fin de « family » et on faisait un objet pour les familles. Donc voilà, c'est comme ça qu'on a trouvé le nom. D'accord. Et donc cet objet était un… une tablette téléphone qui permettait en fait destinée aux familles et aux enfants particulièrement, qui permettait d'appeler différentes personnes depuis un hardware, un objet qui est placé dans le domicile et qui reste au domicile, c'est ça ? Exact. En fait, j'avais envie de résoudre un de mes problèmes perso, c'est que mes enfants ne parlaient pas suffisamment à mes grands-parents… à leurs grands-parents pardon, à leurs petits cousins, à leurs oncles et tantes qui étaient un peu éparpillés partout dans le monde. Mais on s'est aperçu qu'en fait c'était aussi une problématique qu'avaient beaucoup de familles américaines où les petits-enfants, donc on parle des enfants en bas âge en dessous de 10 ans qui n'ont pas encore de téléphone portable, étaient en fait assez souvent déconnectés du reste de leur famille. Les grands-parents aux US habitent rarement dans la même ville que leurs enfants et donc on a commencé par une grosse étude de marché, c'est le truc que j'ai jamais fait avant, mais là je me suis dit on va quand même checker que c'est un problème assez commun. Et on s'est aperçu effectivement que les grands-parents vivaient très rarement dans la même ville que les petits-enfants et donc du coup qu'ils étaient peu connectés à eux. Pourquoi ? Parce que les parents étaient un peu les gatekeepers. Tu vois, sans moi mes enfants sont incapables d'appeler leurs grands-parents parce qu'ils ont besoin de mon iPhone, ils ont besoin de mon iPad ou ils ont besoin de mon laptop. Et ça j'ai voulu qu'on casse ce modèle et on s'est dit voilà on va réinventer un peu le téléphone fixe, le téléphone de maison avec un écran tactile, connecté au Wi-Fi, des grosses photos des membres de la famille et puis je veux que ma fille de 4 ans quand elle rentre de l'école, si elle a envie de parler, de faire un bisou à sa grand-mère, qu'elle puisse le faire sans moi. Par contre, je n'ai pas envie qu'elle joue... je n'ai pas envie qu'elle prenne mon iPad pour le faire parce qu'il y YouTube, y'a Safari, y'a des jeux vidéo et ça ça m'intéresse pas et on s'est aperçu que c'était le cas quand même de beaucoup de parents qui contrôlaient l'usage de ces devices. D'accord et c'est vrai que expliquer comme ça c'est vraiment hyper intéressant pour les gens qui ont des enfants. Mais c'est vrai que le move vers du hardware avec un objet que tu mets dans la maison et ce retour à un téléphone domicile qui est quand même quelque chose que... Le mien n'est pas branché depuis deux ans je crois en fait. J'en ai un mais je ne sais même pas pourquoi. Et au bureau on n'en a pas vraiment de fixe, enfin on en a un parce que parce qu'il y a des gens qui appellent dessus et qu'il faut en avoir un mais en fait ils renvoient vers des téléphones portables. Et donc c'est vrai que du coup c'est surprenant mais à la fois c'est pour un usage très précis donc vers une population de gens qui n'a pas de téléphone, qui sont les enfants en bas âge et avec qui en effet tu veux pas donner cette liberté de regarder tout ce qu'il y a sur une tablette. Et donc là tu pars sur un business totalement différent pour aller rapidement mais j'imagine donc le sur le sur le moi j'ai touché ça de très loin sur des fabrications de bracelets de cartes en métal de différentes choses que j'ai pu en Chine notamment alors c'est très différent évidemment il n'y a pas d'électronique dedans mais mais même là dessus c'est compliqué parce que tu dois faire des moules, des versions zéro, des tests, des choses, les investissements en effet sont toujours très importants par rapport au produit final. En tout cas pour produire un exemplaire ça te coûte une fortune et en fait au bout d'un moment quand tu veux en produire 200 000 finalement une fois que ta machine est lancée c'est l'exemplaire qui sort, il coûte plus très cher. Toi, tu rentres là-dedans, tu as du soft, du hard, tout ça. Ton exemplaire numéro un, tu le sors en combien de temps ? Alors écoute, pas mal de temps après parce que justement, nous, on n'avait pas que du hardware. Si on avait eu que du hardware, on a eu ce qu'on appelle des... alors c'est dans le vocabulaire technique du hardware, ça s'appelle des « looks like prototypes ». Et donc ça, c'est un device qui ressemble au device final, mais par contre qui ne marche pas comme le device final. Donc ça, c'est juste pour se représenter du résultat avec les bons matériaux, avec les bonnes mesures, de ce à quoi va ressembler ton device avant d'aller en production. Et à côté de ça, tu as ce qu'on appelle le Works Like Prototype. Là, c'est justement toute l'électronique, le software, etc. Sauf que nous, on avait énormément de software embarqué. On avait aussi du software Android qui était sur le device, avec notre propre version d'Android dessus, avec nos designs, avec nos fonctionnalités qui fonctionnaient avec nos apps. Et donc tout ça en fait ça a mis énormément de temps à sortir. Et le tout rassembler ça nous a pris je dirais 14 mois puisqu'on a pu montrer le premier device, en fait même les 20 premiers devices en même temps, qui sortaient de notre ligne de production en Chine au CES 2016. D'accord. Donc voilà, ça c'était 14 mois après le démarrage et c'était en soi un mini-exploit parce qu'on n'était pas beaucoup et on a créé en fait un ordinateur, Donc concrètement c'est un ordinateur. D'accord et du coup là-dessus en effet et sachant que toi t'es pas expérimenté là-dessus, à part peut-être un peu la partie soft, du coup tu dois j'imagine extrêmement bien t'entourer des designers, des produits, des conseils qui savent déjà comment tu dois travailler parce qu'il y avait une partie qui était faite en Chine aussi je crois. Bien sûr. Et tu trouves comment tous ces gens ? Alors écoute ça c'est vraiment la chance qu'on avait avec Kili, je me suis hyper bien entouré dès le début parce que j'ai réalisé à quel point j'étais incapable de faire ça seul ou avec des consultants où tu vois il fallait il fallait que dans l'équipe fondatrice on ait des produits hardware qui est déjà développé des devises avant pour me guider pour prendre les bonnes décisions et pour sortir un produit quand même relativement rapidement et donc là j'ai été chercher vraiment des stars chez WeeSings, Jocelyn qui s'occupait de l'électronique, chez Aldebaran Robotics, Olivier qui s'occupait de la mécanique, ou dans le logiciel embarqué Jonathan qui venait de chez Parrot. Et puis pour toute la partie software, j'ai emmené avec moi Dan qui me suivait de Productif qui était vraiment... Toujours des Français. Ouais, que des Français. Mais par contre on a tous démarré à New York. Ouais, j'ai voulu des français, encore une fois j'ai aucun regret. Par contre on a évidemment au fur et à mesure embauché des ingénieurs aussi américains. Mais dans l'équipe de base, on avait des français et sans eux on n'aurait jamais pu sortir le monde produit. Et tu commences à combien de personnes ? On a démarré à 4. On a démarré à 4. Donc software, mécanique, électronique et moi. Et puis on a levé des fonds. Et puis très vite on a commencé à monter l'équipe. Mais je suis toujours resté assez lean dans la taille de l'équipe. C'est-à-dire qu'au plus haut on est monté à 13. D'accord. On avait, tu vois, 5 personnes dans l'équipe, c'est-à-dire qu'au plus haut on est monté à 13, on avait tu vois cinq personnes dans l'équipe hardware, cinq personnes dans l'équipe software, un designer, une personne qui faisait du supply chain, donc qui s'occupait de sourcer les composants, et un VP Sales, donc c'était assez lean. Et donc du coup tu présentes au CES en 2016, donc il y a un peu plus d'un an. Bref. Et tu as fait des ventes, des précommandes, c'est ça ? Oui, on a fait un Kickstarter. On a fait un Kickstarter que je n'avais pas voulu faire. D'ailleurs, on a mis très longtemps à le faire puisqu'on l'a fait quasiment 20 mois après le début de la boîte, quand le produit était déjà quasiment prêt à être lancé en production de masse. Mais je l'ai fait parce que justement on s'est frotté vraiment au plus gros des problèmes pour les boîtes hardware, c'est levé de fond. Donc nous on avait levé en tout 3 millions pour la R&D en fait, pour développer l'équipe et développer le produit, ce qu'on a fait. Mais on a commencé à avoir évidemment besoin d'argent pour financer la prod de masse. 3 millions c'est le premier tour ? Ouais, 3 millions c'était le premier tour avec vraiment des super investisseurs, mais des investisseurs vraiment CID, donc pas capables, tu vois ça c'est une des leçons, pas vraiment capables de nous accompagner jusqu'au série A. Et ce que j'ai appris vraiment de gestion des opérations dans une boîte hardware, c'est que un, il faut lever plus que ce dont tu crois avoir besoin parce que chaque run de production coûte cher. Et pour arriver jusqu'au série A, t'as vraiment la vallée de la mort où en fait tu vas passer en général 6, 9 mois, 1 an, des fois 1 an et demi, des fois même 2 ans à itérer sur ton produit jusqu'à ce que tu sois prêt à lancer en prod et à lancer sur le marché. Et là en général pour le Seria, les VCs vont te demander un peu de métrics, un peu de traction et ça veut dire que t'as besoin encore de trois à six mois après le lancement pour lever un Seria. Et donc si tu veux ça moi je sais pas que je l'avais mal estimé c'est que on a levé tout ce qu'on a pu lever, 3 millions c'était déjà un beau seed. Je m'étonne. Et ouais et on pensait pouvoir réussir à faire un bridge jusqu'au Seria et là on a été vraiment, on a eu du mal parce qu'on se lançait tout simplement sur une nouvelle catégorie, un produit qui n'existait pas et tous les VCs nous demandaient la même chose. Écoute, l'histoire est très belle, on imagine que ça peut avoir du succès mais on se fie très peu à notre instinct dans ce métier et revient avec des chiffres et quand t'as des chiffres de traction, et ben là on considère à investir. Et c'est pour ça que j'ai fait le Kickstarter. Je me suis dit qu'il fallait qu'on montre des chiffres, mais la raison pour laquelle moi je ne croyais pas au Kickstarter, c'est que déjà Kickstarter ça a perdu un peu de sa superbe, beaucoup de projets qui n'ont jamais shippé. Et deuxièmement, c'est une communauté de geeks, pas de parents, tu vois ? Et tous les produits à destination des familles sur Kickstarter n'ont jamais fait plus de 150 000 ou 200 000 dollars à part les… tu vois, les… tout ce qu'ils apprennent aux enfants à coder. Donc, les produits très très geeks. Et nous, on a fait 140 000 dollars. Donc, c'était pas un échec puisqu'on avait un objectif de 100 000, mais c'était pas le succès non plus que tous les VC pouvaient attendre pour nous financer avant le sérieux. D'accord. Et donc ça ça a été finalement pas un échec par rapport à Kickstarter, mais toi t'avais besoin d'un bon metric pour montrer quelque chose et c'est là où ça a calé selon toi ? Ben ouais, c'est là où ça a calé, c'est que en fait nous, tu vois les 4 derniers mois donc entre mars et juillet 2016, donc je levais des fonds et en parallèle je cherchais des metrics. Qu'est-ce que ça veut dire ? D'un côté on préparait le kickstarter, on avait l'espoir au fond que peut-être qu'on allait exploser les compteurs, mais je savais au fond de moi que ça n'allait pas être le cas. Et deuxièmement, il fallait aller chercher aussi ce qu'on appelle des purchase order, donc des bons de commande de distributeurs, de retailers aux États-Unis. Donc, on a eu beaucoup de meetings avec les Best Buy, avec Amazon, avec… et on avait tous des bons de commande d'eux. On avait aussi la FNAC qui était hyper fan de Ely, Boulanger, tout ce qui était prêt à commander. Mais ça ne suffisait pas pour les V parce que parce qu'en fait dans le hardware les choses qu'on regarde c'est le sell-in et le sell-out. Le sell-in c'est nous qui vendons nos produits aux retailers mais ce que regardent les VC c'est vraiment le sell-out, c'est-à-dire est-ce que les retailers vendent ton produit aux clients finaux et la suite les datas donc est-ce que nos clients qui achètent un EDI vont l'utiliser ? Et ça on en était loin, tu vois. J'ai bossé sur toute cette partie-là, mais je me suis rendu compte quand même au bout de quelques mois que ça n'allait pas être suffisant et que si on n'avait pas nos investisseurs historiques qui nous bridgeaient jusqu'au Seria, on n'allait pas s'en sortir. Et on n'avait que la moitié de nos fonds, parce que ce n'était pas des gros fonds, on avait la moitié de nos fonds, donc on avait besoin d'à peu près 1,5 million. On avait 750 000 de comités, et le reste on ne l'avait pas. Et c'est comme ça qu'on a fini par vendre Illy à Matlus. Et juste avant de revenir sur cette vente rapidement, pour bien comprendre ce qui te manque en fait à ce moment là, c'est que tu as un produit. Il existe un proto, il existe, il fonctionne. Yes. Il y en a plusieurs, enfin il y a des jeux. Oui parce qu'on avait une cinquantaine de devices dans la nature, des bêtas testeursers avec d'ailleurs des métriques d'utilisation incroyables. Plusieurs fois par jour, c'était adopté par les enfants immédiatement, les parents rajoutaient des membres de la famille puisque c'est un espèce de réseau social familial avec des apps pour iPhone et Android, tout fonctionnait et une adoption vraiment exceptionnelle. Donc une cinquantaine quand même. Voilà, et du coup, toi ce qui te manque c'est la mass production, c'est ça ? Ouais, c'est cher. C'est cher, et c'est-à-dire que vous savez le faire, mais il faut être capable d'en sortir X dizaines de milliers pour pouvoir vraiment te lancer. Et là, ils te demandent 750 000 dollars alors que tu en as déjà levé 3 millions et 750 000 qui sont engagés. Et donc tu cales. Eh bien on cale parce que si tu veux notre usine en Chine, donc techniquement on était prêt, on avait fait pas mal de runs, ce qu'on appelle des runs de pré-production, on en avait fait trois et à chaque fois tu sais tu hitères, il y a des bugs sur la carte électronique, il y a des problèmes mécaniques qu'on résout et donc c'est à chaque fois le temps qui passe entre les runs. Et puis à un moment tu es prêt à lancer ta production de masse. Et donc nous on était parti sur un batch de 5 000 unités. Et là tu dois payer en général 50% du montant de la commande au moment où tu passes la commande. Pourquoi ? Parce que tu dois acheter tous les composants qui rentrent dans ces unités. Et donc on avait besoin de cash pour financer ça et puis on avait besoin de cash pour financer les opérations de la boîte jusqu'au lancement et on avait besoin de cash aussi pour survivre si tu veux les quelques mois qui allaient nous amener au Seria. Donc en gros on avait besoin de s'acheter tu vois six à neuf mois de temps et encore un million et demi c'était vraiment le minimum je pense qu'on aurait été just mais j'avais l'espoir de tu vois qu'entre temps on ait lancé que de montrer à quel point c'était un succès dès le début avec les premières unités qu'on allait shipper au backer Kickstarter et avec un million et demi on pouvait commencer à montrer ça. On m'a dit que le premier épisode avec Simon était trop long donc je vais pas te poser plein de questions, j'en ai 12 000 à te poser sur la Chine, comment ça s'est passé, comment on fait tout ça, mais on va pas rentrer dans ces détails, éventuellement on le fera une autre fois parce que je trouve ça passionnant, surtout pour quelqu'un qui vient d'un univers que je connais plus en ce qui me concerne, en tout cas le soft. Et donc du coup vous avez cette opportunité finalement de revendre tout ça à un concurrent. Exactement, en fait cette boîte Nucleus nous reniflait depuis pas mal de temps. On était assez complémentaires parce qu'eux avaient une équipe de commerciaux, mais vraiment des brutes, qui étaient capables de vendre des produits qui n'existaient pas à la grande distribution et c'est ce qu'ils ont fait d'ailleurs. En fait, Nucleus a développé une espèce de tablette intercom pour les grandes maisons, pour communiquer à l'intérieur d'une maison. Donc un produit assez complémentaire d'Illy et qu'ils avaient déjà... ils étaient prêts au même stade que nous en termes de produits, mais ils avaient déjà pré-vendu plusieurs millions de dollars de leurs produits à Lowe's, qui est une des grandes chaînes en espèce d'équivalent de l'euro à Merlin aux Etats-Unis. D'accord. Mais par contre, au niveau produit et technique, au niveau du design, pas bon, vraiment pas très bon. Ils ont outsourcé leur hardware, ils ont outsourcé une grosse partie de leur software et le design était vraiment hyper basique. Et quand ils ont su qu'on n'avait pas réussi à lever des fonds, on a commencé à discuter ensemble et au bout d'une semaine, on a signé une term sheet. Moi, ce qui m'importait à ce moment-là… T'es le champion de la term sheet. D'accord. La term sheet rapide, ouais. Mais moi, le seul truc qui m'importait réellement à ce moment-là, parce que je savais qu'on n'allait pas réussir à sauver l'argent de nos investisseurs, c'était de sauver l'équipe parce que j'avais pas envie qu'il reste longtemps sans salaire et qu'il galère à rechercher un boulot. Il y en avait quand même pas mal qui avaient des visas, etc. Ils avaient fait quand même venir de France. Et on a trouvé vraiment une super option pour l'équipe, d'ailleurs qui a rejoint, à part trois personnes dont ils n'avaient pas vraiment besoin à ce moment-là, toute l'équipe a rejoint Nucleus, et ils étaient basés à New York, donc ça a quand même facilité les choses. D'accord. Bon, très bien. Donc finalement tu t'en sors j'imagine pas comme tu l'envisageais enfin tu l'espérais mais voilà c'est quoi tes plus gros enseignements de cette aventure ? Écoute j'ai appris pas mal de choses évidemment une des leçons que j'ai tiré c'est la façon de gérer une boîte hardware, la façon de le financer, la façon dont on fait grossir l'équipe. Là-dessus, si tu veux, j'ai pas beaucoup de regrets malgré tout parce qu'on a vraiment levé tout ce qu'on a pu lever. C'est juste que peut-être qu'on aurait dû se battre un peu plus pour vendre un peu plus tôt nos produits à la grande distribution pour essayer de montrer de la traction. Voilà donc ça c'est réussir vraiment à trouver l'équilibre entre la vente et le produit. Moi j'ai vraiment mis toute mon énergie sur la création du produit et avoir une expérience vraiment exceptionnelle d'utilisation. Tu vois on a passé six mois sur le onboarding du device. On voulait vraiment faire en sorte que les gens comprennent immédiatement comment ça marche, comment je rajoute des membres de la famille. Et moi j'ai mis toute mon énergie là-dessus. Je pense que j'aurais dû passer un peu plus de temps sur la partie commerciale plutôt pour prouver qu'il y avait quelque chose. Passer un peu plus de temps avec les VC, les investisseurs. Voilà ça c'est la deuxième chose. Et puis la troisième chose c'est que le hardware, alors aux Etats-Unis on dit hardware is hard, c'est vrai que c'est très difficile, c'est plus difficile de créer un device qu'une app, ça c'est sûr. Mais par contre on crée tellement de barrières à l'entrée et moi ça ça m'a donné envie de continuer là dedans malgré ce qu'on peut penser, quand on a une expérience qui était quand même, bon voilà, c'est pas un échec, c'est pas non plus un gros succès, mais j'aurais pu me relancer dans autre chose et finalement j'ai décidé de rester dans le hardware. Cette fois-ci, tu as pris la décision de te dire j'ai appris quelque chose là-dedans, est-ce que c'est parce que t'es pas allé là où tu veux que tu finalement peut-être te dis je veux le refaire pour réussir à aller là où je veux ? Ou est-ce que c'est parce que si tu avais cartonné et vendu ou que d'ailleurs tu avais li à fond peut-être que tu te dirais bon maintenant je veux faire du jardinage. Peut-être que c'est aussi un truc que tu veux te prouver non ? Non, non c'est pas la raison principale parce qu'encore une fois j'ai pas cet ego, j'ai pas ce... j'ai pas de... j'ai rien à me prouver à moi. D'accord. J'ai juste envie de suivre mon instinct sur les choses qui me plaisent, qui m'attirent, les choses que je comprends et je pense que les deux ans que j'ai fait avec Ili, d'aller en Chine, de créer des lignes de production, de recruter cette équipe exceptionnelle, de toucher de près la création d'un produit qui allait créer des nouveaux usages, ça, ça m'a passionné. Et j'ai appris tellement que je sais que je suis capable de refaire la même chose pour un autre produit. Donc là justement, pour le coup, mon niveau de… si tu veux de… ce que j'attends du nouveau produit que j'allais aider à développer ou développer était vachement plus élevé que ce que j'ai fait avec Illy parce que là, c'était hors de question de démarrer sur une nouvelle catégorie de zéro. J'ai certainement pas envie de faire du hardware pour faire du hardware et faire un gadget que personne va utiliser. Donc j'avais des attentes si tu veux très très élevées et puis là je suis tombé sur une boîte dont je suis tombé amoureux et des fondateurs dont je suis tombé amoureux sur le champ avec un potentiel gigantesque et eux avaient besoin de mon expertise pour monter une boîte hardware, pour monter une équipe, pour monter quelque chose qui potentiellement peut devenir grand. Et ça s'est fait comme ça, et c'est comme ça que j'ai décidé de me relancer dans le hardware. Mais au fond de moi, c'est ce que je voulais. D'accord. Et là, on est parti dans ta nouvelle aventure que tu as annoncée il y a une dizaine de jours, qui est dans de la medtech, c'est ça ? On est parti dans ta nouvelle aventure que tu as annoncée il y a une dizaine de jours, qui est dans de la medtech, c'est ça ? Alors, ce n'est pas vraiment de la medtech, c'est plus de la healthtech, parce que medtech ça implique que tu crées un device médical qui demande justement des certifications particulières, etc. Ça, je n'aurais pas fait. Mais en gros, c'est cette boîte qui s'appelle Pro Dentiste qui a été montée par Hugo et son papa qui est dentiste, Jean-Marie, en France à Limoges. Et Hugo maintenant est installé à San Francisco depuis 6 mois. Il est passé d'ailleurs par le programme de Refiners. Et en fait, ils ont tout simplement inventé le… ben ils ont réinventé en fait la brosse à dents de zéro. Donc le papa est dentiste et Jean-Marie est… c'est rendu con… en fait c'est un éternel hacker, c'est un électronicien, un mécanicien, un dentiste à la fois. Et il a commencé à inventer inventer ce nouveau process qui ferait que je mettrais le device dans ma bouche, le bout du device ressemble à une espèce de gouttière en silicone que tu mets sur ta mâchoire et tu fais le travail pour toi tout seul. Et en 30 secondes, donc 4 fois plus rapidement qu'une brosse à dents électrique, t'as les dents nickel et tu as aussi une fait une efficacité qui est deux fois meilleure que la meilleure des brosses à dents électriques, la Sonicare, donc qui enlève en fait 80% de ta plaque dentaire, qui est le métrix que tous les dentistes traquent pour la bonne santé de tes dents. Donc plus efficace et plus rapide via un device vraiment, enfin complètement réinventé l'expérience du brossage dedans plus efficace et plus rapide. Voilà, et je suis tombé amoureux du truc. Donc là il faut lever 5 millions de monts, là tu vas devoir t'envoyer sur un truc. Donc t'es là dedans en ce moment ? Voilà je suis là dedans, j'ai rejoint l'équipe. Je veux dire, pardon, quand t'es là dedans, t'es là dedans dans la levée déjà, peut-être pas encore ? On est en plein dans la levée, qui vient de démarrer, parce que je viens d'en arriver, mais il y a déjà pas mal d'intérêts, parce que c'est un produit consumer qui a clairement le potentiel de réinventer, même si je n'aime pas le mot disrupter cette industrie, qui est une industrie évidemment qui est gigantesque, on se brosse tous les dents une à deux fois par jour au minimum donc voilà il y a quelque chose vraiment de sympa à faire et j'ai senti que je pouvais amener quelque chose et pareil de leur côté. ça écoute je te souhaite une belle aventure là-dessus ça a l'air assez excitant en effet et puis c'est vrai que ce qui est intéressant là dessus c'est que de toute façon, je le souhaite à tout le monde qui nous écoute, mais on se brosse les dents et on se brossera toujours les dents donc le réinventer pour quelque chose qui fonctionne mieux il y a forcément une promesse qui est tout de suite très très très intéressante. Écoute je voulais juste rapidement revenir sur tes rituels, tes spécificités, comment tu trouves tes idées, comment tes journées s'articulent. Je vais commencer par ton agenda. Selon tes différentes aventures, c'est quoi ? C'est beaucoup d'interne. Comment tu t'organises tes journées ? Entre Productive et la suite, il y a eu un changement radical. C'est qu'en fait Productive, dans ma tête, j'étais un entrepreneur, j'étais un CEO et je devais travailler tout le temps. Et honnêtement, je mettais un peu ma vie perso pas de côté parce qu'on n'a jamais eu de soucis là-dessus avec ma femme qui était hyper compréhensive sur ma carrière et que je lançais ma boîte. Mais si tu veux, je passais mes week-ends à travailler, je rentrais du boulot le soir où je travaillais, je n'avais pas de pause. Et après Jive, ma deuxième boîte, il lit, j'ai changé vraiment radicalement de modèle où en fait, je bossais hyper bien la journée, ultra productif la journée. Et puis le soir et le week-end, c'était le soir et le week-end. J'essayais d'en profiter. Alors, ça ne veut pas dire qu'il n'y avait pas des soirées où j'étais sur mes emails, où j'ai toujours ressenti le devoir d'être disponible quand on avait besoin de moi et inversement, tu vois, s'il y avait des choses urgentes, je m'en occupais. Mais par contre, je coupais réellement le soir et le week-end et ça, ça m'a donné une hygiène de vie qui m'a suivi depuis, qui me suit aujourd'hui. Et comme j'ai quand même une grande famille, j'ai quatre enfants, c'est ça qui me ressource. Honnêtement, sans ça, je serais incapable d'être un bon entrepreneur aujourd'hui, de les voir sourire, de les coucher le soir. Tu vois, il n'y a pas un soir, à part quand je voyage, où je ne les couche pas. Je passe du temps avec eux. Pareil avec ma femme. Le Shabbat, je ne travaille pas et je coupe tout. Donc, 25 heures par semaine où je suis déconnecté complètement de ma vie d'entrepreneur et je profite d'autres choses. Et aujourd'hui, c'est vraiment un mode de vie qui me va parfaitement et c'est un message à tout le monde. Quand on croit que quand on est un entrepreneur, on se doit d'être connecté et dispo 24 sur 24, c'est une erreur je pense. Je ne dis pas que ça ne marche pas, je dis juste qu'avoir une vie équilibrée, ça a beaucoup plus d'impact sur notre productivité qu'on peut en avoir l'impression de l'extérieur. Et voilà un peu mon emploi du temps. Le matin, j'arrive au boulot à 8h30, je parle le soir à 7h, donc j'ai des bonnes journées. Mais quand j'ai fini, j'ai fini. Je pose mon téléphone pendant une heure quand j'arrive chez moi jusqu'à ce que mes enfants dorment, je suis en mode avion, il n'y a rien qui peut me déranger et ensuite, je le rallume. Voilà, s'il y a rien qui peut me déranger et ensuite je le rallume. Voilà, s'il y a des urgences, s'il y a des e-mails à envoyer, bien sûr je le fais, mais j'essaye aussi d'être présent physiquement quand je suis chez moi. Et est-ce que tu… c'est hyper intéressant et je pense que le… notamment la notion du shabbat pour ceux qui, comme moi, ne sont pas nécessairement pratiquants, le fait de reposer son téléphone et ses connexions pendant une journée ou quelques heures, par-ci, par-là, je me déconnecte totalement et j'arrête. Je pense que c'est quelque chose dont on a pas mal besoin parce qu'on est souvent complètement esclaves de tout ça, encore plus quand on est entrepreneur, mais ça marche aussi pour... Il y a beaucoup d'employés qui sont... qui vraiment deviennent... Il ne faut pas oublier qu'il y a 10 ans, on avait... on avait, à part ceux qui avaient des Blackberry, encore, pas des emails en permanence toute la journée ou le week-end qui arrivaient chez nous, on ne regardait pas les emails sur tout ça, donc ça a quand même beaucoup changé. Et toi là-dessus, justement, parce que c'est aussi un paradoxe de slack c'est à dire que on parle d'email où on se dit on est on est quand même souvent esclave de ces emails je sais pas comment tu les gères toi moi je fais ce que je peux mais il ya des moments où ça part en vrille mais je trouve que slack aussi finalement à ce côté d'immédiateté où on c'est intéressant l'immédiateté, c'est intéressant l'immédiateté, mais quelque part ça perturbe les priorités. Ben oui, ben oui. Et je t'avoue que moi je n'arrive pas à décoller de cette immédiateté. Je suis n'importe qui qui m'envoie un email sait que je réponds très vite. Quand je n'ai pas répondu après deux jours, en général, c'est que je ne répondrai pas. Mais quand je dis que je réponds vite, c'est quand je bosse. Moi, je gère mes emails quand ils arrivent. Je ne gère pas mes emails deux heures par jour parce que dans mon rôle à moi, gérer mes emails et gérer mon Slack, en fait, ça devrait être 90 % de mon boulot. Parce que même quand tu parles à tes équipes sur Slack ou que tu parles à des investisseurs ou à des clients ou à des fournisseurs par e-mail, c'est ça qui occupe la majorité de mon temps. Donc moi, je ne suis pas hyper bon là-dedans. Même le soir, si j'ai un message sur Slack ou e-mail, c'est rare les moments où je me dis que ça peut attendre le lendemain. Tu vois, j'aime pas faire attendre et en général je réponds. Maintenant quand je déconnecte, je déconnecte. Après le reste du temps, je reste quand même assez accroché à tous ces outils malheureusement. Ok. Et dans tes boîtes aujourd'hui, est-ce que tu as des méthodes de management, de recrutement, des choses un peu spécifiques ? Ouais. de management, de recrutement, des choses un peu spécifiques ? Ouais, écoute, méthode de management, ça j'ai envie de te dire que soit c'est naturel, soit ça l'est pas. Pour les gens pour qui c'est pas naturel, il y a des méthodes. Moi, il n'y a pas de méthode. Le management se fait vraiment… c'est une famille. Pour moi, mes employés, ça a toujours été ma famille. Ils ont toujours connu mes enfants, ma femme, ils connaissent ma vie, je suis hyper transparent sur la vie de la boîte, etc. Et après, en termes de process, il y a un truc qui était sympa qu'on faisait avec Illy, c'était des weekly demos. Donc bon, dans beaucoup de boîtes, tu as des weekly meetings, nous c'était des weekly demos. Et j'avais envie que tous les membres de l'équipe sachent ce que font les autres qui sont souvent sur des domaines complètement différents. En fait je l'ai fait de manière un peu égoïste au début pour que moi je puisse apprendre comment se passe chaque étape de la création d'un produit hardware. D'accord. Donc j'avais envie de comprendre du firmware engineer au ingénieur électronique, mécanique, etc. Je voulais qu'ils me racontent leur boulot et en fait c'est devenu génial parce que l'ingénieur méca ne sait pas comment on développe une appli iPhone, ne sait pas comment le designer va bosser sur une interface. Et du coup, c'était une espèce de réunion d'une heure où tout le monde présentait son boulot de la semaine en deux minutes, très rapide. Et puis moi, à la fin du meeting, j'expliquais un peu les nouveautés, les contacts que j'avais eus, les recrutements, etc. Voilà, ça c'était un truc que je faisais, les weekly demos, chaque semaine, qu'on a inventé chez nous. Je ne me suis pas inspiré d'une autre boîte, mais je sais qu'il y a pas mal de boîtes qui le font. Oui, c'est sûr. Après, je sais que chez Facebook en France, ils essayent en effet de valoriser un peu les compétences et éventuellement mettre en avant le travail de chacun. C'est vrai que c'est hyper intéressant, surtout quand on commence à être un certain nombre. D'accord, et où est-ce que tu t'informes toi ? Qu'est-ce que tu lis d'ailleurs plus généralement ? Est-ce que tu lis que du business, que tu lis de la littérature ? Est-ce que tu... Ouais écoute alors je m'informe Twitter, je m'informe sur Twitter, j'utilise plus de flux RSS ou de Flipboard ou autre depuis très longtemps parce que ça me prenait trop de temps. Donc aujourd'hui Twitter et Facebook ça me suffit à faire ressortir les news principales. De temps en temps, j'utilise cette app qui s'appelle Nozzle qui est une app un peu de social reading quoi en fait. C'est pas vraiment un flipboard mais c'est vraiment un filtre de ton Twitter. Voilà, donc ça c'est pour les news un peu tech. Et à côté de ça, oui, je lis beaucoup, j'étudie aussi pas mal la Torah, mais dans les lectures un peu plus ludiques, ben en ce moment, je suis pas mal roman depuis quelques mois. Les livres business, tu vois, qu'on lit tous, tous les entrepreneurs, ça, j'ai un peu arrêté parce que c'est beaucoup… enfin, c'est souvent les mêmes conseils, tu vois, les livres de Peter Thiel, etc. C'est sympa, mais c'est rarement le bon moment pour appliquer certains des conseils que tu lis dedans. Donc, j'étais souvent frustré de passer des semaines à lire des livres que je ne pouvais pas appliquer dans l'immédiat. Alors, des fois, je prenais des notes sur Evernote et j'espérais qu'un jour, ça me serve. Mais du coup, j'en ai plein à ma bibliothèque, mais je les lis beaucoup moins. Et voilà, en ce moment, je lis un bon nombre. Il faut passer au podcast business. Alors, les podcasts. Oui, voilà. Les podcasts podcasts, je suis à fond. Ça, dans le métro à New York, je suis très podcast. J'écoute pas mal les trucs français aussi. J'aime bien Marc-Antoine Lebray, un super éditateur français. Donc, j'écoute son podcast, je crois que c'est sur RTL ou RFM. J'écoute les podcasts comme ça, j'écoute le tien maintenant et je lis… et en ce moment j'ai un roman de Guillaume Musso qui s'appelle « La fille de Brooklyn », qui est un roman assez sympa, c'est drôle mais sympa. Ok, écoute, écoute, je vais réussir à presque, là je vois 1h29, c'est mon truc à tenir, en 1h30 je m'étais dit c'était vraiment le max du max. Donc je suis vraiment ravi. Est-ce qu'on peut te suivre toi sur Twitter ? Donc c'est at... Ylan. Ylan. Il a de la chance. Ylan. Et on peut t'ajouter sur LinkedIn sans problème. On peut m'ajouter sur LinkedIn, sur Facebook, on est partout. Ok bon très bien et donc tu fais encore des émissions en France, tu participes à BFM Business je crois à un moment ? Ouais je suis depuis deux ans maintenant, j'ai une chronique en fait sur le grand journal de New York qui passe sur BFM tous les samedis soir je crois et j'ai une chronique sur les objets connectés, le hardware, Internet of Things, etc. D'accord, que tu tournes de New York du coup. Depuis New York, avec Sabrina Kaliadze. En fait je vais craquer, j'étais en train de finir ce podcast, mais il faut quand même justement que je t'en pose une dernière. Sur la presse, tu disais tout à l'heure, mais c'est vrai, que tu arrives à faire beaucoup de presse en France, aux Etats-Unis, un peu partout, c'est quoi tes secrets ? C'est, je pense, de bien comprendre comment fonctionnent les journalistes, de mettre à leur place quand je leur envoie un email pour leur faire part d'une news, de faire toujours des emails très courts et d'essayer de m'adresser à ceux qui sont a priori intéressés par ce qu'on fait nous. D'accord. Et donc déjà un gros travail de filtre en fait que font les agences de presse, mais moi j'ai toujours aimé le faire moi-même. Et puis c'est vrai qu'à un moment c'est un cercle vertueux aussi, quand au bout de 2-3 ans tu parles avec les mêmes journalistes, ben maintenant j'ai des très bonnes relations avec pas mal de journalistes. Et puis surtout je les sollicite pas tout le temps, tu vois, je les sollicite quand il y a quelque chose d'intéressant pour eux, quand c'est pas le cas ils passent à autre chose, et quand c'est le cas ils sont contents d'avoir une news intéressante pour TechCrunch, pour Le Figaro ou autre. Donc voilà, de se mettre à leur place, d'avoir d'avoir une use intéressante pour leur pour leur pour tech crunch pour le figaro ou autre donc voilà de se mettre à leur place d'écrire des messages très court de pas les harceler de leur rendre service quand des fois ils ont des questions ils veulent parler à des gens en particulier d'être là quoi surtout que tu as un rôle de pivot important à new york dans la communauté d'entrepreneurs et de la tech donc c'est vrai que tu peux j'imagine être... Oui ça peut aider. Oui très bien très bien ok ok bon écoute j'en aurais encore d'autres mais je me tais, je vais respecter cet engagement. Je te remercie infiniment Ilan de m'avoir accordé cette heure 30 j'espère que ça plaira à tout le monde autant que ça m'a plu. Si des gens ont des questions, ils peuvent te les poser, mais ils peuvent aussi me les poser, et puis éventuellement on fera un follow-up de ce podcast dans un futur épisode. Merci, bonne journée à toi, et puis moi je vais aller dîner. Ciao Ilana. Merci d'avoir écouté Génération Do It Yourself. J'espère que vous avez pu apprécier cet entretien, cette conversation avec Ilan, un entrepreneur très différent qui a toujours bataillé pour trouver ses financements et aller au bout de ses idées dans un pays où les règles du jeu sont très différentes de celles qu'on a en France. Le Frenchie à New York, c'est pour moi un rêve, cette espèce de rêve américain que vous avez peut-être eu aussi à un moment dans un coin de votre tête. Pour le prochain épisode, nous allons partager une grosse soirée de nuit avec Sébastien Kopp, qui est le fondateur de Veja, une marque, pour ceux qui connaissent, une marque de basket, de sneakers écologiques, écoresponsables et développement durable. Ça va être vraiment très différent. Je suis impatient de vous présenter tout ça. Ajoutez-moi sur Facebook, LinkedIn, Twitter, si vous voulez me faire vos commentaires. Abonnez-vous sur iTunes, SoundCloud et surtout, surtout, partagez vos épisodes préférés. Je compte sur vous. A très bientôt sur Génération Do It Yourself, l'épisode 3, c'est fini. d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! Abonnez-vous c'est NewWorkCity, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.04], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.04, 45.24], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.24, 48.92], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.92, 53.56], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.56, 57.36], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.36, 63.56], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.56, 65.6], "text": " hardware et logiciel software qui"}, {"timestamp": [65.6, 70.84], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.84, 74.56], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.56, 80.0], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.0, 84.12], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.12, 89.18], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.18, 94.4], "text": " simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui"}, {"timestamp": [94.4, 99.2], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.2, 104.26], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter"}, {"timestamp": [104.26, 106.32], "text": " les paiements partout, tout le temps."}, {"timestamp": [106.32, 115.0], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit"}, {"timestamp": [115.0, 130.32], "text": " et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.32, 134.04], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.04, 136.36], "text": " Avec Square vous ne manquerez plus de vente."}, {"timestamp": [136.36, 137.36], "text": " Alors do it !"}, {"timestamp": [137.36, 147.68], "text": " Bonjour à tous, j'ai aujourd'hui le plaisir de vous partager l'aventure d'un entrepreneur"}, {"timestamp": [147.68, 152.88], "text": " extraordinaire qui a fait le pari de se lancer depuis plus de dix ans depuis la côte est des"}, {"timestamp": [152.88, 160.64], "text": " Etats-Unis à New York, d'où il a lancé notamment Productive, E.L.E. et également très prochainement"}, {"timestamp": [160.64, 165.64], "text": " Prodontis avec lequel il va révolutionner la brosse à dents."}, {"timestamp": [170.56, 174.32], "text": " Ilana Beacerra va nous partager son expérience, ses énormes succès de levée, de croissance et de revente, ses déconvenus d'entrepreneurs,"}, {"timestamp": [175.0, 180.8], "text": " son aventure californienne et surtout, surtout sa foi inébranlable dans l'entreprenariat."}, {"timestamp": [181.36, 189.96], "text": " Ce podcast a été enregistré à distance avec Zen Caster. Donc donc vous verrez un audio sensiblement différent des autres épisodes. Je l'ai"}, {"timestamp": [189.96, 192.72], "text": " enregistré avant l'épisode avec Céline Lazorde, sachant que j'avais pour"}, {"timestamp": [192.72, 196.28], "text": " ambition de faire un podcast sur deux avec une entrepreneuse."}, {"timestamp": [196.28, 201.6], "text": " Je pense que je vais avoir du mal à tenir sur ce point là car force est de"}, {"timestamp": [201.6, 205.92], "text": " constater que j'ai un réseau beaucoup trop masculin à ce jour."}, {"timestamp": [205.92, 210.12], "text": " A tous ceux qui n'ont pas l'habitude, n'oubliez pas de vous abonner à Génération Dewey Turcell,"}, {"timestamp": [210.12, 215.08], "text": " vous pouvez le faire sur iTunes, sur Soundcloud, sur Pocketcast ou toutes les autres applications"}, {"timestamp": [215.08, 220.92], "text": " de podcast. Ça vous permettra notamment d'être prévenu dès la sortie des prochains épisodes."}, {"timestamp": [220.92, 224.36], "text": " Je vous remercie pour tous les retours que vous avez pu me faire sur les deux premiers podcasts,"}, {"timestamp": [224.36, 227.08], "text": " c'est ce qui m'aide à progresser et à"}, {"timestamp": [227.08, 229.18], "text": " trouver de meilleures questions, améliorer le format."}, {"timestamp": [229.18, 233.56], "text": " Donc n'hésitez pas, n'hésitez pas non plus à partager si ces discussions vous"}, {"timestamp": [233.56, 237.6], "text": " plaisent. Je vous laisse donc immédiatement à vos écouteurs avec"}, {"timestamp": [237.6, 243.6], "text": " Ilan Abé Assera et votre humble serviteur Matthieu Stéphanie."}, {"timestamp": [250.64, 260.16], "text": " serviteur Mathieu Stéphanie. Bonjour Ilan, je suis ravi de te recevoir sur ce podcast, donc Ilan Abeyacera. On échange par Skype en l'occurrence et plus précisément Zencaster,"}, {"timestamp": [260.16, 273.2], "text": " puisque tu es basé à New York. Est-ce que je peux te laisser te présenter ? Bien sûr, salut Matt. Écoute, moi je me présente un peu comme un entrepreneur. Je suis arrivé aux"}, {"timestamp": [273.2, 278.92], "text": " États-Unis il y a 12 ans et puis j'ai monté deux boîtes depuis que je suis ici, une dans le"}, {"timestamp": [278.92, 283.28], "text": " software, une dans le hardware, Productive et Ely. Et maintenant je suis reparti dans une nouvelle"}, {"timestamp": [283.28, 285.0], "text": " aventure depuis quelques semaines,"}, {"timestamp": [285.0, 286.0], "text": " on en parlera sûrement."}, {"timestamp": [286.0, 289.0], "text": " J'ai aussi investi dans quelques belles startups"}, {"timestamp": [289.0, 292.0], "text": " depuis que je suis arrivé aux Etats-Unis."}, {"timestamp": [292.0, 296.0], "text": " Nous on s'est rencontré pour retracer l'histoire"}, {"timestamp": [296.0, 298.0], "text": " dans les bureaux de CitizenSide,"}, {"timestamp": [298.0, 301.0], "text": " dans nos salles de réunion un peu en sous-sol."}, {"timestamp": [301.0, 303.0], "text": " C'était potentiellement avant ton départ,"}, {"timestamp": [303.0, 306.64], "text": " ou au tout début, je dirais il y a une dizaine d'années parce qu'il y a 12 ans, on n'était"}, {"timestamp": [306.64, 307.64], "text": " pas encore là-bas."}, {"timestamp": [307.64, 314.6], "text": " Et donc, tu te lançais déjà Productiv, c'est ça ? Ça a été lancé en quelle année ?"}, {"timestamp": [314.6, 319.92], "text": " Alors nous, Productiv, c'était en 2008 et nous, on s'est rencontrés, je dirais,"}, {"timestamp": [319.92, 320.92], "text": " autour de 2007."}, {"timestamp": [320.92, 321.92], "text": " Oui, je pense aussi."}, {"timestamp": [321.92, 326.2], "text": " Donc, il y a une petite dizaine d'années effectivement, je me rappelle hyper bien des"}, {"timestamp": [326.2, 332.4], "text": " bureaux de Citizen's Side et ça marchait bien pour vous. Et on s'était rencontré,"}, {"timestamp": [332.4, 337.4], "text": " ouais. Et c'était alors intéressant. Et donc, raconte-moi"}, {"timestamp": [337.4, 339.24], "text": " pourquoi tu as décidé de t'installer aux États-Unis ?"}, {"timestamp": [339.24, 347.0], "text": " Moi, écoute, en fait, j'étais venu ici à 11 ans avec mes parents. Je crois que c'était la première"}, {"timestamp": [348.08, 352.16], "text": " fois que je venais aux États-Unis, j'étais venu à New York. Donc, en 1991, New York,"}, {"timestamp": [352.16, 357.6], "text": " c'était une ville assez différente. D'ailleurs, je me rappelle que l'hôtel ne nous conseillait"}, {"timestamp": [357.6, 362.44], "text": " pas de sortir trop après 8-9 heures du soir. On était au nouveau hôtel à Times Square."}, {"timestamp": [362.44, 365.68], "text": " Et je me rappelle très bien du New York de ces années-là."}, {"timestamp": [365.68, 370.08], "text": " J'étais jeune et pourtant j'avais flashé sur cette ville, ça ne m'a jamais quitté."}, {"timestamp": [370.08, 374.82], "text": " Et je pense qu'inconsciemment, toutes les étapes que j'ai suivies après et puis même"}, {"timestamp": [374.82, 380.44], "text": " le choix de faire une école de commerce plutôt qu'autre chose, c'était pour un jour pouvoir"}, {"timestamp": [380.44, 381.44], "text": " venir m'installer ici."}, {"timestamp": [381.44, 386.64], "text": " Et donc, j'ai fini mes études. Je suis allé à Sudoco"}, {"timestamp": [386.64, 393.12], "text": " Marseille à l'époque, maintenant ça s'appelle Kedge et j'ai débarqué à New York en 2004."}, {"timestamp": [393.12, 398.08], "text": " D'accord. Et vraiment en te disant « bon, moi je vais bosser là-bas et puis on verra"}, {"timestamp": [398.08, 400.16], "text": " quoi ». Ah, j'étais prêt à tout. J'étais prêt"}, {"timestamp": [400.16, 406.68], "text": " à tout. La preuve c'est que j'ai accepté un VIE dans le chocolat. J'ai bossé"}, {"timestamp": [406.68, 413.22], "text": " pour ça. J'avais envie de mettre un premier pied ici. Ici, il y a quand même la complexité"}, {"timestamp": [413.22, 417.64], "text": " des visas et venir s'installer aux États-Unis, ce n'est vraiment pas évident. Et j'ai trouvé"}, {"timestamp": [417.64, 423.22], "text": " ce VIE Michel Cluzel qui est un grand chocolatier français qui s'est implanté aux États-Unis"}, {"timestamp": [423.22, 428.0], "text": " et qui avait besoin d'un commercial à New York. J j'ai pris ce job, j'aimais pas le chocolat à l'époque"}, {"timestamp": [428.0, 434.72], "text": " du tout, maintenant je suis passé de l'autre côté mais j'adore ça. Mais à l'époque,"}, {"timestamp": [434.72, 439.64], "text": " j'étais vraiment prêt à tout pour m'installer à New York. Donc j'ai démarré comme ça"}, {"timestamp": [439.64, 440.64], "text": " en 2004."}, {"timestamp": [440.64, 447.54], "text": " En 2004, d'accord. Et donc entre 2004 et le lancement de Productif qui était donc quatre"}, {"timestamp": [447.54, 448.54], "text": " ans plus tard."}, {"timestamp": [448.54, 451.34], "text": " Qu'est-ce que tu as fait alors du coup ?"}, {"timestamp": [451.34, 457.42], "text": " Écoute j'ai après Michel Cuisel j'ai basculé dans la tech et donc là on était en 2005."}, {"timestamp": [457.42, 461.9], "text": " 2005 c'était les tout débuts de ce qu'on appelait le web 2.0."}, {"timestamp": [461.9, 466.52], "text": " Facebook, Twitter, les débuts de TechCrunch, c'était la nouvelle"}, {"timestamp": [466.52, 474.02], "text": " vague vraiment de startups. Cette vague m'a emporté, j'ai commencé à bosser. J'ai bossé"}, {"timestamp": [474.02, 478.36], "text": " en tout pour trois startups différentes, une à Miami, un peu dans les réseaux sociaux"}, {"timestamp": [478.36, 482.84], "text": " – c'était un réseau social pour les Français expats qui s'appelait French Network. Ensuite,"}, {"timestamp": [482.84, 489.36], "text": " je suis retourné à New York et j'ai bossé pour Olivier Attia qui avait monté Scanby à l'époque, qui était une des belles"}, {"timestamp": [489.36, 495.08], "text": " startups mobiles des années 2000. Et puis ensuite, j'ai bossé pour la dernière startup"}, {"timestamp": [495.08, 500.56], "text": " de Jérémy Béréby, qui ensuite est partie pour monter KimAventures avec Xavier Niel,"}, {"timestamp": [500.56, 505.88], "text": " mais sa dernière startup s'appelait Zlio, dont je pense que tu t'en rappelles. Bien sûr."}, {"timestamp": [505.88, 508.6], "text": " Et j'avais monté la filiale US de Zlio."}, {"timestamp": [508.6, 510.32], "text": " Donc, j'ai bossé pour ces trois startups."}, {"timestamp": [510.32, 515.36], "text": " Les trois d'ailleurs se sont plantées pour des raisons complètement différentes et c'est…"}, {"timestamp": [515.36, 519.24], "text": " d'ailleurs c'est ces échecs-là, une pour… tu vois, on n'avait plus d'argent, on n'avait"}, {"timestamp": [519.24, 520.88], "text": " plus de fonds, on n'arrivait pas à lever de l'argent."}, {"timestamp": [520.88, 532.32], "text": " L'autre, elle ne trouvait pas d'utilisateur et la troisième, Zlio, c'était vraiment un problème de... tu sais, il y avait eu le fameux sandboxing de Google"}, {"timestamp": [532.32, 535.64], "text": " qui avait complètement blacklisté toutes les boutiques Zlio de la gestion de la recherche"}, {"timestamp": [535.64, 540.88], "text": " et donc on avait perdu tout notre trafic et c'est ça qui m'a emmené vers Productif."}, {"timestamp": [540.88, 546.2], "text": " Cette dépendance au GAFA dont on parle si souvent, dont on a parlé aussi sur ce podcast avec Simon."}, {"timestamp": [546.2, 550.2], "text": " Tu as bossé avec Simon alors un petit peu, il a bossé avec toi surtout, c'est ça ?"}, {"timestamp": [550.2, 555.96], "text": " Ouais, Simon écoute, il a bossé avec nous au début de Productiv."}, {"timestamp": [555.96, 556.72], "text": " D'accord."}, {"timestamp": [556.72, 558.24], "text": " C'était en 2008."}, {"timestamp": [558.24, 559.24], "text": " Ok."}, {"timestamp": [559.24, 564.2], "text": " Et du coup c'est assez intéressant parce que toi tu sais pas ce que c'est que de monter une boîte"}, {"timestamp": [564.2, 567.08], "text": " en France donc tu n'as pas forcément d'éléments de comparaison,"}, {"timestamp": [567.08, 571.88], "text": " même si tu dois échanger beaucoup, je le sais, avec des entrepreneurs français."}, {"timestamp": [573.88, 580.96], "text": " Là comme ça, ton ressenti, c'est quelque chose de plus simple, de plus compliqué."}, {"timestamp": [580.96, 586.06], "text": " Moi, tu vois, je me dis, par moment j'aimerais bien ouvrir une filiale à Cosa"}, {"timestamp": [586.06, 591.64], "text": " Vostra, par exemple, à New York. Ce qui est très compliqué de mon point de vue, c'est par exemple"}, {"timestamp": [591.64, 597.0], "text": " les prix. C'est-à-dire juste si tu dois recruter quelqu'un pour se loger, pour mettre ses enfants"}, {"timestamp": [597.0, 603.28], "text": " à l'école, ça coûte une telle fortune que tu dis, il y a une grosse barrière à l'entrée, peut-être,"}, {"timestamp": [603.28, 605.24], "text": " mais à la fois, il y a un monde d'opportunités qui est peut-être mais à la fois il y a un monde d'opportunités"}, {"timestamp": [605.24, 609.36], "text": " qui est peut-être mille fois plus grand ne serait-ce que par le territoire américain,"}, {"timestamp": [609.36, 613.8], "text": " la population américaine que par le flux d'argent qu'il y a aussi aux Etats-Unis,"}, {"timestamp": [613.8, 619.16], "text": " qui est beaucoup plus important qu'en France pour les mêmes raisons et puis aussi parce que c'est"}, {"timestamp": [619.16, 630.72], "text": " la première puissance mondiale. C'est quoi toi ton ressenti par rapport à tout ça ? En fait, moi, la façon dont j'ai vu les choses très tôt, c'est que tu vois, ma première"}, {"timestamp": [630.72, 637.32], "text": " boîte je l'ai montée donc productive, j'avais 27 ans. Je ne pense pas que je serais devenu"}, {"timestamp": [637.32, 656.16], "text": " entrepreneur en France à cet âge-là. C'est difficile d'expliquer pourquoi, mais ici c'est vrai qu'on se sent un peu plus porté par le… par la taille des opportunités que représentent un peu toutes ces start-up"}, {"timestamp": [656.16, 659.4], "text": " qui sont montées en permanence par des jeunes et des moins jeunes d'ailleurs."}, {"timestamp": [659.4, 664.76], "text": " Mais si tu veux, il y a beaucoup moins le côté cartésien de « avant de monter ma"}, {"timestamp": [664.76, 665.4], "text": " boîte,"}, {"timestamp": [665.4, 668.68], "text": " j'ai besoin d'arriver à telle et telle étape de ma carrière pour être capable de recruter"}, {"timestamp": [668.68, 672.88], "text": " une équipe, de lever de l'argent, etc. » Aujourd'hui, c'est très différent en France."}, {"timestamp": [672.88, 677.88], "text": " Si tu veux, moi, quand j'ai monté Productive en 2008, les startups en France, honnêtement,"}, {"timestamp": [677.88, 683.56], "text": " tu t'en rappelles, c'était les tout débuts. Il n'y avait pas encore vraiment de fonds"}, {"timestamp": [683.56, 689.8], "text": " d'investissement. Il y en avait, mais je me rappelle que de lever un tour de syd en France en 2008,"}, {"timestamp": [689.8, 694.36], "text": " c'était la croix et la bannière. Aux États-Unis déjà, on n'avait pas ces problèmes. Moi,"}, {"timestamp": [694.36, 699.28], "text": " j'étais à New York et New York, si tu veux, même s'il n'y avait pas beaucoup de VC en"}, {"timestamp": [699.28, 705.1], "text": " 2008, il y a toujours eu les gens qui ont de l'argent, de la finance et de l'immobilier et qui étaient"}, {"timestamp": [705.1, 709.66], "text": " prêts à miser sur un petit jeune qui lançait une start-up."}, {"timestamp": [709.66, 714.02], "text": " Et si tu veux, moi je me suis un peu laissé porter par cette culture de l'entreprenariat"}, {"timestamp": [714.02, 719.9], "text": " parce que les États-Unis pour le coup ont toujours été un pays qui a poussé l'entrepreneuriat."}, {"timestamp": [719.9, 724.86], "text": " Et je me suis lancé quand ma fille, elle avait un mois, tu vois c'était mon premier"}, {"timestamp": [724.86, 725.36], "text": " enfant."}, {"timestamp": [725.36, 730.0], "text": " Tout le monde me disait que j'étais taré de monter une boîte avec un enfant qui venait"}, {"timestamp": [730.0, 731.68], "text": " de naître, j'avais vraiment aucun filet."}, {"timestamp": [731.68, 737.32], "text": " J'avais pas de savings, j'avais pas d'argent de côté."}, {"timestamp": [737.32, 740.4], "text": " J'ai décidé de me lancer sans réfléchir, je regrette pas."}, {"timestamp": [740.4, 743.96], "text": " Et je pense qu'en France, je l'aurais fait différemment, ne serait-ce parce que j'aurais"}, {"timestamp": [743.96, 748.12], "text": " suivi un parcours d'école de commerce un peu plus classique."}, {"timestamp": [748.12, 753.96], "text": " Mais quand tu dis que tu n'avais pas de filet du coup, comment tu la montes concrètement,"}, {"timestamp": [753.96, 759.0], "text": " il faut de l'argent ? Je veux dire, tu dois lever from scratch sur l'idée ?"}, {"timestamp": [759.0, 770.92], "text": " Écoute, j'ai eu beaucoup de chance au début de Productive. En fait, moi j'ai fait venir Arik, mon beau-frère, qui était le CTO et cofondateur de Productive."}, {"timestamp": [770.92, 773.08], "text": " Je l'ai fait venir de France, il était à Epitech."}, {"timestamp": [773.08, 777.28], "text": " J'avais besoin d'un ingénieur pour commencer à développer la première version de Productive."}, {"timestamp": [777.28, 783.0], "text": " Voilà, moi je pouvais vivre deux mois sans salaire et lui aussi parce qu'on l'héberge"}, {"timestamp": [783.0, 784.0], "text": " chez nous."}, {"timestamp": [784.0, 785.8], "text": " D'ailleurs, c'est juste après que Simon est"}, {"timestamp": [785.8, 792.24], "text": " arrivé dans l'équipe. Et je me suis dit voilà c'est l'été, on va prendre deux mois,"}, {"timestamp": [792.24, 796.76], "text": " Arik il va passer ses vacances chez nous et puis après il reprendra ses études. Et puis finalement"}, {"timestamp": [796.76, 802.64], "text": " quand on a commencé à développer l'espèce de proof of concept de Productive, moi j'avais quand"}, {"timestamp": [802.64, 809.28], "text": " même, je baignais un peu dans ce milieu de la tech depuis quelques années, donc j'avais quelques contacts entre autres des Jérémy Bérébi, des"}, {"timestamp": [809.28, 818.12], "text": " Fabrice Grinda, des Oleg Tchelsov et j'ai commencé à envoyer un mini deck à tous ces super investisseurs"}, {"timestamp": [818.12, 822.28], "text": " et en fait, sans le savoir, ils avaient déjà un peu confiance en moi et puis ils ont investi un"}, {"timestamp": [822.28, 829.64], "text": " peu sur moi et en deux semaines on a closé une première levée de fonds, on n'avait pas levé grand-chose,"}, {"timestamp": [829.64, 835.8], "text": " mais à l'époque c'était déjà un peu significatif, on avait levé je crois 150 000 $ tout de suite."}, {"timestamp": [835.8, 838.76], "text": " Et puis du coup, on a pu se payer un tout petit salaire et on a démarré comme ça."}, {"timestamp": [838.76, 845.48], "text": " Et puis l'équipe était… tu vois, on était 3-4 pendant presque 18 mois sur Prodit."}, {"timestamp": [845.48, 847.48], "text": " On dépensait très peu."}, {"timestamp": [847.48, 850.24], "text": " C'est vrai que ça c'est quelque chose qu'on ne dit pas assez en France."}, {"timestamp": [850.24, 856.8], "text": " Quand on n'a rien en France, souvent, en tout cas pour les primo-entrepreneurs,"}, {"timestamp": [856.8, 862.56], "text": " parce que la plupart des entrepreneurs dont je fais partie n'ont pas le droit au chômage"}, {"timestamp": [862.56, 866.32], "text": " parce que les statuts des dirigeants sont ainsi faits."}, {"timestamp": [866.32, 872.8], "text": " Mais souvent quand on crée sa première entreprise, on a une rupture conventionnelle avec son employeur"}, {"timestamp": [872.8, 877.88], "text": " précédent ou un licenciement, enfin voilà, et on touche le chômage. Ce qui est une aide incroyable"}, {"timestamp": [877.88, 881.96], "text": " parce qu'en effet tu parles de 18 mois, mais ça peut m'être un peu plus, je crois que c'est entre"}, {"timestamp": [881.96, 889.84], "text": " 18-20 mois, où on a potentiellement 80% de son salaire d'avant. Donc c'est vrai qu'il y a un coup de pouce à l'entrepreneur,"}, {"timestamp": [889.84, 897.56], "text": " en France en tout cas, pour les petites entreprises, qui est vraiment ultra important. Et c'est vrai"}, {"timestamp": [897.56, 902.92], "text": " que ça, on ne s'en rend pas toujours compte, parce que dans beaucoup d'autres pays, en effet,"}, {"timestamp": [902.92, 905.26], "text": " quand tu commences, tu as deux mois de visibilité"}, {"timestamp": [905.26, 906.26], "text": " devant toi."}, {"timestamp": [906.26, 909.96], "text": " Ah non mais c'est… et puis les États-Unis c'est hyper violent, comme tu le disais,"}, {"timestamp": [909.96, 913.38], "text": " c'est hyper cher quand t'es à New York ou à San Francisco, tu fais pas long feu"}, {"timestamp": [913.38, 916.86], "text": " si t'as un peu de… si t'as pas de… si t'as pas de ressources."}, {"timestamp": [916.86, 923.42], "text": " Oui ça c'est que un loyer… un loyer pour un petit appart familial à New York c'est"}, {"timestamp": [923.42, 926.52], "text": " très vite 2 000, 5 000, 3 000 dollars minimum."}, {"timestamp": [926.52, 935.0], "text": " Et c'est vrai que les écoles, j'ai des amis qui me racontent qu'ils payent des écoles pour"}, {"timestamp": [935.0, 938.2], "text": " leurs enfants, pour deux enfants à l'année ça leur coûte plus de 50 000 dollars, enfin c'est"}, {"timestamp": [938.2, 952.4], "text": " fou, c'est à dire que tu en effet la vie n'est pas du tout la même en termes de dépenses. C'est vrai que pour l'entrepreneur, ça met des barrières."}, {"timestamp": [952.4, 957.84], "text": " Du coup, tu lances ça, vous levez au bout de deux mois, tu me dis ?"}, {"timestamp": [957.84, 958.84], "text": " Deux semaines."}, {"timestamp": [958.84, 969.6], "text": " Deux semaines. semaine. Et donc la promesse que tu donnes là c'est vraiment, c'est de faire une, si"}, {"timestamp": [969.6, 972.08], "text": " je veux résumer un peu, c'est de faire une tout doux."}, {"timestamp": [972.08, 980.28], "text": " Ouais, écoute on est en 2008, 2008, juillet 2008 précisément, l'iPhone est lancé depuis"}, {"timestamp": [980.28, 983.76], "text": " 6 mois mais pas l'App Store. D'accord."}, {"timestamp": [983.76, 987.32], "text": " Android on commençait à en entendre parler, mais c'était"}, {"timestamp": [987.32, 993.04], "text": " pas encore là. Et en fait, moi je suis parti d'une promesse assez simple, je me suis dit ok,"}, {"timestamp": [993.04, 997.28], "text": " les outils de productivité on les utilise quand même dans pas mal d'entreprises. Alors surtout,"}, {"timestamp": [997.28, 1003.28], "text": " moi je m'intéressais surtout aux tâches et aux projets, gestion de projet, et il commençait à"}, {"timestamp": [1003.28, 1006.24], "text": " avoir des acteurs vraiment très très vieillots,"}, {"timestamp": [1006.24, 1011.34], "text": " tout était évidemment que du desktop, donc souvent c'était des logiciels qu'on installait"}, {"timestamp": [1011.34, 1014.48], "text": " sur son PC et parfois c'était des web apps."}, {"timestamp": [1014.48, 1020.48], "text": " Et en fait moi je me suis dit que le jour où on pourrait recevoir les deadlines de"}, {"timestamp": [1020.48, 1026.08], "text": " ses tâches sur son portable, donc en mobilité, on allait probablement"}, {"timestamp": [1026.08, 1029.52], "text": " assister à une révolution des outils de productivité."}, {"timestamp": [1029.52, 1034.84], "text": " Moi c'était mon postulat de départ, on s'est pas trompé, mais comme plein d'autres."}, {"timestamp": [1034.84, 1041.8], "text": " On a juste, si tu veux, on s'est lancé à peu près en même temps que Evernote et Dropbox,"}, {"timestamp": [1041.8, 1045.76], "text": " qui avaient exactement la même vision, sauf qu'ils s'adressaient"}, {"timestamp": [1045.76, 1048.68], "text": " à une note verticale dans le monde de la productivité."}, {"timestamp": [1048.68, 1051.16], "text": " Evernote c'était les notes et Dropbox c'était les fichiers."}, {"timestamp": [1051.16, 1055.72], "text": " Donc cross-plateforme, avoir accès un peu à ces fichiers de partout, ces notes de partout"}, {"timestamp": [1055.72, 1058.44], "text": " et pour nous c'était ces tâches en mode collaboratif."}, {"timestamp": [1058.44, 1063.72], "text": " Donc on s'adressait principalement aux agences qui gèrent beaucoup de tâches, qui partagent,"}, {"timestamp": [1063.72, 1068.2], "text": " qui collaborent avec leurs clients ou en interne. Et puis on est parti avec un"}, {"timestamp": [1068.2, 1072.84], "text": " outil très simple. Au début sur le web et puis très vite on a lancé une"}, {"timestamp": [1072.84, 1078.72], "text": " appli iPhone, Android et ensuite un peu plus tard une appli Mac et PC."}, {"timestamp": [1078.72, 1088.6], "text": " Et voilà c'est comme ça qu'on a démarré. Et donc du coup le modèle économique c'était du freemium, c'est ça ? Tu avais une"}, {"timestamp": [1088.6, 1093.84], "text": " version gratuite et puis si tu voulais ajouter des utilisateurs ou des fonctionnalités aussi,"}, {"timestamp": [1093.84, 1101.08], "text": " tu devais payer ? Alors on a beaucoup itéré sur le modèle et puis finalement on est resté à"}, {"timestamp": [1101.08, 1109.0], "text": " quelque chose d'assez simple. Si vous étiez plus de 3 dans ton équipe à utiliser Productiv,"}, {"timestamp": [1109.0, 1112.0], "text": " on estimait qu'à priori tu étais plutôt une entreprise,"}, {"timestamp": [1112.0, 1114.0], "text": " donc pas un particulier,"}, {"timestamp": [1114.0, 1117.0], "text": " et que donc tu devais commencer à payer,"}, {"timestamp": [1117.0, 1119.0], "text": " et ça commençait à 19 dollars par mois."}, {"timestamp": [1119.0, 1121.0], "text": " Et ça montait assez haut,"}, {"timestamp": [1121.0, 1123.0], "text": " on avait des boîtes qui payaient jusqu'à 500 dollars par mois."}, {"timestamp": [1123.0, 1124.0], "text": " D'accord."}, {"timestamp": [1124.0, 1125.16], "text": " Tu devais vraiment"}, {"timestamp": [1125.16, 1129.04], "text": " l'utiliser de manière intense du coup. Ouais, ouais, pas mal d'équipes en fait à l'intérieur"}, {"timestamp": [1129.04, 1135.6], "text": " de Productive. D'accord, et là-dessus, donc tes premiers clients payants, ils arrivent quand ?"}, {"timestamp": [1135.6, 1143.84], "text": " Alors écoute, ils arrivent tard en fait, parce que mi-2008 on commence, fin 2008 on lance une"}, {"timestamp": [1143.84, 1147.12], "text": " première version de Productive. Alors on"}, {"timestamp": [1147.12, 1151.16], "text": " a toujours été bon en presse, on a toujours eu pas mal de presse et ça nous amenait des"}, {"timestamp": [1151.16, 1157.72], "text": " utilisateurs sauf qu'on s'apercevait en fait que les utilisateurs ne restaient pas sur"}, {"timestamp": [1157.72, 1162.44], "text": " le produit, ils ne revenaient pas. Ils s'inscrivaient, ils invitaient une ou deux personnes mais"}, {"timestamp": [1162.44, 1169.8], "text": " souvent ils ne créaient même pas une tâche quoi. C'est là que j'ai appris à faire du produit vraiment parce que jusqu'à ce"}, {"timestamp": [1169.8, 1175.32], "text": " moment-là j'avais des instincts mais je n'avais pas de savoir-faire. Donc on avait mis en"}, {"timestamp": [1175.32, 1179.8], "text": " place un peu toutes les fonctionnalités que j'avais dans ma tête et le problème"}, {"timestamp": [1179.8, 1184.32], "text": " c'est qu'à un moment il faut analyser les données, il faut voir ce que les gens viennent"}, {"timestamp": [1184.32, 1190.36], "text": " faire sur le site ou viennent pas faire. Et là, si tu veux, on a traversé un peu le désert"}, {"timestamp": [1190.36, 1197.0], "text": " pendant on va dire 8 à 9 mois. On a lancé 2-3 versions de plus, on avait un super designer"}, {"timestamp": [1197.0, 1206.96], "text": " François que je crois que tu connais François, qui est un bon pote aussi de Simon. François, sa boîte s'était fait racheter"}, {"timestamp": [1206.96, 1211.52], "text": " justement par Lion Design à Paris. D'accord, je cherche, je ne suis pas sûr."}, {"timestamp": [1211.52, 1215.0], "text": " Oui, je retrouverai son nom. D'accord, très bien, je vous le mettrai dans"}, {"timestamp": [1215.0, 1217.96], "text": " les notes. Mais c'était pareil dans le réseau de Simon"}, {"timestamp": [1217.96, 1221.96], "text": " et on avait un super designer, on avait Simon qui nous aidait sur le produit, on a fait"}, {"timestamp": [1221.96, 1228.96], "text": " pas mal d'itérations et puis ça ne stickait pas comme on dit ici et au bout d'un moment on n'avait plus de cash."}, {"timestamp": [1228.96, 1235.68], "text": " Donc à peu près un an et demi après le début de Productiv' on n'avait plus rien"}, {"timestamp": [1235.68, 1239.8], "text": " et là on s'est retrouvé vraiment, on était proche de fermer la boîte."}, {"timestamp": [1239.8, 1243.44], "text": " Et plein d'utilisateurs ? Je veux dire tu n'as plus de cash mais d'utilisateurs"}, {"timestamp": [1243.44, 1246.0], "text": " gratuits ? Ou même pas tant que ça ?"}, {"timestamp": [1246.0, 1249.0], "text": " Ouais, on était arrivé... à l'époque c'était pas mal,"}, {"timestamp": [1249.0, 1253.0], "text": " puisqu'on avait trentaine de milliers d'utilisateurs,"}, {"timestamp": [1253.0, 1255.0], "text": " de manière complètement organique."}, {"timestamp": [1255.0, 1259.0], "text": " Aujourd'hui c'est pas un gros chiffre, mais à l'époque c'était vraiment pas mal."}, {"timestamp": [1259.0, 1262.0], "text": " Mais par contre, très peu d'utilisateurs actifs."}, {"timestamp": [1262.0, 1266.24], "text": " Donc, on avait quelques utilisateurs assez sauvages"}, {"timestamp": [1266.24, 1271.28], "text": " qui l'utilisaient énormément, mais franchement, ça ne représentait même pas 1% de la base."}, {"timestamp": [1271.28, 1276.36], "text": " Et puis le reste, ils ne l'utilisaient pas. Sauf que pendant cette année, moi, j'ai un"}, {"timestamp": [1276.36, 1280.16], "text": " peu compris ce qui n'allait pas, j'ai un peu compris les choses que ces utilisateurs justement"}, {"timestamp": [1280.16, 1283.22], "text": " attendaient et puis j'ai vu aussi qu'il y avait un besoin. On avait du monde qui venait"}, {"timestamp": [1283.22, 1288.72], "text": " et qui venait voir un peu ce qu'on avait développé et qui cherchait quelque chose de précis mais qu'on"}, {"timestamp": [1288.72, 1296.44], "text": " leur donnait pas encore. D'accord. Et donc t'as réussi à… comment t'as réussi à tordre le truc"}, {"timestamp": [1296.44, 1300.8], "text": " et notamment à survivre aussi parce que… Ben ouais, là c'était un peu compliqué,"}, {"timestamp": [1300.8, 1309.4], "text": " on s'est retrouvé dans une phase où on n'avait plus rien et j'ai parlé un peu à tous nos investisseurs et la plupart d'entre eux, je me rappelle d'une"}, {"timestamp": [1309.4, 1314.12], "text": " conversation avec Oleg en particulier qui m'a dit « écoute, t'as fait tout ce que"}, {"timestamp": [1314.12, 1319.72], "text": " t'as pu, t'as essayé pendant un an et demi, bon ben si ça n'a pas donné c'est que soit"}, {"timestamp": [1319.72, 1325.72], "text": " y'a pas d'intérêt, soit vous avez pas trouvé le truc, tu peux passer à autre chose et"}, {"timestamp": [1325.72, 1330.28], "text": " si tu montes une nouvelle boîte, j'investirai dans ta nouvelle boîte ». Ça m'avait marqué"}, {"timestamp": [1330.28, 1334.68], "text": " cette phrase parce que pour moi, c'était un échec si on s'arrêtait là. Mais surtout,"}, {"timestamp": [1334.68, 1344.6], "text": " je me suis aperçu à ce moment-là que j'avais ce gut feeling en moi, vraiment cet instinct"}, {"timestamp": [1344.6, 1346.4], "text": " qui 1- me disaitait de pas arrêter,"}, {"timestamp": [1346.4, 1350.72], "text": " et deux, qui me guidait vers ce que les utilisateurs voulaient dans notre produit qu'ils n'avaient"}, {"timestamp": [1350.72, 1356.64], "text": " pas encore trouvé. Et là, j'ai insisté et j'ai commencé à pitcher pour lever un million."}, {"timestamp": [1356.64, 1358.16], "text": " Et j'ai pitché pas mal."}, {"timestamp": [1358.16, 1359.88], "text": " « Go big or go home », comme on dit aux États-Unis, c'est ça ?"}, {"timestamp": [1359.88, 1366.74], "text": " Exactement. Là, je me suis dit « il faut y aller. De toute façon, je ne veux pas arrêter"}, {"timestamp": [1366.74, 1370.46], "text": " sans avoir essayé de développer justement cette nouvelle version productive que moi"}, {"timestamp": [1370.46, 1376.14], "text": " j'avais en tête. Et en même temps, on ne pouvait pas le faire à deux et demi. Ce"}, {"timestamp": [1376.14, 1380.06], "text": " n'était pas possible. On avait besoin vraiment d'une équipe. Et j'ai eu un coup de peau."}, {"timestamp": [1380.06, 1386.0], "text": " J'ai eu un coup de peau. On a un fonds du Connecticut, donc juste à côté de New York, un jour on m'a entendu pitcher."}, {"timestamp": [1386.0, 1391.0], "text": " Et puis honnêtement, ils n'avaient jamais fait d'investissement dans des startups,"}, {"timestamp": [1391.0, 1394.0], "text": " c'était un peu un miracle, et deux mois plus tard,"}, {"timestamp": [1394.0, 1397.0], "text": " ils ont investi un million de dollars dans Productive,"}, {"timestamp": [1397.0, 1400.0], "text": " on était donc début février 2010."}, {"timestamp": [1400.0, 1404.0], "text": " Fantastique. Je précise pour nos auditeurs qu'Oleg,"}, {"timestamp": [1404.0, 1405.64], "text": " dont on parle c'est Oleg Tchekov,"}, {"timestamp": [1405.64, 1413.68], "text": " qui est le co-fondateur avec Thibault Elzer de Fotolia et qui est un entrepreneur iconique,"}, {"timestamp": [1413.68, 1419.64], "text": " on va dire, français, qui est dans beaucoup, beaucoup de startups et qui a souvent beaucoup"}, {"timestamp": [1419.64, 1425.52], "text": " de flaire. Cette fois-ci, à la limite, à la fois, il en a eu moins, mais il en a eu au début à la fois. Il a été bon."}, {"timestamp": [1425.52, 1428.36], "text": " D'accord."}, {"timestamp": [1428.36, 1433.32], "text": " Et donc, du coup, tout ça est reparti février 2010."}, {"timestamp": [1433.32, 1438.2], "text": " Là, j'imagine que c'est marrant parce que dans cette vie d'entrepreneur,"}, {"timestamp": [1438.2, 1441.32], "text": " on a quand même toujours des moments de chaleur intense."}, {"timestamp": [1441.32, 1442.88], "text": " Ça revient tout le temps."}, {"timestamp": [1442.88, 1446.0], "text": " Tu nous raconteras, j'imagine que tu en as eu d'autres, mais"}, {"timestamp": [1447.74, 1450.94], "text": " quand on sort un peu et qu'on se met la tête dedans,"}, {"timestamp": [1453.14, 1457.96], "text": " c'est intéressant de voir qu'on peut réussir à faire des choses qui sont pas des miracles mais qui sont vraiment"}, {"timestamp": [1458.84, 1460.84], "text": " qui sortent de nulle part en fait."}, {"timestamp": [1461.32, 1465.64], "text": " Et tu étais un peu tout seul là, enfin je veux dire, comment ça se passait en interne,"}, {"timestamp": [1465.64, 1470.52], "text": " tes associés, employés, tu avais l'impression d'être le seul à y croire encore ?"}, {"timestamp": [1470.52, 1478.08], "text": " Non justement, j'avais ce… ben tu vois, moi j'étais juste avec Harry, je crois qu'on venait"}, {"timestamp": [1478.08, 1485.36], "text": " d'embaucher un full-time, un product manager full-time, Stéphane. Non, on était à fond. Nous, on y croyait, on"}, {"timestamp": [1485.36, 1492.08], "text": " y croyait et puis c'était tout derrière moi et si tu veux, j'avais pas encore atteint"}, {"timestamp": [1492.08, 1495.84], "text": " le moment où je m'étais dit « c'est fini, faut passer à autre chose ». C'était"}, {"timestamp": [1495.84, 1501.24], "text": " ma première boîte, j'avais rien à perdre. De toute façon, je faisais pas ça pour l'argent"}, {"timestamp": [1501.24, 1505.16], "text": " et ça c'est une de mes grandes leçons, c'est aussi une des choses"}, {"timestamp": [1505.16, 1510.4], "text": " qui a fait que ça a bien marché pour nous aussi, c'est que mon objectif ça a toujours"}, {"timestamp": [1510.4, 1516.16], "text": " été de développer Productif pour arriver à un moment à détrôner un peu les acteurs"}, {"timestamp": [1516.16, 1521.88], "text": " du marché et vraiment gagner nos lettres de noblesse sur cette industrie-là. J'ai"}, {"timestamp": [1521.88, 1529.88], "text": " jamais fait ça pour l'argent et donc à ce moment-là, je me suis dit, eh bien, on va se donner encore trois mois de plus et puis on va essayer"}, {"timestamp": [1529.88, 1533.12], "text": " au moins de développer cette nouvelle version. Et même si je n'arrivais pas à lever un"}, {"timestamp": [1533.12, 1538.44], "text": " million, j'étais prêt à prendre 200-300 000 dollars pour lancer ce produit."}, {"timestamp": [1538.44, 1546.08], "text": " Et donc, en fait, j'avais la roadmap dans ma tête, on a levé ce million, j'ai monté l'équipe, on a recruté 4 ingénieurs"}, {"timestamp": [1546.08, 1553.04], "text": " très rapidement, Android, backend, frontend, IOS, on avait un peu toutes les compétences,"}, {"timestamp": [1553.04, 1559.64], "text": " on était une petite équipe, et 6 mois plus tard on a lancé la V2 de Productive, et c'est"}, {"timestamp": [1559.64, 1563.32], "text": " là que tout a vraiment démarré. Donc pour revenir à ta question tout à l'heure des"}, {"timestamp": [1563.32, 1568.84], "text": " revenus, les revenus sont arrivés tu vois deux mois après le lancement de cette deuxième version. Mais"}, {"timestamp": [1568.84, 1573.92], "text": " là surtout ça a été assez vite parce que dès le début on commençait à avoir pas"}, {"timestamp": [1573.92, 1577.96], "text": " mal d'utilisateurs actifs, on avait pas mal de sign-up. Les trois premiers mois on était"}, {"timestamp": [1577.96, 1585.52], "text": " à tu vois entre 8 et parfois 20 000 sign-up par jour quand on était feature sur l'App Store, sur Mac,"}, {"timestamp": [1585.52, 1587.6], "text": " sur iPhone, ensuite Android."}, {"timestamp": [1587.6, 1591.68], "text": " Et c'est là que ça a vraiment démarré, deux ans plus tard."}, {"timestamp": [1591.68, 1592.68], "text": " D'accord."}, {"timestamp": [1592.68, 1601.96], "text": " Et là, vous étiez déjà bien… la vision du freemium était déjà bien mise en place,"}, {"timestamp": [1601.96, 1612.6], "text": " je veux dire, au-delà de l'usage, où tu étais encore focusis encore focus sur une traction c'est à dire un usage intensif de tes outils ? Ouais ouais ouais ouais en fait on avait"}, {"timestamp": [1612.6, 1618.88], "text": " le freemium c'était aussi un modèle naissant donc on a expérimenté avec comme tous les autres"}, {"timestamp": [1618.88, 1627.98], "text": " mais la chance qu'on a eu c'est qu'on a, dès le début, focalisé tous nos efforts sur l'usage collaboratif de Productiv."}, {"timestamp": [1628.0, 1630.58], "text": " En fait, tous les concurrents qui sont nés à ce moment-là"}, {"timestamp": [1630.6, 1634.0], "text": " se sont lancés sur des outils consumer,"}, {"timestamp": [1634.04, 1637.34], "text": " de gestion de tout doux, mais perso, tu vois."}, {"timestamp": [1637.36, 1641.92], "text": " Et en pensant que des particuliers allaient commencer à payer"}, {"timestamp": [1641.94, 1645.0], "text": " 3, 4, 5 dollars par mois pour utiliser"}, {"timestamp": [1645.0, 1646.64], "text": " leurs outils, ils se sont tous plantés."}, {"timestamp": [1646.64, 1650.64], "text": " Ils se sont tous lancés à un moment sur le collaboratif et parfois trop tard."}, {"timestamp": [1650.64, 1654.96], "text": " Il y en a dans le lot qui s'en sont bien sortis comme Underlist, qui s'est fait racheter par"}, {"timestamp": [1654.96, 1655.96], "text": " Microsoft."}, {"timestamp": [1655.96, 1656.96], "text": " C'est vrai."}, {"timestamp": [1656.96, 1659.76], "text": " Une très belle sortie d'ailleurs."}, {"timestamp": [1659.76, 1668.04], "text": " Mais eux pareil, eux ont démarré quand même sur du particulier. Tous les autres qui ont fait des outils de todo particuliers"}, {"timestamp": [1668.04, 1670.92], "text": " n'ont jamais réussi à sortir de l'eau."}, {"timestamp": [1670.92, 1674.36], "text": " Nous, dès le début, on avait un outil collaboratif et c'est ce qui a fait que plus tard,"}, {"timestamp": [1674.36, 1676.72], "text": " bon déjà, on est très vite arrivé à..."}, {"timestamp": [1676.72, 1679.44], "text": " Au moment où on s'est fait racheter, donc deux ans plus tard,"}, {"timestamp": [1679.44, 1683.2], "text": " on avait quand même un peu plus de 3000 entreprises clientes"}, {"timestamp": [1683.2, 1684.88], "text": " qui payaient un abonnement mensuel."}, {"timestamp": [1684.88, 1689.0], "text": " On avait près d'un million d'utilisateurs, donc on commençait vraiment à avoir des chiffres"}, {"timestamp": [1689.0, 1695.84], "text": " intéressants pour les gros acteurs du software. Et là-dessus, il faut bien rappeler l'importance"}, {"timestamp": [1695.84, 1702.96], "text": " notamment, tu parlais du design d'interface, c'est vrai qu'on parlera aussi de Pierre Valade,"}, {"timestamp": [1702.96, 1707.78], "text": " que tu connais certainement, de Sunrise qui a été"}, {"timestamp": [1707.78, 1711.74], "text": " racheté également par Microsoft, mais vous aviez quelque chose qui était très facile"}, {"timestamp": [1711.74, 1713.52], "text": " à utiliser."}, {"timestamp": [1713.52, 1726.48], "text": " Pour sortir un peu du produit et aller vers la vie de l'entreprise, vous commencez à avoir du revenu en 2010 réellement."}, {"timestamp": [1726.48, 1727.48], "text": " Oui."}, {"timestamp": [1727.48, 1730.52], "text": " Et c'est devenu rentable, productif ?"}, {"timestamp": [1730.52, 1736.4], "text": " Oui, écoute, c'est devenu rentable, mais pas tout de suite, pas dans l'immédiat."}, {"timestamp": [1736.4, 1740.12], "text": " On est devenu rentable début de l'année 2012."}, {"timestamp": [1740.12, 1741.12], "text": " D'accord."}, {"timestamp": [1741.12, 1746.64], "text": " Et en fait, on avait une croissance d'un mois sur l'autre d'à peu près 10%"}, {"timestamp": [1746.64, 1751.04], "text": " donc ça grossissait bien de manière complètement organique."}, {"timestamp": [1751.04, 1760.08], "text": " On avait un des gros canaux de génération d'utilisateurs pour nous, c'était le SEO,"}, {"timestamp": [1760.08, 1765.28], "text": " on a été hyper fort en SEO, tu cherchais task management sur Google, on sortait numéro 1,"}, {"timestamp": [1765.28, 1769.24], "text": " task management software on était numéro 1 et ça, ça nous rapportait énormément d'utilisateurs"}, {"timestamp": [1769.24, 1774.84], "text": " qualifiés tous les jours. Le SEO c'est le référencement naturel, je le redis. Et d'accord,"}, {"timestamp": [1774.84, 1787.32], "text": " donc ça c'est vraiment... Evidemment pour beaucoup d'entrepreneur du digital, le référencement naturel est la clé très souvent de la croissance."}, {"timestamp": [1787.32, 1793.6], "text": " Et 2012, c'est l'année de ta session productive, non ?"}, {"timestamp": [1793.6, 1796.32], "text": " Exactement. C'était fin 2012."}, {"timestamp": [1796.32, 1801.72], "text": " Et là, on commençait vraiment à avoir un beau run rate en termes de chiffre d'affaires."}, {"timestamp": [1801.72, 1805.4], "text": " On était entre 2 et 3 millions de dollars de annual run rate à ce moment de chiffre d'affaires donc on était entre 2 et 3 millions de dollars"}, {"timestamp": [1805.4, 1811.28], "text": " de annual run rate à ce moment-là. D'accord. Donc on commençait à avoir un chiffre d'affaires"}, {"timestamp": [1811.28, 1819.04], "text": " vraiment intéressant et on était prêt à accélérer et à lever un vrai série A à ce moment-là. Et en"}, {"timestamp": [1819.04, 1824.24], "text": " parallèle, on a commencé à être approché par plusieurs boîtes. On a été approché par, je ne"}, {"timestamp": [1824.24, 1829.36], "text": " l'ai jamais raconté, mais par LinkedIn, par Evernote, à ce moment-là, qui s'intéressait tous"}, {"timestamp": [1829.36, 1836.88], "text": " à notre business. Alors, le truc, c'est que LinkedIn, ce n'était pas réellement stratégique,"}, {"timestamp": [1836.88, 1840.28], "text": " mais il commençait à se poser la question d'avoir justement des applications verticales"}, {"timestamp": [1840.28, 1847.14], "text": " pour leur grosse audience. Et Evernote qui pensait justement à rajouter un peu la partie"}, {"timestamp": [1847.14, 1853.48], "text": " tâche dans leurs produits. Ils l'ont fait d'ailleurs depuis mais je crois, je ne l'ai"}, {"timestamp": [1853.48, 1866.6], "text": " jamais trop utilisé en effet. Non, c'était pas central. Et j'imagine que la croissance était phénoménale parce que pour arriver de 2010"}, {"timestamp": [1866.6, 1873.52], "text": " à… enfin début 2010 où tu lèves et tu fais zéro revenu à fin 2012 où tu fais"}, {"timestamp": [1873.52, 1878.52], "text": " donc moins de 3 ans presque 3 millions de dollars, j'imagine que de mois en mois, en"}, {"timestamp": [1878.52, 1887.1], "text": " plus tu as une récurrence phénoménale sur ce type de business, tu gagnais vraiment beaucoup plus à chaque mois, non ? Ça continue"}, {"timestamp": [1887.1, 1888.1], "text": " à grossir beaucoup ?"}, {"timestamp": [1888.1, 1891.56], "text": " Oui, ça continue à grossir mais complètement organiquement."}, {"timestamp": [1891.56, 1897.24], "text": " Et puis, en fait, on était sur un marché, si tu veux, de passionné."}, {"timestamp": [1897.24, 1902.32], "text": " C'est-à-dire que tous les outils de productivité, tu le vois, on le voit tous."}, {"timestamp": [1902.32, 1907.76], "text": " Il n'y a pas un jour où sur Twitter, Facebook, on ne va pas avoir des gens qui vont parler d'un outil qu'ils utilisent."}, {"timestamp": [1907.76, 1913.4], "text": " Aujourd'hui en plus on a tellement d'outils pour partager les infos entre entrepreneurs,"}, {"timestamp": [1913.4, 1919.04], "text": " les outils entre entrepreneurs et des fois c'est par les Vici qu'on entend parler d'un"}, {"timestamp": [1919.04, 1922.48], "text": " outil qu'on devrait utiliser, que ce soit des CRM, des gestionnaires de tâches, de"}, {"timestamp": [1922.48, 1925.64], "text": " projets, des outils pour gérer ses réseaux sociaux,"}, {"timestamp": [1925.64, 1931.6], "text": " etc. Et donc c'est des outils en fait qui sont pas réellement des outils on va dire viraux,"}, {"timestamp": [1931.6, 1938.84], "text": " mais dont tout le monde parle. Et il se trouve qu'à chaque fois qu'on parlait des outils de"}, {"timestamp": [1938.84, 1946.36], "text": " gestion de tâches, dans des articles, sur TechCrunch, sur Wired et sur d'autres publications,"}, {"timestamp": [1946.36, 1949.7], "text": " on parlait de productif, dès qu'il y avait un nouveau concurrent, on mentionnait productif."}, {"timestamp": [1949.7, 1956.06], "text": " Et donc en fait, il commençait à avoir un momentum qu'on n'avait même plus besoin d'entretenir"}, {"timestamp": [1956.06, 1962.46], "text": " entre nos utilisateurs, nos clients et juste le marché qui commençait à se mettre en place."}, {"timestamp": [1962.46, 1966.24], "text": " Donc c'était vraiment un cercle vertueux qui faisait"}, {"timestamp": [1966.24, 1971.24], "text": " qu'on augmentait les revenus de manière assez saine malgré le churn. On avait quand même chaque"}, {"timestamp": [1971.24, 1974.96], "text": " mois pas mal de gens qui abandonnaient l'outil parce que ça c'est le propre de ces outils de"}, {"timestamp": [1974.96, 1981.28], "text": " productivité mais on signait beaucoup plus de nouveaux clients qu'on en perdait. La clé,"}, {"timestamp": [1981.28, 1990.0], "text": " la clé. D'accord et donc du coup làdessus, vous avez fait une sortie qui était donc une belle sortie"}, {"timestamp": [1990.0, 1991.0], "text": " je crois."}, {"timestamp": [1991.0, 1992.92], "text": " Je ne sais pas si tu as donné les montants."}, {"timestamp": [1992.92, 1995.8], "text": " Il y avait plusieurs acquisitions en même temps."}, {"timestamp": [1995.8, 1996.8], "text": " C'est pour Jive, c'est ça non ?"}, {"timestamp": [1996.8, 1997.8], "text": " Oui."}, {"timestamp": [1997.8, 2000.88], "text": " Alors Jive en fait a racheté deux boîtes en même temps."}, {"timestamp": [2000.88, 2004.68], "text": " L'autre boîte qui s'appelait Meetings.io."}, {"timestamp": [2004.68, 2009.36], "text": " C'était un outil un peu de vidéoconférence."}, {"timestamp": [2009.36, 2012.12], "text": " Alors ça, c'était plus une acqua hire."}, {"timestamp": [2012.12, 2015.0], "text": " Ils ont plus récupéré l'équipe de trois personnes."}, {"timestamp": [2015.0, 2017.92], "text": " Ce n'est pas une vraie acquisition comme nous."}, {"timestamp": [2017.92, 2021.16], "text": " Nous, ils ont plus racheté vraiment le business, l'équipe."}, {"timestamp": [2021.16, 2026.4], "text": " D'ailleurs, on a tous bougé en Californie. Le montant on était,"}, {"timestamp": [2026.4, 2031.4], "text": " bon on était dans un, je vais pas donner exactement le montant mais si on fouille"}, {"timestamp": [2031.4, 2035.68], "text": " on va pouvoir le trouver. En tout cas c'était huit chiffres, c'était une belle vente parce"}, {"timestamp": [2035.68, 2041.6], "text": " qu'on n'avait pas levé beaucoup d'argent et en fait il y avait aussi pas mal de stocks pour"}, {"timestamp": [2041.6, 2051.68], "text": " toute l'équipe. Les investisseurs ont décidé de prendre du cash. Jive c'était une boîte qui venait de rentrer en bourse un an plus tôt et ils n'étaient"}, {"timestamp": [2051.68, 2055.76], "text": " pas vraiment certains de la direction qu'allait prendre le stock et d'ailleurs je pense qu'ils"}, {"timestamp": [2055.76, 2067.72], "text": " ont bien fait de prendre du cash au final. Et nous les employés on a pris du cash et aussi des stocks. On avait 4 ans de vesting comme tous les employés de Jaip."}, {"timestamp": [2067.72, 2072.24], "text": " D'accord. Et du coup, les investisseurs étaient bien heureux j'imagine ?"}, {"timestamp": [2072.24, 2077.64], "text": " Les investisseurs étaient très contents. Si tu veux, on avait l'opportunité de lever un"}, {"timestamp": [2077.64, 2082.44], "text": " CREA et d'aller plus loin. Mais on avait quand même pas mal de nos angels qui avaient investi"}, {"timestamp": [2082.44, 2091.96], "text": " 4 ans et demi avant. Et je pense qu'ils étaient bien contents d'avoir d'avoir une belle sortie avec Productiv. En gros c'était entre 3 et 8 et 8x"}, {"timestamp": [2092.48, 2094.48], "text": " de retour donc entre"}, {"timestamp": [2094.72, 2098.32], "text": " x3 et x8 en fonction de quand tu étais rentré dans la boîte"}, {"timestamp": [2098.52, 2103.24], "text": " donc oui pour la plupart de nos investisseurs on avait levé un million et demi en tout tu vois donc c'était"}, {"timestamp": [2103.68, 2109.28], "text": " c'était très bien c'était une belle sortie pour tout le monde. Bon très bien et donc toi tu vas"}, {"timestamp": [2109.28, 2113.64], "text": " t'installer en Californie du coup ou tu faisais des allers-retours comment c'est passé ? Alors"}, {"timestamp": [2113.64, 2119.68], "text": " moi j'attendais, on attendait notre troisième enfant qui est né trois mois après et dès que"}, {"timestamp": [2119.68, 2125.7], "text": " dès que ma fille est née on est parti s'installer en Californie. Donc, on est début 2013."}, {"timestamp": [2125.72, 2128.52], "text": " Toute l'équipe avait déjà bougé là-bas."}, {"timestamp": [2128.54, 2132.08], "text": " Et voilà, démarrage des hostilités chez Jive."}, {"timestamp": [2132.1, 2137.64], "text": " En parallèle, j'avais commencé aussi à travailler avec eux depuis New York."}, {"timestamp": [2137.66, 2139.8], "text": " Mais bon, il fallait qu'on soit sur place."}, {"timestamp": [2139.82, 2143.64], "text": " Ça, c'est une des vraies leçons aussi de l'acquisition de Jive."}, {"timestamp": [2143.66, 2145.96], "text": " C'est qu'on a réussi à faire marcher l'acquisition parce qu'on était là-bas tout deçons de l'acquisition de Jive, c'est qu'on a réussi à faire marcher l'acquisition"}, {"timestamp": [2145.96, 2148.16], "text": " parce qu'on était là-bas tout de suite après l'acquisition."}, {"timestamp": [2148.16, 2151.76], "text": " Je pense que ça aurait pu dérailler,"}, {"timestamp": [2151.76, 2155.76], "text": " mais parce qu'on a joué le jeu et parce qu'on est tous partis très vite,"}, {"timestamp": [2155.76, 2162.56], "text": " on a réussi à avoir du poids chez Jive et transformer l'essai."}, {"timestamp": [2162.56, 2165.76], "text": " Et tout à l'heure je t'entends parler de plein de noms, je n'entends que des noms de Français j'ai l'impression, il y avait quand même une bonne bonne de Français dans l'essai. Et puis tout à l'heure je t'entends parler de plein de noms,"}, {"timestamp": [2165.76, 2167.76], "text": " j'entends que des noms de français j'ai l'impression,"}, {"timestamp": [2167.76, 2169.76], "text": " il y avait quand même une bonne bonne de français dans l'équipe ?"}, {"timestamp": [2169.76, 2171.76], "text": " Ou quasiment que ça ?"}, {"timestamp": [2171.76, 2173.76], "text": " Ouais, moi c'était ma particularité,"}, {"timestamp": [2173.76, 2176.76], "text": " en fait j'étais, dès le début de Productiv,"}, {"timestamp": [2176.76, 2178.76], "text": " j'ai misé sur les ingénieurs français,"}, {"timestamp": [2178.76, 2181.76], "text": " pour avoir travaillé,"}, {"timestamp": [2181.76, 2184.76], "text": " j'ai toujours travaillé avec des ingénieurs américains aussi,"}, {"timestamp": [2184.76, 2185.32], "text": " et bien j'ai toujours trouvéé avec des ingénieurs américains aussi, et"}, {"timestamp": [2185.32, 2192.28], "text": " ben j'ai toujours trouvé un, cette productivité imparable des ingénieurs français et deux,"}, {"timestamp": [2192.28, 2198.88], "text": " une… comment dire, une performance qui est au-dessus de la moyenne quoi."}, {"timestamp": [2198.88, 2202.08], "text": " C'est-à-dire que j'ai toujours trouvé les ingénieurs français brillants."}, {"timestamp": [2202.08, 2209.72], "text": " Et donc je les faisais venir de France, on leur donnait… on leur faisait des visas, on leur sponsorisait des visas."}, {"timestamp": [2209.72, 2213.52], "text": " Et puis aussi, ça me permettait d'avoir accès à des ingénieurs un peu différents"}, {"timestamp": [2213.52, 2217.56], "text": " de la norme. C'était des ingénieurs hyper ambitieux qui avaient envie de découvrir"}, {"timestamp": [2217.56, 2222.4], "text": " les États-Unis et donc… donc c'était un profil moi qui me plaisait parce que j'ai"}, {"timestamp": [2222.4, 2227.92], "text": " toujours été très généreux dans les… dans les stock options et donc si tu veux à chaque fois que je faisais"}, {"timestamp": [2227.92, 2233.8], "text": " venir quelqu'un de France en dehors du visa et du fait de participer à cette"}, {"timestamp": [2233.8, 2238.4], "text": " aventure ils étaient actionnaires tous. Et c'est quoi très généreux quand tu"}, {"timestamp": [2238.4, 2240.6], "text": " dis c'est combien de la part de Productive au moment de la vente"}, {"timestamp": [2240.6, 2252.2], "text": " qui appartient aux employés mis à part toi ? Ah c'était pas mal, on était peut-être dans les 15% pour une petite équipe."}, {"timestamp": [2252.2, 2258.24], "text": " Donc ouais, en dehors d'Arik et moi, des fondateurs."}, {"timestamp": [2258.24, 2265.1], "text": " Non, j'ai toujours été généreux là-dessus et je le serai toujours parce que parce que participer à une"}, {"timestamp": [2265.1, 2269.78], "text": " startup c'est beaucoup plus que toucher son salaire à la fin du mois qui en général d'ailleurs est en"}, {"timestamp": [2269.78, 2277.06], "text": " dessous des salaires du marché. C'est plus d'implication qu'un job lambda et ça ça se..."}, {"timestamp": [2277.06, 2285.84], "text": " ben si tu veux ça se paye, ça se paye et la monnaie d'une startup c'est les stocks ou les stocks options."}, {"timestamp": [2286.84, 2290.08], "text": " Et moi j'ai toujours eu envie de créer des familles quand je créais ces boîtes"}, {"timestamp": [2290.84, 2296.2], "text": " et pour qu'on sente qu'on fasse partie de la famille il faut être impliqué aussi financièrement dans le succès de la boîte."}, {"timestamp": [2297.12, 2303.96], "text": " Et ça, ça avait démarré hyper instinctivement avec Productive et c'est quelque chose que j'ai vraiment confirmé plus tard avec ma deuxième boîte."}, {"timestamp": [2304.08, 2309.32], "text": " et c'est quelque chose que j'ai vraiment confirmé plus tard avec ma deuxième boîte. Et quand tu... on va venir juste après, quand tu fais venir un ingénieur juste pour avoir"}, {"timestamp": [2309.32, 2316.08], "text": " une idée d'un montant, je sais pas, qui doit être un petit peu confirmé, mais à New York"}, {"timestamp": [2316.08, 2321.76], "text": " par exemple, c'est quoi le salaire pour faire rêver nos amis ingénieurs ?"}, {"timestamp": [2321.76, 2330.84], "text": " Écoute, un ingénieur on va dire qui a 5 ans d'expérience, il peut espérer toucher"}, {"timestamp": [2330.84, 2337.72], "text": " salaire du marché dans les 150 000 $ et startup dans les 100 à 120 000 en fonction du stade"}, {"timestamp": [2337.72, 2339.68], "text": " tu vois si tu as levé un site, c'est rien etc."}, {"timestamp": [2339.68, 2346.48], "text": " D'accord, donc c'est quand même vraiment vraiment des beaux salaires même si la vie derrière est"}, {"timestamp": [2346.48, 2347.48], "text": " également chère."}, {"timestamp": [2347.48, 2348.68], "text": " Et alors tu n'es pas resté en Californie ?"}, {"timestamp": [2348.68, 2352.0], "text": " Eh ben non, je ne suis pas resté en Californie."}, {"timestamp": [2352.0, 2357.52], "text": " Je ne comptais pas, quand je suis parti si tu veux, je ne comptais pas réellement partir"}, {"timestamp": [2357.52, 2358.52], "text": " pour très longtemps."}, {"timestamp": [2358.52, 2362.8], "text": " Par contre, on avait vraiment, avec ma femme, on avait envie vraiment de vivre cette expérience,"}, {"timestamp": [2362.8, 2363.8], "text": " de vivre en Californie."}, {"timestamp": [2363.8, 2365.04], "text": " Nous, on n'a jamais eu de problème à bouger, de vivre en Californie. Nous on a jamais"}, {"timestamp": [2365.04, 2370.96], "text": " eu de problème à bouger, tu vois, puisqu'on est partis vivre ensemble ici aux États-Unis"}, {"timestamp": [2370.96, 2371.96], "text": " et on avait envie d'écouler…"}, {"timestamp": [2371.96, 2372.96], "text": " Ta femme est française, oui."}, {"timestamp": [2372.96, 2377.68], "text": " Ma femme est aussi française. Et donc, on est partis et on s'est dit « bah a priori"}, {"timestamp": [2377.68, 2382.52], "text": " ce sera pour le temps que je travaillerai chez Jive » et c'est exactement ce qui s'est"}, {"timestamp": [2382.52, 2389.28], "text": " passé. Donc, un peu moins de deux ans. On est resté un peu moins de deux ans à Palo Alto. Pour moi c'était génial"}, {"timestamp": [2389.28, 2396.44], "text": " de pouvoir vivre la Silicon Valley, de la voir de près. J'ai, si tu veux, étendu"}, {"timestamp": [2396.44, 2400.64], "text": " mon réseau là-bas. J'ai rencontré beaucoup de gens que je ne connaissais pas avant et"}, {"timestamp": [2400.64, 2410.88], "text": " tu vois, que ce soit des VC, que ce soit des entrepreneurs, des gens que j'admirais j'étais près d'eux pendant deux ans et puis ensuite voilà j'étais prêt à remonter une"}, {"timestamp": [2410.88, 2416.0], "text": " nouvelle boîte et j'ai pas voulu le faire de l'avant. J'ai vu notamment que, alors ça ça"}, {"timestamp": [2416.0, 2419.04], "text": " m'a impressionné que ça doit être là-bas que tu l'as rencontré, que tu avais quand même une"}, {"timestamp": [2419.04, 2425.92], "text": " recommandation sur ton profil LinkedIn de David Marcus qui est quand même un des grands pontes chez"}, {"timestamp": [2425.92, 2433.76], "text": " Facebook, le fondateur du Messenger de Facebook. Comment tu as eu une rencontre comme ça ?"}, {"timestamp": [2433.76, 2441.6], "text": " David, je le connais depuis son arrivée aux États-Unis avec sa première boîte qui"}, {"timestamp": [2441.6, 2445.32], "text": " s'est faite, du coup rachetée un peu plus tard par PayPal."}, {"timestamp": [2451.12, 2452.0], "text": " Je l'ai rencontré David je pense autour de des années 2008. D'accord. Quand il venait d'arriver, il venait de Suisse."}, {"timestamp": [2458.32, 2459.32], "text": " Et on est toujours resté en contact, assez amis et David ça a été un des vrais"}, {"timestamp": [2464.12, 2465.2], "text": " un des vrais booster pour ma deuxième boîte justement parce que quand je suis arrivé en Californie,"}, {"timestamp": [2465.2, 2469.92], "text": " il était devenu président de PayPal et quand je suis parti de Californie, il venait d'être"}, {"timestamp": [2469.92, 2473.84], "text": " nommé à la tête de Messenger chez Facebook. Et c'était mon tout premier investisseur"}, {"timestamp": [2473.84, 2476.0], "text": " dans E-Li, donc la boîte d'après. D'accord."}, {"timestamp": [2476.0, 2481.92], "text": " Qu'il a suivi de près, il a toujours été génial, David, avec moi. Donc, c'était"}, {"timestamp": [2481.92, 2485.88], "text": " vraiment un ami et d'ailleurs David ouais, il m'avait"}, {"timestamp": [2485.88, 2490.04], "text": " beaucoup aidé pendant la vente de Productiv et c'est lui qui m'avait donné les meilleurs"}, {"timestamp": [2490.04, 2492.04], "text": " conseils pour négocier la vente."}, {"timestamp": [2492.04, 2494.52], "text": " C'était quoi ? Il y en a que tu peux nous raconter un peu ?"}, {"timestamp": [2494.52, 2495.52], "text": " Ouais, ouais, ouais."}, {"timestamp": [2495.52, 2501.96], "text": " Bah écoute, quand on a été approché par Jive, c'était un mail sur ma boîte mail"}, {"timestamp": [2501.96, 2506.96], "text": " générique contact-productiv.com que je checkais une fois par semaine et là"}, {"timestamp": [2506.96, 2512.72], "text": " je l'ai checké 4 jours après le mail et c'était le corporate development de Jive,"}, {"timestamp": [2512.72, 2519.88], "text": " donc ceux qui s'occupent vraiment des acquisitions, qui me dit qu'ils ont entendu parler de nous,"}, {"timestamp": [2519.88, 2524.08], "text": " que c'était un space qui les intéressait, la gestion de tâches et qu'ils aimeraient"}, {"timestamp": [2524.08, 2525.12], "text": " me parler."}, {"timestamp": [2525.12, 2531.0], "text": " Et très vite j'ai parlé du coup au téléphone au CTO et cofondateur de Jive, j'ai aperçu"}, {"timestamp": [2531.0, 2535.0], "text": " qu'ils avaient un vrai intérêt pour nous, plus que les autres contacts qu'on avait"}, {"timestamp": [2535.0, 2537.0], "text": " eus avec Delington et Evernote."}, {"timestamp": [2537.0, 2539.12], "text": " Ça a été très très vite."}, {"timestamp": [2539.12, 2543.68], "text": " Et en fait au bout de deux semaines on a eu une term sheet pour acheter la boîte parce"}, {"timestamp": [2543.68, 2548.96], "text": " qu'ils savaient qu'on levait aussi un Seria et ils voulaient le concurrencer en fait, ils n'avaient pas envie qu'on lève le Seria"}, {"timestamp": [2548.96, 2554.44], "text": " parce que sinon leur côté est beaucoup plus cher. Et là j'ai appelé David, c'était le premier que"}, {"timestamp": [2554.44, 2560.88], "text": " j'ai appelé pour lui raconter et j'avais vraiment aucune expérience de négociation à ce stade."}, {"timestamp": [2560.88, 2565.16], "text": " Deux semaines pour t'interrompre, excuse-moi, on reprend juste après,"}, {"timestamp": [2565.16, 2568.16], "text": " mais c'est vraiment très très court, parce que généralement on parle plutôt"}, {"timestamp": [2568.16, 2571.8], "text": " avant d'avoir un term sheet, c'est trois mois, quatre mois, six mois,"}, {"timestamp": [2571.8, 2573.8], "text": " c'est vraiment très très court."}, {"timestamp": [2573.8, 2578.96], "text": " Et donc là, David venait de vendre sa boîte."}, {"timestamp": [2578.96, 2583.4], "text": " Oui, il venait de vendre sa boîte à Paypal, il avait vendu 200 et quelques millions de dollars,"}, {"timestamp": [2583.4, 2590.0], "text": " une super vente, et je lui ai dit,oute voilà, je prends tout conseil, toi qui est passé par"}, {"timestamp": [2590.0, 2592.96], "text": " là, qu'est-ce que tu me conseilles de faire avec cette termcheat, sachant qu'on"}, {"timestamp": [2592.96, 2597.8], "text": " était déjà content du montant. Enfin moi tu vois pour remettre les choses dans le"}, {"timestamp": [2597.8, 2603.04], "text": " contexte, j'avais 31 ans, c'était ma première boîte, j'avais vraiment pas un"}, {"timestamp": [2603.04, 2605.8], "text": " sou quoi, je me payais quasiment rien avec"}, {"timestamp": [2605.8, 2611.48], "text": " Productif et puis d'un coup tu vois plusieurs millions et tu commences à te projeter quoi"}, {"timestamp": [2611.48, 2622.24], "text": " forcément. Et c'est dur de garder la tête froide même si j'avais pas monté Productif pour devenir"}, {"timestamp": [2622.24, 2625.64], "text": " riche. Là tu... d'un coup tu rentres dans une autre étape de la"}, {"timestamp": [2625.64, 2630.44], "text": " boîte, je ne savais vraiment pas comment réagir et David m'a dit écoute c'est très simple,"}, {"timestamp": [2630.44, 2636.8], "text": " il faut que tu refuses les trois premières termes sheet sans réfléchir et il ne faut"}, {"timestamp": [2636.8, 2641.88], "text": " même pas faire de contre-offres, il faut juste que tu leur montres que tu n'as qu'à faire passer"}, {"timestamp": [2641.88, 2650.52], "text": " ton investisseur pour le bad guy, tu sais il y toujours good cop, bad cop, ce qu'on appelle ici toujours un peu la balance. Donc moi, j'étais le good"}, {"timestamp": [2650.52, 2654.12], "text": " cop parce qu'il ne fallait pas que je me dispute avec les prochains acquéreurs parce que j'allais"}, {"timestamp": [2654.12, 2658.04], "text": " bosser chez eux. Mais par contre, tu peux toujours dire que ton investisseur principal"}, {"timestamp": [2658.04, 2662.68], "text": " n'accepte pas l'offre. Et c'est ce que j'ai fait. J'ai fait ça, c'était très difficile"}, {"timestamp": [2662.68, 2668.04], "text": " pour moi de le faire parce que j'avais vraiment peur qu'il ne revienne pas. Et d'ailleurs, au bout de la troisième fois où ils augmentaient"}, {"timestamp": [2668.04, 2671.76], "text": " à chaque fois le montant de l'acquisition et puis ils rajoutaient un peu plus de stock"}, {"timestamp": [2671.76, 2675.92], "text": " pour l'équipe. Et au bout de la troisième fois, ils ont mis une semaine à revenir vers"}, {"timestamp": [2675.92, 2680.88], "text": " moi et là, je pensais que c'était vraiment mort jusqu'à la dernière minute. Et finalement,"}, {"timestamp": [2680.88, 2688.92], "text": " ça a marché. Ils m'ont dit « Écoute te faire une troisième, une quatrième offre, on veut parler à ton investisseur, on veut savoir ce qu'il a"}, {"timestamp": [2688.92, 2689.92], "text": " en tête."}, {"timestamp": [2689.92, 2692.0], "text": " Et c'est ce que j'ai fait, je les ai mis en relation."}, {"timestamp": [2692.0, 2700.48], "text": " Et moi vraiment pour l'anecdote très personnelle, mais moi je suis juif pratiquant et c'était"}, {"timestamp": [2700.48, 2701.48], "text": " Yom Kippour."}, {"timestamp": [2701.48, 2705.12], "text": " C'est un jour où t'es complètement déconnecté de tout."}, {"timestamp": [2705.12, 2710.84], "text": " Et c'est le jour où ils se sont parlé justement avec mon investisseur principal et j'avais"}, {"timestamp": [2710.84, 2713.12], "text": " peur que vraiment tout parte en sucette à ce moment-là."}, {"timestamp": [2713.12, 2718.64], "text": " Et le soir, je me suis reconnecté après Kippour et j'ai reçu un mail de tous les"}, {"timestamp": [2718.64, 2721.4], "text": " deux qui me disent « ça y est, on s'est mis d'accord, on est prêt à signer la termcheat"}, {"timestamp": [2721.4, 2724.68], "text": " ». Et voilà, ça c'était pour moi, c'était une belle leçon."}, {"timestamp": [2724.68, 2729.48], "text": " D'ailleurs, j'avais écrit plus tard un article sur LinkedIn en disant que quand les choses"}, {"timestamp": [2729.48, 2737.24], "text": " doivent se faire elles se font et voilà là c'était vraiment tout s'est mis à marcher"}, {"timestamp": [2737.24, 2741.08], "text": " ensemble c'était assez beau c'était une belle expérience pour moi."}, {"timestamp": [2741.08, 2746.92], "text": " J'imagine j'imagine et ton investisseur était au courant des deux premières termes"}, {"timestamp": [2746.92, 2748.32], "text": " sheet quand même ? Oui."}, {"timestamp": [2748.32, 2750.6], "text": " D'accord. Et il était d'accord de jouer ce jeu ?"}, {"timestamp": [2750.6, 2754.8], "text": " Il était complètement d'accord parce que lui, de toute façon, je pense qu'il n'aurait"}, {"timestamp": [2754.8, 2761.64], "text": " pas accepté la première termes sheet. Justement, il voyait qu'on commençait vraiment à faire"}, {"timestamp": [2761.64, 2767.52], "text": " des revenus. Ils n'étaient pas prêts à vendre en fait et quand ils se sont aperçus que nous on avait envie de"}, {"timestamp": [2767.52, 2772.28], "text": " vendre, que les premiers investisseurs avaient envie de vendre aussi, ils ont accepté de"}, {"timestamp": [2772.28, 2773.52], "text": " jouer le jeu et voilà."}, {"timestamp": [2773.52, 2775.76], "text": " C'est comme ça que ça s'est fait assez rapidement."}, {"timestamp": [2775.76, 2778.28], "text": " On a du coup closé le deal assez rapidement."}, {"timestamp": [2778.28, 2780.68], "text": " Et toi alors du coup tu as réussi à garder la tête froide ?"}, {"timestamp": [2780.68, 2787.5], "text": " Bah ouais complètement, j'espère que je l'ai gardé. Non mais tu sais moi"}, {"timestamp": [2787.5, 2792.66], "text": " à titre personnel j'ai pas non plus gagné 15 millions de dollars c'était un vrai changement"}, {"timestamp": [2792.66, 2801.54], "text": " parce que c'était la première fois que j'avais plus de 5000 dollars sur mon compte mais voilà"}, {"timestamp": [2801.54, 2805.96], "text": " tu vois moi ça s'est chiffré en… je crois que j'avais gagné, pour être"}, {"timestamp": [2805.96, 2810.16], "text": " hyper transparent, je crois que j'avais pris un million et quelques sur la vente et"}, {"timestamp": [2810.16, 2813.52], "text": " puis après il y a eu de l'argent qui est rentré avec les actions."}, {"timestamp": [2813.52, 2817.88], "text": " Et puis en fait, moi le seul truc qui m'excitait avec cet argent c'était de commencer à"}, {"timestamp": [2817.88, 2818.88], "text": " investir dans des boîtes."}, {"timestamp": [2818.88, 2819.88], "text": " D'accord."}, {"timestamp": [2819.88, 2823.28], "text": " Je rêvais d'investir dans des startups."}, {"timestamp": [2823.28, 2825.52], "text": " J'étais souvent sollicité quand j'étais"}, {"timestamp": [2825.52, 2830.76], "text": " à New York avant la fin de Productive par des entrepreneurs français qui venaient s'installer."}, {"timestamp": [2830.76, 2835.4], "text": " Pierre Ballade en a fait partie, j'étais un des tout premiers à voir Sunrise. Et j'ai"}, {"timestamp": [2835.4, 2840.88], "text": " commencé à avoir de l'argent au moment où il a monté Sunrise. Et donc, j'étais"}, {"timestamp": [2840.88, 2846.4], "text": " un des… vraiment un des trois premiers investisseurs de Sunrise grâce à ça et c'est comme ça"}, {"timestamp": [2846.4, 2847.8], "text": " que j'ai commencé à investir."}, {"timestamp": [2847.8, 2851.12], "text": " Très gros ticket de loto alors sur Sunrise."}, {"timestamp": [2851.12, 2853.12], "text": " Ouais c'était le futur."}, {"timestamp": [2853.12, 2854.12], "text": " D'accord."}, {"timestamp": [2854.12, 2857.12], "text": " Très bien, très bien, super."}, {"timestamp": [2857.12, 2862.24], "text": " Et donc ouais c'est vrai que ça change un peu la vie parce qu'on ne dit pas assez"}, {"timestamp": [2862.24, 2867.08], "text": " mais c'est vrai que les entrepreneurs ont quand même une... très"}, {"timestamp": [2867.08, 2871.8], "text": " souvent en tout cas sur les premières boîtes voire plus tard aussi hein, beaucoup de sacrifices"}, {"timestamp": [2871.8, 2879.4], "text": " financiers. Et du coup, toi tu restes deux ans chez Jive, tu te retrouves finalement salarié."}, {"timestamp": [2879.4, 2880.4], "text": " Ouais."}, {"timestamp": [2880.4, 2881.48], "text": " Et tu le vis comment ?"}, {"timestamp": [2881.48, 2887.6], "text": " Super bien. J'ai jamais eu de problème avec le salariat, j'ai jamais monté de boîte parce que j'avais"}, {"timestamp": [2887.6, 2889.68], "text": " du mal à avoir un boss."}, {"timestamp": [2889.68, 2897.56], "text": " Moi je suis quelqu'un d'hyper simple et de facile au quotidien, donc j'ai jamais eu"}, {"timestamp": [2897.56, 2898.56], "text": " de problème avec ça."}, {"timestamp": [2898.56, 2901.6], "text": " Et puis tu sais, t'es pas réellement un salarié."}, {"timestamp": [2901.6, 2909.8], "text": " En réalité, quand ta boîte se fait racheter, tu as un statut un peu différent et puis tu as le respect de tout le monde dans la boîte"}, {"timestamp": [2909.8, 2914.6], "text": " qui t'accueille, qui a envie de travailler avec toi parce que ça représente un peu la nouveauté."}, {"timestamp": [2914.6, 2922.56], "text": " Et donc on a eu une certaine facilité à s'intégrer très très rapidement avec Jive,"}, {"timestamp": [2922.56, 2929.2], "text": " qui était une boîte vraiment top. On a super bien bossé avec tout le monde, ils avaient des équipes un peu partout aux"}, {"timestamp": [2929.2, 2936.52], "text": " États-Unis, en Israël, en Europe. Et moi mon boss c'était le… c'est celui qui"}, {"timestamp": [2936.52, 2941.56], "text": " a fait que le rachat de Productif se passe et donc on était, jusqu'à maintenant on"}, {"timestamp": [2941.56, 2946.8], "text": " est très très bons amis, Woody. Donc non j'ai adoré cette période là"}, {"timestamp": [2946.8, 2951.28], "text": " parce que Jive venait de rentrer en bourse depuis un an et j'ai tout observé. En fait c'était une"}, {"timestamp": [2951.28, 2957.6], "text": " boîte de 800 employés quand on est arrivé, 1000 quand on est parti et ça m'excitait vraiment de"}, {"timestamp": [2957.6, 2963.0], "text": " savoir comment opérer une startup qui n'en était plus une, qui était devenue une boîte publique"}, {"timestamp": [2963.0, 2965.16], "text": " avec tous les départements,"}, {"timestamp": [2965.16, 2969.56], "text": " avec la façon dont on montait des équipes justement sur les ventes, sur le marketing,"}, {"timestamp": [2969.56, 2977.4], "text": " sur le produit, sur le design, j'ai vachement observé, j'étais très proche du CEO et d'ailleurs"}, {"timestamp": [2977.4, 2985.6], "text": " de tous les C-level de Jive. J'étais comme un gosse quoi, j'ai appris, j'ai beaucoup appris là-bas."}, {"timestamp": [2985.6, 2986.6], "text": " D'accord."}, {"timestamp": [2986.6, 2996.76], "text": " Et avant qu'on aille peut-être sur InSensi, toi qui viens justement de cet univers de"}, {"timestamp": [2996.76, 3007.6], "text": " la productivité, aujourd'hui c'est quoi tes outils principaux ? C'est quoi... après on parlera peut-être organisation,"}, {"timestamp": [3007.6, 3017.0], "text": " mais tu utilises toujours des outils que tu as créés. C'est quoi en 2017 ton quotidien ?"}, {"timestamp": [3017.0, 3030.72], "text": " Écoute, j'en ai pas créé des masses, j'ai créé que productives et pour être complètement franc avec toi je ne l'utilise plus. D'accord. Je ne vais pas faire le mytho à te dire que"}, {"timestamp": [3030.72, 3033.92], "text": " cinq ans après j'utilise toujours Productif, j'utilise plus tout simplement parce que depuis"}, {"timestamp": [3033.92, 3039.04], "text": " que l'équipe, maintenant il ne reste plus personne de l'équipe Productif chez Jive"}, {"timestamp": [3039.04, 3047.84], "text": " mais on est quand même cinq ans plus tard. Le produit n'a plus l'âme qu'il avait avant et puis aussi le marché a évolué,"}, {"timestamp": [3047.84, 3049.12], "text": " mes besoins ont évolué."}, {"timestamp": [3049.12, 3057.72], "text": " Donc aujourd'hui, moi j'utilise Trello en mode collaboratif avec ma nouvelle équipe."}, {"timestamp": [3057.72, 3063.0], "text": " J'utilise pas mal Wunderlist à titre perso, tout simplement pour la simplicité du type"}, {"timestamp": [3063.0, 3065.0], "text": " to-do List perso"}, {"timestamp": [3065.0, 3068.0], "text": " et puis le fait que c'est dispo sur toutes les plateformes."}, {"timestamp": [3068.0, 3071.0], "text": " Donc ça c'est pour la partie tâches et projets."}, {"timestamp": [3071.0, 3077.0], "text": " Slack, évidemment, pas besoin de le préciser, on l'utilise tous."}, {"timestamp": [3077.0, 3080.0], "text": " Ensuite en..."}, {"timestamp": [3080.0, 3084.0], "text": " Slack, je le redis parce que c'est vrai qu'on est dans un univers un peu de geek,"}, {"timestamp": [3084.0, 3085.84], "text": " mais c'est donc une messagerie"}, {"timestamp": [3087.84, 3090.82], "text": " très très évoluée qui permet de limiter notamment"}, {"timestamp": [3091.84, 3096.68], "text": " l'usage des emails, puisqu'aujourd'hui on utilise les emails pour beaucoup de choses, et de se connecter à plein plein de"}, {"timestamp": [3097.04, 3099.52], "text": " services. Voilà donc c'est hyper intéressant."}, {"timestamp": [3100.04, 3104.56], "text": " Ouais, Slack c'est vraiment irremplaçable dans une équipe aujourd'hui."}, {"timestamp": [3105.0, 3111.16], "text": " Ouais, Slack c'est vraiment irremplaçable dans une équipe aujourd'hui. Et ensuite, les deux ou trois autres outils dont vraiment je ne peux pas me passer."}, {"timestamp": [3111.16, 3112.92], "text": " Alors depuis des années c'est Evernote."}, {"timestamp": [3112.92, 3114.44], "text": " Toute ma vie est sur Evernote."}, {"timestamp": [3114.44, 3120.64], "text": " Vraiment, je suis capable de te raconter l'histoire de mes huit dernières années grâce à Evernote."}, {"timestamp": [3120.64, 3124.88], "text": " Tous mes meetings, toutes les notes de chacun de mes meetings sont sur Evernote."}, {"timestamp": [3124.88, 3125.0], "text": " J'utilise d'ailleurs Alternote qui est un client pour Mac qui est meilleur pour moi Je fais tous mes meetings, toutes les notes de chacun de mes meetings sont sur Evernote."}, {"timestamp": [3125.0, 3129.12], "text": " J'utilise d'ailleurs Alternote qui est un client pour Mac qui est meilleur pour moi"}, {"timestamp": [3129.12, 3131.12], "text": " que le client Mac Evernote."}, {"timestamp": [3131.12, 3139.76], "text": " C'est marrant parce que Evernote, j'ai l'impression qu'on l'utilise beaucoup et c'est difficile"}, {"timestamp": [3139.76, 3147.4], "text": " d'expliquer pourquoi. pourquoi parce que en plus de temps en temps on les aime pas chez Evernote parce qu'ils font..."}, {"timestamp": [3147.4, 3148.4], "text": " Ouais."}, {"timestamp": [3148.4, 3153.56], "text": " Mais voilà moi je suis passé en payant parce que je l'utilise sur trois devices différents"}, {"timestamp": [3153.56, 3162.52], "text": " mais en l'occurrence c'est quand même super bien foutu et ça tue tous les outils de notes"}, {"timestamp": [3162.52, 3165.8], "text": " ou les gens qui utilisent Word comme ça en rendez-vous pour prendre des notes,"}, {"timestamp": [3165.8, 3168.3], "text": " ça me... je comprends plus."}, {"timestamp": [3168.3, 3173.0], "text": " Mais ouais, c'est vrai que Evernote c'est vraiment quelque chose d'irremplaçable"}, {"timestamp": [3173.0, 3177.5], "text": " pour notamment les gens qui ont une mémoire très sélective,"}, {"timestamp": [3177.5, 3180.3], "text": " de prendre des notes en permanence, de pouvoir les retrouver,"}, {"timestamp": [3180.3, 3188.48], "text": " de les avoir toujours à portée de main sur son smartphone et partout, cest vraiment intéressant. Yes, yes et juste pour finir les deux autres outils"}, {"timestamp": [3188.48, 3194.08], "text": " que je recommande pour mes mails, bon moi je suis un email geek j'ai tout"}, {"timestamp": [3194.08, 3198.52], "text": " essayé mobile, desktop etc et finalement j'utilise un client mail sur mac qui"}, {"timestamp": [3198.52, 3204.24], "text": " est vraiment pas mal qui s'appelle Nylas qui regroupe un peu toutes"}, {"timestamp": [3204.24, 3205.68], "text": " les fonctionnalités que je cherchais pour un"}, {"timestamp": [3205.68, 3213.28], "text": " client mail desktop vraiment très sympa sur le mobile Outlook et sinon un autre outil"}, {"timestamp": [3213.28, 3218.24], "text": " que j'utilise vraiment pas mal depuis quelques mois c'est PipeDrive et qui est un CRM un"}, {"timestamp": [3218.24, 3223.04], "text": " peu alors qui est collaboratif mais qui marche aussi très très bien en perso."}, {"timestamp": [3223.04, 3230.08], "text": " Je sais pas si tu connais toi. Oui, écoute j'étais en recherche de CRM quand on a enregistré le podcast avec Simon. Simon l'a"}, {"timestamp": [3230.08, 3236.2], "text": " également recommandé. Du coup, j'hésitais entre Zendesk, potentiellement je vais regarder"}, {"timestamp": [3236.2, 3241.2], "text": " Salesforce, mais qui sont un peu lourds quand même et puis aussi assez chers,"}, {"timestamp": [3241.2, 3251.88], "text": " et puis lourds à mettre en place. Et en effet, on s'est lancé sur Pipe Drive et l'effet, je dois dire, sur le suivi commercial"}, {"timestamp": [3251.88, 3254.52], "text": " chez Cosa Vostra est assez fulgurant."}, {"timestamp": [3254.52, 3261.76], "text": " Et la visibilité qu'il donne, donc on est 4 pour l'instant dessus, mais ça me donne"}, {"timestamp": [3261.76, 3263.0], "text": " une visibilité incroyable."}, {"timestamp": [3263.0, 3265.36], "text": " Et en effet"}, {"timestamp": [3268.84, 3268.92], "text": " il y a ce côté de se dire un CRM le problème c'est que si on utilise un"}, {"timestamp": [3272.68, 3273.12], "text": " après on pourra jamais changer parce que c'est vrai que c'est quand même un outil central"}, {"timestamp": [3276.76, 3277.44], "text": " et que Pipe Drive est très très simple donc on se dit peut-être que"}, {"timestamp": [3281.48, 3283.28], "text": " peut-être qu'il me faudrait un truc plus complexe sur ce qui va pouvoir évoluer plus mais en effet"}, {"timestamp": [3287.16, 3293.12], "text": " Pour tous ceux qui touchent un peu de près ou de loin à la vente, qui veulent avoir une visibilité, c'est vraiment un bon outil."}, {"timestamp": [3293.12, 3294.48], "text": " C'est très impressionnant."}, {"timestamp": [3294.48, 3303.16], "text": " D'accord. Donc voilà, une bonne liste de produits. Merci. On regardera tous. Je ne"}, {"timestamp": [3303.16, 3306.88], "text": " connaissais pas NILAS notamment que je"}, {"timestamp": [3306.88, 3311.04], "text": " testerai j'ai arrêté d'utiliser des clients mail en fait je suis on est sur google apps"}, {"timestamp": [3311.04, 3318.84], "text": " j'utilise généralement directement Gmail en fait et pour reprendre donc sur un peu"}, {"timestamp": [3318.84, 3329.08], "text": " ton histoire business d'entrepreneur tu as as donc lancé ta deuxième boîte en 2014,"}, {"timestamp": [3329.08, 3330.08], "text": " si je ne m'abuse."}, {"timestamp": [3330.08, 3331.76], "text": " C'est ça, c'était 2014."}, {"timestamp": [3331.76, 3332.76], "text": " D'accord."}, {"timestamp": [3332.76, 3337.76], "text": " Et là, tu t'es embarqué sur un truc, et alors ça c'est assez courageux et assez"}, {"timestamp": [3337.76, 3347.68], "text": " surprenant, c'est qu'on a quand même souvent, moi je pourrais me qualifier de gens comme ça, mais je suis dans le software,"}, {"timestamp": [3347.68, 3352.6], "text": " donc tout ce qui est logiciel, logiciel en SaaS, internet en fait en soi."}, {"timestamp": [3352.6, 3360.4], "text": " Et toi tu t'es envoyé sur du hardware, donc vraiment un produit physique,"}, {"timestamp": [3360.4, 3366.64], "text": " et tu t'es pas dit je vais capitaliser sur ma connaissance de tout ça"}, {"timestamp": [3366.64, 3373.52], "text": " pour relancer un truc qui serait différent évidemment de productif. Tu t'es dit je"}, {"timestamp": [3373.52, 3377.48], "text": " me lance dans une nouvelle aventure, qu'est-ce qui t'a excité là-dedans ? C'est une idée"}, {"timestamp": [3377.48, 3379.92], "text": " tu t'es dit, c'est resté dans ta tête, tu t'es dit je dois aller là-dedans ?"}, {"timestamp": [3379.92, 3385.16], "text": " Ouais, écoute c'est un bon point que tu mets en avant et c'est vrai qu'avec le recul,"}, {"timestamp": [3385.16, 3390.6], "text": " en fait, j'avais pas la maturité nécessaire pour me dire écoute, t'as monté une boîte"}, {"timestamp": [3390.6, 3399.88], "text": " dans le B2B, dans le SaaS, dans la productivité, etc. Du coup, j'ai un début de crédibilité là-dessus,"}, {"timestamp": [3399.88, 3408.88], "text": " autant capitaliser là-dessus et effectivement monter une boîte qui se rapproche. Alors justement j'avais pas mal d'idées dans le monde du CRM, un peu"}, {"timestamp": [3408.88, 3412.04], "text": " ce qu'a fait Piledrive, j'avais envie de faire un peu la même chose, un CRM"}, {"timestamp": [3412.04, 3418.4], "text": " perso très simple qui se plug un peu sur ton email etc. Mais ça ne m'excitait pas"}, {"timestamp": [3418.4, 3424.0], "text": " du tout, j'avais pas envie de rester dans le dans le dans le SaaS, dans le... alors"}, {"timestamp": [3424.0, 3426.56], "text": " pas le business model du SaaS en soi mais plus dans le dans le dans le sas dans le alors pas le business model du sas en soi mais"}, {"timestamp": [3426.56, 3432.84], "text": " plus dans le dans les outils de productivité ça ne m'excitait plus et j'avais j'avais cette idée"}, {"timestamp": [3432.84, 3441.08], "text": " en tête de monter un le hardware par contre j'en entendais énormément parler alors tu vois 2014"}, {"timestamp": [3441.08, 3445.48], "text": " c'était un peu tous les débuts de Kickstarter, le renouveau du hardware,"}, {"timestamp": [3445.48, 3451.12], "text": " du consumer electronics en général. Je sais pas pourquoi, à chaque fois que je voyais un nouveau"}, {"timestamp": [3451.12, 3457.08], "text": " projet, un nouveau produit, un nouveau gadget, ça me réveillait tous mes sens. Et puis il se trouve"}, {"timestamp": [3457.08, 3464.2], "text": " que j'avais une idée, j'avais un début de projet là-dedans et je me suis enfoui sans réfléchir,"}, {"timestamp": [3464.2, 3466.2], "text": " j'ai monté une équipe et je suis parti quoi."}, {"timestamp": [3466.72, 3469.32], "text": " D'accord et là cette fois-ci tu as mis beaucoup d'argent perso ?"}, {"timestamp": [3470.32, 3476.26], "text": " Alors non j'ai pas mis beaucoup d'argent perso parce que alors ça c'est le gros challenge du hardware c'est que ça coûte très cher"}, {"timestamp": [3476.4, 3479.24], "text": " donc si tu veux à titre personnel j'aurais pas pu financer"}, {"timestamp": [3480.38, 3485.66], "text": " la vie de la boîte pendant très longtemps j'ai mis demoire, j'ai mis les 50 000 premiers dollars."}, {"timestamp": [3485.66, 3491.5], "text": " Et tu vois, le plus grand de mes investissements en angel, c'était 50 000 dollars."}, {"timestamp": [3491.5, 3493.74], "text": " Donc je ne faisais pas plus que ça de toute façon."}, {"timestamp": [3493.74, 3497.58], "text": " Non, il fallait que je lève, dès le début, il fallait que je lève autour d'un million"}, {"timestamp": [3497.58, 3499.78], "text": " et demi pour démarrer."}, {"timestamp": [3499.78, 3501.78], "text": " Pourquoi ? Parce qu'on avait besoin…"}, {"timestamp": [3501.78, 3502.78], "text": " La boîte s'appelle Insensi."}, {"timestamp": [3502.78, 3505.32], "text": " La boîte s'appelle Insensi et le produit s'appelait Ely."}, {"timestamp": [3505.32, 3506.32], "text": " Exactement."}, {"timestamp": [3506.32, 3511.68], "text": " Et d'ailleurs il y avait eu un débat, ça m'a fait marrer à l'époque parce que tu"}, {"timestamp": [3511.68, 3515.56], "text": " t'appelles Ilan donc et tu avais appelé le produit Ely mais c'était pas du tout voulu."}, {"timestamp": [3515.56, 3528.16], "text": " Il me semble avoir lu là tout de suite, ça me revient d'avoir vu ce truc., non ? Ouais, ouais, il y a eu des commentaires de gens qui pensaient que j'étais devenu"}, {"timestamp": [3528.16, 3531.56], "text": " très mégalo et que c'était mon surnom, Ili."}, {"timestamp": [3531.56, 3533.52], "text": " En fait, pas du tout."}, {"timestamp": [3533.52, 3537.64], "text": " Mon surnom c'est un peu plus Ilano, Ilanos, tu vois."}, {"timestamp": [3537.64, 3542.8], "text": " Et Ili, en fait, on avait trouvé ce nom, j'avais mis beaucoup de temps à le trouver,"}, {"timestamp": [3542.8, 3548.84], "text": " mais c'est « I love you » en fait, c'est les initiales de « I love you ». Et c'est la fin de « family » et on faisait"}, {"timestamp": [3548.84, 3552.64], "text": " un objet pour les familles. Donc voilà, c'est comme ça qu'on a trouvé le nom."}, {"timestamp": [3552.64, 3558.24], "text": " D'accord. Et donc cet objet était un… une tablette téléphone qui permettait en fait"}, {"timestamp": [3558.24, 3565.76], "text": " destinée aux familles et aux enfants particulièrement, qui permettait d'appeler différentes personnes depuis un"}, {"timestamp": [3565.76, 3576.44], "text": " hardware, un objet qui est placé dans le domicile et qui reste au domicile, c'est"}, {"timestamp": [3576.44, 3577.44], "text": " ça ?"}, {"timestamp": [3577.44, 3578.44], "text": " Exact."}, {"timestamp": [3578.44, 3581.84], "text": " En fait, j'avais envie de résoudre un de mes problèmes perso, c'est que mes enfants"}, {"timestamp": [3581.84, 3585.12], "text": " ne parlaient pas suffisamment à mes grands-parents…"}, {"timestamp": [3585.12, 3589.0], "text": " à leurs grands-parents pardon, à leurs petits cousins, à leurs oncles et tantes qui étaient"}, {"timestamp": [3589.0, 3593.2], "text": " un peu éparpillés partout dans le monde. Mais on s'est aperçu qu'en fait c'était"}, {"timestamp": [3593.2, 3597.76], "text": " aussi une problématique qu'avaient beaucoup de familles américaines où les petits-enfants,"}, {"timestamp": [3597.76, 3601.12], "text": " donc on parle des enfants en bas âge en dessous de 10 ans qui n'ont pas encore de téléphone"}, {"timestamp": [3601.12, 3608.96], "text": " portable, étaient en fait assez souvent déconnectés du reste de leur famille. Les grands-parents aux US habitent rarement dans la même ville"}, {"timestamp": [3608.96, 3614.32], "text": " que leurs enfants et donc on a commencé par une grosse étude de marché, c'est le truc"}, {"timestamp": [3614.32, 3617.4], "text": " que j'ai jamais fait avant, mais là je me suis dit on va quand même checker que c'est"}, {"timestamp": [3617.4, 3622.84], "text": " un problème assez commun. Et on s'est aperçu effectivement que les grands-parents vivaient"}, {"timestamp": [3622.84, 3626.72], "text": " très rarement dans la même ville que les petits-enfants et donc du coup qu'ils étaient peu connectés à"}, {"timestamp": [3626.72, 3627.72], "text": " eux."}, {"timestamp": [3627.72, 3630.88], "text": " Pourquoi ? Parce que les parents étaient un peu les gatekeepers."}, {"timestamp": [3630.88, 3634.68], "text": " Tu vois, sans moi mes enfants sont incapables d'appeler leurs grands-parents parce qu'ils"}, {"timestamp": [3634.68, 3638.56], "text": " ont besoin de mon iPhone, ils ont besoin de mon iPad ou ils ont besoin de mon laptop."}, {"timestamp": [3638.56, 3643.8], "text": " Et ça j'ai voulu qu'on casse ce modèle et on s'est dit voilà on va réinventer un"}, {"timestamp": [3643.8, 3650.46], "text": " peu le téléphone fixe, le téléphone de maison avec un écran tactile, connecté au Wi-Fi, des grosses photos"}, {"timestamp": [3650.46, 3653.68], "text": " des membres de la famille et puis je veux que ma fille de 4 ans quand elle rentre de"}, {"timestamp": [3653.68, 3657.72], "text": " l'école, si elle a envie de parler, de faire un bisou à sa grand-mère, qu'elle puisse"}, {"timestamp": [3657.72, 3662.12], "text": " le faire sans moi. Par contre, je n'ai pas envie qu'elle joue... je n'ai pas envie qu'elle"}, {"timestamp": [3662.12, 3669.08], "text": " prenne mon iPad pour le faire parce qu'il y YouTube, y'a Safari, y'a des jeux vidéo et ça ça m'intéresse pas et on s'est aperçu"}, {"timestamp": [3669.08, 3674.88], "text": " que c'était le cas quand même de beaucoup de parents qui contrôlaient l'usage de ces"}, {"timestamp": [3674.88, 3675.88], "text": " devices."}, {"timestamp": [3675.88, 3685.82], "text": " D'accord et c'est vrai que expliquer comme ça c'est vraiment hyper intéressant pour les gens qui ont des enfants."}, {"timestamp": [3685.82, 3696.92], "text": " Mais c'est vrai que le move vers du hardware avec un objet que tu mets dans la maison"}, {"timestamp": [3696.92, 3700.92], "text": " et ce retour à un téléphone domicile qui est quand même quelque chose que..."}, {"timestamp": [3700.92, 3703.52], "text": " Le mien n'est pas branché depuis deux ans je crois en fait."}, {"timestamp": [3703.52, 3709.32], "text": " J'en ai un mais je ne sais même pas pourquoi. Et au bureau on n'en a pas vraiment de fixe, enfin on en a un parce que parce"}, {"timestamp": [3709.32, 3712.68], "text": " qu'il y a des gens qui appellent dessus et qu'il faut en avoir un mais en fait ils renvoient vers"}, {"timestamp": [3712.68, 3719.6], "text": " des téléphones portables. Et donc c'est vrai que du coup c'est surprenant mais à la fois c'est pour"}, {"timestamp": [3719.6, 3727.52], "text": " un usage très précis donc vers une population de gens qui n'a pas de téléphone, qui sont les enfants en bas"}, {"timestamp": [3727.52, 3732.84], "text": " âge et avec qui en effet tu veux pas donner cette liberté de regarder tout ce qu'il y a sur une"}, {"timestamp": [3732.84, 3748.68], "text": " tablette. Et donc là tu pars sur un business totalement différent pour aller rapidement mais j'imagine donc le sur le sur le moi j'ai touché ça de très loin sur des"}, {"timestamp": [3748.68, 3756.32], "text": " fabrications de bracelets de cartes en métal de différentes choses que j'ai pu en Chine notamment"}, {"timestamp": [3756.32, 3760.08], "text": " alors c'est très différent évidemment il n'y a pas d'électronique dedans mais mais même là dessus"}, {"timestamp": [3760.08, 3771.4], "text": " c'est compliqué parce que tu dois faire des moules, des versions zéro, des tests, des choses, les investissements en effet sont toujours très importants par rapport au produit final. En tout"}, {"timestamp": [3771.4, 3776.5], "text": " cas pour produire un exemplaire ça te coûte une fortune et en fait au bout d'un moment quand tu"}, {"timestamp": [3776.5, 3786.96], "text": " veux en produire 200 000 finalement une fois que ta machine est lancée c'est l'exemplaire qui sort, il coûte plus très cher. Toi, tu rentres là-dedans,"}, {"timestamp": [3786.96, 3792.32], "text": " tu as du soft, du hard, tout ça. Ton exemplaire numéro un, tu le sors en combien de temps ?"}, {"timestamp": [3792.32, 3800.16], "text": " Alors écoute, pas mal de temps après parce que justement, nous, on n'avait pas que du hardware."}, {"timestamp": [3800.16, 3806.24], "text": " Si on avait eu que du hardware, on a eu ce qu'on appelle des... alors c'est dans le"}, {"timestamp": [3806.24, 3810.84], "text": " vocabulaire technique du hardware, ça s'appelle des « looks like prototypes ». Et donc ça,"}, {"timestamp": [3810.84, 3816.08], "text": " c'est un device qui ressemble au device final, mais par contre qui ne marche pas comme le"}, {"timestamp": [3816.08, 3821.24], "text": " device final. Donc ça, c'est juste pour se représenter du résultat avec les bons matériaux,"}, {"timestamp": [3821.24, 3828.0], "text": " avec les bonnes mesures, de ce à quoi va ressembler ton device avant d'aller en production."}, {"timestamp": [3828.0, 3832.0], "text": " Et à côté de ça, tu as ce qu'on appelle le Works Like Prototype."}, {"timestamp": [3832.0, 3836.0], "text": " Là, c'est justement toute l'électronique, le software, etc."}, {"timestamp": [3836.0, 3838.0], "text": " Sauf que nous, on avait énormément de software embarqué."}, {"timestamp": [3838.0, 3842.0], "text": " On avait aussi du software Android qui était sur le device,"}, {"timestamp": [3842.0, 3845.4], "text": " avec notre propre version d'Android dessus, avec nos designs,"}, {"timestamp": [3845.4, 3847.6], "text": " avec nos fonctionnalités qui fonctionnaient avec nos apps."}, {"timestamp": [3847.6, 3852.76], "text": " Et donc tout ça en fait ça a mis énormément de temps à sortir."}, {"timestamp": [3852.76, 3862.76], "text": " Et le tout rassembler ça nous a pris je dirais 14 mois puisqu'on a pu montrer le premier"}, {"timestamp": [3862.76, 3867.04], "text": " device, en fait même les 20 premiers devices en même temps,"}, {"timestamp": [3867.04, 3872.44], "text": " qui sortaient de notre ligne de production en Chine au CES 2016."}, {"timestamp": [3872.44, 3873.44], "text": " D'accord."}, {"timestamp": [3873.44, 3878.0], "text": " Donc voilà, ça c'était 14 mois après le démarrage"}, {"timestamp": [3878.0, 3881.28], "text": " et c'était en soi un mini-exploit parce qu'on n'était pas beaucoup"}, {"timestamp": [3881.28, 3885.26], "text": " et on a créé en fait un ordinateur, Donc concrètement c'est un ordinateur."}, {"timestamp": [3885.26, 3891.46], "text": " D'accord et du coup là-dessus en effet et sachant que toi t'es pas expérimenté là-dessus,"}, {"timestamp": [3891.46, 3897.22], "text": " à part peut-être un peu la partie soft, du coup tu dois j'imagine extrêmement bien"}, {"timestamp": [3897.22, 3904.3], "text": " t'entourer des designers, des produits, des conseils qui savent déjà comment tu dois"}, {"timestamp": [3904.3, 3905.82], "text": " travailler parce qu'il y avait une partie qui"}, {"timestamp": [3905.82, 3912.38], "text": " était faite en Chine aussi je crois. Bien sûr. Et tu trouves comment tous ces gens ? Alors écoute"}, {"timestamp": [3912.38, 3919.98], "text": " ça c'est vraiment la chance qu'on avait avec Kili, je me suis hyper bien entouré dès le début"}, {"timestamp": [3919.98, 3926.08], "text": " parce que j'ai réalisé à quel point j'étais incapable de faire ça seul ou avec des consultants"}, {"timestamp": [3926.08, 3930.68], "text": " où tu vois il fallait il fallait que dans l'équipe fondatrice on ait des produits hardware qui est"}, {"timestamp": [3930.68, 3938.92], "text": " déjà développé des devises avant pour me guider pour prendre les bonnes décisions et pour sortir"}, {"timestamp": [3938.92, 3946.66], "text": " un produit quand même relativement rapidement et donc là j'ai été chercher vraiment des stars chez WeeSings, Jocelyn qui s'occupait"}, {"timestamp": [3946.66, 3952.46], "text": " de l'électronique, chez Aldebaran Robotics, Olivier qui s'occupait de la mécanique, ou dans"}, {"timestamp": [3952.46, 3956.66], "text": " le logiciel embarqué Jonathan qui venait de chez Parrot. Et puis pour toute la partie software,"}, {"timestamp": [3956.66, 3962.14], "text": " j'ai emmené avec moi Dan qui me suivait de Productif qui était vraiment..."}, {"timestamp": [3962.14, 3963.3], "text": " Toujours des Français."}, {"timestamp": [3963.3, 3969.6], "text": " Ouais, que des Français. Mais par contre on a tous démarré à New York. Ouais, j'ai voulu des français, encore une fois"}, {"timestamp": [3969.6, 3974.84], "text": " j'ai aucun regret. Par contre on a évidemment au fur et à mesure embauché des ingénieurs"}, {"timestamp": [3974.84, 3980.56], "text": " aussi américains. Mais dans l'équipe de base, on avait des français et sans eux on n'aurait"}, {"timestamp": [3980.56, 3986.0], "text": " jamais pu sortir le monde produit. Et tu commences à combien de personnes ? On a démarré à 4."}, {"timestamp": [3986.0, 3988.0], "text": " On a démarré à 4."}, {"timestamp": [3988.0, 3992.0], "text": " Donc software, mécanique, électronique et moi."}, {"timestamp": [3992.0, 3994.0], "text": " Et puis on a levé des fonds."}, {"timestamp": [3994.0, 3997.0], "text": " Et puis très vite on a commencé à monter l'équipe."}, {"timestamp": [3997.0, 4001.0], "text": " Mais je suis toujours resté assez lean dans la taille de l'équipe."}, {"timestamp": [4001.0, 4004.0], "text": " C'est-à-dire qu'au plus haut on est monté à 13."}, {"timestamp": [4004.0, 4006.78], "text": " D'accord. On avait, tu vois, 5 personnes dans l'équipe, c'est-à-dire qu'au plus haut on est monté à 13, on avait tu vois"}, {"timestamp": [4006.78, 4011.34], "text": " cinq personnes dans l'équipe hardware, cinq personnes dans l'équipe software, un designer,"}, {"timestamp": [4011.34, 4016.78], "text": " une personne qui faisait du supply chain, donc qui s'occupait de sourcer les composants, et un"}, {"timestamp": [4016.78, 4026.64], "text": " VP Sales, donc c'était assez lean. Et donc du coup tu présentes au CES en 2016, donc il y a un peu plus d'un an."}, {"timestamp": [4026.64, 4027.64], "text": " Bref."}, {"timestamp": [4027.64, 4030.6], "text": " Et tu as fait des ventes, des précommandes, c'est ça ?"}, {"timestamp": [4030.6, 4032.6], "text": " Oui, on a fait un Kickstarter."}, {"timestamp": [4032.6, 4035.68], "text": " On a fait un Kickstarter que je n'avais pas voulu faire."}, {"timestamp": [4035.68, 4042.0], "text": " D'ailleurs, on a mis très longtemps à le faire puisqu'on l'a fait quasiment 20 mois"}, {"timestamp": [4042.0, 4045.6], "text": " après le début de la boîte, quand le produit était déjà quasiment prêt à"}, {"timestamp": [4045.6, 4053.44], "text": " être lancé en production de masse. Mais je l'ai fait parce que justement on s'est frotté vraiment"}, {"timestamp": [4053.44, 4058.48], "text": " au plus gros des problèmes pour les boîtes hardware, c'est levé de fond. Donc nous on avait"}, {"timestamp": [4058.48, 4065.44], "text": " levé en tout 3 millions pour la R&D en fait, pour développer l'équipe et développer le produit, ce qu'on a fait."}, {"timestamp": [4065.44, 4071.16], "text": " Mais on a commencé à avoir évidemment besoin d'argent pour financer la prod de masse."}, {"timestamp": [4071.16, 4072.64], "text": " 3 millions c'est le premier tour ?"}, {"timestamp": [4072.64, 4077.28], "text": " Ouais, 3 millions c'était le premier tour avec vraiment des super investisseurs,"}, {"timestamp": [4077.28, 4080.12], "text": " mais des investisseurs vraiment CID,"}, {"timestamp": [4080.12, 4083.72], "text": " donc pas capables, tu vois ça c'est une des leçons, pas vraiment capables de"}, {"timestamp": [4083.72, 4086.08], "text": " nous accompagner jusqu'au série A."}, {"timestamp": [4086.08, 4092.88], "text": " Et ce que j'ai appris vraiment de gestion des opérations dans une boîte hardware,"}, {"timestamp": [4092.88, 4097.96], "text": " c'est que un, il faut lever plus que ce dont tu crois avoir besoin parce que chaque run"}, {"timestamp": [4097.96, 4099.36], "text": " de production coûte cher."}, {"timestamp": [4099.36, 4111.12], "text": " Et pour arriver jusqu'au série A, t'as vraiment la vallée de la mort où en fait tu vas passer en général 6, 9 mois, 1 an, des fois 1 an et demi, des fois"}, {"timestamp": [4111.12, 4116.56], "text": " même 2 ans à itérer sur ton produit jusqu'à ce que tu sois prêt à lancer en prod et"}, {"timestamp": [4116.56, 4117.8], "text": " à lancer sur le marché."}, {"timestamp": [4117.8, 4121.68], "text": " Et là en général pour le Seria, les VCs vont te demander un peu de métrics, un peu"}, {"timestamp": [4121.68, 4129.24], "text": " de traction et ça veut dire que t'as besoin encore de trois à six mois après le lancement pour lever un Seria. Et donc si tu veux ça moi je sais pas"}, {"timestamp": [4129.24, 4133.32], "text": " que je l'avais mal estimé c'est que on a levé tout ce qu'on a pu lever, 3 millions c'était déjà"}, {"timestamp": [4133.32, 4140.4], "text": " un beau seed. Je m'étonne. Et ouais et on pensait pouvoir réussir à faire un bridge jusqu'au Seria"}, {"timestamp": [4140.4, 4146.28], "text": " et là on a été vraiment, on a eu du mal parce qu'on se lançait tout simplement"}, {"timestamp": [4146.28, 4151.9], "text": " sur une nouvelle catégorie, un produit qui n'existait pas et tous les VCs nous demandaient"}, {"timestamp": [4151.9, 4152.9], "text": " la même chose."}, {"timestamp": [4152.9, 4157.3], "text": " Écoute, l'histoire est très belle, on imagine que ça peut avoir du succès mais on se fie"}, {"timestamp": [4157.3, 4161.16], "text": " très peu à notre instinct dans ce métier et revient avec des chiffres et quand t'as"}, {"timestamp": [4161.16, 4165.24], "text": " des chiffres de traction, et ben là on considère"}, {"timestamp": [4165.24, 4169.36], "text": " à investir. Et c'est pour ça que j'ai fait le Kickstarter. Je me suis dit qu'il fallait"}, {"timestamp": [4169.36, 4172.72], "text": " qu'on montre des chiffres, mais la raison pour laquelle moi je ne croyais pas au Kickstarter,"}, {"timestamp": [4172.72, 4178.68], "text": " c'est que déjà Kickstarter ça a perdu un peu de sa superbe, beaucoup de projets"}, {"timestamp": [4178.68, 4184.68], "text": " qui n'ont jamais shippé. Et deuxièmement, c'est une communauté de geeks, pas de parents,"}, {"timestamp": [4184.68, 4186.08], "text": " tu vois ? Et tous"}, {"timestamp": [4186.08, 4190.38], "text": " les produits à destination des familles sur Kickstarter n'ont jamais fait plus de 150"}, {"timestamp": [4190.38, 4197.32], "text": " 000 ou 200 000 dollars à part les… tu vois, les… tout ce qu'ils apprennent aux enfants"}, {"timestamp": [4197.32, 4204.52], "text": " à coder. Donc, les produits très très geeks. Et nous, on a fait 140 000 dollars."}, {"timestamp": [4204.52, 4206.6], "text": " Donc, c'était pas un échec puisqu'on avait un"}, {"timestamp": [4206.6, 4211.68], "text": " objectif de 100 000, mais c'était pas le succès non plus que tous les VC pouvaient"}, {"timestamp": [4211.68, 4214.48], "text": " attendre pour nous financer avant le sérieux."}, {"timestamp": [4214.48, 4223.48], "text": " D'accord. Et donc ça ça a été finalement pas un échec par rapport à Kickstarter,"}, {"timestamp": [4223.48, 4227.88], "text": " mais toi t'avais besoin d'un bon metric"}, {"timestamp": [4227.88, 4232.28], "text": " pour montrer quelque chose et c'est là où ça a calé selon toi ?"}, {"timestamp": [4232.28, 4237.6], "text": " Ben ouais, c'est là où ça a calé, c'est que en fait nous, tu vois les 4 derniers"}, {"timestamp": [4237.6, 4248.28], "text": " mois donc entre mars et juillet 2016, donc je levais des fonds et en parallèle je cherchais des metrics. Qu'est-ce"}, {"timestamp": [4248.28, 4253.68], "text": " que ça veut dire ? D'un côté on préparait le kickstarter, on avait l'espoir au fond que peut-être"}, {"timestamp": [4253.68, 4256.68], "text": " qu'on allait exploser les compteurs, mais je savais au fond de moi que ça n'allait pas être le cas."}, {"timestamp": [4256.68, 4261.32], "text": " Et deuxièmement, il fallait aller chercher aussi ce qu'on appelle des purchase order,"}, {"timestamp": [4261.32, 4266.56], "text": " donc des bons de commande de distributeurs, de"}, {"timestamp": [4266.56, 4270.96], "text": " retailers aux États-Unis. Donc, on a eu beaucoup de meetings avec les Best Buy, avec"}, {"timestamp": [4270.96, 4276.84], "text": " Amazon, avec… et on avait tous des bons de commande d'eux. On avait aussi la FNAC"}, {"timestamp": [4276.84, 4281.52], "text": " qui était hyper fan de Ely, Boulanger, tout ce qui était prêt à commander. Mais ça"}, {"timestamp": [4281.52, 4285.34], "text": " ne suffisait pas pour les V parce que parce qu'en fait dans le"}, {"timestamp": [4285.34, 4290.4], "text": " hardware les choses qu'on regarde c'est le sell-in et le sell-out. Le sell-in c'est nous"}, {"timestamp": [4290.4, 4295.52], "text": " qui vendons nos produits aux retailers mais ce que regardent les VC c'est vraiment le sell-out,"}, {"timestamp": [4295.52, 4300.84], "text": " c'est-à-dire est-ce que les retailers vendent ton produit aux clients finaux et la suite les"}, {"timestamp": [4300.84, 4312.16], "text": " datas donc est-ce que nos clients qui achètent un EDI vont l'utiliser ? Et ça on en était loin, tu vois. J'ai bossé sur toute cette partie-là, mais je me suis rendu"}, {"timestamp": [4312.16, 4316.28], "text": " compte quand même au bout de quelques mois que ça n'allait pas être suffisant et que si on n'avait"}, {"timestamp": [4316.28, 4321.2], "text": " pas nos investisseurs historiques qui nous bridgeaient jusqu'au Seria, on n'allait pas s'en"}, {"timestamp": [4321.2, 4325.0], "text": " sortir. Et on n'avait que la moitié de nos fonds,"}, {"timestamp": [4325.0, 4326.5], "text": " parce que ce n'était pas des gros fonds,"}, {"timestamp": [4326.5, 4328.0], "text": " on avait la moitié de nos fonds,"}, {"timestamp": [4328.0, 4330.0], "text": " donc on avait besoin d'à peu près 1,5 million."}, {"timestamp": [4330.0, 4332.5], "text": " On avait 750 000 de comités,"}, {"timestamp": [4332.5, 4334.0], "text": " et le reste on ne l'avait pas."}, {"timestamp": [4334.0, 4340.0], "text": " Et c'est comme ça qu'on a fini par vendre Illy à Matlus."}, {"timestamp": [4340.0, 4345.0], "text": " Et juste avant de revenir sur cette vente rapidement,"}, {"timestamp": [4345.0, 4349.0], "text": " pour bien comprendre ce qui te manque en fait à ce moment là,"}, {"timestamp": [4349.0, 4351.0], "text": " c'est que tu as un produit."}, {"timestamp": [4351.0, 4354.0], "text": " Il existe un proto, il existe, il fonctionne."}, {"timestamp": [4354.0, 4355.0], "text": " Yes."}, {"timestamp": [4355.0, 4359.0], "text": " Il y en a plusieurs, enfin il y a des jeux."}, {"timestamp": [4359.0, 4364.0], "text": " Oui parce qu'on avait une cinquantaine de devices dans la nature,"}, {"timestamp": [4364.0, 4366.18], "text": " des bêtas testeursers avec d'ailleurs des"}, {"timestamp": [4366.18, 4371.18], "text": " métriques d'utilisation incroyables. Plusieurs fois par jour, c'était adopté par les enfants"}, {"timestamp": [4371.18, 4375.26], "text": " immédiatement, les parents rajoutaient des membres de la famille puisque c'est un espèce"}, {"timestamp": [4375.26, 4380.38], "text": " de réseau social familial avec des apps pour iPhone et Android, tout fonctionnait et une"}, {"timestamp": [4380.38, 4386.88], "text": " adoption vraiment exceptionnelle. Donc une cinquantaine quand même. Voilà, et du coup, toi ce qui te manque c'est la mass production, c'est ça ?"}, {"timestamp": [4386.88, 4388.88], "text": " Ouais, c'est cher."}, {"timestamp": [4388.88, 4394.52], "text": " C'est cher, et c'est-à-dire que vous savez le faire, mais il faut être capable d'en"}, {"timestamp": [4394.52, 4413.44], "text": " sortir X dizaines de milliers pour pouvoir vraiment te lancer. Et là, ils te demandent 750 000 dollars alors que tu en as déjà levé 3 millions et 750 000 qui sont engagés. Et donc tu cales."}, {"timestamp": [4413.44, 4418.72], "text": " Eh bien on cale parce que si tu veux notre usine en Chine, donc techniquement on était"}, {"timestamp": [4418.72, 4422.16], "text": " prêt, on avait fait pas mal de runs, ce qu'on appelle des runs de pré-production,"}, {"timestamp": [4422.16, 4426.04], "text": " on en avait fait trois et à chaque fois tu sais"}, {"timestamp": [4426.04, 4431.28], "text": " tu hitères, il y a des bugs sur la carte électronique, il y a des problèmes mécaniques"}, {"timestamp": [4431.28, 4438.76], "text": " qu'on résout et donc c'est à chaque fois le temps qui passe entre les runs. Et puis à un moment"}, {"timestamp": [4438.76, 4447.24], "text": " tu es prêt à lancer ta production de masse. Et donc nous on était parti sur un batch de 5 000 unités. Et là tu dois payer en général"}, {"timestamp": [4447.24, 4451.68], "text": " 50% du montant de la commande au moment où tu passes la commande. Pourquoi ? Parce que tu dois"}, {"timestamp": [4451.68, 4458.6], "text": " acheter tous les composants qui rentrent dans ces unités. Et donc on avait besoin de cash pour"}, {"timestamp": [4458.6, 4462.64], "text": " financer ça et puis on avait besoin de cash pour financer les opérations de la boîte jusqu'au"}, {"timestamp": [4462.64, 4473.32], "text": " lancement et on avait besoin de cash aussi pour survivre si tu veux les quelques mois qui allaient nous amener au Seria. Donc en gros"}, {"timestamp": [4473.32, 4477.56], "text": " on avait besoin de s'acheter tu vois six à neuf mois de temps et encore un million et demi c'était"}, {"timestamp": [4477.56, 4482.48], "text": " vraiment le minimum je pense qu'on aurait été just mais j'avais l'espoir de tu vois qu'entre"}, {"timestamp": [4482.48, 4491.28], "text": " temps on ait lancé que de montrer à quel point c'était un succès dès le début avec les premières unités qu'on allait shipper au backer Kickstarter"}, {"timestamp": [4491.28, 4496.0], "text": " et avec un million et demi on pouvait commencer à montrer ça."}, {"timestamp": [4496.0, 4505.28], "text": " On m'a dit que le premier épisode avec Simon était trop long donc je vais pas te poser plein de questions, j'en ai 12 000 à te poser sur la"}, {"timestamp": [4505.28, 4509.52], "text": " Chine, comment ça s'est passé, comment on fait tout ça, mais on va pas rentrer dans ces détails,"}, {"timestamp": [4509.52, 4514.52], "text": " éventuellement on le fera une autre fois parce que je trouve ça passionnant, surtout pour quelqu'un"}, {"timestamp": [4514.52, 4531.24], "text": " qui vient d'un univers que je connais plus en ce qui me concerne, en tout cas le soft. Et donc du coup vous avez cette opportunité finalement de revendre tout ça à un concurrent."}, {"timestamp": [4531.24, 4536.44], "text": " Exactement, en fait cette boîte Nucleus nous reniflait depuis pas mal de temps."}, {"timestamp": [4536.44, 4542.72], "text": " On était assez complémentaires parce qu'eux avaient une équipe de commerciaux, mais vraiment"}, {"timestamp": [4542.72, 4546.9], "text": " des brutes, qui étaient capables de vendre des"}, {"timestamp": [4544.7, 4548.76], "text": " produits qui n'existaient pas à la grande"}, {"timestamp": [4546.9, 4551.06], "text": " distribution et c'est ce qu'ils ont"}, {"timestamp": [4548.76, 4553.3], "text": " fait d'ailleurs. En fait, Nucleus a"}, {"timestamp": [4551.06, 4555.86], "text": " développé une espèce de tablette"}, {"timestamp": [4553.3, 4557.78], "text": " intercom pour les grandes maisons, pour"}, {"timestamp": [4555.86, 4560.26], "text": " communiquer à l'intérieur d'une maison."}, {"timestamp": [4557.78, 4562.9], "text": " Donc un produit assez complémentaire d'Illy"}, {"timestamp": [4560.26, 4565.62], "text": " et qu'ils avaient déjà... ils étaient"}, {"timestamp": [4562.9, 4566.04], "text": " prêts au même stade que nous en termes de produits,"}, {"timestamp": [4566.04, 4570.72], "text": " mais ils avaient déjà pré-vendu plusieurs millions de dollars de leurs produits à Lowe's,"}, {"timestamp": [4570.72, 4574.84], "text": " qui est une des grandes chaînes en espèce d'équivalent de l'euro à Merlin aux Etats-Unis."}, {"timestamp": [4574.84, 4575.36], "text": " D'accord."}, {"timestamp": [4575.36, 4584.6], "text": " Mais par contre, au niveau produit et technique, au niveau du design, pas bon, vraiment pas très"}, {"timestamp": [4584.6, 4589.4], "text": " bon. Ils ont outsourcé leur hardware, ils ont outsourcé une grosse partie de leur software"}, {"timestamp": [4589.4, 4591.52], "text": " et le design était vraiment hyper basique."}, {"timestamp": [4591.52, 4596.56], "text": " Et quand ils ont su qu'on n'avait pas réussi à lever des fonds, on a commencé à discuter"}, {"timestamp": [4596.56, 4600.12], "text": " ensemble et au bout d'une semaine, on a signé une term sheet."}, {"timestamp": [4600.12, 4601.88], "text": " Moi, ce qui m'importait à ce moment-là…"}, {"timestamp": [4601.88, 4603.72], "text": " T'es le champion de la term sheet."}, {"timestamp": [4603.72, 4604.72], "text": " D'accord."}, {"timestamp": [4604.72, 4606.0], "text": " La term sheet rapide, ouais."}, {"timestamp": [4606.0, 4609.0], "text": " Mais moi, le seul truc qui m'importait réellement à ce moment-là,"}, {"timestamp": [4609.0, 4613.0], "text": " parce que je savais qu'on n'allait pas réussir à sauver l'argent de nos investisseurs,"}, {"timestamp": [4613.0, 4619.0], "text": " c'était de sauver l'équipe parce que j'avais pas envie qu'il reste longtemps sans salaire"}, {"timestamp": [4619.0, 4622.0], "text": " et qu'il galère à rechercher un boulot."}, {"timestamp": [4622.0, 4625.5], "text": " Il y en avait quand même pas mal qui avaient des visas, etc."}, {"timestamp": [4625.5, 4627.5], "text": " Ils avaient fait quand même venir de France."}, {"timestamp": [4627.5, 4631.0], "text": " Et on a trouvé vraiment une super option pour l'équipe,"}, {"timestamp": [4631.0, 4633.5], "text": " d'ailleurs qui a rejoint, à part trois personnes"}, {"timestamp": [4633.5, 4636.0], "text": " dont ils n'avaient pas vraiment besoin à ce moment-là,"}, {"timestamp": [4636.0, 4638.5], "text": " toute l'équipe a rejoint Nucleus,"}, {"timestamp": [4638.5, 4639.5], "text": " et ils étaient basés à New York,"}, {"timestamp": [4639.5, 4641.5], "text": " donc ça a quand même facilité les choses."}, {"timestamp": [4641.5, 4642.5], "text": " D'accord."}, {"timestamp": [4642.5, 4643.5], "text": " Bon, très bien."}, {"timestamp": [4643.5, 4645.2], "text": " Donc finalement tu t'en sors"}, {"timestamp": [4645.2, 4652.88], "text": " j'imagine pas comme tu l'envisageais enfin tu l'espérais mais voilà"}, {"timestamp": [4652.88, 4659.0], "text": " c'est quoi tes plus gros enseignements de cette aventure ?"}, {"timestamp": [4659.0, 4664.48], "text": " Écoute j'ai appris pas mal de choses évidemment une des leçons que j'ai"}, {"timestamp": [4664.48, 4667.08], "text": " tiré c'est la façon de gérer une"}, {"timestamp": [4667.08, 4675.44], "text": " boîte hardware, la façon de le financer, la façon dont on fait grossir l'équipe. Là-dessus, si tu"}, {"timestamp": [4675.44, 4679.72], "text": " veux, j'ai pas beaucoup de regrets malgré tout parce qu'on a vraiment levé tout ce qu'on a pu"}, {"timestamp": [4679.72, 4684.12], "text": " lever. C'est juste que peut-être qu'on aurait dû se battre un peu plus pour vendre un peu plus tôt"}, {"timestamp": [4684.12, 4688.08], "text": " nos produits à la grande distribution pour essayer de montrer de la traction."}, {"timestamp": [4688.08, 4694.72], "text": " Voilà donc ça c'est réussir vraiment à trouver l'équilibre entre la vente et le produit."}, {"timestamp": [4694.72, 4698.72], "text": " Moi j'ai vraiment mis toute mon énergie sur la création du produit et avoir une"}, {"timestamp": [4698.72, 4701.44], "text": " expérience vraiment exceptionnelle d'utilisation."}, {"timestamp": [4701.44, 4704.76], "text": " Tu vois on a passé six mois sur le onboarding du device."}, {"timestamp": [4704.76, 4705.84], "text": " On voulait"}, {"timestamp": [4705.84, 4708.72], "text": " vraiment faire en sorte que les gens comprennent immédiatement comment ça"}, {"timestamp": [4708.72, 4710.8], "text": " marche, comment je rajoute des membres de la famille."}, {"timestamp": [4710.8, 4713.4], "text": " Et moi j'ai mis toute mon énergie là-dessus. Je pense que j'aurais dû"}, {"timestamp": [4713.4, 4717.96], "text": " passer un peu plus de temps sur la partie commerciale plutôt pour prouver"}, {"timestamp": [4717.96, 4721.36], "text": " qu'il y avait quelque chose. Passer un peu plus de temps avec les VC, les"}, {"timestamp": [4721.36, 4728.04], "text": " investisseurs. Voilà ça c'est la deuxième chose. Et puis la troisième chose c'est que le hardware, alors aux Etats-Unis on"}, {"timestamp": [4728.04, 4732.32], "text": " dit hardware is hard, c'est vrai que c'est très difficile, c'est plus difficile de"}, {"timestamp": [4732.32, 4737.2], "text": " créer un device qu'une app, ça c'est sûr. Mais par contre on crée tellement de"}, {"timestamp": [4737.2, 4743.16], "text": " barrières à l'entrée et moi ça ça m'a donné envie de"}, {"timestamp": [4743.16, 4747.0], "text": " continuer là dedans malgré ce qu'on peut penser,"}, {"timestamp": [4747.0, 4751.0], "text": " quand on a une expérience qui était quand même, bon voilà, c'est pas un échec,"}, {"timestamp": [4751.0, 4755.0], "text": " c'est pas non plus un gros succès, mais j'aurais pu me relancer dans autre chose"}, {"timestamp": [4755.0, 4758.0], "text": " et finalement j'ai décidé de rester dans le hardware."}, {"timestamp": [4758.0, 4763.0], "text": " Cette fois-ci, tu as pris la décision de te dire j'ai appris quelque chose là-dedans,"}, {"timestamp": [4763.0, 4768.8], "text": " est-ce que c'est parce que t'es pas allé là où tu veux que tu finalement peut-être"}, {"timestamp": [4768.8, 4773.24], "text": " te dis je veux le refaire pour réussir à aller là où je veux ? Ou est-ce que c'est"}, {"timestamp": [4773.24, 4779.96], "text": " parce que si tu avais cartonné et vendu ou que d'ailleurs tu avais li à fond peut-être"}, {"timestamp": [4779.96, 4783.44], "text": " que tu te dirais bon maintenant je veux faire du jardinage."}, {"timestamp": [4783.44, 4786.3], "text": " Peut-être que c'est aussi"}, {"timestamp": [4786.3, 4792.3], "text": " un truc que tu veux te prouver non ? Non, non c'est pas la raison principale parce qu'encore"}, {"timestamp": [4792.3, 4798.74], "text": " une fois j'ai pas cet ego, j'ai pas ce... j'ai pas de... j'ai rien à me prouver à moi. D'accord."}, {"timestamp": [4798.74, 4803.1], "text": " J'ai juste envie de suivre mon instinct sur les choses qui me plaisent, qui m'attirent,"}, {"timestamp": [4803.1, 4808.84], "text": " les choses que je comprends et je pense que les deux ans que j'ai fait avec Ili, d'aller en Chine, de créer des"}, {"timestamp": [4808.84, 4817.64], "text": " lignes de production, de recruter cette équipe exceptionnelle, de toucher de près la création"}, {"timestamp": [4817.64, 4823.44], "text": " d'un produit qui allait créer des nouveaux usages, ça, ça m'a passionné. Et j'ai appris tellement"}, {"timestamp": [4823.44, 4825.44], "text": " que je sais que je suis capable de refaire"}, {"timestamp": [4825.44, 4827.2], "text": " la même chose pour un autre produit."}, {"timestamp": [4827.2, 4835.52], "text": " Donc là justement, pour le coup, mon niveau de… si tu veux de… ce que j'attends"}, {"timestamp": [4835.52, 4839.56], "text": " du nouveau produit que j'allais aider à développer ou développer était vachement"}, {"timestamp": [4839.56, 4842.8], "text": " plus élevé que ce que j'ai fait avec Illy parce que là, c'était hors de question"}, {"timestamp": [4842.8, 4848.6], "text": " de démarrer sur une nouvelle catégorie de zéro. J'ai certainement pas envie de faire du hardware pour faire du"}, {"timestamp": [4848.6, 4852.44], "text": " hardware et faire un gadget que personne va utiliser. Donc j'avais des attentes si tu veux"}, {"timestamp": [4852.44, 4856.72], "text": " très très élevées et puis là je suis tombé sur une boîte dont je suis tombé amoureux et des"}, {"timestamp": [4856.72, 4863.8], "text": " fondateurs dont je suis tombé amoureux sur le champ avec un potentiel gigantesque et eux avaient"}, {"timestamp": [4863.8, 4867.6], "text": " besoin de mon expertise pour monter une boîte hardware, pour monter une équipe,"}, {"timestamp": [4867.6, 4871.9], "text": " pour monter quelque chose qui potentiellement peut devenir grand."}, {"timestamp": [4871.9, 4876.9], "text": " Et ça s'est fait comme ça, et c'est comme ça que j'ai décidé de me relancer dans le hardware."}, {"timestamp": [4876.9, 4878.9], "text": " Mais au fond de moi, c'est ce que je voulais."}, {"timestamp": [4878.9, 4884.9], "text": " D'accord. Et là, on est parti dans ta nouvelle aventure que tu as annoncée il y a une dizaine de jours,"}, {"timestamp": [4884.9, 4885.8], "text": " qui est dans de la medtech, c'est ça ? On est parti dans ta nouvelle aventure que tu as annoncée il y a une dizaine de jours,"}, {"timestamp": [4885.8, 4888.56], "text": " qui est dans de la medtech, c'est ça ?"}, {"timestamp": [4888.56, 4896.28], "text": " Alors, ce n'est pas vraiment de la medtech, c'est plus de la healthtech, parce que medtech"}, {"timestamp": [4896.28, 4901.56], "text": " ça implique que tu crées un device médical qui demande justement des certifications particulières,"}, {"timestamp": [4901.56, 4902.56], "text": " etc."}, {"timestamp": [4902.56, 4903.56], "text": " Ça, je n'aurais pas fait."}, {"timestamp": [4903.56, 4906.12], "text": " Mais en gros, c'est cette"}, {"timestamp": [4906.12, 4910.36], "text": " boîte qui s'appelle Pro Dentiste qui a été montée par Hugo et son papa qui est dentiste,"}, {"timestamp": [4910.36, 4915.92], "text": " Jean-Marie, en France à Limoges. Et Hugo maintenant est installé à San Francisco"}, {"timestamp": [4915.92, 4927.5], "text": " depuis 6 mois. Il est passé d'ailleurs par le programme de Refiners. Et en fait, ils ont tout simplement inventé le… ben ils ont réinventé en fait la brosse"}, {"timestamp": [4927.5, 4930.18], "text": " à dents de zéro."}, {"timestamp": [4930.18, 4936.5], "text": " Donc le papa est dentiste et Jean-Marie est… c'est rendu con… en fait c'est un éternel"}, {"timestamp": [4936.5, 4942.22], "text": " hacker, c'est un électronicien, un mécanicien, un dentiste à la fois."}, {"timestamp": [4942.22, 4945.92], "text": " Et il a commencé à inventer inventer ce nouveau process qui ferait"}, {"timestamp": [4945.92, 4950.84], "text": " que je mettrais le device dans ma bouche, le bout du device ressemble à une espèce"}, {"timestamp": [4950.84, 4955.58], "text": " de gouttière en silicone que tu mets sur ta mâchoire et tu fais le travail pour toi"}, {"timestamp": [4955.58, 4956.58], "text": " tout seul."}, {"timestamp": [4956.58, 4963.64], "text": " Et en 30 secondes, donc 4 fois plus rapidement qu'une brosse à dents électrique, t'as"}, {"timestamp": [4963.64, 4968.0], "text": " les dents nickel et tu as aussi une fait une efficacité qui est deux fois"}, {"timestamp": [4968.0, 4971.04], "text": " meilleure que la meilleure des brosses à dents électriques, la Sonicare, donc qui"}, {"timestamp": [4971.04, 4975.36], "text": " enlève en fait 80% de ta plaque dentaire, qui est le métrix que tous les dentistes"}, {"timestamp": [4975.36, 4977.56], "text": " traquent pour la bonne santé de tes dents."}, {"timestamp": [4977.56, 4983.92], "text": " Donc plus efficace et plus rapide via un device vraiment, enfin complètement réinventé"}, {"timestamp": [4983.92, 4985.4], "text": " l'expérience du brossage"}, {"timestamp": [4985.4, 4988.8], "text": " dedans plus efficace et plus rapide. Voilà, et je suis tombé amoureux du truc."}, {"timestamp": [4988.8, 4996.08], "text": " Donc là il faut lever 5 millions de monts, là tu vas devoir t'envoyer sur un truc."}, {"timestamp": [4996.08, 4999.76], "text": " Donc t'es là dedans en ce moment ? Voilà je suis là dedans, j'ai rejoint l'équipe."}, {"timestamp": [4999.76, 5002.84], "text": " Je veux dire, pardon, quand t'es là dedans, t'es là dedans dans la levée déjà, peut-être pas encore ?"}, {"timestamp": [5002.84, 5008.0], "text": " On est en plein dans la levée, qui vient de démarrer,"}, {"timestamp": [5008.0, 5012.0], "text": " parce que je viens d'en arriver, mais il y a déjà pas mal d'intérêts,"}, {"timestamp": [5012.0, 5017.0], "text": " parce que c'est un produit consumer qui a clairement le potentiel de réinventer,"}, {"timestamp": [5017.0, 5020.0], "text": " même si je n'aime pas le mot disrupter cette industrie,"}, {"timestamp": [5020.0, 5022.0], "text": " qui est une industrie évidemment qui est gigantesque,"}, {"timestamp": [5022.0, 5027.56], "text": " on se brosse tous les dents une à deux fois par jour au minimum donc voilà il y a quelque chose"}, {"timestamp": [5027.56, 5030.52], "text": " vraiment de sympa à faire et j'ai senti que je pouvais amener quelque chose et"}, {"timestamp": [5030.52, 5032.0], "text": " pareil de leur côté."}, {"timestamp": [5032.0, 5037.08], "text": " ça écoute je te souhaite une belle aventure là-dessus"}, {"timestamp": [5037.08, 5042.08], "text": " ça a l'air assez excitant en effet et puis c'est vrai que ce qui est"}, {"timestamp": [5042.08, 5047.96], "text": " intéressant là dessus c'est que de toute façon, je le souhaite à tout le monde qui nous écoute, mais on se brosse les"}, {"timestamp": [5047.96, 5054.28], "text": " dents et on se brossera toujours les dents donc le réinventer pour quelque"}, {"timestamp": [5054.28, 5057.24], "text": " chose qui fonctionne mieux il y a forcément une promesse qui est tout de"}, {"timestamp": [5057.24, 5074.08], "text": " suite très très très intéressante. Écoute je voulais juste rapidement revenir sur tes rituels,"}, {"timestamp": [5074.08, 5082.24], "text": " tes spécificités, comment tu trouves tes idées,"}, {"timestamp": [5082.24, 5087.64], "text": " comment tes journées s'articulent. Je vais commencer par ton agenda."}, {"timestamp": [5087.64, 5097.8], "text": " Selon tes différentes aventures, c'est quoi ? C'est beaucoup d'interne. Comment tu t'organises"}, {"timestamp": [5097.8, 5103.4], "text": " tes journées ? Entre Productive et la suite, il y a eu un"}, {"timestamp": [5103.4, 5105.76], "text": " changement radical. C'est qu'en fait Productive,"}, {"timestamp": [5105.76, 5109.76], "text": " dans ma tête, j'étais un entrepreneur, j'étais un CEO et je devais travailler tout"}, {"timestamp": [5109.76, 5116.04], "text": " le temps. Et honnêtement, je mettais un peu ma vie perso pas de côté parce qu'on n'a"}, {"timestamp": [5116.04, 5123.8], "text": " jamais eu de soucis là-dessus avec ma femme qui était hyper compréhensive sur ma carrière"}, {"timestamp": [5123.8, 5128.4], "text": " et que je lançais ma boîte. Mais si tu veux, je passais mes week-ends"}, {"timestamp": [5128.4, 5132.36], "text": " à travailler, je rentrais du boulot le soir où je travaillais, je n'avais pas de pause."}, {"timestamp": [5132.36, 5139.72], "text": " Et après Jive, ma deuxième boîte, il lit, j'ai changé vraiment radicalement de modèle"}, {"timestamp": [5139.72, 5146.12], "text": " où en fait, je bossais hyper bien la journée, ultra productif la journée. Et puis le soir"}, {"timestamp": [5146.12, 5149.72], "text": " et le week-end, c'était le soir et le week-end. J'essayais d'en profiter. Alors, ça ne veut"}, {"timestamp": [5149.72, 5155.68], "text": " pas dire qu'il n'y avait pas des soirées où j'étais sur mes emails, où j'ai toujours"}, {"timestamp": [5155.68, 5160.16], "text": " ressenti le devoir d'être disponible quand on avait besoin de moi et inversement, tu"}, {"timestamp": [5160.16, 5164.04], "text": " vois, s'il y avait des choses urgentes, je m'en occupais. Mais par contre, je coupais"}, {"timestamp": [5164.04, 5171.08], "text": " réellement le soir et le week-end et ça, ça m'a donné une hygiène de vie qui m'a suivi depuis,"}, {"timestamp": [5171.08, 5176.72], "text": " qui me suit aujourd'hui. Et comme j'ai quand même une grande famille, j'ai quatre enfants,"}, {"timestamp": [5176.72, 5180.04], "text": " c'est ça qui me ressource. Honnêtement, sans ça, je serais incapable d'être un bon"}, {"timestamp": [5180.04, 5185.24], "text": " entrepreneur aujourd'hui, de les voir sourire, de les coucher le soir. Tu vois, il n'y a"}, {"timestamp": [5185.24, 5189.24], "text": " pas un soir, à part quand je voyage, où je ne les couche pas. Je passe du temps avec"}, {"timestamp": [5189.24, 5195.56], "text": " eux. Pareil avec ma femme. Le Shabbat, je ne travaille pas et je coupe tout. Donc, 25"}, {"timestamp": [5195.56, 5200.28], "text": " heures par semaine où je suis déconnecté complètement de ma vie d'entrepreneur et"}, {"timestamp": [5200.28, 5205.04], "text": " je profite d'autres choses. Et aujourd'hui, c'est vraiment un mode de vie qui me va parfaitement"}, {"timestamp": [5205.04, 5210.32], "text": " et c'est un message à tout le monde. Quand on croit que quand on est un entrepreneur,"}, {"timestamp": [5210.32, 5216.4], "text": " on se doit d'être connecté et dispo 24 sur 24, c'est une erreur je pense. Je ne dis pas"}, {"timestamp": [5216.4, 5223.48], "text": " que ça ne marche pas, je dis juste qu'avoir une vie équilibrée, ça a beaucoup plus"}, {"timestamp": [5223.48, 5225.6], "text": " d'impact sur notre productivité qu'on peut"}, {"timestamp": [5225.6, 5230.68], "text": " en avoir l'impression de l'extérieur. Et voilà un peu mon emploi du temps. Le matin,"}, {"timestamp": [5230.68, 5236.2], "text": " j'arrive au boulot à 8h30, je parle le soir à 7h, donc j'ai des bonnes journées. Mais"}, {"timestamp": [5236.2, 5240.0], "text": " quand j'ai fini, j'ai fini. Je pose mon téléphone pendant une heure quand j'arrive chez moi"}, {"timestamp": [5240.0, 5244.16], "text": " jusqu'à ce que mes enfants dorment, je suis en mode avion, il n'y a rien qui peut me déranger"}, {"timestamp": [5244.16, 5245.32], "text": " et ensuite, je le rallume. Voilà, s'il y a rien qui peut me déranger et ensuite je le rallume."}, {"timestamp": [5245.6, 5247.6], "text": " Voilà, s'il y a des urgences, s'il y a des e-mails à envoyer,"}, {"timestamp": [5247.62, 5253.36], "text": " bien sûr je le fais, mais j'essaye aussi d'être présent physiquement"}, {"timestamp": [5253.48, 5254.28], "text": " quand je suis chez moi."}, {"timestamp": [5254.36, 5257.32], "text": " Et est-ce que tu… c'est hyper intéressant et je pense que le…"}, {"timestamp": [5257.6, 5261.76], "text": " notamment la notion du shabbat pour ceux qui, comme moi,"}, {"timestamp": [5261.78, 5263.56], "text": " ne sont pas nécessairement pratiquants,"}, {"timestamp": [5263.8, 5270.48], "text": " le fait de reposer son téléphone et ses connexions"}, {"timestamp": [5270.48, 5273.24], "text": " pendant une journée ou quelques heures,"}, {"timestamp": [5273.24, 5278.32], "text": " par-ci, par-là, je me déconnecte totalement et j'arrête."}, {"timestamp": [5278.32, 5281.08], "text": " Je pense que c'est quelque chose dont on a pas mal besoin"}, {"timestamp": [5281.08, 5284.68], "text": " parce qu'on est souvent complètement esclaves de tout ça,"}, {"timestamp": [5284.68, 5287.9], "text": " encore plus quand on est entrepreneur, mais ça marche aussi pour..."}, {"timestamp": [5287.9, 5290.4], "text": " Il y a beaucoup d'employés qui sont..."}, {"timestamp": [5290.4, 5291.8], "text": " qui vraiment deviennent..."}, {"timestamp": [5291.8, 5295.1], "text": " Il ne faut pas oublier qu'il y a 10 ans, on avait..."}, {"timestamp": [5295.1, 5298.3], "text": " on avait, à part ceux qui avaient des Blackberry, encore,"}, {"timestamp": [5298.3, 5301.6], "text": " pas des emails en permanence toute la journée ou le week-end qui arrivaient chez nous,"}, {"timestamp": [5301.6, 5304.2], "text": " on ne regardait pas les emails sur tout ça, donc ça a quand même beaucoup changé."}, {"timestamp": [5304.2, 5306.96], "text": " Et toi là-dessus, justement, parce que c'est aussi un paradoxe"}, {"timestamp": [5306.96, 5311.84], "text": " de slack c'est à dire que on parle d'email où on se dit on est on est quand même souvent esclave"}, {"timestamp": [5311.84, 5316.08], "text": " de ces emails je sais pas comment tu les gères toi moi je fais ce que je peux mais il ya des"}, {"timestamp": [5316.08, 5322.88], "text": " moments où ça part en vrille mais je trouve que slack aussi finalement à ce côté d'immédiateté"}, {"timestamp": [5322.88, 5325.2], "text": " où on c'est intéressant l'immédiateté, c'est intéressant"}, {"timestamp": [5325.2, 5329.52], "text": " l'immédiateté, mais quelque part ça perturbe les priorités."}, {"timestamp": [5329.52, 5332.28], "text": " Ben oui, ben oui."}, {"timestamp": [5332.28, 5337.52], "text": " Et je t'avoue que moi je n'arrive pas à décoller de cette immédiateté."}, {"timestamp": [5337.52, 5341.4], "text": " Je suis n'importe qui qui m'envoie un email sait que je réponds très vite."}, {"timestamp": [5341.4, 5348.0], "text": " Quand je n'ai pas répondu après deux jours, en général, c'est que je ne répondrai pas. Mais quand je dis que je réponds vite, c'est quand je"}, {"timestamp": [5348.0, 5353.4], "text": " bosse. Moi, je gère mes emails quand ils arrivent. Je ne gère pas mes emails deux heures"}, {"timestamp": [5353.4, 5358.48], "text": " par jour parce que dans mon rôle à moi, gérer mes emails et gérer mon Slack, en fait,"}, {"timestamp": [5358.48, 5362.68], "text": " ça devrait être 90 % de mon boulot. Parce que même quand tu parles à tes équipes"}, {"timestamp": [5362.68, 5370.78], "text": " sur Slack ou que tu parles à des investisseurs ou à des clients ou à des fournisseurs par e-mail, c'est ça qui"}, {"timestamp": [5370.78, 5375.0], "text": " occupe la majorité de mon temps. Donc moi, je ne suis pas hyper bon là-dedans."}, {"timestamp": [5375.0, 5381.88], "text": " Même le soir, si j'ai un message sur Slack ou e-mail, c'est rare les moments où je"}, {"timestamp": [5381.88, 5387.2], "text": " me dis que ça peut attendre le lendemain. Tu vois, j'aime pas faire attendre et en général je réponds."}, {"timestamp": [5387.2, 5389.72], "text": " Maintenant quand je déconnecte, je déconnecte."}, {"timestamp": [5389.72, 5395.24], "text": " Après le reste du temps, je reste quand même assez accroché à tous ces outils malheureusement."}, {"timestamp": [5395.24, 5396.24], "text": " Ok."}, {"timestamp": [5396.24, 5402.76], "text": " Et dans tes boîtes aujourd'hui, est-ce que tu as des méthodes de management, de recrutement,"}, {"timestamp": [5402.76, 5403.76], "text": " des choses un peu spécifiques ?"}, {"timestamp": [5403.76, 5409.84], "text": " Ouais. de management, de recrutement, des choses un peu spécifiques ? Ouais, écoute, méthode de management, ça j'ai envie de te dire que soit c'est naturel,"}, {"timestamp": [5409.84, 5413.8], "text": " soit ça l'est pas. Pour les gens pour qui c'est pas naturel, il y a des méthodes. Moi,"}, {"timestamp": [5413.8, 5419.2], "text": " il n'y a pas de méthode. Le management se fait vraiment… c'est une famille. Pour moi,"}, {"timestamp": [5419.2, 5426.34], "text": " mes employés, ça a toujours été ma famille. Ils ont toujours connu mes enfants, ma femme, ils connaissent"}, {"timestamp": [5426.34, 5432.66], "text": " ma vie, je suis hyper transparent sur la vie de la boîte, etc. Et après, en termes de"}, {"timestamp": [5432.66, 5437.06], "text": " process, il y a un truc qui était sympa qu'on faisait avec Illy, c'était des weekly demos."}, {"timestamp": [5437.06, 5440.7], "text": " Donc bon, dans beaucoup de boîtes, tu as des weekly meetings, nous c'était des weekly"}, {"timestamp": [5440.7, 5447.08], "text": " demos. Et j'avais envie que tous les membres de l'équipe sachent ce que font les autres qui sont souvent sur des domaines"}, {"timestamp": [5447.08, 5449.68], "text": " complètement différents. En fait je l'ai fait de manière un peu égoïste au début"}, {"timestamp": [5449.68, 5454.64], "text": " pour que moi je puisse apprendre comment se passe chaque étape de la création"}, {"timestamp": [5454.64, 5457.44], "text": " d'un produit hardware. D'accord. Donc j'avais envie de comprendre du"}, {"timestamp": [5457.44, 5461.72], "text": " firmware engineer au ingénieur électronique, mécanique, etc. Je voulais"}, {"timestamp": [5461.72, 5468.5], "text": " qu'ils me racontent leur boulot et en fait c'est devenu génial parce que l'ingénieur méca ne sait pas comment on développe une"}, {"timestamp": [5468.5, 5474.16], "text": " appli iPhone, ne sait pas comment le designer va bosser sur une interface. Et du coup, c'était"}, {"timestamp": [5474.16, 5479.06], "text": " une espèce de réunion d'une heure où tout le monde présentait son boulot de la semaine"}, {"timestamp": [5479.06, 5485.0], "text": " en deux minutes, très rapide. Et puis moi, à la fin du meeting, j'expliquais un peu les nouveautés,"}, {"timestamp": [5485.0, 5489.0], "text": " les contacts que j'avais eus, les recrutements, etc."}, {"timestamp": [5489.0, 5492.0], "text": " Voilà, ça c'était un truc que je faisais, les weekly demos, chaque semaine,"}, {"timestamp": [5492.0, 5494.0], "text": " qu'on a inventé chez nous."}, {"timestamp": [5494.0, 5496.0], "text": " Je ne me suis pas inspiré d'une autre boîte,"}, {"timestamp": [5496.0, 5498.0], "text": " mais je sais qu'il y a pas mal de boîtes qui le font."}, {"timestamp": [5498.0, 5499.0], "text": " Oui, c'est sûr."}, {"timestamp": [5499.0, 5502.0], "text": " Après, je sais que chez Facebook en France,"}, {"timestamp": [5502.0, 5506.2], "text": " ils essayent en effet de valoriser un peu les compétences"}, {"timestamp": [5506.2, 5510.84], "text": " et éventuellement mettre en avant le travail de chacun. C'est vrai que c'est hyper intéressant,"}, {"timestamp": [5510.84, 5517.4], "text": " surtout quand on commence à être un certain nombre. D'accord, et où est-ce que tu t'informes"}, {"timestamp": [5517.4, 5532.92], "text": " toi ? Qu'est-ce que tu lis d'ailleurs plus généralement ? Est-ce que tu lis que du business, que tu lis de la littérature ? Est-ce que tu... Ouais écoute alors je m'informe Twitter, je m'informe sur Twitter, j'utilise plus"}, {"timestamp": [5532.92, 5539.84], "text": " de flux RSS ou de Flipboard ou autre depuis très longtemps parce que ça me prenait trop de"}, {"timestamp": [5539.84, 5550.0], "text": " temps. Donc aujourd'hui Twitter et Facebook ça me suffit à faire ressortir les news principales. De temps en temps, j'utilise cette app qui s'appelle Nozzle qui est une app un peu de"}, {"timestamp": [5550.0, 5551.72], "text": " social reading quoi en fait."}, {"timestamp": [5551.72, 5555.92], "text": " C'est pas vraiment un flipboard mais c'est vraiment un filtre de ton Twitter."}, {"timestamp": [5555.92, 5559.04], "text": " Voilà, donc ça c'est pour les news un peu tech."}, {"timestamp": [5559.04, 5566.08], "text": " Et à côté de ça, oui, je lis beaucoup, j'étudie aussi pas mal la Torah, mais dans"}, {"timestamp": [5566.08, 5570.52], "text": " les lectures un peu plus ludiques, ben en ce moment, je suis pas mal roman depuis quelques"}, {"timestamp": [5570.52, 5571.52], "text": " mois."}, {"timestamp": [5571.52, 5575.84], "text": " Les livres business, tu vois, qu'on lit tous, tous les entrepreneurs, ça, j'ai un peu arrêté"}, {"timestamp": [5575.84, 5581.0], "text": " parce que c'est beaucoup… enfin, c'est souvent les mêmes conseils, tu vois, les"}, {"timestamp": [5581.0, 5583.0], "text": " livres de Peter Thiel, etc."}, {"timestamp": [5583.0, 5587.7], "text": " C'est sympa, mais c'est rarement le bon moment pour appliquer certains des conseils que tu lis dedans."}, {"timestamp": [5587.7, 5592.0], "text": " Donc, j'étais souvent frustré de passer des semaines à lire des livres"}, {"timestamp": [5592.0, 5593.5], "text": " que je ne pouvais pas appliquer dans l'immédiat."}, {"timestamp": [5593.5, 5596.5], "text": " Alors, des fois, je prenais des notes sur Evernote et j'espérais qu'un jour, ça me serve."}, {"timestamp": [5596.5, 5600.0], "text": " Mais du coup, j'en ai plein à ma bibliothèque, mais je les lis beaucoup moins."}, {"timestamp": [5600.0, 5601.5], "text": " Et voilà, en ce moment, je lis un bon nombre."}, {"timestamp": [5601.5, 5603.5], "text": " Il faut passer au podcast business."}, {"timestamp": [5603.5, 5604.5], "text": " Alors, les podcasts."}, {"timestamp": [5604.5, 5607.0], "text": " Oui, voilà. Les podcasts podcasts, je suis à fond."}, {"timestamp": [5607.0, 5611.0], "text": " Ça, dans le métro à New York, je suis très podcast."}, {"timestamp": [5611.0, 5615.0], "text": " J'écoute pas mal les trucs français aussi."}, {"timestamp": [5615.0, 5620.0], "text": " J'aime bien Marc-Antoine Lebray, un super éditateur français."}, {"timestamp": [5620.0, 5626.68], "text": " Donc, j'écoute son podcast, je crois que c'est sur RTL ou RFM. J'écoute les podcasts comme ça,"}, {"timestamp": [5626.68, 5632.72], "text": " j'écoute le tien maintenant et je lis… et en ce moment j'ai un roman de Guillaume Musso"}, {"timestamp": [5632.72, 5637.44], "text": " qui s'appelle « La fille de Brooklyn », qui est un roman assez sympa, c'est drôle mais sympa."}, {"timestamp": [5637.44, 5642.72], "text": " Ok, écoute, écoute, je vais réussir à presque, là je vois 1h29,"}, {"timestamp": [5642.72, 5647.0], "text": " c'est mon truc à tenir, en 1h30 je m'étais dit c'était vraiment le max du max."}, {"timestamp": [5647.0, 5652.0], "text": " Donc je suis vraiment ravi. Est-ce qu'on peut te suivre toi sur Twitter ?"}, {"timestamp": [5652.0, 5654.0], "text": " Donc c'est at..."}, {"timestamp": [5654.0, 5656.0], "text": " Ylan."}, {"timestamp": [5656.0, 5657.0], "text": " Ylan."}, {"timestamp": [5657.0, 5658.0], "text": " Il a de la chance."}, {"timestamp": [5658.0, 5659.0], "text": " Ylan."}, {"timestamp": [5659.0, 5662.0], "text": " Et on peut t'ajouter sur LinkedIn sans problème."}, {"timestamp": [5662.0, 5665.92], "text": " On peut m'ajouter sur LinkedIn, sur Facebook, on est partout."}, {"timestamp": [5665.92, 5672.8], "text": " Ok bon très bien et donc tu fais encore des émissions en France, tu participes à BFM"}, {"timestamp": [5672.8, 5678.72], "text": " Business je crois à un moment ? Ouais je suis depuis deux ans maintenant, j'ai une chronique"}, {"timestamp": [5678.72, 5685.48], "text": " en fait sur le grand journal de New York qui passe sur BFM tous les samedis soir je crois"}, {"timestamp": [5685.48, 5689.52], "text": " et j'ai une chronique sur les objets connectés, le hardware, Internet of Things, etc."}, {"timestamp": [5689.52, 5692.0], "text": " D'accord, que tu tournes de New York du coup."}, {"timestamp": [5692.0, 5694.64], "text": " Depuis New York, avec Sabrina Kaliadze."}, {"timestamp": [5694.64, 5697.68], "text": " En fait je vais craquer, j'étais en train de"}, {"timestamp": [5697.68, 5702.4], "text": " finir ce podcast, mais il faut quand même justement que je t'en pose une dernière."}, {"timestamp": [5702.4, 5706.2], "text": " Sur la presse, tu disais tout à l'heure, mais c'est vrai, que tu arrives à faire"}, {"timestamp": [5706.2, 5713.04], "text": " beaucoup de presse en France, aux Etats-Unis, un peu partout, c'est quoi tes secrets ?"}, {"timestamp": [5713.04, 5721.76], "text": " C'est, je pense, de bien comprendre comment fonctionnent les journalistes, de mettre à"}, {"timestamp": [5721.76, 5726.28], "text": " leur place quand je leur envoie un email pour leur faire part d'une news,"}, {"timestamp": [5726.28, 5732.84], "text": " de faire toujours des emails très courts et d'essayer de m'adresser à ceux qui sont"}, {"timestamp": [5732.84, 5735.0], "text": " a priori intéressés par ce qu'on fait nous."}, {"timestamp": [5735.0, 5736.0], "text": " D'accord."}, {"timestamp": [5736.0, 5740.72], "text": " Et donc déjà un gros travail de filtre en fait que font les agences de presse, mais"}, {"timestamp": [5740.72, 5742.16], "text": " moi j'ai toujours aimé le faire moi-même."}, {"timestamp": [5742.16, 5748.36], "text": " Et puis c'est vrai qu'à un moment c'est un cercle vertueux aussi, quand au bout de 2-3 ans tu parles avec les"}, {"timestamp": [5748.36, 5751.48], "text": " mêmes journalistes, ben maintenant j'ai des très bonnes relations avec pas mal de"}, {"timestamp": [5751.48, 5755.8], "text": " journalistes. Et puis surtout je les sollicite pas tout le temps, tu vois, je les sollicite"}, {"timestamp": [5755.8, 5758.52], "text": " quand il y a quelque chose d'intéressant pour eux, quand c'est pas le cas ils passent"}, {"timestamp": [5758.52, 5763.68], "text": " à autre chose, et quand c'est le cas ils sont contents d'avoir une news intéressante"}, {"timestamp": [5763.68, 5769.76], "text": " pour TechCrunch, pour Le Figaro ou autre. Donc voilà, de se mettre à leur place, d'avoir d'avoir une use intéressante pour leur pour leur pour tech crunch pour le figaro ou autre donc voilà de se mettre à leur place d'écrire des messages"}, {"timestamp": [5769.76, 5775.16], "text": " très court de pas les harceler de leur rendre service quand des fois ils ont des questions"}, {"timestamp": [5775.16, 5778.48], "text": " ils veulent parler à des gens en particulier d'être là quoi surtout que tu as un rôle de"}, {"timestamp": [5778.48, 5786.04], "text": " pivot important à new york dans la communauté d'entrepreneurs et de la tech donc c'est vrai que tu peux j'imagine être... Oui ça peut aider."}, {"timestamp": [5786.04, 5791.6], "text": " Oui très bien très bien ok ok bon écoute j'en aurais encore d'autres mais je me tais,"}, {"timestamp": [5791.6, 5798.92], "text": " je vais respecter cet engagement. Je te remercie infiniment Ilan de m'avoir accordé cette"}, {"timestamp": [5798.92, 5806.48], "text": " heure 30 j'espère que ça plaira à tout le monde autant que ça m'a plu. Si des gens ont des questions, ils peuvent te les poser,"}, {"timestamp": [5806.48, 5808.0], "text": " mais ils peuvent aussi me les poser,"}, {"timestamp": [5808.0, 5810.56], "text": " et puis éventuellement on fera un follow-up de ce podcast"}, {"timestamp": [5810.56, 5812.36], "text": " dans un futur épisode."}, {"timestamp": [5812.36, 5816.88], "text": " Merci, bonne journée à toi, et puis moi je vais aller dîner."}, {"timestamp": [5816.88, 5818.56], "text": " Ciao Ilana."}, {"timestamp": [5821.04, 5823.44], "text": " Merci d'avoir écouté Génération Do It Yourself."}, {"timestamp": [5823.44, 5826.0], "text": " J'espère que vous avez pu apprécier cet entretien,"}, {"timestamp": [5826.0, 5830.0], "text": " cette conversation avec Ilan, un entrepreneur très différent"}, {"timestamp": [5830.0, 5833.0], "text": " qui a toujours bataillé pour trouver ses financements"}, {"timestamp": [5833.0, 5835.0], "text": " et aller au bout de ses idées dans un pays"}, {"timestamp": [5835.0, 5838.0], "text": " où les règles du jeu sont très différentes de celles qu'on a en France."}, {"timestamp": [5838.0, 5843.0], "text": " Le Frenchie à New York, c'est pour moi un rêve,"}, {"timestamp": [5843.0, 5846.0], "text": " cette espèce de rêve américain que vous avez peut-être"}, {"timestamp": [5846.0, 5849.68], "text": " eu aussi à un moment dans un coin de votre tête."}, {"timestamp": [5849.68, 5853.44], "text": " Pour le prochain épisode, nous allons partager une grosse soirée de nuit avec Sébastien"}, {"timestamp": [5853.44, 5861.08], "text": " Kopp, qui est le fondateur de Veja, une marque, pour ceux qui connaissent, une marque de basket,"}, {"timestamp": [5861.08, 5866.44], "text": " de sneakers écologiques, écoresponsables et développement durable."}, {"timestamp": [5866.44, 5868.4], "text": " Ça va être vraiment très différent."}, {"timestamp": [5868.4, 5870.8], "text": " Je suis impatient de vous présenter tout ça."}, {"timestamp": [5870.8, 5875.28], "text": " Ajoutez-moi sur Facebook, LinkedIn, Twitter, si vous voulez me faire vos commentaires."}, {"timestamp": [5875.28, 5880.32], "text": " Abonnez-vous sur iTunes, SoundCloud et surtout, surtout, partagez vos épisodes préférés."}, {"timestamp": [5880.32, 5881.88], "text": " Je compte sur vous."}, {"timestamp": [5881.88, 5906.0], "text": " A très bientôt sur Génération Do It Yourself, l'épisode 3, c'est fini. d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [5906.0, 5909.0], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5909.0, 5913.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [5913.0, 5917.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5917.0, 5921.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5921.0, 5924.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [5924.0, 5928.96], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [5928.96, 5931.36], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5952.2, 5956.44], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5956.44, 5960.44], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5960.44, 5962.8], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [5962.8, 5967.92], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est"}, {"timestamp": [5967.92, 5972.2], "text": " croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [5972.2, 5977.44], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [5977.44, 5982.52], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [5982.52, 5987.84], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5987.84, 5989.84], "text": " sont fixées et inamovibles."}, {"timestamp": [5989.84, 5992.92], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5992.92, 5996.4], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [5996.4, 6000.92], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [6000.92, 6004.04], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [6004.04, 6007.24], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop"}, {"timestamp": [6007.24, 6012.24], "text": " la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de"}, {"timestamp": [6012.24, 6017.0], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [6017.0, 6020.36], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [6020.36, 6027.92], "text": " faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de de bureau c'est non seulement l'endroit où vous passez 80% de votre temps"}, {"timestamp": [6027.92, 6030.68], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [6030.68, 6035.12], "text": " envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work"}, {"timestamp": [6035.12, 6038.16], "text": " City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont"}, {"timestamp": [6038.16, 6042.12], "text": " celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City,"}, {"timestamp": [6042.12, 6042.62], "text": " do it !"}, {"timestamp": [6044.99, 6047.47], "text": " Abonnez-vous c'est NewWorkCity, do it !"}]}}