{"30": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui, j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Géraldine Lemeur de The Refiners. Bonjour Géraldine. Bonjour. Est-ce que je peux te demander de te présenter ? Oui, bien sûr. Géraldine Lemeur, donc The Refiners que j'ai cofondé avec Carlos Daz et Périnne Gobil il y a deux ans. Mais je suis entrepreneure depuis 1995 dans l'internet. Déjà ? Déjà, oui. Ça fait grand-mère presque, maman de trois garçons. Et puis j'ai bougé aux Etats-Unis il y a 11 ans et j'ai co-créé un certain nombre d'entreprises toujours dans le digital sur ces 20 dernières années. Tu dis depuis 1995, c'est quoi le digital en France en 1995 ? Ah ben c'est les balbutiements, c'est le début, c'est les pelles et les pioches. Donc on a commencé avec... pourquoi je dis les pelles et les pioches ? Parce que c'était au tout début la création de site internet, une agence web qui s'appelait au tout départ Looping Communications et puis qui est très vite devenu B2L, rejoint le groupe Omnicom BBDO. Et puis après en 97 j'ai créé une boîte qui s'appelait RapidSight et qui a un petit peu révolutionné l'hébergement de sites internet. Alors maintenant on dit le cloud mais à l'époque il n'y avait que des gros serveurs et il s'agissait de fractionner tout ça et de donner des offres à 200 francs par mois. Oulala ça fait un peu bizarre. Pour les agences justement. Tu vas beaucoup trop vite. Looping Communication, donc c'est ta première boîte ? Oui c'est ma première boîte. B2L on va dire, parce que Looping ça a été vraiment anecdotique. Et tu parles très vite de CLM, mais alors comment tu l'as créé cette boîte ? C'est quoi l'histoire ? T'as bossé avant, tu sors d'études, il se passe quoi ? Alors j'étais déjà mariée à l'époque avec Loïc et moi je suis sortie en fait de Schema. En 95 j'ai été diplômée, déjà maman puisque j'ai eu mon petit garçon en simultané, Arthur mon aîné. À la sortie de tes études ? Pas à la sortie de mes études, en fait, en troisième année. En troisième année, mariée déjà, et puis avec une vraie volonté de commencer à bosser, d'entreprendre ma vie. Et je me suis dit, mariée, on va tout de suite me poser la question de savoir si j'allais avoir un enfant. Donc comme ça, la carte était complète, mariée, mais avec déjà un petit garçon. Et j'ai commencé en fait à travailler chez Macan Erickson qui montait juste son équipe interactive et c'était un petit peu compliqué pour moi justement en étant maman et j'ai compris que ça n'allait pas le faire. Et au même moment... Mais on doit te regarder bizarrement quand même quand tu débarques avec... Oui 23 ans, un enfant, mais bon voilà. Mais on m'a surtout demandé souvent si je prenais mon après-midi parce que j'allais le chercher à la crèche ça m'a très vite énervé et il se trouve que Loic avait fait donc mon ex mari avait fait une année de césure et donc il était encore à HEC à ce moment là et il y avait cette voilà il y avait cette envie de se rendre compte qu'il y avait des choses à faire on commençait à avoir des projets avec Peugeot notamment, et donc on s'est dit, on se lance, il y a un besoin, il y a un besoin dans le digital, enfin à l'époque on ne disait pas, il y a un besoin dans le digital. Il y avait l'internet qui arrivait, il y avait les sites internet qui commençaient à arriver, et donc les grands groupes tout de suite avaient besoin de ça. Donc voilà, c'est parti de ce constat, et on s'est dit, de toute façon personne ne sait faire, donc on va essayer. Mais vous, vous ne saviez pas faire non plus ? Ah ben non, on ne savait pas faire non plus, c'est parti de ce constat et on s'est dit, de toute façon, personne ne sait faire, donc on va essayer. Mais vous, vous ne saviez pas faire non plus ? Ah ben non, on ne savait pas faire non plus. C'est pour ça que je dis, il y a un moment donné, il faut aller creuser dans la mine et puis découvrir. Je me souviens d'une anecdote qui était notre premier designer et à l'époque, détourer les images, c'était compliqué. Puis les images étaient très lourdes. Enfin voilà, on a fait comme les autres, on a appris sur le tas. Et du coup, vous aviez des développeurs ? Comment... Tu veux créer un site pour Peugeot en 95 ? Tu le fais pas comme ça, il faut une pelle, une pioche... Voilà, et donc on a recruté effectivement notre premier développeur. Et puis, il n'y avait pas d'évicie non plus, donc il s'agissait effectivement d'avoir des clients. Les premiers clients qui nous ont fait confiance c'était Elida Fabergé à l'époque et Peugeot. Et effectivement avec ces clients on a réussi à... enfin voilà on a recruté notre premier développeur et puis de fil en aiguille c'est devenu quand même une grosse agence. Et tu te souviens de ton premier site du coup ? Ah bah mon premier site oui je me souviens très bien, c'était pour Elida Fabergé sur une partie dentifrice, une de leur marque, oui bien sûr. Et c'est marrant parce que sortir un site sur le dentifrice en 95 ça sert à rien, c'est que de la com en fait. Non mais en fait l'idée c'était de... alors maintenant ça paraît complètement... Non, c'était des petits jeux pour les enfants, avec des cases à cliquets qui se coloriaient. Voilà, donc ouais, il y avait... C'était assez innovant. Et donc cette boîte a grossi ? Ouais, cette boîte a grossi. Et donc est devenue en fait est devenue partie d'Omnicom BBDO assez rapidement. Qui vous a racheté, qui a investi, comment c'est passé ? Qui a investi, racheté, voilà. Et c'est une boîte qui a évolué jusqu'à une centaine, une agence qui a évolué jusqu'à une centaine de personnes. D'accord. Sur la période jusqu'à 99 à peu près. Donc ça c'était 95-99. D'accord. 99 à peu près. Donc ça c'était 95-99. Mais en simultané, j'ai commencé avec B2L et en 97 en fait effectivement quand on se rend compte qu'il y a le besoin des sites web, il y a le besoin d'hébergement et donc c'est en 97 Loic a continué avec B2L et moi je suis partie sur la partie hébergement avec RapidSight. D'accord, que tu crées toute seule ? Enfin que je crée toute seule, qu'on crée ensemble dans le sens où on était ensemble et on faisait... Mais par contre, qu'il y a ces bureaux séparés, c'est mes équipes, je suis CEO, donc voilà. Et excuse-moi, ça me fascine parce que vous êtes hyper jeune, vous êtes parent, vous avez eu votre deuxième enfant à quel âge ? Juste en même temps, à 97. Gautier est né en juin 97. Des baboules ! Et du coup, ça fait quoi de gérer des boîtes, créer des boîtes, avoir des enfants ? Comment tu gères tout ça ? Et je me pose pas la question en fait, c'est juste des choix et en même temps je me rends compte que c'est la meilleure manière de pouvoir avancer sur les deux fronts. J'avais très envie d'être maman, d'avoir une famille et en même temps je me rendais bien compte que mes enfants ne m'appartiennent pas et qu'il faut que je construise aussi ma vie professionnelle, c'était aussi tout aussi important pour moi. Donc j'ai trouvé dans l'entrepreneuriat, malgré les challenges, la possibilité de le faire sans que personne me dicte mes choix ou m'impose des choix. Donc c'est compliqué, c'est sans financement, c'est bootstrap. C'est vous qui vous payez. Oui enfin se payer c'est un bien grand mot, on paye surtout nos salariés. Donc derrière effectivement ça passe par des choses où vous êtes entrepreneur, vous avez deux boîtes et vous demandez à vos parents s'ils veulent être caution de votre logement, quand vous décidez de prendre un petit deux pièces et de louer parce qu'on vous dit ouh là là mais vous êtes un profil super dangereux donc ça c'est... Vous étiez à Paris ? On était à Paris. Voilà c'est des choses comme ça mais bon je pense que c'est des vrais choix constructifs. Et donc du coup tu dors pas, tu prends un congé mat, tu te quittes deux trois jours... Non mais ça c'est rigolo sur les congés mat' parce que j'ai une anecdote comme ça où donc quand j'étais enceinte de Gauthier, du second, j'ai un client, j'ai un client chez donc où on bossait tous les deux chez B2L et à l'époque je travaillais avec mon nom de jeune fille parce que bon la boîte était petite et puis on était jeunes donc ça faisait un peu bizarre monsieur madame donc les gens ne savaient pas qu'on était mariés et j'ai un client qui va voir Loïc et puis qui lui dit « ta chef de projet là elle a vraiment bien enceinte, elle va pas nous planter quand même ? » Je lui dis « non ça va j'ai confiance ! » Donc non, bon les congés mat' j'ai eu de la chance parce que mes aînés sont nés sur des périodes estivales Arthur en août, Gautier en juin, donc du coup c'était plus facile pour faire le joint Mais bon, pas particulièrement. Je ne me posais pas la question en ces termes, c'est-à-dire que ma vie était organisée autour de mes enfants et de mes sociétés. Donc voilà. C'est marrant parce qu'il faut une certaine maturité très jeune. Vous êtes propulsée dans un truc, vous avez dû prendre des sacrés claques quand même à ce moment-là. Oui, des claques, mais bon, ça c'est sûr parce que c'est difficile. Moi, mon plus gros stress, c'était de me dire que j'avais des gens que je devais payer à la fin du mois. C'était pas tant de savoir comment moi j'allais gérer parce que je me disais bon, on va s'organiser. C'était plutôt de se dire bon, il y a des salaires à assurer à la fin du mois. Des enfants à nourrir aussi. Oui, des enfants à nourrir, bien sûr. Mais j'avais plus de se dire bon il y a des salaires à assurer à la fin du mois. Des enfants à nourrir aussi ? Oui, des enfants à nourrir bien sûr, mais j'avais plus de stress sur... Ouais je comprends. La charge d'âme pour moi n'était pas tant sur nous que plus que sur les gens qu'on avait on-boardés dans notre aventure. Et vient d'où cette envie d'entreprendre ? C'est parce que tu t'es rendu compte que t'ais un enfant et que ton premier job était trop compliqué ou la perception des autres était trop compliquée ou c'est une envie que tu avais en toi depuis toujours, c'est tes parents qui t'ont transmis ça ? Non, pas particulièrement. J'ai des parents qui étaient profession libérale donc du coup effectivement qui étaient quand même dans un... c'est une forme d'entreprenariat. Pour moi c'était plus un côté de choix et de liberté, de liberté de choix plutôt. Et depuis tu as toujours été entrepreneur ? Toujours. D'accord. Donc la lignée RapidSight, donc tu dis c'était du cloud, de l'hébergement ? C'est de l'hébergement oui. D'accord donc tu t'es dit les pelles et les pioches, il faut que je plutôt distribue des pelles et des pioches plutôt que de creuser quoi, un moment. En fait on s'est très vite posé la question de savoir où on hébergait nos propres sites avec B2L. Donc on s'est rendu compte que l'offre française, elle était quand même très cloisonnée et qu'il fallait investir des gros montants mensuels sur des grosses machines, à l'époque chez Olean, des choses comme ça. Et on s'est très vite tourné vers les États-Unis, regarder comment ça se passait là-bas. Et à l'époque, il y avait donc une société qui s'appelait Highway Technologies, qui est maintenant devenue Vario, et qui commençait à faire du fractionné, on va dire, du cloud. Et donc c'est des gens avec qui on a monté RapidSight. D'accord. Vous êtes allé voir les Américains, vous leur avez dit... Oui. D'accord. En termes d'infrastructures, c'était hébergé aux Etats-Unis. Ce qui posait potentiellement des problèmes de rapidité à l'époque ? Non, pas du tout. C'était complètement transparent. Parce que les sites n'étaient pas lourds, il n'y avait rien. Il faut voir que les sites internet à l'époque c'était des pages html, point barre, et encore les images... Enfin, il n'y avait rien, il n'y avait pas de vidéos, donc c'était aucun problème. Et là, pareil, comment tu fais ça pour aller voir tes américains ? Tu les appelles, tu leur envoies un email, tu y vas ? Oui, en fait c'est un coup de fil, c'est un mail, c'est une connexion, c'est coucou on est en France et voilà ce qu'on fait, et on tombe sur des gens très ouverts qui réfléchissaient à l'Europe et qui commençaient à ouvrir en Allemagne notamment et de fil en aiguille voilà on fait très très vite, on passe très très vite un accord avec eux et on monte RapidSight. D'accord et donc RapidSight devient quoi ? C'est quoi l'aventure de RapidSight ? RapidSight évolue jusqu'à fin 99 où mon chemin croise celui du patron de domicile qui était l'hébergement que venait de lancer France Télécom à l'époque. Et puis bon on avait un très gros marché puisque je pense qu'on avait à peu près toutes les agences web avec RapidSight sur la France et donc on commence une discussion tous les deux sur une anecdote, en fait, au départ, parce que mon chemin a croisé domicile parce qu'on avait sorti une pub à l'époque, on faisait encore des pubs papier et ils avaient une communication qui était exactement la même que la nôtre. Donc il y avait deux choses l'une, soit on se parlait, soit je leur envoyais une lettre en disant mais comment, vous êtes gros, c'est pas possible que vous nous copiez comme ça. Et pour le coup, j'ai décroché mon téléphone, je lui dis ça serait bien qu'on se parle, parce que je vois qu'on fait les mêmes pubs, donc on a peut-être des choses en commun, en mode sympathique, enfin pas du tout. Et on a fini par beaucoup se parler, puisqu'à l'époque c'était Nicolas Dufour que le patron de Wanadu et puis il a racheté RapidSight. D'accord, première session totale ? En simultané avec B2L, oui, fin 99. Donc vous avez quoi, pas 30 ans, 26, 27, 28 ans ? 27 ans. Vous vendez deux boîtes ? Oui. Et vous avez deux enfants deux enfants. Et vous restez dans les boîtes ou vous partez ? Alors B2L, oui, il y a eu un accompagnement. France Télécom, ça a été extrêmement rapide et on a... Enfin voilà, j'ai fait de la passation de pouvoir. Et du coup, tu te dis quoi quand c'était bien vendu ? Vous étiez content ? Ah oui, c'est un tournant. C'était un tournant incroyable. C'est quelque chose qui a impacté énormément la suite de notre vie d'entrepreneur. C'est marrant de vivre ça en couple quand même. Ouais c'est sympa. Et du coup tu te dis quoi là ? Tu te dis je vais arrêter un peu, je vais faire une pause ? Non, je me suis même pas posé la question en ces termes. On était pris dans cet engouement entrepreneurial et on a monté ce qu'on appellerait aujourd'hui un startup studio. D'accord. Donc l'idée c'était vraiment de réinvestir et d'essayer de faire des choses intelligemment. Sauf que je crois qu'il y a un facteur très fort dans l'entrepreneuriat qui est si c'est trop tôt, c'est trop tôt c'est trop tôt et ça marche pas. Donc on a monté ce startup studio avec en investissant beaucoup beaucoup de notre argent, on a eu la chance d'en avoir mais on avait envie de le réinvestir. Et ça s'appelait Business Space. D'accord. Et donc on a créé un certain nombre d'entreprises, on a levé pas mal d'argent pour ces boîtes, c'était la grande époque des... ... ah j'ai les noms qui m'échappent maintenant... ... Repas de Web, et autres messiers etc. Et donc on a créé un certain nombre de boîtes, avec l'idée d'intégrer toute une structure. Donc vraiment comme on voit les modèles de studio aujourd'hui. Donc on avait en interne le jeu hérédique, le RH, le financier, le marketing. Donc un certain nombre de personnes. Et puis on commençait à monter, on fait du dev aussi, et puis on commençait à monter les projets. Ce qu'on fait un peu chez Cosa Vostra. Voilà, on commençait à monter les projets et puis après on trouvait des équipes pour le faire. Mais je crois qu'on a eu un certain nombre de choses qui étaient trop tôt et puis le modèle n'était pas encore dans les mœurs. Et puis en plus il fallait trouver, déjà je pense qu'aujourd'hui il y a des vagues d'entrepreneurs, des wagons entiers même de personnes qui veulent entreprendre. Qu'on se repose à l'époque, qu'on se projette, c'était quand même moins le trip. J'ai un souvenir d'études à un moment où, au début des années 2000 il me semble, je crois qu'il y avait une majorité de jeunes diplômés qui voulaient être fonctionnaires. C'est vrai mais il y avait quand même cet engouement des années 2000 il me semble je crois qu'il y avait une majorité de jeunes diplômés qui voulaient être fonctionnaires. C'est vrai mais il y avait quand même cet engouement des années... voilà avant que tout ça éclate il y avait quand même un engouement une volonté de faire et donc oui c'était... Et donc ça ça a été une étape, tout est succès-échec mais un échec relatif ou ça a été enfin qu'est ce qui s'est passé avec Business Place ? On a beaucoup appris, on a pas de société qui... On a beaucoup cramé, oui, de notre propre argent. On a beaucoup appris et puis non moi je trouve que c'était très constructif ça m'a... voilà il y a des choses qu'on s'est rendu compte qu'il était que... enfin moi j'ai vraiment compris que quand il était trop tôt, que le marché n'était pas prêt, on pouvait avoir une très très bonne idée. On le voit encore maintenant, il y a des boîtes aujourd'hui, là, en 2018, qui cartonnent alors que les mêmes idées il y a 5-6 ans étaient des flops totaux. Donc bon, ça... Mais ça nous a permis aussi de faire émerger la boîte suivante qui était uBlog, donc le lancement des blogs qui était la suite de l'aventure. Et du coup ça a duré combien de temps ce startup studio ? Je sais pas, deux ans, deux trois ans. Il faut savoir couper aussi, je veux dire ce qui m'intéresse dans ces aventures, c'est se dire, ok, là, je pense qu'on est... Oui, oui, bien sûr. À un moment donné, il faut se rendre compte que ça ne marche pas. Et pourtant, c'est des boîtes sur lesquelles on avait réussi à lever, comme je disais, par exemple, avec Europe At Web, des choses comme ça. Donc là aussi, beaucoup a pris parce que c'était le début de l'émergence des Vici. Et du coup tu... c'est assez marrant vous avez vraiment vécu un truc en accéléré dans tout ça c'est à dire quoi l'espace de 7-8 ans après la sortie vous avez deux créations d'entreprises, deux sessions, une création de startups studio, un échec relatif et là vous vous dites on recommence. Là on sent qu'il y a quelque chose qui se passe et une évolution avec une vraie volonté de pouvoir faire des sites web facilement parce que jusqu'à présent c'était quand même, enfin jusqu'à ce moment là c'était très à la mano et donc émerge en fait d'une boîte qu'on avait commencé à créer qui s'appelait Tecora et dont l'idée c'était de faire des sites de manière très simple, très facile, très automatisé. Là encore avec un contact avec les US émerge Ublog et puis qui va très vite devenir Six Apart. D'accord et vous vous dites pas à un moment on va se poser ? Non. Non non, vous avez du feu sacré là. Non c'est pas du feu sacré mais je crois que c'est aussi vrai pour Loïc que pour moi. Voilà on avait envie de continuer, de faire, d'agir. En fait, on ne s'est même pas posé la question. Non, ce n'était pas une option. Et vous investissiez déjà à l'époque ? Oui, on investissait. On a créé des liens extrêmement forts gens qui aujourd'hui sont des icônes. Mais oui, on a investi très tôt dans LinkedIn parce que c'est des gens qu'on connaissait et avec qui on a, je pense qu'il y avait un alignement d'âge, de planète, de vision, donc on allait beaucoup aux Etats-Unis déjà à l'époque. Et c'est une belle époque ça en effet, et puis alors accompagner des gens, donc tu parles de Reed Hoffman ou de... Oui, de Reed Hoffman absolument. D'accord, c'est fantastique, c'est un petit peu... C'est magique, c'est magique, c'est quelqu'un de magique. Et tu le sentais déjà à l'époque, tu le rencontrais, tu disais déjà c'est quelqu'un de magique ou il est devenu magique ? Ah non, enfin c'était déjà PayPal à l l'époque, donc oui c'est des gens qui avaient déjà une envergure, une vision qui vous transportait, oui bien sûr. Et donc du coup Ublog, Six Apart, c'est là où vous gagnez pas mal en notoriété je crois quand même non ? Écoute je sais pas, bon c'est vrai que Loïc a été beaucoup évangélisé sur les blogs donc probablement il y a eu plus d'exposition à ce moment là où il a commencé lui-même à publier, à produire du contenu, du podcast aussi, à l'époque il faisait pas mal de podcasts. Audio et vidéo. D'abord c'était audio, là on parle pas encore de la vidéo. Vidéo c'était vraiment pour l'instant, à ce moment là, le tout départ. Et puis c'est une belle rencontre. Pourquoi Six Apart ? Parce que c'est une belle rencontre avec Ben et Mina Trott qui étaient aussi en couple, qui étaient un petit peu plus jeune que nous, mais et donc on a eu aussi cet alignement de planètes et donc très vite on est devenu en fait la partie européenne IMEA, comme on aimait bien dire à l'époque. Maintenant je crois que c'est un peu des UEMA. IMEA c'est Europe Middle East and Africa. Ouais c'était drôle cette espèce de bloc. Et donc on s'est rapprochés de Six Apart avec Ublock. D'accord. Et du coup, vous aviez une sorte de ménage à quatre, en tout cas en termes de... Oui, eux, ils étaient aux Etats-Unis. Mais bon, voilà, c'était juste ce côté. Effectivement, il y avait... C'était deux couples, mais eux, ils étaient aux Etats-Unis et ils développaient leur boîte. Nous, on était en Europe et on développait la nôtre qui s'est avérée être la même après mais... Et donc le modèle économique donc d'abord vous partez donc sur un modèle traditionnel d'agence puis un modèle d'hébergeur puis un modèle de start-up studio et là vous arrivez sur un modèle de publisheur en fait c'est ça ? Oh start-up ! Alors là enfin pas un modèle de publisheur, un modèle de start-up parce que Six Apart c'était un modèle de publisheur, un modèle de start-up parce que Six Apart, c'était un outil. C'était vendre du... on vendait pas de contenu, c'était un outil pour pouvoir, pour les gens, pour pouvoir très facilement créer des blogs. Ils payaient pour ça alors ? Ah oui, oui, oui, bien sûr. Ok, vous ne mettiez pas de pub sur les blogs ? Non, non, non, c'était un service. Et donc il y avait aussi une grosse partie qui s'appelait Moveable Type, qui en fait a... il y a eu un move à un moment donné, un choix qui était de sortir de l'open source pour en faire quelque chose de payant et ça a ouvert la voie à WordPress qu'on connaît maintenant, qui eux était en open source et donc donc effectivement... mais à l'époque c'était surtout Moveable Type qui était l'outil pour développer des sites web facilement et des blogs en l'occurrence. WordPress c'est une très belle boîte, Matt Mullenweg, s'il parlait français j'adorerais... Matt a fait une boîte absolument sublime, absolument sublime et je crois, je lisais une statistique il y a deux trois jours et je crois que c'était 30% du web mondial et sur... pardon, sur WordPress. Oui je crois qu'on est presque à 35, c'est de la folie et il reste très jeune, je crois qu'il a moins de 35 ans. D'accord et donc du coup cette aventure, moi en effet, à ce moment là je crois que je vous ai vu un peu sortir du buis quoi, du buisson en tout cas et je me souviens très bien des premiers blogs et de... enfin Louis qui était un peu le premier blogueur de France. Ah oui oui carrément, c'est un évangéliste franchement il a beaucoup peuré dans ce domaine là. Et toi ton rôle derrière était... comment tu répartis les rôles dans le business là dedans ? On a toujours eu une répartition des rôles qui était assez simple et je crois qu'elle est assez visible, enfin en tout cas elle était assez visible à l'époque, c'est que c'est que évidemment Loïc était le facial, avait d'énormes qualités en termes de communication, pas que mais et moi j'étais plus sur la partie business au quotidien. D'accord donc le producteur versus un acteur. Un bon équilibre, voilà un bon équilibre. Et en parallèle vous avez eu un troisième enfant ? En 2001, Greg est né en 2001 donc c'était plutôt au moment de la partie studio. À 30 ans, tu as eu trois enfants. J'ai eu Greg à 29 ans. Maintenant, j'ai un grand de 22, un dixième de 20 et un de 17, ce qui vient d'avoir 17 ans. Greg. C'est vrai que c'est... Oui, c'est sympa à 45 ans d'avoir des grands comme ça, c'est cool. C'est vraiment très très cool. C'est vrai que de temps en temps on se dit, quand on a deux enfants, quelques boîtes, on se dit « putain je suis un guerrier, mais alors... » Vous étiez des sacrés guerrières. Je suis peut-être une guerrière. Parfois, maintenant, avec un peu de recul, je ne sais pas comment j'ai fait, mais bon voilà, je l'ai fait. C'est... Ouf. Et c'est vrai que c'était pas si visible, je veux dire, enfin... On voit... Vous masquez pas complètement votre vie privée, donc on voit que tu as des enfants qui sont assez âgés, donc on se doute qu'il y a eu une histoire un peu comme ça, mais j'en ai pas le souvenir à l'époque de... Non mais j'étais plutôt... D'abord, repassons les choses dans leur contexte, ce que Facebook est aujourd'hui n'était pas ce que c'était hier. Il n'y avait pas Instagram, il n'y avait pas tout ça, donc les réseaux sociaux n'étaient pas... Mais avec Loïc, on a toujours préservé effectivement notre côté familial, les enfants, parce que bon bon je pense que ça apporte rien. Alors maintenant c'est amusant, ils sont grands, ils ont... mes aînés ils commencent à voir leur vie et voilà donc c'est un petit peu anecdotique et puis c'est sympa et puis je suis fière aussi donc il y a ce côté... Oui, quand ils font des choses j'ai un peu mon hashtag proud mam, mais bon j'ai jamais vu l'intérêt ni le besoin d'exposer ma vie privée. Je pense qu'il y a une partie business qui est suffisamment publique, sans pour autant... donc il y a des sphères qui n'ont pas besoin d'être publiques. Ça ne regarde que nous. Non, après sans forcément les présenter, mais il y a quasiment un intérêt, relation presse en tout cas, justement, à ce côté. Oui, mais bon, j'en ressentais pas le besoin ni... et puis voilà je voyais pas l'intérêt de jouer le côté presse, super maman... C'est pas mon truc voilà j'étais là pour... oui côté business probablement mais pas mon côté perso absolument je préfère... voilà c'est un peu il y a un petit côté jardin secret et je crois qu'il ya toujours ça encore dans ma personnalité il ya voilà il ya effectivement ce que je mets sur les réseaux sociaux puis il ya une autre part de ma vie que je ne mets pas. Et comment c'est quoi tes journées juste à cette époque là comment comment quand tes gosses sont à la maternelle enfin t'en as qui sont primaires tu fais un 9h18h et puis... J'ai jamais eu de nounou à temps plein parce que de toute façon quand j'ai eu mes enfants j'aurais pas eu les moyens de l'avoir. Donc mes journées étaient organisées aussi autour de mes enfants dans le sens où j'avais juste une petite jeune fille qui allait me les chercher à l'école mais je rentrais assez tôt à la maison. Je me suis toujours occupée de mes enfants fin de journée et puis après je recommençais à bosser. Quand voilà, très classique, comme beaucoup, beaucoup, beaucoup, beaucoup de mamans. Beaucoup de papas aussi, finalement. C'est chouette. Moi, je peux pas dire beaucoup de papas, parce que pour le coup, en tout cas, de mon point de vue, je pense qu'on était encore sur... Non, j'ai... Oui, il y avait un côté très matriarcal dans la manière dont on a fonctionné mais bon j'en ai pas souffert et c'était un deal qui m'allait très bien. Mais je pense qu'il y a eu une évolution aussi dans les 20 dernières années où finalement faut voir qu'avant 95 ou avant 2000, travailler de chez soi le soir c'était possible mais compliqué. Je veux dire maintenant on travaille sur... enfin pour beaucoup de boulots comme les nôtres on travaille sur notre ordi donc on peut travailler un peu de partout. Maintenant je crois que c'est bien et c'est pas bien mais oui c'est important et puis c'est vrai je vois aussi dans mon entourage qu'il y a de plus en plus de papas qui sont beaucoup plus impliqués et c'est... enfin je veux dire c'est même pas... la question n'est pas de dire c'est fantastique, c'est normal, enfin j'estime que c'est normal, mais c'est une évolution qui... voilà ça prend du temps. Mais c'est même, je pense, alors fantastique est plus équilibré, mais c'est même fantastique pour eux, je veux dire. Bien sûr, j'ai pas de doute là-dessus. Dans mes journées, il m'arrive très souvent de rentrer à 19h, de faire un 19h-21h avec mes enfants et de retravailler 21h-23h, ce qui peut être vu comme une tannée quelque part, mais moi je vois ça comme une vraie opportunité, c'est-à-dire que j'ai un père qui rentrait, moi, plutôt à 21h que je voyais pas le soir en fait. Non, je pense que c'est très important et on se rend pas compte à quel point ça passe vite entre 0 et 20 quand ils s'en vont. Et voilà, moi, mon intime conviction c'est qu'on construit des choses dans la petite enfance qui sont point ça passe vite entre 0 et 20 quand ils s'en vont. Et voilà, moi mon intime conviction c'est qu'on construit des choses dans la petite enfance qui sont difficiles à remettre en place par la suite. Donc voilà, tous les moments sont importants. Et le fait d'être une femme dans les années on va dire 2000, 95, 2010, 2009, dans toutes tes années très fastes à ce moment là, femme, mère, épouse, tu sentais des barrières, tu avais des choses ? Aucune. Aucune. Non j'ai jamais senti de barrière, je me suis jamais posé vraiment la question. Est-ce que c'est parce qu'on était en binômeme homme-femme avec Loïc ? Je ne sais pas, mais je me suis jamais posé la question et j'ai jamais eu de ressenti de « tu es une femme donc » ou « j'ai pas, j'ai eu aucun... ». Voilà, c'est vraiment pas des interrogations que j'ai eu. Je l'ai ressenti au tout début quand j'ai commencé à bosser à 23 ans chez Macan où là il y avait ce côté bon le côté oui je passais pas mon temps à la machine à café je délivrais ce que j'avais à délivrer et effectivement je partais chercher mon gamin à la crèche parce que là à l'époque j'avais même pas les moyens de me payer la babysitter mais et où là tout d'un coup ça va pas rentrer dans le scope mais alors après pas du tout après je délivrais mon propre chemin et j'ai jamais trouvé autour de moi des gens qui mettaient des barrières, absolument pas. Comme quoi il faut être capable d'avancer et du coup vous avez toujours monté vos premières boîtes en tout cas ensemble, les aventures étaient toutes communes. Toutes, on va dire jusqu'à notre divorce. Mais oui, toutes. Donc en fait, suite à Sixparts, ce qui s'est passé c'est qu'on a commencé à développer le web, qui à l'époque s'appelait les blogs, et c'était en simultané en fait. C'était de se dire finalement, on a maintenant des outils où les gens peuvent s'exprimer, donc c'est bien, mais en même temps on est quand même obligés d'aller systématiquement aux États-Unis pour voir les dernières innovations, comprendre ce qui se passe. Donc nous, on y allait déjà beaucoup, beaucoup. Et on ne s'est pas levé là pour le coup un matin en disant « tiens, on va faire un business de conférence », mais plutôt en disant si on faisait un petit événement en faisant venir des Américains qui, eux, à l'époque étaient déjà beaucoup blogueurs. Donc c'était comme je le disais Ben Emina Trott, mais il y avait Joe Ito aussi qui lui est maintenant patron du MIT Media Lab. Il y avait Reed, il y avait toute cette première génération aux US qu'on a fait venir. Et donc l'idée c'était vraiment d'inspirer les entrepreneurs ici, de se dire mince, nous on est entrepreneur, on a déjà depuis très longtemps la tête tournée vers les US, mais en même temps si on n'y va pas, on n'a pas l'information. Donc c'est comme ça qu'est né le web. Le web qui était donc une conférence gigantesque. Oh gigantesque, c'était 4000 personnes à la fin. Le gigantisme était tout relatif. Oui mais c'est beaucoup, c'est 4 000 personnes à la fin. Le gigantisme et des tout relatifs. Oui mais c'est beaucoup, c'est quand même beaucoup. Oui c'est beaucoup. Et moi j'ai ce souvenir de la première, où je crois que la veille du premier jour, on était allé boire d'un coup dans un dans un bar, c'était probablement la première, je sais même pas si on s'est beaucoup revu, mais je croisais Loïc, et c'était quandment la première, je sais même pas si on s'est beaucoup revus, mais des fois où je croisais Loïc et c'était quand même très casual quoi en fait. Et après c'est devenu quand même un énorme truc. En fait ce qui s'est passé c'est qu'au début, pour être très sincère, ça a commencé avec des tout petits événements qui s'appelait les coulisses des blogs, où j'avais la chance en fait que Nokia nous sponsorise les petits faux. Merci Xavier Désor qui à l'époque nous avait, qui était chez Nokia et qui nous a suivi dès le départ et donc ça c'était confidentiel, c'était le soir, on faisait ça dans des salles d'hôtel et puis on avait quand même un certain nombre de personnes qui venaient, 100, 120, donc on est passé à la place. Mais il a été assez visionnaire du coup tu lui dis merci Xavier Désor mais finalement... Mais c'était sympa parce que Nokia était super visionnaire à l'époque. C'est l'époque où ils commençaient à donner aux gens ses téléphones où on pouvait filmer etc. Il y avait quand même un shift et c'est vrai que ça allait bien avec la partie blog. Et donc voilà, de fil en aiguille, on s'est dit bon, ça prend, donc on s'est débrouillé, en fait je me suis débrouillée pour avoir une salle au Sénat, pour pouvoir avoir 250 personnes. Et donc le Sénat m'a prêté cette salle en 2004, et je me souviens d'une anecdote qui était le gros stress de la personne avec qui j'étais en contact quand elle a réalisé que je n'installais pas de cabine de traduction. Et que je lui ai dit que tout allait être en anglais. Et là elle m'a dit mais attendez c'est pas possible au Sénat, c'est... C'est une institution, il doit y avoir du français. Je lui ai dit bah écoutez voilà, on est à 10 minutes de l'événement donc il va y pas y avoir. Et ça a été le premier les blogs et puis gros succès de 100 personnes alors c'était voilà c'était 2004 donc on s'est dit bon ben pour le suivant on va prendre une salle un petit peu plus grande et de fil en aiguille en 2006 on est allé sur une salle qui était pour 600-800 personnes et là je me suis dit bon là ça devient une boîte là c'est plus un side project et c'est de là que le web est devenu pendant dix ans mon activité principale en production et tout le toutime. Et du coup, Sixpart, on va revenir sur le web, mais est devenu quoi ? Vous vous êtes sorti, comment ça s'est passé ? Oui, nous on est... en fait, ils ont récupéré la partie... ils ont récupéré la partie européenne. D'accord. Et puis Sixpart a évolué, est devenu Vox Media, est devenu C-Media, enfin donc voilà, existent toujours aujourd'hui. L'entité, la boîte existe toujours et a évolué vers... évidemment ça a complètement changé mais oui, ça existe toujours aux Etats-Unis. Donc vous créez quoi votre cinquième, si j'ai perdu le fil, sixième boîte ensemble ? Ouais je sais pas. Et les répartitions là-dessus, vous avez une discussion à chaque fois, c'est toujours la même, c'est pas une discussion ? Non, il n'y a jamais de discussion, il y a un espèce de flux naturel. Et puis, non, je pense qu'on sait ce qu'on a à faire, Héloïc et moi, et on essaie de le faire au mieux. D'accord. Et le web, c'est tous les deux ? Il y a d'autres personnes ? Non, le web c'est tous les deux. Le web c'est tous les deux et puis voilà, on a amené et on amène toute la Vallée en France et en 2007 on décide de bouger aux Etats-Unis. Choix très personnel parce qu'on a envie d'être au cœur du réacteur. Et du coup la première au 104 c'était en 2007 ? Non, le 104 c'était 2008-2009. D'accord. En fait ce qui est assez marrant c'est que tel que tu le décris, l'évolution du web était à l'origine, il y avait quand même une envie de faire venir des gens en France pour donner une envie. Ah oui, c'est Platform for Success for Entrepreneurs. Mais j'ai quand même l'impression que c'est devenu, alors c'est peut-être notre perception depuis la France, mais c'est devenu un vrai événement mondial quand même à un moment, non ? Ah oui, oui. On avait 80 nationalités, si je ne dis pas de bêtises sur le web, volontairement une taille assez, pas réduite mais maintenue à 4000 maximum parce que pour nous ce qui était important c'est que les gens puissent communiquer entre eux et puis se créer des ponts, être inspiré. Et ce qui est fantastique c'est les belles histoires, c'est les gens qui... moi mes plus gros satisfaits sites sur le web c'était les gens qui disaient j'ai rencontré un entrepreneur, j'étais inspiré, j'ai compris que je pouvais faire des choses et finalement qui me disaient aussi c'est fantastique parce que j'ai pas toute l'Europe à parcourir, ça me coûte le prix d'un billet d'avion, je viens trois jours à Paris et je peux faire plein de choses. C'est vrai que là-dessus... C'est ton téléphone, c'est pas grave on le laissera, tu vois ça montrera là. Tu veux que je le stoppe ? Tu peux le stopper si tu veux comme ça. Je vais le mettre sur off, deux minutes. Donc voilà, ce qui vous prouve que ce podcast est sans coupure. Voilà, comme j'ai mes écouteurs, quand je registre, j'entendais un bruit de fond. Ce podcast est vraiment live. Et j'ai pas éteint mon téléphone, donc c'est pas bien. C'est de ma faute, j'aurais dû t'y faire penser. Ouais, j'ai oublié en fait. Et donc, ouais, parce qu'en effet, quand tu venais à le web, c'était clairement un événement mondial, en tout cas dans le public très européen, mais on voyait aussi des Américains. Les Américains étaient sur scène, et c'était une vraie volonté, c'est-à-dire c'était aussi pour que les Américains comprennent qu'il se passait vraiment des choses en Europe et en France, parce qu'à l'époque, bon, maintenant, il y a un vrai regard, autant à l'époque il n'y avait pas. Et je pense qu'ils ont aussi été souvent impressionnés. Donc ce qui m'a fait vraiment plaisir avec le web, c'est que je croise encore des gens aujourd'hui qui me disent qu'ils ont été inspirés, qu'on a vraiment joué, fait des choses pour l'écosystème, et donc c'est mission accomplie. Oui et puis je pense que ça a joué au rayonnement aussi de la France et a donné envie à pas mal de gens d'entreprendre. Non je pense que c'est un énorme succès au delà du succès... C'est vrai qu'en replaçant les choses dans leur contexte quand on a commencé le web en 2004 il n'y avait rien. C'était trop cher il faut le dire quand on était un petit start-upeur il y avait des prix. Oui on avait des prix start-up. Oui je sais, je sais, je sais. Mais c'est vrai que ça nous semblait... C'était combien l'entrée ? Pour le startupe, c'était 5-600 euros et puis après ça pouvait aller jusqu'à 2000 euros. Mais alors ça c'est un point important. Moi j'ai toujours voulu faire de la qualité, délivrer de la qualité. Vous m'en parliez juste avant. Pour moi c'était très important et j'ai toujours énormément respecté mes clients, les participants de le web. C'est vrai que beaucoup de gens venaient me voir en me disant « ouais écoute tu pourrais me donner un ticket » parce que c'est cet état d'esprit de conférence, mais on rentre pas dans un Apple Store en disant « tu pourrais me donner un Mac ? » Et moi derrière faut voir que j'avais 150 personnes qui bossaient à la fin pour le web, qu'une production c'est beaucoup d'humains et que l'humain ça coûte cher et que sincèrement même si beaucoup de gens pensaient que c'était une vache à lait, c'était pas une vache à lait, c'était un vrai business avec beaucoup de stress et donc voilà j'allais signer effectivement des sponsors mais les sponsors ne couvraient pas l'intégralité du budget donc oui il y avait un... voilà c'était un business, on n'était pas dans un non profit. Et c'était vraiment un nouveau business je veux dire c'est que là ça a vraiment rien à voir avec ce que tu as fait jusque là. A complètement rien à voir et en plus je faisais des métiers dans l'année donc... C'est à dire ? Ah oui parce que donc tu as une conférence par an ? Alors à l'époque j'ai une conférence par an après on a fait Londres aussi mais j'ai une conférence par an j'ai pas de... je travaille que avec des freelances ou alors des gens qui ont des petites boîtes, qui ont leur boîte. Je construis une équipe solide de 4-5 personnes mais qui sont pas mes salariés et avec qui on avance. Pourquoi 10 métiers dans l'année ? Parce qu'au début de l'année on va signer ses sponsors, donc on va voir les grands groupes et ça prend du temps parce qu'après on rentre plus dans la partie prod parce que donc oui très riche. Et puis il y a les speakers aussi. Il y a un moment où justement, je sais pas, les deux mois après l'événement tu repars tout de suite tambour battant. Non c'est du post partum alors c'est presque... c'est très bizarre parce que en fait toute l'année on on focus sur deux trois jours dans l'année. En plus nous c'était en décembre et puis on a gravi la montagne. Bon ça se passe bien, ça se passe pas bien mais enfin on a gravi la montagne donc on est en haut et puis tout d'un coup le le lendemain bah y'a plus rien, il faut recommencer. Y'a eu une année où y'avait de la neige non ? On a tout eu, oui oui y'a eu une année où y' avait de la neige et cette fameuse année où les gens... L'histoire est vraie où Travis, qui a monté Uber, est à Paris. Ils avaient déjà commencé à avoir l'idée avec Garrett Camp de Uber. Et puis là, il est là, il est à Paris, puis il y a une espèce d'étincelle. Il dit mais oui, c'est ça en fait, je ne trouve pas de taxi, ce n'est pas possible. Et Uber est né juste après. Mais voilà, oui, Travis était venu parler à le web. pas de taxi, c'est pas possible et Hubert est né juste après mais voilà, Travis était venu parler à Le Web et c'est vrai que... Ce qui était magique avec Le Web c'est que c'est qu'on a eu tout le monde et on a eu aussi beaucoup de lancements de boîtes. Jack est venu lancer Square et à l'époque, personne n'y croyait. Evan Williams quand il est venu, donc Twitter, quand il est venu, je vais pas dire de bêtises, je pense que c'était en 2007 ou 2008, les gens ne le connaissaient pas. Ils parlaient de Twitter, personne, enfin il n'était même pas arrêté dans les allées. Aujourd'hui, ça serait juste inconcevable. Donc oui, il y avait cette... et puis à l'époque, il n'y avait pas de conférence non plus. Je pense qu'on a initié quelque chose sur les plateformes. Après, il y a eu Web Summit, mais qui est arrivé bien après. Paddy Cosgrave a fait un boulot merveilleux. Mais nous, on voulait toujours rester à taille humaine. Donc voilà, pour nous ce qui était important c'était avant tout le network, que les gens pouvaient se créer et la vraie connexion humaine entre entrepreneurs et puis après avec les corporate etc. Et c'est fou parce que du coup tu te mets au cœur du réacteur dans tout ça, c'est-à-dire tu vois les boîtes que t'invites, les sponsors et tu connais les... Enfin tu parles de Evan, de Jack et de Reed, c'est des icônes dans le digital, mais tu les connais depuis leur tout début en fait. Oui on s'est leur tout début en fait. Oui, on s'est connu, en fait il se trouve qu'il y a eu une synchronisation chronologique qui était sympathique, c'est qu'on s'est connu au début et puis d'une certaine manière je les recevais à Paris. Donc on faisait beaucoup de choses en off, c'est vrai avec le web, avec nos speakers et puis il y avait ce côté effectivement un petit peu plus intuitiveuiti-personnel qui nous a permis de créer des relations fortes avec avec un certain nombre de gens mais on était en fait tout le monde faisait la même chose on commençait tous des choses et et on avançait. Et du coup vous partez aux Etats-Unis l'idée c'est c'est quoi ? Déjà matériellement il faut transférer une boîte de la France aux Etats-Unis ? Non parce qu'on était entre deux boîtes et puis le web a toujours été une boîte française. Et après vous partez là-bas pour vous mettre encore plus au cœur du réacteur, c'est l'idée ? C'est découvrir un nouveau monde ? Oui c'est le cœur du réacteur. C'est à un moment donné, et on s'est posé plusieurs fois la question, et je dois avouer que quand les enfants étaient petits, j'avais une certaine appréhension de bouger aux Etats-Unis parce que mon organisation était extrêmement bien réglée ici, ça roulait, voilà, quand j'avais mes boîtes, je louais mes bureaux pas loin de l'école, enfin c'est des détails, mais j'avais peur d'être un louais mes bureaux pas loin de l'école. C'est des détails. J'avais peur d'être un peu pris dans un système aux Etats-Unis, où je savais très bien que l'accompagnement pour la petite enfant, c'était certainement pas le même non plus que mes enfants étaient en crèche. Donc voilà, c'était pas le même. L'école c'est à 5 ans, c'est pas à 3 ans, etc. Et j'avais peur de ne pas pouvoir continuer. Et donc du coup, à chaque fois on s'est posé la question, et puis même en 97, je pense, enfin ou 99 avant de créer le studio, on s'est posé la question, et je pense que j'étais vraiment pas prête. Et en 2007, mon fils aîné avait fait sa sixième, et on s'est dit vraiment, si c'est pas maintenant, on fera pas. Parce que justement Arthur entrait dans l'adolescence, 12 ans, et il y avait un peu un tipping point. Après ça aurait été trop tard et cette envie d'aller au cœur du réacteur, d'aller à San Francisco était extrêmement présente. Donc on l'a fait, voilà, on a sauté le pas. Juste avant la crise des subprimes, que vous avez vécu dur dedans aussi. Oui, alors là pour le coup, moi j'ai pris le web à bras le corps et Loïc a tout seul lancé Seesmic. D'accord. Oui, c'était une période... Donc là pour la première fois, pardon, c'est important ce que tu dis, pour la première fois vous scindez un peu vos parcours professionnels. On les scinde pas dans le sens où Loïc était un acteur crucial et majeur dans le web sur la partie plateau et speaker mais en termes de... c'est un petit peu comme à l'époque de B2L et RapidSight, c'est-à-dire que je prends le web à bras le corps qui devient une vraie boîte à ce moment là, je disais on avait passé ce tipping point de 1000 personnes et donc je m'entoure, parce qu'avant je faisais à la mano, donc je m'entoure avec l'équipe, comme je disais, de 4-5 personnes. Et puis Loïc monte Sysmic. Il faut voir qu'en 2007, c'était juste avant le lancement de l'iPhone, etc. Donc on était au tout début aussi d'une nouvelle ère. D'accord. Et du coup, là, à ce moment-là, vous avez... Donc là-bas, tu recrées ton setup, t'as un bureau, t'as tes enfants qui vont, tu réorganises toute ta vie ? Je suis surtout très home office là-bas. Parce que comme le web est à Paris, et que... Voilà, j'ai pas de salariés, j'ai pas d'employés avec moi donc je fais beaucoup de home office, je viens beaucoup à Paris et je fais beaucoup de rendez-vous là-bas mais en termes de setup c'est du home office. Et ça doit être quand même dur parce que venir beaucoup à Paris de San Francisco c'est pas... enfin c'est 9h de décalage... Je mentirais si je disais c'est dur parce que pour moi c'est le meilleur des deux mondes. C'est à dire qu'il y a énormément de choses qui me plaisent ici et beaucoup de choses qui me plaisent d'un point de vue business à San Francisco. Donc pour moi ça a toujours été une chance de pouvoir faire les deux. D'avoir un pied ici, un pied là-bas. Et c'est quand même assez magique, assez fou quand tu te projettes dans tout ça, te dire que tu gères un événement qui est à Paris depuis San Francisco, toute seule en home office, donc avec des équipes qui sont plutôt en France. Les rendez-vous avec les sponsors, c'est toi qui les fais quand même j'imagine ? Oui, en France. En France. Souvent de Visus, donc c'est pour ça que je viens souvent, parce que pour signer le gros budget. Mais je fais aussi pas mal de rendez-vous à San Francisco, parce que les Google par exemple, les Facebook, c'est des rendez-vous que je fais directement en HQ, enfin à la source. D'accord. Et donc le web grossit, grossit jusqu'à 4000 personnes. Oui. Un événement à Londres, en plus de Paris. Et donc il s'appelle comment ? Il s'appelle le web aussi. Le web, d'accord. Et finalement vous le vendez ? Oui. Donc à Rydmidem si je ne me trompe pas. Rydmidem absolument. Et donc ça c'est un, j'imagine aussi, un autre tournant parce que c'était quand même une sacrée structure. Et vous restez impliquée ? Oui, moi pendant deux ans et demi j'ai accompagné Loïc aussi. On reste impliqués sur l'événement avec Rhythmidem. Pour finir, si je ne me trompe pas, par le racheté ? Oui. D'accord. Je crois que ça c'est anecdotique, mais c'est un peu ce côté, nos boîtes c'était un peu nos bébés. Et c'est vrai qu'après dix ans de d dur labeur, parce que franchement ça a été... Pourquoi je dis ça ? C'est parce que c'est amusant, un jour mon fils, mon fils grec, donc qui est le plus jeune, qui a 17 ans maintenant, mais donc qui a vécu la période de l'Oueb en étant petit, m'a dit mais tu travaillais comme une dingue et je disais c'était du home office et de toute façon, et en fait il avait ce sentiment que de toute façon, si j'avais pas été à la maison ou pas disponible, c'était pareil. C'était pareil parce que j'étais, à partir du moment où j'étais derrière mon bureau, il fallait pas me déranger. Donc voilà, vraiment beaucoup bosser mais ça c'est normal, c'est tout le monde. Je veux dire, à partir du moment où on a sa boîte, on est corps et âme. Enfin j'espère, je pense que c'est important. Et oui, donc je les ai accompagnés et puis on a racheté. D'accord. Et du coup, la vente a été faite quand ? En quelle année ? Attends, je vais te dire des bêtises. En 2015 ? 2013 ? Non, 2012. Ecoute, je sais plus. Ça paraît bizarre, mais je sais plus. Ok, je le mettrai dans les notes du podcast. Il faudrait que je regarde mais... Parce que comme j'ai continué si tu veux, je sais que le web effectivement, la dernière édition était 2014, donc oui c'est ça, c'était plutôt 2012 je pense. D'accord, et aujourd'hui c'est un projet qui vous appartient, qui est mis de côté, qui est fermé, qui est... Voilà, c'est... Non, je pense qu'aujourd'hui... En parenthèse... Loïc maintenant fait le Leaders, il fait aussi des événements, mais avant tout c'est une plateforme et je pense qu'il y a un vrai besoin, parce que ça aussi c'est identifié par rapport à ce qu'on a fait sur le web, c'est une plateforme pour aider à détecter des talents, des speakers, et je pense qu'il y a... Voilà, c'est compliqué quand on n'a pas le réseau. Mais d'un autre côté, il y a tellement d'événements maintenant. Honnêtement... Il y en a tellement que même quand on a la chance d'être invité par un peu sur certains, moi une fois sur deux je peux pas y aller alors que j'ai très envie. Il y a des boîtes à faire tourner derrière. On peut pas passer sa vie dans des événements, même s'il y a une grosse valeur ajoutée, si c'est bien préparé sur certains. Donc non, je crois que c'est une période de ma vie. Je pense que si on m'invitait à South by Southwest, j'irais quand même. South by, c'est un truc un peu particulier, c'est quand même une grosse fête, plus qu'un événement en soi, c'est une semaine, puis c'est dans la ville, c'est très particulier, mais voilà, ça vaut le coup. C'est en ce moment. C'est en ce moment. Et l'événement, c'est quelque chose qui te branche toujours à fond ? Ah moi j'ai donné dix ans à faire des événements, donc ça va, je crois que j'ai fait le tour de la question. Je sais ce que ça représente comme somme de travail, je sais que... voilà. Et puis, il y a un petit... Il y a un côté absolument génial parce que justement c'est un événement, il se passe quelque chose de très intense à un instant T, mais en même temps c'est compliqué, c'est un business extrêmement compliqué. Et pendant les jours de l'événement, il se passe quoi dans ta tête ? Tu dors ? Je dors ! Non, je ne dors pas justement ! Pendant les jours de l'événement, tu es en mode vigilance permanente, et puis tu essaies d'éteindre les feux, s'il y a des feux. Il y en a toujours, non ? Il y en a toujours. Mais encore une fois, comme je t'ai dit, j'avais 3-4 personnes extrêmement stratégiques autour de moi et avec qui on fonctionnait en toute confiance. Alors de mon point de vue, comment j'ai réussi à faire fonctionner ça à distance, c'est avec une extrême organisation. C'est-à-dire que tout était cadré et très... Voilà, chacun savait où était... enfin, ce qu'il devait faire. Et aussi avec énormément de confiance. Je me suis toujours entourée de gens. À partir du moment où je disais, bon, ben voilà, où on décidait que leur mission c'était c'était celle ci ou celle là, j'accordais ma confiance. Alors il fallait pas la trahir dans le sens où... mais j'étais pas derrière les gens en disant, en allant vérifier, mais c'est sur un noyau de personnes, sur un très petit nombre de personnes. Et si jamais tu avais, je sais pas, deux trois petits conseils à donner, des petites recettes pour réussir un événement, il y a des choses qui deviendraient quand même dix ans sur un tel succès ? Alors je viens de le dire, c'est-à-dire c'est l'organisation et puis d'anticiper beaucoup les choses. Tout ce qu'on peut anticiper, tout ce qui peut être préparé en amont, c'est important de le faire parce qu'il y a toujours des feux à éteindre au dernier moment et qu'on n'a pas vu venir. Donc il ne faut pas se dire bon ben j'aurai le temps de sur tous les détails. Et puis vraiment tout paramétrer au maximum. Il y a des stress énormes dans un événement. Le jour où vous ouvrez un événement, vous avez la commission de sécurité qui passe le matin à 7 heures du matin pour savoir si vous pouvez ouvrir. Et il faut être capable d'éteindre ces feux-là si ce monsieur vous dit « ben non, vous pouvez pas ouvrir parce que là il y a un problème de sécurité ». Enfin, il y a plein de paramètres. Un événement c'est une somme de micro détails. Et je pense qu'une jolie production et un événement qui réussit c'est quand on a… c'est tous ces détails qui se voient pas. Et puis on le dit souvent, le diable est dans le détail mais voilà c'est parce que voilà quand les gens arrivent il faut qu'ils aient leur badge, parce que quand le contenu aussi est très important. C'est ce que j'allais te demander. C'est très important, la ligne éditoriale c'est quelque chose... C'est toi ça aussi ? Non non c'est Loïc. Et donc la ligne éditoriale était très importante avec une vraie volonté de séparer le sponsorship de la scène. Et je crois que ça c'est aussi ce qui fait vis-à-vis de l'audience un respect aussi des gens qui payent le ticket. Comme dans un média quoi, c'est pas parce que Samsung te paye quelque chose que tu vas parler de Samsung pendant tous les deux jours. Je dis Samsung donc il n'y a pas d'importance. Non, mais oui, c'est important. Alors après, ça ne veut pas dire que vous n'avez pas Marissa Mayer sur scène et que Google est sponsor, évidemment. Enfin voilà, mais ça n'a rien à voir. Je pense que c'est important et c'est un respect de son audience, parce que les gens ont envie d'entendre des choses et pas des discours commerciaux. D'accord. Et du coup après tu bosses en tant que salarié pour la première fois de ta vie ? Comment ça se passe ? Non, je ne suis pas salariée de Riedemidem, mais oui je bosse dans une entité, dans une grande boîte pour la première fois de ma vie, avec d'une grande boîte on va dire. Tu es quand même hors des systèmes politiques. J'ai plus les manettes, je suis plus au poste de pilotage mais j'accompagne, je suis là. Tu vis comment, ça peut être un peu dur non ? Mal, mal parce que le web est une start-up et comme je dis toujours, Et comme je dis toujours, il faut surtout dans ce type d'événement, il faut être une balle rebondissante. Et il y a des moments où on fait des choix qui sont aussi un peu des gut feeling et on se dit bon, tiens ça il faut que je le fasse, ça je vais le faire comme ça, en gardant tous les paramètres économiques en tête. Et ce qui est compliqué dans les grands groupes, et j'en veux pas du tout aux gens avec qui j'ai bossé, c'est juste parce que c'est comme ça, c'est que si tu n'es pas capable de sortir ton tableur Excel à la virgule près, puis qu'il soit validé par un certain nombre d'entités, du coup ça marche pas. Et puis ça prend du temps, donc souvent tu peux pas prendre des décisions rapides et quand tu vois un train passer tu dis bon il faut prendre le wagon, on va sauter dans ce wagon, bah le train est déjà passé quand... Donc c'est ce côté là avec lequel j'ai eu beaucoup de mal et puis j'étais plus chez moi. Ouais... D'accord. Et du coup, après le web, qu'est-ce qui se passe ? Donc là aujourd'hui, tu as The Refiners, entre le web et The Refiners... Il n'y a pas eu grand temps. Non, après il y a un chemin personnel que j'ai dû gérer, puisqu'on s'est divorcés. Mais du coup, personnel et professionnel, je veux dire, à la la limite c'est plus le professionnel qui m'intéresse, je m'en ai pas là pour parler de ta vie privée, mais ce qui est intéressant ou potentiellement, c'est que vous avez monté des business ensemble pendant très longtemps, 20 ans, et à un moment, au-delà de ton époux, ton mari, il y a quand même ton associé de toujours que... alors vous pouvez peut-être toujours bosser ensemble, ça j'en sais rien, mais en l'occurrence, ton associé de toujours, vous faites deux choses différentes. On prend des chemins séparés. Donc tu trouves tes associés... C'est bizarre, c'est bizarre, faudra demander à Loïc s'il a trouvé ça bizarre, mais je pense que oui. Donc oui, il faut reprendre des marques différemment et puis faire par soi-même. Et puis aussi faire aussi... Moi, j'avais fait un choix très sincèrement professionnel qui était, dès le départ, que je raisonnais famille. Donc prendre la lumière, ça ne faisait pas partie de mon... voilà, on réussissait, pour moi c'était une entité qui réussissait, on était dans un... voilà, ça marchait, on avançait, etc. Effectivement, à partir de là, à un moment donné, il faut sortir un peu de derrière le rideau et puis se dire bon ben maintenant il faut aller en frontal, plus que juste, enfin juste, mais en tout cas avoir une part beaucoup plus présente de communication aussi. Parce qu'en effet, il y a des dimensions, j'imagine, pour revenir à cette période d'avant, quand on est marié et associé, un peu de plein de choses, c'est-à-dire qu'on mélange plein de choses, du coaching, j'imagine que le soir tu fais pas complètement... Jamais ? Non ! Tu te dis pas bon ce soir on est entre nous on parle plus de business quoi ? Non, on a toujours assumé, on a toujours parlé business et enfin voilà ça n'a pas posé de problème et ça nous a jamais... Quand il fallait parler business, il y a des moments, je me souviens d'un jour pour le web, sur un des derniers le web, où on était à quelques semaines de l'événement et on était devant un café, enfin on était chez nous en train de prendre notre café puis tout d'un coup on dit mais attends il y a Black Friday qui arrive là ? Bah oui mais attends on va faire un Black Friday et puis à 9h du mat' on mettait le Black Friday pour une promo sur les... voilà bon c'est comme ça c'était c'est comme je dis c'est c'est ni un choix ni une volonté ni c'est fibreux voilà on a commencé on s'est connu on avait 16 ans on s'est marié on avait 20 ans on a commencé nos business ensemble voilà c'était c'était un fil rouge qui qui qui était une cohésion et c'était pas un problème du tout. D'accord. Ça nous empêchait pas de faire d'autres choses. Mais c'est vrai que le professionnel était ultra présent. Mais c'est marrant parce qu'en effet quand tu te projettes pour beaucoup de gens qui nous écoutent, en tout cas moi j'imagine, je me dis bosser, j'ai l'impression que je m'écharperais la gueule tout le temps. Le couple, c'est marrant d'avoir eu autant d'implications. Oui, je pense que c'était une collaboration extrêmement profonde et puis une complémentarité aussi qui fonctionnait extrêmement bien. Je pense qu'un point de vue business avec Loic, on fonctionnait extrêmement bien. C'est une très belle histoire. Et du coup, trouver de nouveaux associés, un nouveau mode de fonctionnement. Donc aujourd'hui tu parlais tout à l'heure de Carlos et Pierre, tu peux me raconter un peu l'histoire de The Refiners et comment ça s'est créé ? Je ne suis pas allée chercher de nouveaux associés en fait ce qui s'est passé c'est que le web pour moi c'était pas un business de conférence c'était vraiment une connexion, une connexion entre les gens, comme je te le disais tout à l'heure. Et donc vraiment je me projetais dans comment je peux continuer à aider les entrepreneurs. Donc j'étais vraiment dans cette réflexion là et donc j'ai croisé le chemin de Carlos qui est venu me voir, puisqu'il était aussi élu à San Francisco, et qui m'a dit écoute voilà, avec un copain on est en train de réfléchir à quelque chose, on a discuté, je lui ai dit ah bah c'est chouette, moi aussi je suis vraiment dans ce type de réflexion là, et il me dit aujourd'hui on... enfin je viens de voir parce que est-ce que ça pourrait t'intéresser d'investir, et puis je l'ai arrêté tout de suite et je lui ai dit non en fait ça m'intéresse pas d'investir mais par contre c'est tellement aligné avec la réflexion que j'ai aujourd'hui que ça m'intéresserait qu'on puisse imaginer le faire ensemble. Et en 48 heures on a décidé de s'embarquer ensemble dans l'aventure. Donc ils n'avaient pas vraiment commencé, ils étaient encore au stade de projet ? Ouais, c'est vraiment... des fois il y a une espèce de timing serendipity. Ils avaient commencé, puisqu'ils étaient dans un état d'esprit, de commencer à chercher des investisseurs pour le projet, mais il n'y avait rien d'extrêmement concret. Et donc du coup, on s'est embarqué dans cette aventure-là. C'est assez marrant parce que Serendipity, Serendipity, c'est ce mot, ce buzzword qui revient beaucoup dans ce podcast. Donc si je peux le réexprimer, c'est le fait de rencontrer des gens beaucoup, à un bon moment et de se retrouver finalement alignés. Pour moi c'est time and luck. Oui c'est ça. Et donc tu as le bon timing, si c'est trop tôt comme on disait tout à l'heure, tu vois le studio c'était trop tôt par exemple, si c'est trop tôt c'est pas bon. Et puis après c'est le facteur chance. Mais ce facteur chance tu peux quand même le provoquer. Par exemple dans ce cas précis, tu le provoques dans le sens où tu dis mais écoute j'y vais, je prends le risque, j'aurais pu lui dire ah oui ça m'intéresse et j'investis. Voilà donc c'est... Alors ce qui m'intéresse de ton point de vue là dessus c'est que à la fois il y a ce côté pour le provoquer il y a quand même un... il faut rencontrer du monde. Il faut boire des cafés, déjeuner avec des gens, passer ta vie à rencontrer du monde. Et à l'inverse, j'ai une grosse réflexion en ce qui me concerne, mais je vois beaucoup de gens autour de moi qui sont là-dessus, c'est de se dire à un moment j'ai juste plus le temps de rencontrer du monde. C'est à dire qu'il faut aussi me focus sur mon business, j'ai des clients, j'ai des employés, j'ai des choses à faire et donc tout dépend de ton rôle dans ta structure, mais toi qui as été très sollicité, Pierre Vallade me disait en l'occurrence que lui, il arrête de prendre des cafés juste pour prendre un café, s'il n'y a pas un objectif ou quelque chose, et du coup ça limite cet effet de sérendipité, largement, ça l'arrête presque, et à l'inverse, le fait d'avoir des bureaux partagés, ça recrée, enfin il y a pas mal de choses qui font tout ça. Toi qui a été extrêmement sollicité parce que le web quand même, entre les gens qui voulaient des tickets gratos, les gens qui voulaient participer à la conférence, les gens qui voulaient vous héberger, les gens qui voulaient je sais pas quoi vous sponsoriser, t'es passé j'imagine par plusieurs phases, mais c'est quoi ton point de vue là-dessus ? Est-ce que tu te protèges beaucoup et tu refuses beaucoup de choses est ce que tu au contraire t'es... Alors il y a un peu deux parties dans ta question et la première c'est je pense que je suis devenue j'ai une vision maintenant très américaine des choses tu mentionnes prendre un café pour prendre un café c'est un truc qui existe pas aux états unis en fait prendre un café pour prendre un café, c'est un truc qui n'existe pas aux Etats-Unis en fait, prendre un café pour prendre un café. Il y a toujours une notion du pourquoi, pourquoi on se voit. Alors parfois ça peut paraître un petit peu abrupt. Et en France c'est perçu vraiment comme... Mais en même temps, ça te permet de faire ce tri que tu mentionnes, c'est-à-dire de dire ok on se voit. Après il y a un autre facteur aussi, c'est le facteur temps. En France le problème c'est que si tu dis je vais prendre un café, prendre un café, ce qui est parfois, enfin qui peut être vraiment très agréable et très sympa de rencontrer des gens comme ça, ça va te bouffer une heure, ça va te... Aux Etats-Unis il n'y a aucun problème à dire je t'accorde 20 minutes et où je t'accorde un... enfin tu vois 20 minutes je pense que c'est à peu près le... mais voilà on se voit 20 minutes. Alors ça implique aussi que si tu as rendez-vous à 2h de l'après-midi, t'es là à 2h et qu'à 2h20 c'est fini. Donc tu es précis... Et c'est marrant, ça choque vraiment en France. C'est précis, concis, mais tu sais c'est très efficace. Et finalement ça veut pas dire que tu construis pas une relation sympathique avec la personne. Au contraire, parce que qu'est ce qui se passe derrière ? Si le pourquoi, on se voit, doit avoir une suite, et bien elle aura une suite. Et donc du coup ce rendez-vous va s'étendre dans la suite de la conversation avec d'autres rendez-vous, ou avec une connexion avec une autre personne. Parce que ça peut être aussi, écoute voilà, je vois que tu connais bien machin on se connaît bien voilà je voulais te parler de... et pour faire la connexion c'est un peu dans l'email si je digresse un petit peu mais dans l'email c'est l'histoire du double optin tu vois c'est de dire aujourd'hui tu vois que je suis connecté avec quelqu'un ou que je connais bien quelqu'un et tu me dis j'aimerais bien que tu me présentes cette personne. En France le gros problème c'est que on va t'envoyer le mail en disant ah tiens Géraldine, voilà je connais machin qui veut te rencontrer et là tu te retrouves dans un espèce de corner. Ce qui se passe aux Etats-Unis et qui est à mon avis beaucoup plus sain c'est que tu vas faire ce lien en me disant bon je vais te dire écoute ok je vais contacter la personne en question je lui dis tiens Mathieu voudrait te rencontrer, moi c'est quelqu'un que j'aime bien etc. Et là tu as un oui ou un non. Si tu as un oui c'est très bien, tu fais la connexion. Si tu as un non, tu retournes vers Mathieu, tu dis écoute je suis désolée je pense qu'il n'a pas le temps ou en tout cas il n'a pas vu l'intérêt. Donc ça je pense que c'est aussi, tu peux structurer en étant très focus sur ton business, ces liens avec l'extérieur, avec des nouvelles personnes, de manière, on va dire, peut-être moins française, et puis gérer ton temps. Et je pense qu'il n'y a pas de problème à dire à quelqu'un « Écoute, je veux bien te rencontrer, mais j'ai vraiment que 20 minutes, parce que j'ai un business à faire tourner », plutôt que de lui dire « Je ne te rencontre pas ». Donc ça, c'est peut-être mon côté américain. Après, l'état d'esprit dans lequel je suis aujourd'hui, c'est que j'ai envie de donner en fait, j'ai envie de partager. Alors c'est peut-être aussi vis-à-vis des femmes entrepreneurs etc mais je me dis que si je peux apporter un petit truc, j'ai bien envie de le partager. Donc j'ai rarement tendance à refuser des meetings sauf si vraiment je peux pas et voilà, ça colle pas dans l'agenda. Mais en général, je suis plutôt... Je prends plutôt les meetings. Mais encore une fois, je peux... Je sais que c'est... Mais bon, je peux dire oui, j'ai une demi-heure... Je veux bien qu'on se voit une demi-heure ou... Voilà. Il faut pas que ça... Ça peut pas être des meetings de 3 heures, c'est sûr. Et je préfère qu'il y ait un... Qu'il y ait un peu un call to action, de dire qu'est ce que je peux faire pour toi concrètement. Je rebondis sur ce double opt-in sur les mails c'est vraiment quelque chose je pense d'important avant de faire une mise en relation, demander à la personne à qui on... je le fais presque tout le temps, peut-être pas tout le temps et par moments j''oublie un peu, mais je le fais quasiment tout le temps. C'était Simon Davelat dans le tout premier épisode de Génération de Be True Yourself qu'on parlait. Et en effet, en plus, ça a plusieurs bénéfices parce que ça permet aussi de toi reconnecter potentiellement avec la personne à qui tu envoies cette demande, etc. Donc je pense que c'est une bonne chose. Oui, voilà, je pense que c'est normal, puis c'est un respect de tous. Oui, parce qu'à un moment que quelqu'un t'envoie, comme tu disais, te met dans ce corner. Bah t'es dans un corner, et puis c'est très difficile, du coup t'es plutôt mal parce que, en général, tu aimes bien la personne qui t'a envoyé l'email et qui t'a présenté quelqu'un d'autre. Et bon, alors si tu le connais bien, tu dis, dis-moi la prochaine fois. C'est à ce moment-là que je remercie d'ailleurs Camille Sabal qui nous a mis en relation en double optine et que je peux je peux avouer mon espèce d'énorme arnaque que je fais avec ce podcast c'est que grâce à cet enregistrement je peux avoir 20 minutes plus de 20 minutes avec géraldine voilà donc je suis je suis ravi. Donc The Refiners avec Carlos et Pierre, qu'est-ce que vous faites exactement ? Alors écoute, aujourd'hui on aide des entrepreneurs non américains à penser et à aller global le plus rapidement possible. Donc en fait ça veut dire simplement que souvent on se plaint en France, je vais prendre le cas de la France, mais qu'on n'arrive pas à avoir les champions mondiaux, qu'on se fait bouffer par les américains, voire par des asiatiques, etc. Je pense que ça vient d'un problème un petit peu d'ADN qui est qu'on a une chance en France c'est d'avoir un marché qui n'est pas petit mais qui n'est pas très gros non plus. C'est une forme de chance et de malchance. Voilà. On est ni la Suisse ni le Portugal. Exactement. Alors tout le monde loue beaucoup, dans l'univers start-up j'entends, loue beaucoup le modèle israélien mais forcément ils n'ont pas de marché donc ils partent tout de suite. Or en France comment on peut très vite, relativement bien en tout cas vite, rentrer dans une zone de confort avec un peu de clients etc. Et après c'est très difficile et je crois que le modèle de se dire après j'irai à l'international, je vais d'abord voir ce que je peux faire en France, signer quelques clients, tester, c'est un petit peu dangereux parce que ça veut plus rien dire aller à l'international. Aujourd'hui ce qu'on veut faire c'est... Alors, attends, je fais juste une parenthèse. Il est tout à fait louable d'avoir des boîtes franco-françaises... Non mais je veux dire, tout à fait super d'avoir des boîtes franco-françaises ou des boîtes qui ont une vocation régionale. Aucun problème. Sur les boîtes sur lesquelles nous on travaille et qui ont une tech, qui ont un potentiel global, on a ce vrai credo et cette vraie conviction qu'il faut penser global dès le début. Donc il faut attaquer par la face nord. Attaquer par la face nord ça veut dire arrêter d'opposer les écosystèmes. On fait des choses absolument magnifiques en France, à mon sens plus en termes de techno et de produits que de boîtes à part entière. Encore une fois dans la tech, après il faut aider justement ces technos, ces produits à se positionner d'un point de vue global. Et dans la tech, il y a un passage, c'est San Francisco. Pourquoi ? Si je te prends le cas du B2C, comment je trouve aujourd'hui en France un expert qui peut m'expliquer une marketplace B2C, comment développer sur des centaines de millions de personnes ? Aux Etats-Unis, il y a des gens qui l'ont fait, il y a des gens qui ont... il y a des recettes, il y a un livre de cuisine, il y a des choses... donc ça sert à rien de réinventer l'eau tiède, il faut s'en inspirer. Mais en même temps, il ne s'agit pas non plus de ne plus rien faire en France. Donc notre vision, c'est d'aider les boîtes à se mettre sur la bonne trajectoire, à la fois en France et aux Etats-Unis, et en apprenant de ce qui se passe dans l'écosystème américain et puis que quand les entrepreneurs appuient sur le bouton, cette trajectoire, elle puisse au moins leur donner la possibilité de mettre le satellite en orbite. Après, est-ce que le satellite doit être en orbite ? Personne ne le sait, on n'a pas de boule de cristal, mais c'est vraiment ça. Et puis quand on nous dit oui mais c'est dur, la boîte elle est petite, les 9 heures de décalage, et puis être à la fois aux Etats-Unis et puis à la fois en France, oui mais de toute façon ça va toujours être dur. Donc autant commencer dès le départ comme je disais par la face nord, et puis se mettre bien dans les starting blocks et comprendre quels vont être les enjeux de cette boîte globale plutôt que de se mettre en zone de confort et puis après de se dire peut-être je vais y aller. Oui on voit en effet, il y a quelques exemples qui arrivent à partir de France et sans forcément passer par les US, j'ai eu notamment ici Christian Georges, vestiaire collectif, qui raconte l'hyper croissance de vestiaire collectif et c'est complètement hallucinant. Et une très belle boîte. C'est des niches où la France a alors pour le coup potentiellement de temps en temps un avantage concurrentiel, notamment sur le luxe et sur les objets de luxe donc qui est plutôt mondial. Donc il y a des prismes sur lesquels tu peux aller là-dessus, mais en effet, ma vision, alors grâce à toutes ces discussions que j'ai pu avoir avec Alisa Guri, que j'ai pu avoir avec Thibaut Elzière, qu'on prend souvent cet exemple israélien en l'occurrence, en fait ils voient un marché global immédiatement, et je respecte aussi ce que tu dis sur le côté régional ou local, il y a des très belles boîtes locales, des grosses PME qui font du business que en Retail. Et qui ont une vocation locale, je veux dire. C'est pas du marché qu'on sert. On parle vraiment de tech qui ont... qui tout d'un coup... on a dans nos boîtes des jeunes qui réinventent la manière de se laver les dents. Il se trouve que... qui s'appelle Willow maintenant. Ilan, que j'ai reçu. Ilan et Hugo qui a créé la boîte au départ. Mais donc oui, Willow, bon ils étaient à Limoges à la base. Donc franchement je pense que c'est juste compliqué. Et alors encore une fois il faut pas se dire, enfin en tout cas chez The Refiners, nous on dit pas aux gens flippez votre boîte, venez tous aux US. D'abord on investit dans des boîtes françaises, avec un fonds américain. Donc on a, et puis si à un moment donné il faut recalibrer, flipper la boîte aux US, etc. Il sera temps de le faire parce qu'il y aura des vraies raisons, peut-être des investisseurs qui veulent pas investir autrement que dans une boîte. Mais c'est pas toujours le cas, donc il faut vraiment s'adapter à chaque cas précis. Et puis je pense que ça permet d'identifier les trous dans la raquette, de venir apprendre, de venir comprendre et un petit peu d'ouvrir ses horizons, de sortir et de se dire « ah oui, finalement, maintenant je vais orienter, même depuis la France, je vais orienter ma boîte différemment et puis comme ça peut-être que je vais pouvoir lui donner cette envergure dont… voilà, qu'elle mérite ». Et on accueille des entrepreneurs pas que français, on a des boîtes, on a des boîtes UK, Belge, on a une boîte allemande. Donc on essaie vraiment, je pense que la problématique elle n'est pas française, elle est européenne. Mais c'est vrai que c'est un changement qu'on sent assez récent parce que... Alors nous on a donc un startup studio ici qui s'appelle Padrino, on crée des boîtes, on a créé il y a quelques années une boîte qui s'appelle WeFlash et qui fait des shootings photos en masse notamment pour des agents immobiliers, pour Uber Eats, pour... voilà. Et donc dans la deuxième levée de fonds, la plupart des gens qui accompagnent WeFlash nous disent il ne faut pas tout de suite voir le marché américain. C'est encore trop loin. C'est vraiment français. Et voilà. Et en l'occurrence, on sent quand même, comme tu le dis, c'est tellement français. Je pense que c'est un peu, pour le coup, dans les Français, il y a Thibault Elzière, dont je parlais, il y a Alice, il y a pas mal de gens. Il y a vous aussi maintenant qui disent, mais en fait, c'est même pas au premier... Et puis Thibault, ils ont fait, franchement, ils commencent à prouver le modèle. Ils ont des belles choses. Voilà. Ça prend du temps, évidemment, beaucoup d'énergie et un peu d'argent aussi. Sept ans sans gagner un euro. Voilà. Mais oui. Et du coup, je trouve que c'est intéressant comme idée, vraiment. Et quelque chose qui est un vrai, pour moi, acquis grâce à toutes ces discussions que je peux avoir. Et du coup, comment ça se transforme tout ça en réel ? Moi, je sais pas, je prends... Ok, je prends un exemple, j'ai Jean-Charles Curdali que j'ai reçu sur ce podcast, qui a créé une boîte qui s'appelle Fetch. Il est à Metz, à Nancy pardon, et il a créé une boîte qui fait de la livraison de food, donc il y en a plein, mais lui il se focus sur des villes secondaires, avec un business qui est plutôt éprouvé et il va sur des villes, alors en France en tout cas, plutôt entre 100 et 200 mille habitants qui généralement sont pas couvertes. Comment vous bossez avec lui, comment c'est lui qui doit venir vous voir, comment ça se passe ? C'est quoi le modèle ? Tu lui dis que vous êtes un fond, donc vous n'êtes pas un accélérateur ? On est un accélérateur parce que je crois qu'on tombe dans le bucket de l'accélérateur, mais on n'est pas ce terme-là. D'accord. Parce que je pense que ça ne veut pas dire grand-chose. Donc vous êtes quoi ? Vous faites quoi ? Comment ça se fait ? Pourquoi je dis qu'on n'est pas un accélérateur ? C'est parce que je pense qu'on aide plus les boîtes à sortir la tête du guidon et faire un reset. Et comme je le disais, l'importance de la trajectoire et de se dire comment... Et puis on combat aussi beaucoup la vision du short term, c'est une boîte, une start-up, et tu le sais comme moi, c'est 5 à 10 ans de vie. Donc oui, on aide les gens à gagner 6 à 12 mois sur l'évolution de la boîte, sur un certain nombre de points très importants, identifier leur go-to market, des choses qui vont être vraiment cruciales et puis aussi qui vont les aider à aller plus vite à la levée de fonds. Mais pour le coup, voilà. Donc ça, c'était comment ? Alors, dans le cas précis, tu viens de citer. Nous, ce qu'on regarde, c'est d'abord une tech. C'est est-ce que, donc aujourd'hui, l'équipe a une tech, parfois un produit, mais qui a une vocation globale. Dans ce cas précis, je pense qu'il est plus sur un principe multilocal. C'est-à-dire qu'il va se développer en France, mais il va peut-être se développer aussi en Allemagne et puis en Espagne. Un peu, si tu veux, sur des modèles comme Blabla Car qui sont des... Il faut lancer ville par ville presque. Voilà, du multilocal. Il est aussi sur un champ où il n'y a pas particulièrement de tech. A part le back office, de la gestion des livraisons, etc. Mais il n'y a pas d'innovation tech dans le sens où ça va changer un usage complètement. Et il y a beaucoup de choses aux Etats-Unis. Donc ce n'est pas forcément le profil d'entreprise qu'on peut aider. Désolé Jean-Charles. Désolé Jean-Charles. Et je pense que c'est une très bonne idée en tant que telle parce que vraiment il y a une problématique, voilà, c'est dommage que ce soit offert que aux gens des grandes villes. Et en plus il dit désolé mais il n'a rien demandé. Voilà, et puis il ne pense probablement pas aux US parce qu'il a raison, il n'a pas de raison forcément d'y penser et il a suffisamment à faire en Europe. Mais donc voilà, donc nous c'est, ça va être l'identification d'une équipe avec en général un tech, un non-tech, un co-founder tech, un confondant non-tech, une jolie, voilà, une jolie promesse. Et ce qu'on constate aussi souvent c'est que les entrepreneurs en Europe vont tout de suite nous parler du produit, des features, qui sont parfois aussi la conséquence de POC signé avec des grands groupes qui ont donné les premiers petits contrats à ces boîtes-là et qui ont demandé la feature ronde alors qu'ils pensaient carré. Et on va plutôt nous les aider à aller vers une vision. Alors un exemple, pour te donner un exemple concret, on a une très jolie entreprise qui s'appelle Lalilo, qui est à la fois en France et aux Etats-Unis maintenant, qu'on a accompagné, et c'est une belle équipe technique, des jeunes polytechniciens, et qui avait une vraie volonté d'aider les enfants dans l'apprentissage de la lecture. Ils se sont rendus compte qu'il y avait un gros besoin, qu'il fallait aider les professeurs. Il y a même un des jeunes de l'équipe polytechnicien qui est allé passer six mois dans une classe de CP pour vraiment comprendre le pain point d'une maîtresse ou d'un maître. Et donc, quand on les a rencontrés, ils avaient ce début de tech extrêmement prometteur parce que, évidemment, je te passe sur les AI et donc un outil pour les professeurs. Et ils nous disent on veut aider les maîtres et les maîtresses pour que les enfants aient moins de problèmes dans l'apprentissage de la lecture. Aujourd'hui, quand tu leur parles, ils t'expliquent qu'ils veulent mettre fin à l'illettrisme. Et je pense que c'est leur vraie mission. Voilà, c'est leur but. Le produit tel qu'il est aujourd'hui, c'est un arrêt sur image à l'instant T de ce qu'ils vont accomplir pendant 5 à 10 ans. Et donc on a ce travail un petit peu de reset, de sortir la tête du guidon, d'identifier aussi les trous dans la raquette, qu'est-ce qui va, qu'est-ce qui va pas, pour qu'au bout de 3 mois, donc on a un programme de 3 mois, on investit en amont, entre 50 000 et 100 000 dollars, et au bout de 3 mois, ils aient des fortes convictions, ils comprennent la trajectoire qu'ils ont envie de prendre et puis ils puissent aller à la levée de fonds, qui se fait pas pendant le programme, il n'y a pas d'arbre à billets, ni aux Etats-Unis, ni en France. Donc après c'est un processus qui demande énormément de travail, ça aussi c'est souvent mal compris par les entrepreneurs, mais c'est beaucoup de travail, énormément aussi c'est souvent mal compris par les entrepreneurs mais c'est voilà c'est beaucoup de travail, énormément de rendez-vous. Je pense que pour lever de l'argent il faut au moins 50 voire 100 rendez-vous et avoir 190 non et peut-être 3 oui. J'ai eu Pierre Vallade qui raconte que lui il n'avait même pas de deck. Oui après il y a le côté repeat entrepreneur, il y a un certain nombre de choses. Et notre investissement se positionne pas vraiment comme un VC parce qu'on fait pas une levée de fonds, 50 000, 100 000 dollars. Mais on a beaucoup en fait d'investissement intangible avec le programme, puisque on est là, on a beaucoup de mentors, on a 300, à peu près 300 mentors. Et puis ces 50 000, 100 000 dollars c'est pour les aider à bootstraper jusqu'à la levée de fonds, surtout. D'accord. À vivre, parce que ce bootstrap, c'est parfois simplement vivre au quotidien. Et c'est financé par toi, par d'autres personnes, par des fonds derrière ? On a levé un fonds, on a levé un fonds de presque 7 millions de dollars. Et on s'est donné une mission, donc vraiment en mode start-up, pour le coup au départ, parce que Pierre, Carlos et moi sommes des entrepreneurs, en se disant on va faire un prouf of concept, c'est pas un métier qu'on connaît, donc on souhaiterait accompagner une soixantaine de boîtes sur trois ans. Pour ça il faut quoi ? On a fait nos petits calculs, on s'est dit qu'un fonds de 7 millions faisait bien le bon. Et puis ça nous a permis d'aller vite. Donc on a levé ce fonds très vite en 2016. On a fait le premier batch en septembre 2016. On a commencé et on a accompagné jusqu'à présent 40 startups dans lesquelles on a investi et puis on a le 19 mars la flite 4 qui arrive avec une dizaine de startups encore. Donc voilà, on est sur une mission. Vous allez bientôt arriver aux 60 alors ? On va bientôt arriver aux 60 et à la fin du fonds. D'accord donc nouveau fonds ou enfin aventure ? On verra la suite de l'aventure. Il faut déjà qu'on délivre ce qu'on fait aujourd'hui. Ça se passe bien, ça se passe super bien. Je pense que les startups sont contentes. On a l'idée aussi maintenant, là pour l'instant, c'est un programme de trois mois, mais en discutant beaucoup avec les entrepreneurs, on se rend compte aussi qu'il y a une appétence et un besoin pour des programmes courts. Donc ça, c'est quelque chose qu'on va mettre en place assez rapidement. Programme d'une semaine, mais pas pas en mode je vais prendre une photo devant le logo Facebook, vraiment en mode opérationnel workshop. Pendant 4-5 jours j'essaie au moins d'identifier un certain nombre de pain point et d'avancer avec le livre de recettes des US. Et il y en a qui restent après ? Oui, il y en a qui restent, il y en a qui reviennent, qui ont identifié les trous dans la raquette, qui se préparent. Mais l'idée de rester est assez... En fait, ils sont cross-border. La Lilo, par exemple, ils ont les bureaux à Paris, ils ont les bureaux à San Francisco. Willow, c'est pareil. Ils sont à New York, Paris, Limoges et San Francisco. Alors c'est des toutes petites équipes, mais c'est ce côté global, c'est ce côté équipe un peu partout. Et puis, c'est difficile à manager, mais bon, c'est un bel exercice de style. Super. Et ça te plaît ? J'adore. J'adore être aux côtés des entrepreneurs. Et puis, j'espère que bon, voilà, on peut concrètement les aider. En tout cas, souffler de l'air dans le bon sens. Voilà, certains vont peut-être pas réussir avec les boîtes qu'ils ont maintenant, mais j'espère que l'expérience en tout cas déjà leur permettra de... même s'il y a des échecs, elle leur permettra de rebondir sur d'autres boîtes derrière. Et puis dans l'ensemble, voilà, ça se passe plutôt bien. Si tu revoyais Géraldine au moment de B2L, tu lui dirais quoi ? Je ne sais pas ce que je lui dirais, je lui dirais peut-être de réfléchir plus en termes de Géraldine que de couple, mais je lui dirais d'être peut-être plus sur une vision personnelle. Et je crois qu'aujourd'hui, les jeunes femmes réfléchissent plus comme ça. Donc moi, j'ai trois garçons, donc je ne peux pas dire je donnerais ce conseil-là à ma fille. Mais si j'avais une fille, je pense que je lui dirais oui, essaye de penser à ton chemin, pas dans un égotrip encore une fois, mais de penser ce que tu es en train. J'ai construit plein de choses, j'ai bossé depuis, donc j'ai pas de problème par rapport à ça, mais je pense que c'est vraiment important. D'accord. Et... Est-ce que tu as des outils, des pratiques, des petites choses, des petits secrets d'entrepreneur, de je sais pas, qu'est-ce qu'il y a sur ton iPhone ? Est-ce que tu cours, médites, sautes en parachute, des choses qui te font... Pour le coup... Pour le coup, je suis pas du tout... moi je suis quelqu'un de très grounded, comme disaient les américains, donc j'ai vraiment... alors c'est peut-être, je sais pas si c'est un défaut, une qualité, mais je suis très dans le concret, dans le présent, dans le... voilà, donc très enraciné dans la réalité des choses. Je ne suis pas dans la méditation ou ces choses comme ça. D'un point de vue, pour moi, je pense que c'est mon caractère, mais c'est une question de... Tout est question d'organisation. Je pense qu'il faut vraiment, si on veut mener de front sa vie de mère, sa vie d'entrepreneur ou même sa vie dans une autre boîte, je pense que l'organisation est clé. Et ça se traduit comment ? Ton agenda il est comment ? Ça se traduit par des e-mails auxquels je réponds le plus rapidement possible et avec une inbox qui est le plus souvent possible à zéro. Ça se traduit par dans des choses très simples, être à l'heure, voilà. Ça se traduit par... c'est difficile à dire mais... Des outils, des... je sais pas... t'as une to-do list, tout ça c'est dans ton email, t'as un... Alors oui, alors bon, Evernote, je dis disclogeur mais en tant qu'actionnaire, mais j'adore Evernote. Pour moi Evernote c'est un outil, c'est un peu mon deuxième cerveau, c'est-à-dire que ça te permet où que tu sois dans le monde de retrouver tout. Donc pour moi c'est pas juste un outil de prise de notes, c'est surtout un outil de mémoire en fait. Je suis d'accord. Avec une force qui est différente par rapport aux outils de stockage dans le cloud, c'est que tu peux rechercher un mot et ça va te ressortir le pdf où il y a le mot. Donc c'est pour ça, j'ai vraiment l'impression, tu vois, j'ai un truc branché en plus, c'est de la RAM aj ajoutée. Donc ça c'est pas mal. En termes d'outils email, en fait, j'en n'utilise pas. Je suis très sur Gmail directement. Je trouve que là aussi, c'est probablement la puissance de la recherche qui fait la force. Encore hier, je recherchais des emails administratifs mais qui devaient remonter à 2012-2013. En me souvenant en fait de choses, j'ai tout retrouvé. La seule limite c'est le mode hors connexion quand tu es dans un avion pour écouter plein de mails. Maintenant on est tout le temps connecté. Alors là c'est marrant parce que tu vois pour moi l'avion c'est vraiment le moment où j'aime ce mode hors connexion et puis en fait ça me stresse un peu maintenant qu'il y a du wifi partout dans les avions parce que ces trajets San Francisco Paris Paris San Francisco, ces 11 heures de vol, c'est une espèce de bulle où finalement tu n'as pas mauvaise conscience de ne pas être connecté parce qu'on a cette espèce de mauvaise conscience de checker ses mails, de se dire bon est-ce que je réponds bien à toutes les urgences ? Donc le mode offline me gêne absolument pas, au contraire, tant mieux ! Je suis d'accord, j'ai fait un aller-retour à New York récemment et en fait la connexion, il te laisse te connecter sur sur whatsapp et messenger et pas forcément sur tout tu peux pas aller télécharger des fichiers de choses comme ça c'est donc des modes très léger et en fait en effet j'ai passé mon vol à envoyer des messages, recevoir, me renseigner en fait c'est pour le coup normalement l'avion c'est un moment où je suis moi assez créatif où j'écris où je pense je peux développer des idées je te suis totalement là-dessus. Voilà moi écoute j'aime bien lire mais je prends... je ne... enfin je pourrais avoir le temps mais je prends jamais le temps je trouve toujours autre chose à faire et donc l'avion effectivement tu vois c'est aussi ces moments là où tu dis bon... j'aime ce côté des connexions obligatoires. D'accord. Voilà et puis non et puis je crois que c'est vraiment... L'organisation c'est un peu cross outil. Après des outils, il faudrait que je regarde mon téléphone. Messenger, j'adore Messenger très sincèrement. Alors ce qui est amusant c'est qu'aux Etats-Unis on utilise beaucoup plus Messenger que WhatsApp. Et puis Slack, oui. Je ne sais pas si c'est un truc de génération, mais Slack j'aime beaucoup. Et en même temps, tu vois, justement, j'ai ce problème de classification. Il y a beaucoup d'informations qui arrivent, qui disparaissent, et c'est assez compliqué. Slack, moi j'adore, on l'utilise, mais à la fois il y a ce côté interruption, je suis pas du tout réactif sur Slack. Ça c'est un point, c'est bien que tu dises ça parce que c'est par moment, un peu comme on est en train de faire là, mais tu vois ça rejoint aussi l'histoire de l'avion, c'est par moment se dire bon là je fais quelque chose et je le fais, si ça me prend une heure je peux fermer les écoutilles un petit peu et donc ça je pense que c'est aussi très très important et ce cette perte d'attention et ce dérangement permanent, tu vois cette sollicitation permanente. Moi j'ai pas de notification, j'ai quasiment pas de notification sur mon téléphone, les notifications que j'ai c'est comme tu as pu l'entendre le téléphone qui sort, les sms et mais j'ai pas de notification, enfin voilà, c'est les choses importantes. Pour moi, la notification c'est est-ce que mon gamin est en train de m'appeler, est-ce que le groupe est en train de m'appeler, est-ce qu'il y a une vraie urgence. Je n'ai pas de notification email, je n'ai pas de notification twitter, j'ai pas de notification facebook. Oui je vais consulter instagram, facebook etc. Mais à des moments où je décide de le faire. Je ne veux pas être poussée. Pour moi les notifications ça doit rester quelque chose d'important. Si tu reçois une notification, elle doit être dans le domaine de l'important. C'est pour t'annoncer que... C'est que tu as besoin de réagir dans la demi-heure, dans l'heure, peu importe. Où est-ce qu'on te suit justement ? C'est quoi tes réseaux prévus et légiers ? Twitter, LinkedIn ? Oui, Twitter. LinkedIn, je ne suis pas quelqu'un qui produit du contenu, donc j'aime bien poster des photos, surtout quand je suis à Paris. Twitter, Instagram. Twitter, Instagram et puis Facebook bien sûr. Mais Instagram, je dirais, et Twitter. Twitter je continue à l'utiliser, j'aime bien, c'est vrai que bon après ils ont des phases, ils ont l'air de reprendre du poil de la bête. En ce moment oui, je suis passé très LinkedIn aussi. J'ai la chance d'avoir Hatch Géraldine sur Twitter. Ça c'est beau. C'est cool. Voilà bon ça c'est juste, ça vient des racines du tout début. Super, écoute, j'ai passé un très bon moment. Je te remercie vraiment de m'avoir accompagné. Merci à toi, Mathieu. Je suis ravie qu'on ait pu être, comme tu disais, que Camille nous ait mis en contact et d'avoir participé à ce podcast. Merci. Et bien, merci à toi. Je te souhaite donc un bon retour en Californie. Et puis, on prolongera ça quand on pourra. Avec grand plaisir. Merci beaucoup. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! Abonnez-vous c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.88], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.88, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 41.76], "text": " Aujourd'hui, j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau"}, {"timestamp": [41.76, 48.08], "text": " partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de"}, {"timestamp": [48.08, 51.52], "text": " suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez"}, {"timestamp": [51.52, 56.44], "text": " plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions"}, {"timestamp": [56.44, 61.48], "text": " d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème"}, {"timestamp": [61.48, 65.8], "text": " de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.8, 71.04], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.04, 74.76], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.76, 80.2], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.2, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.4], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.4, 94.64], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.64, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 103.84], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf,"}, {"timestamp": [103.84, 105.72], "text": " pour accepter les paiements partout,"}, {"timestamp": [105.72, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.44], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous"}, {"timestamp": [115.44, 125.52], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com"}, {"timestamp": [125.52, 131.48], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au"}, {"timestamp": [131.48, 135.48], "text": " 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez"}, {"timestamp": [135.48, 139.28], "text": " plus de vente alors do it !"}, {"timestamp": [144.08, 148.32], "text": " Bonjour je suis aujourd'hui avec Géraldine Lemeur de The Refiners."}, {"timestamp": [148.32, 149.12], "text": " Bonjour Géraldine."}, {"timestamp": [149.12, 149.8], "text": " Bonjour."}, {"timestamp": [149.8, 151.36], "text": " Est-ce que je peux te demander de te présenter ?"}, {"timestamp": [151.36, 152.4], "text": " Oui, bien sûr."}, {"timestamp": [152.4, 157.6], "text": " Géraldine Lemeur, donc The Refiners que j'ai cofondé avec Carlos Daz et Périnne Gobil il y a deux ans."}, {"timestamp": [157.6, 162.0], "text": " Mais je suis entrepreneure depuis 1995 dans l'internet."}, {"timestamp": [162.0, 163.0], "text": " Déjà ?"}, {"timestamp": [163.0, 165.6], "text": " Déjà, oui. Ça fait grand-mère presque, maman de trois garçons."}, {"timestamp": [165.6, 173.56], "text": " Et puis j'ai bougé aux Etats-Unis il y a 11 ans et j'ai co-créé un certain nombre d'entreprises"}, {"timestamp": [173.56, 182.68], "text": " toujours dans le digital sur ces 20 dernières années. Tu dis depuis 1995, c'est quoi le digital"}, {"timestamp": [182.68, 187.08], "text": " en France en 1995 ? Ah ben c'est les balbutiements, c'est le début, c'est les pelles et les pioches."}, {"timestamp": [187.08, 192.72], "text": " Donc on a commencé avec... pourquoi je dis les pelles et les pioches ?"}, {"timestamp": [192.72, 196.6], "text": " Parce que c'était au tout début la création de site internet,"}, {"timestamp": [196.6, 200.84], "text": " une agence web qui s'appelait au tout départ Looping Communications"}, {"timestamp": [200.84, 208.8], "text": " et puis qui est très vite devenu B2L, rejoint le groupe Omnicom BBDO. Et puis après en 97 j'ai créé une boîte qui"}, {"timestamp": [208.8, 211.96], "text": " s'appelait RapidSight et qui a un petit peu révolutionné l'hébergement de"}, {"timestamp": [211.96, 215.12], "text": " sites internet. Alors maintenant on dit le cloud mais à l'époque il n'y avait que"}, {"timestamp": [215.12, 220.0], "text": " des gros serveurs et il s'agissait de fractionner tout ça et de donner"}, {"timestamp": [220.0, 226.44], "text": " des offres à 200 francs par mois. Oulala ça fait un peu bizarre. Pour les agences justement."}, {"timestamp": [226.44, 232.68], "text": " Tu vas beaucoup trop vite. Looping Communication, donc c'est ta première boîte ?"}, {"timestamp": [232.68, 236.6], "text": " Oui c'est ma première boîte. B2L on va dire, parce que Looping ça a été vraiment anecdotique."}, {"timestamp": [236.6, 241.0], "text": " Et tu parles très vite de CLM, mais alors comment tu l'as créé cette boîte ? C'est quoi l'histoire ?"}, {"timestamp": [241.0, 245.12], "text": " T'as bossé avant, tu sors d'études, il se passe quoi ?"}, {"timestamp": [245.12, 254.24], "text": " Alors j'étais déjà mariée à l'époque avec Loïc et moi je suis sortie en fait de"}, {"timestamp": [254.24, 259.96], "text": " Schema. En 95 j'ai été diplômée, déjà maman puisque j'ai eu mon petit garçon en simultané,"}, {"timestamp": [259.96, 267.0], "text": " Arthur mon aîné. À la sortie de tes études ? Pas à la sortie de mes études, en fait, en troisième année."}, {"timestamp": [267.0, 269.0], "text": " En troisième année, mariée déjà,"}, {"timestamp": [269.0, 273.0], "text": " et puis avec une vraie volonté de commencer à bosser, d'entreprendre ma vie."}, {"timestamp": [273.0, 279.0], "text": " Et je me suis dit, mariée, on va tout de suite me poser la question de savoir si j'allais avoir un enfant."}, {"timestamp": [279.0, 283.0], "text": " Donc comme ça, la carte était complète, mariée, mais avec déjà un petit garçon."}, {"timestamp": [283.0, 287.84], "text": " Et j'ai commencé en fait à travailler chez Macan Erickson"}, {"timestamp": [287.84, 290.32], "text": " qui montait juste son équipe interactive"}, {"timestamp": [290.32, 293.12], "text": " et c'était un petit peu compliqué pour moi justement en étant maman"}, {"timestamp": [293.12, 294.6], "text": " et j'ai compris que ça n'allait pas le faire."}, {"timestamp": [294.6, 296.08], "text": " Et au même moment..."}, {"timestamp": [296.08, 298.48], "text": " Mais on doit te regarder bizarrement quand même quand tu débarques avec..."}, {"timestamp": [298.48, 301.76], "text": " Oui 23 ans, un enfant, mais bon voilà."}, {"timestamp": [301.76, 304.08], "text": " Mais on m'a surtout demandé souvent si je prenais mon après-midi"}, {"timestamp": [304.08, 306.2], "text": " parce que j'allais le chercher à la crèche ça m'a très"}, {"timestamp": [306.2, 310.4], "text": " vite énervé et il se trouve que Loic avait fait donc mon ex mari avait fait"}, {"timestamp": [310.4, 315.76], "text": " une année de césure et donc il était encore à HEC à ce moment là et il y"}, {"timestamp": [315.76, 318.84], "text": " avait cette voilà il y avait cette envie de se rendre compte qu'il y avait des"}, {"timestamp": [318.84, 327.44], "text": " choses à faire on commençait à avoir des projets avec Peugeot notamment,"}, {"timestamp": [327.44, 331.5], "text": " et donc on s'est dit, on se lance, il y a un besoin,"}, {"timestamp": [331.5, 335.0], "text": " il y a un besoin dans le digital, enfin à l'époque on ne disait pas, il y a un besoin dans le digital."}, {"timestamp": [335.0, 338.3], "text": " Il y avait l'internet qui arrivait, il y avait les sites internet qui commençaient à arriver,"}, {"timestamp": [338.3, 340.3], "text": " et donc les grands groupes tout de suite avaient besoin de ça."}, {"timestamp": [340.3, 342.3], "text": " Donc voilà, c'est parti de ce constat,"}, {"timestamp": [342.3, 345.0], "text": " et on s'est dit, de toute façon personne ne sait faire, donc on va essayer. Mais vous, vous ne saviez pas faire non plus ? Ah ben non, on ne savait pas faire non plus, c'est parti de ce constat et on s'est dit, de toute façon, personne ne sait faire, donc on va essayer."}, {"timestamp": [345.0, 346.5], "text": " Mais vous, vous ne saviez pas faire non plus ?"}, {"timestamp": [346.5, 353.5], "text": " Ah ben non, on ne savait pas faire non plus. C'est pour ça que je dis, il y a un moment donné, il faut aller creuser dans la mine et puis découvrir."}, {"timestamp": [353.5, 360.0], "text": " Je me souviens d'une anecdote qui était notre premier designer et à l'époque, détourer les images, c'était compliqué."}, {"timestamp": [360.0, 367.2], "text": " Puis les images étaient très lourdes. Enfin voilà, on a fait comme les autres, on a appris sur le tas. Et du coup, vous aviez des développeurs ?"}, {"timestamp": [367.2, 372.0], "text": " Comment... Tu veux créer un site pour Peugeot en 95 ?"}, {"timestamp": [372.0, 376.0], "text": " Tu le fais pas comme ça, il faut une pelle, une pioche..."}, {"timestamp": [376.0, 380.4], "text": " Voilà, et donc on a recruté effectivement notre premier développeur."}, {"timestamp": [380.4, 387.18], "text": " Et puis, il n'y avait pas d'évicie non plus, donc il s'agissait effectivement d'avoir des clients. Les premiers clients qui nous ont fait confiance c'était"}, {"timestamp": [387.18, 392.66], "text": " Elida Fabergé à l'époque et Peugeot. Et effectivement avec ces clients"}, {"timestamp": [392.66, 396.6], "text": " on a réussi à... enfin voilà on a recruté notre premier développeur et puis"}, {"timestamp": [396.6, 399.68], "text": " de fil en aiguille c'est devenu quand même une grosse agence."}, {"timestamp": [399.68, 403.76], "text": " Et tu te souviens de ton premier site du coup ?"}, {"timestamp": [403.76, 409.0], "text": " Ah bah mon premier site oui je me souviens très bien, c'était pour Elida Fabergé"}, {"timestamp": [409.0, 416.0], "text": " sur une partie dentifrice, une de leur marque, oui bien sûr."}, {"timestamp": [416.0, 422.0], "text": " Et c'est marrant parce que sortir un site sur le dentifrice en 95 ça sert à rien, c'est que de la com en fait."}, {"timestamp": [422.0, 426.0], "text": " Non mais en fait l'idée c'était de... alors maintenant ça paraît complètement..."}, {"timestamp": [426.0, 428.0], "text": " Non, c'était des petits jeux"}, {"timestamp": [428.0, 430.0], "text": " pour les enfants, avec des"}, {"timestamp": [430.0, 432.0], "text": " cases à cliquets qui se coloriaient."}, {"timestamp": [432.0, 434.0], "text": " Voilà, donc ouais, il y avait..."}, {"timestamp": [434.0, 436.0], "text": " C'était assez innovant."}, {"timestamp": [436.0, 438.0], "text": " Et donc cette boîte a grossi ?"}, {"timestamp": [438.0, 440.0], "text": " Ouais, cette boîte a grossi."}, {"timestamp": [440.0, 442.0], "text": " Et donc"}, {"timestamp": [442.0, 444.0], "text": " est devenue en fait"}, {"timestamp": [444.0, 448.5], "text": " est devenue partie d'Omnicom BBDO assez rapidement."}, {"timestamp": [448.5, 450.5], "text": " Qui vous a racheté, qui a investi, comment c'est passé ?"}, {"timestamp": [450.5, 452.5], "text": " Qui a investi, racheté, voilà."}, {"timestamp": [452.5, 457.5], "text": " Et c'est une boîte qui a évolué jusqu'à une centaine, une agence qui a évolué jusqu'à une centaine de personnes."}, {"timestamp": [457.5, 458.5], "text": " D'accord."}, {"timestamp": [458.5, 464.5], "text": " Sur la période jusqu'à 99 à peu près. Donc ça c'était 95-99."}, {"timestamp": [464.5, 472.6], "text": " D'accord. 99 à peu près. Donc ça c'était 95-99. Mais en simultané, j'ai commencé avec B2L et en 97 en fait"}, {"timestamp": [472.6, 476.36], "text": " effectivement quand on se rend compte qu'il y a le besoin des sites web, il y a"}, {"timestamp": [476.36, 481.92], "text": " le besoin d'hébergement et donc c'est en 97 Loic a continué avec"}, {"timestamp": [481.92, 486.08], "text": " B2L et moi je suis partie sur la partie hébergement avec RapidSight."}, {"timestamp": [486.08, 488.4], "text": " D'accord, que tu crées toute seule ?"}, {"timestamp": [488.4, 492.36], "text": " Enfin que je crée toute seule, qu'on crée ensemble dans le sens où on était ensemble"}, {"timestamp": [492.36, 493.36], "text": " et on faisait..."}, {"timestamp": [493.36, 499.4], "text": " Mais par contre, qu'il y a ces bureaux séparés, c'est mes équipes, je suis CEO, donc voilà."}, {"timestamp": [499.4, 506.2], "text": " Et excuse-moi, ça me fascine parce que vous êtes hyper jeune, vous êtes parent,"}, {"timestamp": [506.2, 508.4], "text": " vous avez eu votre deuxième enfant à quel âge ?"}, {"timestamp": [508.4, 512.4], "text": " Juste en même temps, à 97. Gautier est né en juin 97."}, {"timestamp": [512.4, 521.6], "text": " Des baboules ! Et du coup, ça fait quoi de gérer des boîtes, créer des boîtes, avoir des enfants ?"}, {"timestamp": [521.6, 524.6], "text": " Comment tu gères tout ça ?"}, {"timestamp": [524.6, 529.0], "text": " Et je me pose pas la question en fait, c'est juste des choix et en même temps"}, {"timestamp": [529.0, 532.6], "text": " je me rends compte que c'est la meilleure manière de pouvoir avancer sur les deux fronts."}, {"timestamp": [532.6, 539.2], "text": " J'avais très envie d'être maman, d'avoir une famille et en même temps"}, {"timestamp": [539.2, 543.6], "text": " je me rendais bien compte que mes enfants ne m'appartiennent pas"}, {"timestamp": [543.6, 548.0], "text": " et qu'il faut que je construise aussi ma vie professionnelle,"}, {"timestamp": [548.0, 550.5], "text": " c'était aussi tout aussi important pour moi."}, {"timestamp": [550.5, 553.0], "text": " Donc j'ai trouvé dans l'entrepreneuriat, malgré les challenges,"}, {"timestamp": [553.0, 557.0], "text": " la possibilité de le faire sans que personne me dicte mes choix"}, {"timestamp": [557.0, 559.5], "text": " ou m'impose des choix."}, {"timestamp": [559.5, 564.0], "text": " Donc c'est compliqué, c'est sans financement, c'est bootstrap."}, {"timestamp": [564.0, 565.64], "text": " C'est vous qui vous payez."}, {"timestamp": [565.64, 568.56], "text": " Oui enfin se payer c'est un bien grand mot, on paye surtout nos salariés."}, {"timestamp": [568.56, 573.12], "text": " Donc derrière effectivement ça passe par des choses où vous êtes"}, {"timestamp": [573.12, 575.84], "text": " entrepreneur, vous avez deux boîtes et vous demandez à vos parents"}, {"timestamp": [575.84, 581.56], "text": " s'ils veulent être caution de votre logement, quand vous décidez"}, {"timestamp": [581.56, 585.6], "text": " de prendre un petit deux pièces et de louer parce qu'on vous"}, {"timestamp": [585.6, 588.32], "text": " dit ouh là là mais vous êtes un profil super dangereux donc ça c'est..."}, {"timestamp": [588.32, 588.82], "text": " Vous étiez à Paris ?"}, {"timestamp": [588.82, 594.28], "text": " On était à Paris. Voilà c'est des choses comme ça mais bon je pense que c'est des vrais choix constructifs."}, {"timestamp": [594.28, 599.68], "text": " Et donc du coup tu dors pas, tu prends un congé mat, tu te quittes deux trois jours..."}, {"timestamp": [599.68, 610.68], "text": " Non mais ça c'est rigolo sur les congés mat' parce que j'ai une anecdote comme ça où donc quand j'étais enceinte de Gauthier, du second, j'ai un client, j'ai un client chez donc où on"}, {"timestamp": [610.68, 614.32], "text": " bossait tous les deux chez B2L et à l'époque je travaillais avec mon nom de jeune fille parce"}, {"timestamp": [614.32, 617.52], "text": " que bon la boîte était petite et puis on était jeunes donc ça faisait un peu bizarre monsieur"}, {"timestamp": [617.52, 622.12], "text": " madame donc les gens ne savaient pas qu'on était mariés et j'ai un client qui va voir Loïc et"}, {"timestamp": [622.12, 627.0], "text": " puis qui lui dit « ta chef de projet là elle a vraiment bien enceinte, elle va pas nous planter quand même ? »"}, {"timestamp": [627.0, 630.0], "text": " Je lui dis « non ça va j'ai confiance ! »"}, {"timestamp": [630.0, 637.0], "text": " Donc non, bon les congés mat' j'ai eu de la chance parce que mes aînés sont nés sur des périodes estivales"}, {"timestamp": [637.0, 644.0], "text": " Arthur en août, Gautier en juin, donc du coup c'était plus facile pour faire le joint"}, {"timestamp": [644.0, 647.6], "text": " Mais bon, pas particulièrement."}, {"timestamp": [647.6, 649.2], "text": " Je ne me posais pas la question en ces termes,"}, {"timestamp": [649.2, 653.8], "text": " c'est-à-dire que ma vie était organisée autour de mes enfants et de mes sociétés."}, {"timestamp": [653.8, 655.6], "text": " Donc voilà."}, {"timestamp": [655.6, 659.4], "text": " C'est marrant parce qu'il faut une certaine maturité très jeune."}, {"timestamp": [659.4, 661.2], "text": " Vous êtes propulsée dans un truc,"}, {"timestamp": [661.2, 664.2], "text": " vous avez dû prendre des sacrés claques quand même à ce moment-là."}, {"timestamp": [664.2, 668.44], "text": " Oui, des claques, mais bon, ça c'est sûr parce que c'est difficile."}, {"timestamp": [668.44, 673.8], "text": " Moi, mon plus gros stress, c'était de me dire que j'avais des gens que je devais payer à la fin du mois."}, {"timestamp": [673.8, 679.8], "text": " C'était pas tant de savoir comment moi j'allais gérer parce que je me disais bon, on va s'organiser."}, {"timestamp": [679.8, 683.0], "text": " C'était plutôt de se dire bon, il y a des salaires à assurer à la fin du mois."}, {"timestamp": [683.0, 684.8], "text": " Des enfants à nourrir aussi."}, {"timestamp": [684.8, 688.72], "text": " Oui, des enfants à nourrir, bien sûr. Mais j'avais plus de se dire bon il y a des salaires à assurer à la fin du mois. Des enfants à nourrir aussi ? Oui, des enfants à nourrir bien sûr, mais j'avais plus de stress sur..."}, {"timestamp": [688.72, 690.72], "text": " Ouais je comprends."}, {"timestamp": [690.72, 695.12], "text": " La charge d'âme pour moi n'était pas tant sur nous"}, {"timestamp": [695.12, 699.04], "text": " que plus que sur les gens qu'on avait on-boardés dans notre aventure."}, {"timestamp": [699.04, 700.48], "text": " Et vient d'où cette envie d'entreprendre ?"}, {"timestamp": [700.48, 707.4], "text": " C'est parce que tu t'es rendu compte que t'ais un enfant et que ton premier job était trop compliqué ou la perception des autres"}, {"timestamp": [707.4, 711.8], "text": " était trop compliquée ou c'est une envie que tu avais en toi depuis"}, {"timestamp": [711.8, 714.0], "text": " toujours, c'est tes parents qui t'ont transmis ça ?"}, {"timestamp": [714.0, 717.8], "text": " Non, pas particulièrement. J'ai des parents qui étaient profession libérale"}, {"timestamp": [717.8, 721.1], "text": " donc du coup effectivement qui étaient quand même dans un... c'est une forme"}, {"timestamp": [721.1, 728.72], "text": " d'entreprenariat. Pour moi c'était plus un côté de choix et de liberté, de liberté de choix plutôt. Et depuis tu as toujours été entrepreneur ?"}, {"timestamp": [728.72, 733.96], "text": " Toujours. D'accord. Donc la lignée RapidSight, donc tu dis c'était du cloud,"}, {"timestamp": [733.96, 737.48], "text": " de l'hébergement ? C'est de l'hébergement oui. D'accord donc tu t'es dit les pelles et"}, {"timestamp": [737.48, 740.72], "text": " les pioches, il faut que je plutôt distribue des pelles et des pioches"}, {"timestamp": [740.72, 744.84], "text": " plutôt que de creuser quoi, un moment. En fait on s'est très vite posé la"}, {"timestamp": [744.84, 748.36], "text": " question de savoir où on hébergait nos propres sites avec B2L."}, {"timestamp": [748.36, 753.76], "text": " Donc on s'est rendu compte que l'offre française, elle était quand même très cloisonnée"}, {"timestamp": [753.76, 758.04], "text": " et qu'il fallait investir des gros montants mensuels sur des grosses machines,"}, {"timestamp": [758.04, 760.2], "text": " à l'époque chez Olean, des choses comme ça."}, {"timestamp": [760.2, 764.88], "text": " Et on s'est très vite tourné vers les États-Unis, regarder comment ça se passait là-bas."}, {"timestamp": [764.88, 768.22], "text": " Et à l'époque, il y avait donc une société qui s'appelait Highway Technologies,"}, {"timestamp": [768.22, 770.8], "text": " qui est maintenant devenue Vario,"}, {"timestamp": [770.8, 774.16], "text": " et qui commençait à faire du fractionné, on va dire, du cloud."}, {"timestamp": [774.16, 778.08], "text": " Et donc c'est des gens avec qui on a monté RapidSight."}, {"timestamp": [778.08, 781.04], "text": " D'accord. Vous êtes allé voir les Américains, vous leur avez dit..."}, {"timestamp": [781.04, 781.54], "text": " Oui."}, {"timestamp": [781.54, 782.04], "text": " D'accord."}, {"timestamp": [782.04, 784.4], "text": " En termes d'infrastructures, c'était hébergé aux Etats-Unis."}, {"timestamp": [784.4, 787.88], "text": " Ce qui posait potentiellement des problèmes de rapidité à"}, {"timestamp": [787.88, 792.68], "text": " l'époque ? Non, pas du tout. C'était complètement transparent. Parce que les"}, {"timestamp": [792.68, 796.64], "text": " sites n'étaient pas lourds, il n'y avait rien. Il faut voir que les sites"}, {"timestamp": [796.64, 800.44], "text": " internet à l'époque c'était des pages html, point barre, et encore les images..."}, {"timestamp": [800.44, 803.64], "text": " Enfin, il n'y avait rien, il n'y avait pas de vidéos, donc c'était aucun"}, {"timestamp": [803.64, 807.28], "text": " problème. Et là, pareil, comment tu fais ça pour aller voir tes américains ?"}, {"timestamp": [807.28, 809.28], "text": " Tu les appelles, tu leur envoies un email, tu y vas ?"}, {"timestamp": [810.4, 817.0], "text": " Oui, en fait c'est un coup de fil, c'est un mail, c'est une connexion,"}, {"timestamp": [817.0, 820.72], "text": " c'est coucou on est en France et voilà ce qu'on fait,"}, {"timestamp": [820.72, 824.72], "text": " et on tombe sur des gens très ouverts qui réfléchissaient à l'Europe"}, {"timestamp": [824.72, 828.92], "text": " et qui commençaient à ouvrir en Allemagne notamment et de fil en aiguille voilà on"}, {"timestamp": [828.92, 832.36], "text": " fait très très vite, on passe très très vite un accord avec eux et on monte"}, {"timestamp": [832.36, 836.32], "text": " RapidSight. D'accord et donc RapidSight devient quoi ? C'est quoi l'aventure de"}, {"timestamp": [836.32, 848.38], "text": " RapidSight ? RapidSight évolue jusqu'à fin 99 où mon chemin croise celui du patron de domicile qui était"}, {"timestamp": [848.38, 852.46], "text": " l'hébergement que venait de lancer France Télécom à l'époque."}, {"timestamp": [852.46, 857.4], "text": " Et puis bon on avait un très gros marché puisque je pense qu'on avait à"}, {"timestamp": [857.4, 867.12], "text": " peu près toutes les agences web avec RapidSight sur la France et donc on commence une discussion tous les deux sur une anecdote,"}, {"timestamp": [867.12, 870.08], "text": " en fait, au départ, parce que mon chemin a croisé"}, {"timestamp": [871.8, 874.76], "text": " domicile parce qu'on avait sorti une pub à l'époque,"}, {"timestamp": [874.76, 879.96], "text": " on faisait encore des pubs papier et ils avaient une communication"}, {"timestamp": [879.96, 881.56], "text": " qui était exactement la même que la nôtre."}, {"timestamp": [882.36, 884.44], "text": " Donc il y avait deux choses l'une, soit on se parlait,"}, {"timestamp": [885.0, 886.4], "text": " soit je leur envoyais une lettre en disant"}, {"timestamp": [886.4, 887.92], "text": " mais comment, vous êtes gros,"}, {"timestamp": [887.92, 890.28], "text": " c'est pas possible que vous nous copiez comme ça."}, {"timestamp": [890.28, 892.24], "text": " Et pour le coup, j'ai décroché mon téléphone,"}, {"timestamp": [892.24, 893.32], "text": " je lui dis ça serait bien qu'on se parle,"}, {"timestamp": [893.32, 894.88], "text": " parce que je vois qu'on fait les mêmes pubs,"}, {"timestamp": [894.88, 897.68], "text": " donc on a peut-être des choses en commun,"}, {"timestamp": [897.68, 901.56], "text": " en mode sympathique, enfin pas du tout."}, {"timestamp": [901.56, 903.52], "text": " Et on a fini par beaucoup se parler,"}, {"timestamp": [903.52, 905.68], "text": " puisqu'à l'époque c'était Nicolas Dufour"}, {"timestamp": [905.68, 911.8], "text": " que le patron de Wanadu et puis il a racheté RapidSight. D'accord, première session totale ?"}, {"timestamp": [911.8, 918.96], "text": " En simultané avec B2L, oui, fin 99. Donc vous avez quoi, pas 30 ans, 26, 27, 28 ans ?"}, {"timestamp": [918.96, 926.28], "text": " 27 ans. Vous vendez deux boîtes ? Oui. Et vous avez deux enfants deux enfants. Et vous restez dans les boîtes ou vous partez ?"}, {"timestamp": [926.28, 929.72], "text": " Alors B2L, oui, il y a eu un accompagnement."}, {"timestamp": [929.72, 934.04], "text": " France Télécom, ça a été extrêmement rapide et on a..."}, {"timestamp": [934.04, 936.48], "text": " Enfin voilà, j'ai fait de la passation de pouvoir."}, {"timestamp": [936.48, 939.48], "text": " Et du coup, tu te dis quoi quand c'était bien vendu ?"}, {"timestamp": [939.48, 940.48], "text": " Vous étiez content ?"}, {"timestamp": [940.48, 941.64], "text": " Ah oui, c'est un tournant."}, {"timestamp": [941.64, 943.2], "text": " C'était un tournant incroyable."}, {"timestamp": [943.2, 945.28], "text": " C'est quelque chose qui a impacté"}, {"timestamp": [945.28, 951.0], "text": " énormément la suite de notre vie d'entrepreneur. C'est marrant de vivre ça en couple quand même."}, {"timestamp": [951.0, 958.28], "text": " Ouais c'est sympa. Et du coup tu te dis quoi là ? Tu te dis je vais arrêter un peu, je vais faire"}, {"timestamp": [958.28, 967.0], "text": " une pause ? Non, je me suis même pas posé la question en ces termes. On était pris dans cet engouement entrepreneurial"}, {"timestamp": [967.0, 971.0], "text": " et on a monté ce qu'on appellerait aujourd'hui un startup studio."}, {"timestamp": [971.0, 971.5], "text": " D'accord."}, {"timestamp": [971.5, 978.5], "text": " Donc l'idée c'était vraiment de réinvestir et d'essayer de faire des choses intelligemment."}, {"timestamp": [978.5, 983.5], "text": " Sauf que je crois qu'il y a un facteur très fort dans l'entrepreneuriat qui est"}, {"timestamp": [983.5, 987.44], "text": " si c'est trop tôt, c'est trop tôt c'est trop tôt et ça marche pas. Donc on"}, {"timestamp": [987.44, 991.56], "text": " a monté ce startup studio avec en investissant beaucoup beaucoup de notre argent, on a eu la"}, {"timestamp": [991.56, 997.64], "text": " chance d'en avoir mais on avait envie de le réinvestir. Et ça s'appelait Business Space."}, {"timestamp": [997.64, 998.2], "text": " D'accord."}, {"timestamp": [998.2, 1007.96], "text": " Et donc on a créé un certain nombre d'entreprises, on a levé pas mal d'argent pour ces boîtes, c'était la grande époque des..."}, {"timestamp": [1007.96, 1010.66], "text": " ..."}, {"timestamp": [1010.66, 1012.96], "text": " ah j'ai les noms qui m'échappent maintenant..."}, {"timestamp": [1012.96, 1014.42], "text": " ..."}, {"timestamp": [1014.42, 1019.4], "text": " Repas de Web, et autres messiers etc."}, {"timestamp": [1019.4, 1025.44], "text": " Et donc on a créé un certain nombre de boîtes, avec l'idée d'intégrer toute une structure."}, {"timestamp": [1025.44, 1028.44], "text": " Donc vraiment comme on voit les modèles de studio aujourd'hui."}, {"timestamp": [1028.44, 1034.88], "text": " Donc on avait en interne le jeu hérédique, le RH, le financier, le marketing."}, {"timestamp": [1034.88, 1037.84], "text": " Donc un certain nombre de personnes."}, {"timestamp": [1037.84, 1041.52], "text": " Et puis on commençait à monter, on fait du dev aussi, et puis on commençait à monter les projets."}, {"timestamp": [1041.52, 1042.88], "text": " Ce qu'on fait un peu chez Cosa Vostra."}, {"timestamp": [1042.88, 1047.56], "text": " Voilà, on commençait à monter les projets et puis après on trouvait des équipes pour le faire."}, {"timestamp": [1047.56, 1053.72], "text": " Mais je crois qu'on a eu un certain nombre de choses qui étaient trop tôt et puis le modèle"}, {"timestamp": [1053.72, 1064.04], "text": " n'était pas encore dans les mœurs. Et puis en plus il fallait trouver, déjà je pense qu'aujourd'hui"}, {"timestamp": [1064.04, 1066.0], "text": " il y a des vagues d'entrepreneurs,"}, {"timestamp": [1066.0, 1069.0], "text": " des wagons entiers même de personnes qui veulent entreprendre."}, {"timestamp": [1069.0, 1073.0], "text": " Qu'on se repose à l'époque, qu'on se projette,"}, {"timestamp": [1073.0, 1076.0], "text": " c'était quand même moins le trip."}, {"timestamp": [1076.0, 1080.0], "text": " J'ai un souvenir d'études à un moment où,"}, {"timestamp": [1080.0, 1082.0], "text": " au début des années 2000 il me semble,"}, {"timestamp": [1082.0, 1085.8], "text": " je crois qu'il y avait une majorité de jeunes diplômés qui voulaient être fonctionnaires. C'est vrai mais il y avait quand même cet engouement des années 2000 il me semble je crois qu'il y avait une majorité de jeunes diplômés qui voulaient être fonctionnaires."}, {"timestamp": [1085.8, 1088.96], "text": " C'est vrai mais il y avait quand même cet engouement des années..."}, {"timestamp": [1088.96, 1092.36], "text": " voilà avant que tout ça éclate il y avait quand même un engouement une"}, {"timestamp": [1092.36, 1095.92], "text": " volonté de faire et donc oui c'était..."}, {"timestamp": [1095.92, 1102.84], "text": " Et donc ça ça a été une étape, tout est succès-échec mais un échec relatif"}, {"timestamp": [1102.84, 1105.98], "text": " ou ça a été enfin qu'est ce qui s'est passé avec Business Place ?"}, {"timestamp": [1105.98, 1109.34], "text": " On a beaucoup appris, on a pas de société qui..."}, {"timestamp": [1109.34, 1112.82], "text": " On a beaucoup cramé, oui, de notre propre argent."}, {"timestamp": [1112.82, 1119.04], "text": " On a beaucoup appris et puis non moi je trouve que c'était très constructif ça m'a..."}, {"timestamp": [1119.04, 1122.48], "text": " voilà il y a des choses qu'on s'est rendu compte qu'il était que..."}, {"timestamp": [1122.48, 1126.0], "text": " enfin moi j'ai vraiment compris que quand il était trop tôt, que le marché n'était pas prêt,"}, {"timestamp": [1126.0, 1127.4], "text": " on pouvait avoir une très très bonne idée."}, {"timestamp": [1127.4, 1128.44], "text": " On le voit encore maintenant,"}, {"timestamp": [1128.44, 1131.36], "text": " il y a des boîtes aujourd'hui, là, en 2018,"}, {"timestamp": [1131.36, 1136.0], "text": " qui cartonnent alors que les mêmes idées il y a 5-6 ans"}, {"timestamp": [1136.0, 1138.48], "text": " étaient des flops totaux."}, {"timestamp": [1138.48, 1141.72], "text": " Donc bon, ça..."}, {"timestamp": [1141.72, 1149.0], "text": " Mais ça nous a permis aussi de faire émerger la boîte suivante qui était"}, {"timestamp": [1149.0, 1154.12], "text": " uBlog, donc le lancement des blogs qui était la suite de l'aventure."}, {"timestamp": [1154.12, 1158.92], "text": " Et du coup ça a duré combien de temps ce startup studio ?"}, {"timestamp": [1158.92, 1164.0], "text": " Je sais pas, deux ans, deux trois ans."}, {"timestamp": [1164.0, 1167.7], "text": " Il faut savoir couper aussi, je veux dire ce qui m'intéresse dans ces aventures,"}, {"timestamp": [1167.7, 1169.5], "text": " c'est se dire, ok, là, je pense qu'on est..."}, {"timestamp": [1169.5, 1170.5], "text": " Oui, oui, bien sûr."}, {"timestamp": [1170.5, 1174.5], "text": " À un moment donné, il faut se rendre compte que ça ne marche pas."}, {"timestamp": [1174.5, 1178.5], "text": " Et pourtant, c'est des boîtes sur lesquelles on avait réussi à lever,"}, {"timestamp": [1178.5, 1181.5], "text": " comme je disais, par exemple, avec Europe At Web, des choses comme ça."}, {"timestamp": [1181.5, 1188.26], "text": " Donc là aussi, beaucoup a pris parce que c'était le début de l'émergence des Vici."}, {"timestamp": [1188.26, 1193.48], "text": " Et du coup tu... c'est assez marrant vous avez vraiment vécu un truc en accéléré"}, {"timestamp": [1193.48, 1198.62], "text": " dans tout ça c'est à dire quoi l'espace de 7-8 ans après la sortie vous avez"}, {"timestamp": [1198.62, 1203.1], "text": " deux créations d'entreprises, deux sessions, une création de startups studio,"}, {"timestamp": [1203.1, 1205.6], "text": " un échec relatif et"}, {"timestamp": [1205.6, 1207.36], "text": " là vous vous dites on recommence."}, {"timestamp": [1207.36, 1212.88], "text": " Là on sent qu'il y a quelque chose qui se passe et une"}, {"timestamp": [1212.88, 1217.88], "text": " évolution avec une vraie volonté de pouvoir faire des sites web facilement"}, {"timestamp": [1217.88, 1220.76], "text": " parce que jusqu'à présent c'était quand même, enfin jusqu'à ce moment là c'était"}, {"timestamp": [1220.76, 1228.04], "text": " très à la mano et donc émerge en fait d'une boîte"}, {"timestamp": [1228.04, 1231.58], "text": " qu'on avait commencé à créer qui s'appelait Tecora et dont l'idée"}, {"timestamp": [1231.58, 1237.96], "text": " c'était de faire des sites de manière très simple, très facile, très"}, {"timestamp": [1237.96, 1241.12], "text": " automatisé. Là encore avec un contact avec les US"}, {"timestamp": [1241.12, 1245.84], "text": " émerge Ublog et puis qui va très vite devenir"}, {"timestamp": [1245.84, 1253.44], "text": " Six Apart. D'accord et vous vous dites pas à un moment on va se poser ? Non."}, {"timestamp": [1253.44, 1257.92], "text": " Non non, vous avez du feu sacré là. Non c'est pas du feu sacré mais je crois"}, {"timestamp": [1257.92, 1261.2], "text": " que c'est aussi vrai pour Loïc que pour moi."}, {"timestamp": [1261.2, 1267.6], "text": " Voilà on avait envie de continuer, de faire, d'agir."}, {"timestamp": [1267.6, 1269.76], "text": " En fait, on ne s'est même pas posé la question."}, {"timestamp": [1269.76, 1270.92], "text": " Non, ce n'était pas une option."}, {"timestamp": [1270.92, 1273.76], "text": " Et vous investissiez déjà à l'époque ?"}, {"timestamp": [1273.76, 1276.68], "text": " Oui, on investissait."}, {"timestamp": [1276.68, 1292.48], "text": " On a créé des liens extrêmement forts gens qui aujourd'hui sont des icônes."}, {"timestamp": [1292.48, 1298.6], "text": " Mais oui, on a investi très tôt dans LinkedIn parce que c'est des gens qu'on connaissait"}, {"timestamp": [1298.6, 1305.72], "text": " et avec qui on a, je pense qu'il y avait un alignement d'âge, de planète, de vision,"}, {"timestamp": [1305.72, 1308.08], "text": " donc on allait beaucoup aux Etats-Unis déjà à l'époque."}, {"timestamp": [1308.08, 1311.24], "text": " Et c'est une belle époque ça en effet, et puis alors accompagner des gens,"}, {"timestamp": [1311.24, 1312.44], "text": " donc tu parles de Reed Hoffman ou de..."}, {"timestamp": [1312.44, 1313.8], "text": " Oui, de Reed Hoffman absolument."}, {"timestamp": [1313.8, 1315.72], "text": " D'accord, c'est fantastique, c'est un petit peu..."}, {"timestamp": [1315.72, 1318.92], "text": " C'est magique, c'est magique, c'est quelqu'un de magique."}, {"timestamp": [1318.92, 1322.24], "text": " Et tu le sentais déjà à l'époque, tu le rencontrais, tu disais déjà c'est"}, {"timestamp": [1322.24, 1323.96], "text": " quelqu'un de magique ou il est devenu magique ?"}, {"timestamp": [1323.96, 1329.32], "text": " Ah non, enfin c'était déjà PayPal à l l'époque, donc oui c'est des gens qui avaient"}, {"timestamp": [1329.32, 1337.2], "text": " déjà une envergure, une vision qui vous transportait, oui bien sûr. Et donc du coup Ublog,"}, {"timestamp": [1337.2, 1346.0], "text": " Six Apart, c'est là où vous gagnez pas mal en notoriété je crois quand même non ?"}, {"timestamp": [1346.0, 1353.76], "text": " Écoute je sais pas, bon c'est vrai que Loïc a été beaucoup évangélisé sur les blogs"}, {"timestamp": [1353.76, 1360.0], "text": " donc probablement il y a eu plus d'exposition à ce moment là où il a commencé lui-même à publier,"}, {"timestamp": [1360.0, 1364.8], "text": " à produire du contenu, du podcast aussi, à l'époque il faisait pas mal de podcasts."}, {"timestamp": [1364.8, 1368.84], "text": " Audio et vidéo. D'abord c'était audio, là on parle pas encore de la vidéo."}, {"timestamp": [1368.84, 1374.8], "text": " Vidéo c'était vraiment pour l'instant, à ce moment là, le tout départ. Et puis c'est"}, {"timestamp": [1374.8, 1378.68], "text": " une belle rencontre. Pourquoi Six Apart ? Parce que c'est une belle rencontre avec Ben et Mina Trott"}, {"timestamp": [1378.68, 1385.16], "text": " qui étaient aussi en couple, qui étaient un petit peu plus jeune que nous, mais et donc on a eu"}, {"timestamp": [1385.16, 1392.0], "text": " aussi cet alignement de planètes et donc très vite on est devenu en fait la"}, {"timestamp": [1392.0, 1396.36], "text": " partie européenne IMEA, comme on aimait bien dire à l'époque. Maintenant je"}, {"timestamp": [1396.36, 1399.44], "text": " crois que c'est un peu des UEMA. IMEA c'est Europe Middle East and Africa."}, {"timestamp": [1399.44, 1408.28], "text": " Ouais c'était drôle cette espèce de bloc. Et donc on s'est rapprochés de Six Apart avec Ublock."}, {"timestamp": [1408.76, 1413.24], "text": " D'accord. Et du coup, vous aviez une sorte de ménage à quatre, en tout cas en termes de..."}, {"timestamp": [1414.44, 1415.84], "text": " Oui, eux, ils étaient aux Etats-Unis."}, {"timestamp": [1415.88, 1418.48], "text": " Mais bon, voilà, c'était juste ce côté."}, {"timestamp": [1418.48, 1419.32], "text": " Effectivement, il y avait..."}, {"timestamp": [1419.56, 1422.8], "text": " C'était deux couples, mais eux, ils étaient aux Etats-Unis et ils développaient leur boîte."}, {"timestamp": [1422.84, 1426.16], "text": " Nous, on était en Europe et on développait la nôtre qui s'est avérée être la même"}, {"timestamp": [1426.16, 1433.56], "text": " après mais... Et donc le modèle économique donc d'abord vous partez donc sur un"}, {"timestamp": [1433.56, 1437.2], "text": " modèle traditionnel d'agence puis un modèle d'hébergeur puis un modèle de"}, {"timestamp": [1437.2, 1440.0], "text": " start-up studio et là vous arrivez sur un modèle de publisheur en fait c'est ça ?"}, {"timestamp": [1440.0, 1443.28], "text": " Oh start-up ! Alors là enfin pas un modèle de publisheur, un modèle de"}, {"timestamp": [1443.28, 1445.96], "text": " start-up parce que Six Apart c'était un modèle de publisheur, un modèle de start-up parce que Six Apart, c'était un outil."}, {"timestamp": [1445.96, 1451.88], "text": " C'était vendre du... on vendait pas de contenu, c'était un outil pour pouvoir, pour les gens, pour pouvoir très facilement créer des blogs."}, {"timestamp": [1451.88, 1453.08], "text": " Ils payaient pour ça alors ?"}, {"timestamp": [1453.08, 1454.08], "text": " Ah oui, oui, oui, bien sûr."}, {"timestamp": [1454.08, 1457.04], "text": " Ok, vous ne mettiez pas de pub sur les blogs ?"}, {"timestamp": [1457.04, 1465.28], "text": " Non, non, non, c'était un service. Et donc il y avait aussi une grosse partie qui s'appelait Moveable Type,"}, {"timestamp": [1465.28, 1471.92], "text": " qui en fait a... il y a eu un move à un moment donné, un choix qui était de sortir de"}, {"timestamp": [1471.92, 1475.12], "text": " l'open source pour en faire quelque chose de payant et ça a ouvert la voie"}, {"timestamp": [1475.12, 1479.36], "text": " à WordPress qu'on connaît maintenant, qui eux était en open source et donc"}, {"timestamp": [1479.36, 1482.84], "text": " donc effectivement... mais à l'époque c'était surtout Moveable Type qui"}, {"timestamp": [1482.84, 1488.4], "text": " était l'outil pour développer des sites web facilement et des blogs en l'occurrence."}, {"timestamp": [1488.4, 1492.72], "text": " WordPress c'est une très belle boîte, Matt Mullenweg, s'il parlait français j'adorerais..."}, {"timestamp": [1492.72, 1497.04], "text": " Matt a fait une boîte absolument sublime, absolument sublime et je crois, je lisais"}, {"timestamp": [1497.04, 1507.84], "text": " une statistique il y a deux trois jours et je crois que c'était 30% du web mondial et sur... pardon, sur WordPress."}, {"timestamp": [1507.84, 1514.24], "text": " Oui je crois qu'on est presque à 35, c'est de la folie et il reste très jeune, je crois qu'il a moins de 35 ans."}, {"timestamp": [1514.24, 1525.52], "text": " D'accord et donc du coup cette aventure, moi en effet, à ce moment là je crois que je vous ai vu un peu sortir du buis quoi, du buisson en"}, {"timestamp": [1525.52, 1531.88], "text": " tout cas et je me souviens très bien des premiers blogs et de... enfin Louis"}, {"timestamp": [1531.88, 1536.2], "text": " qui était un peu le premier blogueur de France. Ah oui oui carrément, c'est un évangéliste"}, {"timestamp": [1536.2, 1541.12], "text": " franchement il a beaucoup peuré dans ce domaine là. Et toi ton rôle"}, {"timestamp": [1541.12, 1545.08], "text": " derrière était... comment tu répartis les rôles dans le business là dedans ?"}, {"timestamp": [1545.08, 1549.4], "text": " On a toujours eu une répartition des rôles qui était assez simple et je crois qu'elle"}, {"timestamp": [1549.4, 1553.32], "text": " est assez visible, enfin en tout cas elle était assez visible à l'époque, c'est que c'est que"}, {"timestamp": [1553.32, 1566.36], "text": " évidemment Loïc était le facial, avait d'énormes qualités en termes de communication, pas que mais et moi j'étais plus sur la partie"}, {"timestamp": [1566.36, 1573.0], "text": " business au quotidien. D'accord donc le producteur versus un acteur."}, {"timestamp": [1573.0, 1577.88], "text": " Un bon équilibre, voilà un bon équilibre. Et en parallèle vous avez eu un troisième"}, {"timestamp": [1577.88, 1583.44], "text": " enfant ? En 2001, Greg est né en 2001 donc c'était"}, {"timestamp": [1583.44, 1586.8], "text": " plutôt au moment de la partie studio."}, {"timestamp": [1586.8, 1589.44], "text": " À 30 ans, tu as eu trois enfants."}, {"timestamp": [1589.44, 1590.44], "text": " J'ai eu Greg à 29 ans."}, {"timestamp": [1590.44, 1596.84], "text": " Maintenant, j'ai un grand de 22, un dixième de 20 et un de 17, ce qui vient d'avoir 17 ans."}, {"timestamp": [1596.84, 1597.84], "text": " Greg."}, {"timestamp": [1597.84, 1600.84], "text": " C'est vrai que c'est..."}, {"timestamp": [1600.84, 1606.64], "text": " Oui, c'est sympa à 45 ans d'avoir des grands comme ça, c'est cool. C'est vraiment très très cool."}, {"timestamp": [1606.64, 1611.8], "text": " C'est vrai que de temps en temps on se dit, quand on a deux enfants, quelques boîtes,"}, {"timestamp": [1611.8, 1614.4], "text": " on se dit « putain je suis un guerrier, mais alors... »"}, {"timestamp": [1614.4, 1615.4], "text": " Vous étiez des sacrés guerrières."}, {"timestamp": [1615.4, 1617.08], "text": " Je suis peut-être une guerrière."}, {"timestamp": [1617.08, 1621.4], "text": " Parfois, maintenant, avec un peu de recul, je ne sais pas comment j'ai fait,"}, {"timestamp": [1621.4, 1630.38], "text": " mais bon voilà, je l'ai fait. C'est... Ouf. Et c'est vrai que c'était pas si visible, je veux dire, enfin..."}, {"timestamp": [1630.38, 1632.38], "text": " On voit..."}, {"timestamp": [1632.38, 1638.98], "text": " Vous masquez pas complètement votre vie privée, donc on voit que tu as des enfants qui sont"}, {"timestamp": [1638.98, 1643.3], "text": " assez âgés, donc on se doute qu'il y a eu une histoire un peu comme ça, mais j'en"}, {"timestamp": [1643.3, 1644.94], "text": " ai pas le souvenir à l'époque de..."}, {"timestamp": [1644.94, 1650.48], "text": " Non mais j'étais plutôt... D'abord, repassons les choses dans leur contexte, ce que Facebook est"}, {"timestamp": [1650.48, 1653.68], "text": " aujourd'hui n'était pas ce que c'était hier. Il n'y avait pas Instagram, il n'y avait pas tout ça,"}, {"timestamp": [1653.68, 1658.08], "text": " donc les réseaux sociaux n'étaient pas... Mais avec Loïc, on a toujours préservé effectivement"}, {"timestamp": [1658.08, 1668.48], "text": " notre côté familial, les enfants, parce que bon bon je pense que ça apporte rien. Alors maintenant c'est amusant, ils sont grands, ils ont... mes aînés ils"}, {"timestamp": [1668.48, 1671.56], "text": " commencent à voir leur vie et voilà donc c'est un petit peu anecdotique et"}, {"timestamp": [1671.56, 1674.2], "text": " puis c'est sympa et puis je suis fière aussi donc il y a ce côté..."}, {"timestamp": [1674.2, 1681.16], "text": " Oui, quand ils font des choses j'ai un peu mon hashtag proud mam, mais"}, {"timestamp": [1681.16, 1687.0], "text": " bon j'ai jamais vu l'intérêt ni le besoin d'exposer ma vie privée."}, {"timestamp": [1687.0, 1691.68], "text": " Je pense qu'il y a une partie business qui est suffisamment publique,"}, {"timestamp": [1691.68, 1696.0], "text": " sans pour autant... donc il y a des sphères qui n'ont pas besoin d'être publiques."}, {"timestamp": [1696.0, 1697.0], "text": " Ça ne regarde que nous."}, {"timestamp": [1697.0, 1700.0], "text": " Non, après sans forcément les présenter, mais il y a quasiment un intérêt,"}, {"timestamp": [1700.0, 1703.0], "text": " relation presse en tout cas, justement, à ce côté."}, {"timestamp": [1703.0, 1709.36], "text": " Oui, mais bon, j'en ressentais pas le besoin ni... et puis voilà je voyais pas"}, {"timestamp": [1709.36, 1715.16], "text": " l'intérêt de jouer le côté presse, super maman..."}, {"timestamp": [1715.16, 1719.76], "text": " C'est pas mon truc voilà j'étais là pour... oui côté business probablement mais"}, {"timestamp": [1719.76, 1724.44], "text": " pas mon côté perso absolument je préfère... voilà c'est un peu il y a un"}, {"timestamp": [1724.44, 1727.76], "text": " petit côté jardin secret et je crois qu'il ya toujours ça encore dans ma"}, {"timestamp": [1727.76, 1730.96], "text": " personnalité il ya voilà il ya effectivement ce que je mets sur les"}, {"timestamp": [1730.96, 1733.52], "text": " réseaux sociaux puis il ya une autre part de ma vie que je ne mets pas."}, {"timestamp": [1733.52, 1737.72], "text": " Et comment c'est quoi tes journées juste à cette époque là comment comment quand"}, {"timestamp": [1737.72, 1743.52], "text": " tes gosses sont à la maternelle enfin t'en as qui sont primaires tu fais un 9h18h"}, {"timestamp": [1743.52, 1747.7], "text": " et puis... J'ai jamais eu de nounou à temps plein parce que de toute façon quand j'ai eu mes enfants"}, {"timestamp": [1747.7, 1752.14], "text": " j'aurais pas eu les moyens de l'avoir. Donc mes journées étaient organisées"}, {"timestamp": [1752.14, 1757.54], "text": " aussi autour de mes enfants dans le sens où j'avais juste une petite jeune fille"}, {"timestamp": [1757.54, 1760.46], "text": " qui allait me les chercher à l'école mais je rentrais assez tôt à la maison."}, {"timestamp": [1760.46, 1764.82], "text": " Je me suis toujours occupée de mes enfants fin de journée et puis après je"}, {"timestamp": [1764.82, 1765.6], "text": " recommençais à bosser."}, {"timestamp": [1766.12, 1770.08], "text": " Quand voilà, très classique, comme beaucoup, beaucoup, beaucoup, beaucoup de"}, {"timestamp": [1770.08, 1771.08], "text": " mamans."}, {"timestamp": [1771.08, 1772.2], "text": " Beaucoup de papas aussi, finalement."}, {"timestamp": [1772.52, 1774.52], "text": " C'est chouette. Moi, je peux pas dire beaucoup de papas,"}, {"timestamp": [1774.52, 1777.96], "text": " parce que pour le coup, en tout cas, de mon point de vue,"}, {"timestamp": [1777.96, 1779.12], "text": " je pense qu'on était encore sur..."}, {"timestamp": [1779.88, 1783.16], "text": " Non, j'ai... Oui, il y avait un côté très matriarcal dans"}, {"timestamp": [1783.88, 1785.68], "text": " la manière dont on a fonctionné"}, {"timestamp": [1785.68, 1789.36], "text": " mais bon j'en ai pas souffert et c'était un deal qui m'allait très bien."}, {"timestamp": [1789.36, 1796.04], "text": " Mais je pense qu'il y a eu une évolution aussi dans les 20 dernières années où"}, {"timestamp": [1796.04, 1803.08], "text": " finalement faut voir qu'avant 95 ou avant 2000, travailler de chez soi le soir"}, {"timestamp": [1803.08, 1805.6], "text": " c'était possible mais compliqué."}, {"timestamp": [1805.6, 1809.08], "text": " Je veux dire maintenant on travaille sur... enfin pour beaucoup de boulots comme les"}, {"timestamp": [1809.08, 1811.52], "text": " nôtres on travaille sur notre ordi donc on peut travailler un peu de partout."}, {"timestamp": [1811.52, 1817.12], "text": " Maintenant je crois que c'est bien et c'est pas bien mais oui c'est important et puis c'est"}, {"timestamp": [1817.12, 1823.64], "text": " vrai je vois aussi dans mon entourage qu'il y a de plus en plus de papas qui sont beaucoup"}, {"timestamp": [1823.64, 1827.36], "text": " plus impliqués et c'est... enfin je veux dire c'est même pas... la question"}, {"timestamp": [1827.36, 1831.04], "text": " n'est pas de dire c'est fantastique, c'est normal, enfin j'estime que c'est normal, mais c'est une"}, {"timestamp": [1831.04, 1835.44], "text": " évolution qui... voilà ça prend du temps. Mais c'est même, je pense, alors fantastique"}, {"timestamp": [1835.44, 1838.28], "text": " est plus équilibré, mais c'est même fantastique pour eux, je veux dire."}, {"timestamp": [1838.28, 1842.56], "text": " Bien sûr, j'ai pas de doute là-dessus. Dans mes journées, il m'arrive très souvent de rentrer à"}, {"timestamp": [1842.56, 1849.4], "text": " 19h, de faire un 19h-21h avec mes enfants et de retravailler 21h-23h, ce qui peut être vu comme une tannée quelque part,"}, {"timestamp": [1849.4, 1852.96], "text": " mais moi je vois ça comme une vraie opportunité, c'est-à-dire que j'ai un père qui rentrait,"}, {"timestamp": [1852.96, 1858.6], "text": " moi, plutôt à 21h que je voyais pas le soir en fait. Non, je pense que c'est très important et"}, {"timestamp": [1858.6, 1864.08], "text": " on se rend pas compte à quel point ça passe vite entre 0 et 20 quand ils s'en vont. Et voilà,"}, {"timestamp": [1864.08, 1865.24], "text": " moi, mon intime conviction c'est qu'on construit des choses dans la petite enfance qui sont point ça passe vite entre 0 et 20 quand ils s'en vont. Et voilà, moi mon"}, {"timestamp": [1865.24, 1869.2], "text": " intime conviction c'est qu'on construit des choses dans la petite enfance qui"}, {"timestamp": [1869.2, 1873.32], "text": " sont difficiles à remettre en place par la suite. Donc voilà, tous les moments"}, {"timestamp": [1873.32, 1879.68], "text": " sont importants. Et le fait d'être une femme dans les années on va dire 2000,"}, {"timestamp": [1879.68, 1889.84], "text": " 95, 2010, 2009, dans toutes tes années très fastes à ce moment là, femme, mère, épouse,"}, {"timestamp": [1889.84, 1895.32], "text": " tu sentais des barrières, tu avais des choses ?"}, {"timestamp": [1895.32, 1896.32], "text": " Aucune."}, {"timestamp": [1896.32, 1897.32], "text": " Aucune."}, {"timestamp": [1897.32, 1901.68], "text": " Non j'ai jamais senti de barrière, je me suis jamais posé vraiment la question."}, {"timestamp": [1901.68, 1907.76], "text": " Est-ce que c'est parce qu'on était en binômeme homme-femme avec Loïc ? Je ne sais pas, mais je me suis jamais posé la"}, {"timestamp": [1907.76, 1915.42], "text": " question et j'ai jamais eu de ressenti de « tu es une femme donc » ou « j'ai pas,"}, {"timestamp": [1915.42, 1920.56], "text": " j'ai eu aucun... ». Voilà, c'est vraiment pas des interrogations que j'ai eu. Je l'ai"}, {"timestamp": [1920.56, 1926.24], "text": " ressenti au tout début quand j'ai commencé à bosser à 23 ans chez Macan où là il y avait ce côté bon"}, {"timestamp": [1927.76, 1933.48], "text": " le côté oui je passais pas mon temps à la machine à café je délivrais ce que j'avais à délivrer et effectivement"}, {"timestamp": [1933.8, 1937.84], "text": " je partais chercher mon gamin à la crèche parce que là à l'époque j'avais même pas les moyens de me payer la babysitter"}, {"timestamp": [1938.32, 1942.36], "text": " mais et où là tout d'un coup ça va pas rentrer dans le scope"}, {"timestamp": [1942.48, 1948.44], "text": " mais alors après pas du tout après je délivrais mon propre chemin et j'ai jamais trouvé"}, {"timestamp": [1948.44, 1952.76], "text": " autour de moi des gens qui mettaient des barrières, absolument pas."}, {"timestamp": [1952.76, 1958.52], "text": " Comme quoi il faut être capable d'avancer et du coup vous avez toujours monté vos"}, {"timestamp": [1958.52, 1961.72], "text": " premières boîtes en tout cas ensemble, les aventures étaient toutes communes."}, {"timestamp": [1961.72, 1965.0], "text": " Toutes, on va dire jusqu'à notre divorce."}, {"timestamp": [1965.0, 1967.0], "text": " Mais oui, toutes."}, {"timestamp": [1967.0, 1969.0], "text": " Donc en fait, suite à Sixparts,"}, {"timestamp": [1969.0, 1971.0], "text": " ce qui s'est passé c'est qu'on a commencé"}, {"timestamp": [1971.0, 1973.0], "text": " à développer le web,"}, {"timestamp": [1973.0, 1975.0], "text": " qui à l'époque s'appelait les blogs,"}, {"timestamp": [1975.0, 1977.0], "text": " et c'était en simultané en fait."}, {"timestamp": [1977.0, 1979.0], "text": " C'était de se dire finalement, on a maintenant des outils"}, {"timestamp": [1979.0, 1981.0], "text": " où les gens peuvent s'exprimer,"}, {"timestamp": [1981.0, 1983.0], "text": " donc c'est bien,"}, {"timestamp": [1983.0, 1990.48], "text": " mais en même temps on est quand même obligés d'aller systématiquement aux États-Unis pour voir les dernières innovations, comprendre"}, {"timestamp": [1990.48, 1994.08], "text": " ce qui se passe. Donc nous, on y allait déjà beaucoup, beaucoup. Et on ne s'est pas levé"}, {"timestamp": [1994.08, 1997.44], "text": " là pour le coup un matin en disant « tiens, on va faire un business de conférence », mais"}, {"timestamp": [1997.44, 2003.96], "text": " plutôt en disant si on faisait un petit événement en faisant venir des Américains qui, eux,"}, {"timestamp": [2003.96, 2006.62], "text": " à l'époque étaient déjà beaucoup"}, {"timestamp": [2006.62, 2007.62], "text": " blogueurs."}, {"timestamp": [2007.62, 2012.68], "text": " Donc c'était comme je le disais Ben Emina Trott, mais il y avait Joe Ito aussi qui lui"}, {"timestamp": [2012.68, 2015.52], "text": " est maintenant patron du MIT Media Lab."}, {"timestamp": [2015.52, 2023.6], "text": " Il y avait Reed, il y avait toute cette première génération aux US qu'on a fait venir."}, {"timestamp": [2023.6, 2027.6], "text": " Et donc l'idée c'était vraiment d'inspirer les entrepreneurs ici,"}, {"timestamp": [2027.6, 2029.2], "text": " de se dire mince, nous on est entrepreneur,"}, {"timestamp": [2029.2, 2031.92], "text": " on a déjà depuis très longtemps la tête tournée vers les US,"}, {"timestamp": [2031.92, 2034.6], "text": " mais en même temps si on n'y va pas, on n'a pas l'information."}, {"timestamp": [2034.6, 2037.76], "text": " Donc c'est comme ça qu'est né le web."}, {"timestamp": [2037.76, 2042.16], "text": " Le web qui était donc une conférence gigantesque."}, {"timestamp": [2042.16, 2044.4], "text": " Oh gigantesque, c'était 4000 personnes à la fin."}, {"timestamp": [2044.4, 2046.0], "text": " Le gigantisme était tout relatif. Oui mais c'est beaucoup, c'est 4 000 personnes à la fin. Le gigantisme et des tout relatifs."}, {"timestamp": [2046.0, 2048.0], "text": " Oui mais c'est beaucoup, c'est quand même beaucoup."}, {"timestamp": [2048.0, 2050.0], "text": " Oui c'est beaucoup."}, {"timestamp": [2050.0, 2052.0], "text": " Et moi j'ai ce souvenir"}, {"timestamp": [2052.0, 2054.0], "text": " de la première,"}, {"timestamp": [2054.0, 2056.0], "text": " où je crois que la veille du premier jour,"}, {"timestamp": [2056.0, 2058.0], "text": " on était allé boire d'un coup dans un"}, {"timestamp": [2058.0, 2060.0], "text": " dans un bar,"}, {"timestamp": [2060.0, 2062.0], "text": " c'était probablement la première, je sais même pas si on s'est"}, {"timestamp": [2062.0, 2064.0], "text": " beaucoup revu, mais"}, {"timestamp": [2064.0, 2069.2], "text": " je croisais Loïc, et c'était quandment la première, je sais même pas si on s'est beaucoup revus, mais des fois où je croisais Loïc et c'était quand même très casual quoi en fait."}, {"timestamp": [2069.2, 2072.04], "text": " Et après c'est devenu quand même un énorme truc."}, {"timestamp": [2072.04, 2075.56], "text": " En fait ce qui s'est passé c'est qu'au début, pour être très sincère, ça a commencé"}, {"timestamp": [2075.56, 2080.08], "text": " avec des tout petits événements qui s'appelait les coulisses des blogs, où j'avais la chance"}, {"timestamp": [2080.08, 2082.88], "text": " en fait que Nokia nous sponsorise les petits faux."}, {"timestamp": [2082.88, 2088.4], "text": " Merci Xavier Désor qui à l'époque nous avait, qui était chez Nokia et qui nous a suivi dès le départ"}, {"timestamp": [2088.4, 2094.24], "text": " et donc ça c'était confidentiel, c'était le soir, on faisait ça dans des salles"}, {"timestamp": [2094.24, 2099.24], "text": " d'hôtel et puis on avait quand même un certain nombre de personnes qui"}, {"timestamp": [2099.24, 2102.2], "text": " venaient, 100, 120, donc on est passé à la place."}, {"timestamp": [2102.2, 2106.0], "text": " Mais il a été assez visionnaire du coup tu lui dis merci Xavier Désor mais finalement..."}, {"timestamp": [2106.0, 2110.0], "text": " Mais c'était sympa parce que Nokia était super visionnaire à l'époque."}, {"timestamp": [2110.0, 2113.0], "text": " C'est l'époque où ils commençaient à donner aux gens"}, {"timestamp": [2113.0, 2116.0], "text": " ses téléphones où on pouvait filmer etc."}, {"timestamp": [2116.0, 2120.0], "text": " Il y avait quand même un shift et c'est vrai que ça allait bien avec la partie blog."}, {"timestamp": [2120.0, 2128.72], "text": " Et donc voilà, de fil en aiguille, on s'est dit bon, ça prend, donc on s'est débrouillé,"}, {"timestamp": [2128.72, 2132.64], "text": " en fait je me suis débrouillée pour avoir une salle au Sénat, pour pouvoir avoir 250"}, {"timestamp": [2132.64, 2133.64], "text": " personnes."}, {"timestamp": [2133.64, 2142.52], "text": " Et donc le Sénat m'a prêté cette salle en 2004, et je me souviens d'une anecdote"}, {"timestamp": [2142.52, 2146.38], "text": " qui était le gros stress de la personne avec qui j'étais en contact"}, {"timestamp": [2146.38, 2150.86], "text": " quand elle a réalisé que je n'installais pas de cabine de traduction."}, {"timestamp": [2150.86, 2153.76], "text": " Et que je lui ai dit que tout allait être en anglais."}, {"timestamp": [2153.76, 2156.9], "text": " Et là elle m'a dit mais attendez c'est pas possible au Sénat, c'est..."}, {"timestamp": [2156.9, 2160.06], "text": " C'est une institution, il doit y avoir du français."}, {"timestamp": [2160.06, 2163.94], "text": " Je lui ai dit bah écoutez voilà, on est à 10 minutes de l'événement donc il va y pas y avoir."}, {"timestamp": [2163.94, 2172.08], "text": " Et ça a été le premier les blogs et puis gros succès de 100 personnes alors c'était voilà c'était 2004 donc"}, {"timestamp": [2172.08, 2175.92], "text": " on s'est dit bon ben pour le suivant on va prendre une salle un petit peu plus grande et de fil en"}, {"timestamp": [2175.92, 2188.38], "text": " aiguille en 2006 on est allé sur une salle qui était pour 600-800 personnes et là je me suis"}, {"timestamp": [2188.38, 2193.42], "text": " dit bon là ça devient une boîte là c'est plus un side project et"}, {"timestamp": [2193.42, 2198.18], "text": " c'est de là que le web est devenu pendant dix ans mon activité"}, {"timestamp": [2198.18, 2205.3], "text": " principale en production et tout le toutime."}, {"timestamp": [2205.3, 2209.8], "text": " Et du coup, Sixpart, on va revenir sur le web, mais est devenu quoi ?"}, {"timestamp": [2209.8, 2212.8], "text": " Vous vous êtes sorti, comment ça s'est passé ?"}, {"timestamp": [2212.8, 2215.8], "text": " Oui, nous on est... en fait, ils ont récupéré la partie..."}, {"timestamp": [2215.8, 2217.8], "text": " ils ont récupéré la partie européenne."}, {"timestamp": [2217.8, 2218.3], "text": " D'accord."}, {"timestamp": [2218.3, 2222.3], "text": " Et puis Sixpart a évolué, est devenu Vox Media,"}, {"timestamp": [2222.3, 2226.0], "text": " est devenu C-Media, enfin donc voilà,"}, {"timestamp": [2226.0, 2231.52], "text": " existent toujours aujourd'hui. L'entité, la boîte existe toujours et a évolué"}, {"timestamp": [2231.52, 2235.52], "text": " vers... évidemment ça a complètement changé mais oui, ça existe toujours aux Etats-Unis."}, {"timestamp": [2235.52, 2239.32], "text": " Donc vous créez quoi votre cinquième, si j'ai perdu le fil, sixième boîte ensemble ?"}, {"timestamp": [2239.32, 2240.32], "text": " Ouais je sais pas."}, {"timestamp": [2240.32, 2244.12], "text": " Et les répartitions là-dessus, vous avez une discussion à chaque fois,"}, {"timestamp": [2244.12, 2245.96], "text": " c'est toujours la même, c'est pas une discussion ?"}, {"timestamp": [2245.96, 2250.24], "text": " Non, il n'y a jamais de discussion, il y a un espèce de flux naturel."}, {"timestamp": [2250.24, 2259.56], "text": " Et puis, non, je pense qu'on sait ce qu'on a à faire,"}, {"timestamp": [2259.56, 2262.12], "text": " Héloïc et moi, et on essaie de le faire au mieux."}, {"timestamp": [2262.12, 2265.96], "text": " D'accord. Et le web, c'est tous les deux ? Il y a d'autres personnes ?"}, {"timestamp": [2265.96, 2275.72], "text": " Non, le web c'est tous les deux. Le web c'est tous les deux et puis voilà, on a amené et on"}, {"timestamp": [2275.72, 2286.32], "text": " amène toute la Vallée en France et en 2007 on décide de bouger aux Etats-Unis. Choix très personnel parce qu'on a"}, {"timestamp": [2286.32, 2292.4], "text": " envie d'être au cœur du réacteur. Et du coup la première au 104 c'était en 2007 ?"}, {"timestamp": [2292.4, 2298.88], "text": " Non, le 104 c'était 2008-2009. D'accord. En fait ce qui est assez marrant c'est"}, {"timestamp": [2298.88, 2305.48], "text": " que tel que tu le décris, l'évolution du web était à l'origine, il y avait quand même une"}, {"timestamp": [2305.48, 2308.52], "text": " envie de faire venir des gens en France pour donner une envie."}, {"timestamp": [2308.52, 2310.88], "text": " Ah oui, c'est Platform for Success for Entrepreneurs."}, {"timestamp": [2310.88, 2315.08], "text": " Mais j'ai quand même l'impression que c'est devenu, alors c'est peut-être notre perception"}, {"timestamp": [2315.08, 2318.08], "text": " depuis la France, mais c'est devenu un vrai événement mondial quand même à un moment,"}, {"timestamp": [2318.08, 2319.72], "text": " non ? Ah oui, oui."}, {"timestamp": [2319.72, 2329.4], "text": " On avait 80 nationalités, si je ne dis pas de bêtises sur le web, volontairement une taille assez,"}, {"timestamp": [2329.4, 2336.24], "text": " pas réduite mais maintenue à 4000 maximum parce que pour nous ce qui était important c'est que"}, {"timestamp": [2336.24, 2345.52], "text": " les gens puissent communiquer entre eux et puis se créer des ponts, être inspiré. Et ce qui est fantastique c'est les belles histoires,"}, {"timestamp": [2345.52, 2352.72], "text": " c'est les gens qui... moi mes plus gros satisfaits sites sur le web c'était les gens qui disaient"}, {"timestamp": [2352.72, 2358.6], "text": " j'ai rencontré un entrepreneur, j'étais inspiré, j'ai compris que je pouvais faire des choses et"}, {"timestamp": [2358.6, 2363.04], "text": " finalement qui me disaient aussi c'est fantastique parce que j'ai pas toute l'Europe à parcourir,"}, {"timestamp": [2363.04, 2365.16], "text": " ça me coûte le prix d'un billet d'avion,"}, {"timestamp": [2365.16, 2367.6], "text": " je viens trois jours à Paris et je peux faire plein de choses."}, {"timestamp": [2367.6, 2369.6], "text": " C'est vrai que là-dessus..."}, {"timestamp": [2369.6, 2374.36], "text": " C'est ton téléphone, c'est pas grave on le laissera, tu vois ça montrera là."}, {"timestamp": [2374.36, 2374.86], "text": " Tu veux que je le stoppe ?"}, {"timestamp": [2374.86, 2377.0], "text": " Tu peux le stopper si tu veux comme ça."}, {"timestamp": [2377.0, 2380.04], "text": " Je vais le mettre sur off, deux minutes."}, {"timestamp": [2380.04, 2386.0], "text": " Donc voilà, ce qui vous prouve que ce podcast est sans coupure."}, {"timestamp": [2386.0, 2390.0], "text": " Voilà, comme j'ai mes écouteurs, quand je registre, j'entendais un bruit de fond."}, {"timestamp": [2390.0, 2392.0], "text": " Ce podcast est vraiment live."}, {"timestamp": [2392.0, 2394.0], "text": " Et j'ai pas éteint mon téléphone, donc c'est pas bien."}, {"timestamp": [2394.0, 2396.0], "text": " C'est de ma faute, j'aurais dû t'y faire penser."}, {"timestamp": [2396.0, 2398.0], "text": " Ouais, j'ai oublié en fait."}, {"timestamp": [2398.0, 2402.0], "text": " Et donc, ouais, parce qu'en effet, quand tu venais à le web,"}, {"timestamp": [2402.0, 2407.0], "text": " c'était clairement un événement mondial, en tout cas dans le"}, {"timestamp": [2407.0, 2410.32], "text": " public très européen, mais on voyait aussi des Américains."}, {"timestamp": [2410.32, 2414.0], "text": " Les Américains étaient sur scène, et c'était une vraie volonté, c'est-à-dire"}, {"timestamp": [2414.0, 2416.72], "text": " c'était aussi pour que les Américains comprennent qu'il se passait"}, {"timestamp": [2416.72, 2420.76], "text": " vraiment des choses en Europe et en France, parce qu'à l'époque, bon,"}, {"timestamp": [2420.76, 2426.44], "text": " maintenant, il y a un vrai regard, autant à l'époque il n'y avait pas."}, {"timestamp": [2426.44, 2428.96], "text": " Et je pense qu'ils ont aussi été souvent impressionnés."}, {"timestamp": [2428.96, 2436.24], "text": " Donc ce qui m'a fait vraiment plaisir avec le web, c'est que je croise encore des gens aujourd'hui qui me disent"}, {"timestamp": [2436.24, 2441.4], "text": " qu'ils ont été inspirés, qu'on a vraiment joué, fait des choses pour l'écosystème,"}, {"timestamp": [2441.4, 2448.68], "text": " et donc c'est mission accomplie. Oui et puis je pense que ça a joué au rayonnement aussi de la France et a"}, {"timestamp": [2448.68, 2452.08], "text": " donné envie à pas mal de gens d'entreprendre. Non je pense que c'est un"}, {"timestamp": [2452.08, 2456.24], "text": " énorme succès au delà du succès... C'est vrai qu'en replaçant les choses dans"}, {"timestamp": [2456.24, 2458.84], "text": " leur contexte quand on a commencé le web en 2004 il n'y avait rien."}, {"timestamp": [2458.84, 2462.56], "text": " C'était trop cher il faut le dire quand on était un petit start-upeur il y avait des prix."}, {"timestamp": [2462.56, 2466.88], "text": " Oui on avait des prix start-up. Oui je sais, je sais, je sais. Mais c'est vrai que ça nous semblait..."}, {"timestamp": [2466.88, 2468.36], "text": " C'était combien l'entrée ?"}, {"timestamp": [2468.36, 2474.4], "text": " Pour le startupe, c'était 5-600 euros et puis après ça pouvait aller jusqu'à 2000"}, {"timestamp": [2474.4, 2475.4], "text": " euros."}, {"timestamp": [2475.4, 2477.64], "text": " Mais alors ça c'est un point important."}, {"timestamp": [2477.64, 2480.28], "text": " Moi j'ai toujours voulu faire de la qualité, délivrer de la qualité."}, {"timestamp": [2480.28, 2481.96], "text": " Vous m'en parliez juste avant."}, {"timestamp": [2481.96, 2485.56], "text": " Pour moi c'était très important et j'ai toujours énormément respecté mes clients,"}, {"timestamp": [2485.56, 2490.24], "text": " les participants de le web. C'est vrai que beaucoup de gens venaient me voir en me disant"}, {"timestamp": [2490.24, 2494.52], "text": " « ouais écoute tu pourrais me donner un ticket » parce que c'est cet état d'esprit de conférence,"}, {"timestamp": [2494.52, 2499.4], "text": " mais on rentre pas dans un Apple Store en disant « tu pourrais me donner un Mac ? » Et moi derrière"}, {"timestamp": [2499.4, 2504.64], "text": " faut voir que j'avais 150 personnes qui bossaient à la fin pour le web, qu'une production c'est"}, {"timestamp": [2504.64, 2509.04], "text": " beaucoup d'humains et que l'humain ça coûte cher et que sincèrement même"}, {"timestamp": [2509.04, 2510.96], "text": " si beaucoup de gens pensaient que c'était une vache à lait, c'était pas"}, {"timestamp": [2510.96, 2516.2], "text": " une vache à lait, c'était un vrai business avec beaucoup de stress et"}, {"timestamp": [2516.2, 2519.16], "text": " donc voilà j'allais signer effectivement des sponsors mais les sponsors ne"}, {"timestamp": [2519.16, 2523.52], "text": " couvraient pas l'intégralité du budget donc oui il y avait un... voilà c'était un"}, {"timestamp": [2523.52, 2527.26], "text": " business, on n'était pas dans un non profit. Et c'était vraiment un nouveau business je veux dire c'est"}, {"timestamp": [2527.26, 2529.84], "text": " que là ça a vraiment rien à voir avec ce que tu as fait jusque là."}, {"timestamp": [2529.84, 2532.5], "text": " A complètement rien à voir et en plus je faisais des métiers dans l'année donc..."}, {"timestamp": [2532.5, 2536.06], "text": " C'est à dire ? Ah oui parce que donc tu as une conférence par an ?"}, {"timestamp": [2536.06, 2539.3], "text": " Alors à l'époque j'ai une conférence par an après on a fait Londres aussi"}, {"timestamp": [2539.3, 2542.34], "text": " mais j'ai une conférence par an j'ai pas de... je travaille que avec des"}, {"timestamp": [2542.34, 2546.24], "text": " freelances ou alors des gens qui ont"}, {"timestamp": [2546.24, 2551.0], "text": " des petites boîtes, qui ont leur boîte. Je construis une équipe solide de 4-5"}, {"timestamp": [2551.0, 2557.88], "text": " personnes mais qui sont pas mes salariés et avec qui on avance."}, {"timestamp": [2557.88, 2562.0], "text": " Pourquoi 10 métiers dans l'année ? Parce qu'au début de l'année on va"}, {"timestamp": [2562.0, 2566.84], "text": " signer ses sponsors, donc on va voir les grands groupes et ça prend du temps parce qu'après on"}, {"timestamp": [2566.84, 2570.56], "text": " rentre plus dans la partie prod parce que donc oui très riche."}, {"timestamp": [2570.56, 2571.96], "text": " Et puis il y a les speakers aussi."}, {"timestamp": [2571.96, 2577.72], "text": " Il y a un moment où justement, je sais pas, les deux mois après l'événement tu repars tout de suite tambour battant."}, {"timestamp": [2577.72, 2582.48], "text": " Non c'est du post partum alors c'est presque... c'est très bizarre parce que en fait toute l'année on"}, {"timestamp": [2582.48, 2585.2], "text": " on focus sur deux trois jours dans l'année."}, {"timestamp": [2585.2, 2590.0], "text": " En plus nous c'était en décembre et puis on a gravi la montagne."}, {"timestamp": [2590.0, 2593.3], "text": " Bon ça se passe bien, ça se passe pas bien mais enfin on a gravi la montagne donc on est en haut"}, {"timestamp": [2593.3, 2597.1], "text": " et puis tout d'un coup le le lendemain bah y'a plus rien, il faut recommencer."}, {"timestamp": [2597.1, 2600.0], "text": " Y'a eu une année où y'avait de la neige non ?"}, {"timestamp": [2600.0, 2605.0], "text": " On a tout eu, oui oui y'a eu une année où y' avait de la neige et cette fameuse année où les gens..."}, {"timestamp": [2605.0, 2610.32], "text": " L'histoire est vraie où Travis, qui a monté Uber, est à Paris."}, {"timestamp": [2610.32, 2614.56], "text": " Ils avaient déjà commencé à avoir l'idée avec Garrett Camp de Uber."}, {"timestamp": [2614.56, 2618.16], "text": " Et puis là, il est là, il est à Paris, puis il y a une espèce d'étincelle."}, {"timestamp": [2618.16, 2621.68], "text": " Il dit mais oui, c'est ça en fait, je ne trouve pas de taxi, ce n'est pas possible."}, {"timestamp": [2621.68, 2624.84], "text": " Et Uber est né juste après."}, {"timestamp": [2624.84, 2625.58], "text": " Mais voilà, oui, Travis était venu parler à le web. pas de taxi, c'est pas possible et Hubert est né juste après mais"}, {"timestamp": [2625.58, 2631.42], "text": " voilà, Travis était venu parler à Le Web et c'est vrai que..."}, {"timestamp": [2631.42, 2636.94], "text": " Ce qui était magique avec Le Web c'est que c'est qu'on a eu tout le"}, {"timestamp": [2636.94, 2640.3], "text": " monde et on a eu aussi beaucoup de lancements de boîtes."}, {"timestamp": [2640.3, 2649.68], "text": " Jack est venu lancer Square et à l'époque, personne n'y croyait."}, {"timestamp": [2649.68, 2655.6], "text": " Evan Williams quand il est venu, donc Twitter, quand il est venu, je vais pas dire de bêtises,"}, {"timestamp": [2655.6, 2659.68], "text": " je pense que c'était en 2007 ou 2008, les gens ne le connaissaient pas."}, {"timestamp": [2659.68, 2664.0], "text": " Ils parlaient de Twitter, personne, enfin il n'était même pas arrêté dans les allées."}, {"timestamp": [2664.0, 2668.0], "text": " Aujourd'hui, ça serait juste inconcevable."}, {"timestamp": [2668.0, 2672.0], "text": " Donc oui, il y avait cette... et puis à l'époque, il n'y avait pas de conférence non plus."}, {"timestamp": [2672.0, 2677.0], "text": " Je pense qu'on a initié quelque chose sur les plateformes."}, {"timestamp": [2677.0, 2681.0], "text": " Après, il y a eu Web Summit, mais qui est arrivé bien après."}, {"timestamp": [2681.0, 2684.0], "text": " Paddy Cosgrave a fait un boulot merveilleux."}, {"timestamp": [2684.0, 2686.4], "text": " Mais nous, on voulait toujours rester"}, {"timestamp": [2686.4, 2693.64], "text": " à taille humaine. Donc voilà, pour nous ce qui était important c'était avant tout le network,"}, {"timestamp": [2693.64, 2698.08], "text": " que les gens pouvaient se créer et la vraie connexion humaine entre entrepreneurs et puis"}, {"timestamp": [2698.08, 2712.0], "text": " après avec les corporate etc. Et c'est fou parce que du coup tu te mets au cœur du réacteur dans tout ça, c'est-à-dire tu vois les boîtes que t'invites, les sponsors et tu connais les..."}, {"timestamp": [2712.0, 2719.76], "text": " Enfin tu parles de Evan, de Jack et de Reed, c'est des icônes dans le digital,"}, {"timestamp": [2719.76, 2724.84], "text": " mais tu les connais depuis leur tout début en fait."}, {"timestamp": [2724.84, 2725.0], "text": " Oui on s'est leur tout début en fait."}, {"timestamp": [2725.0, 2728.0], "text": " Oui, on s'est connu, en fait il se trouve qu'il y a eu une synchronisation"}, {"timestamp": [2728.0, 2731.0], "text": " chronologique qui était sympathique, c'est qu'on s'est connu au début"}, {"timestamp": [2731.0, 2735.0], "text": " et puis d'une certaine manière je les recevais à Paris."}, {"timestamp": [2735.0, 2739.0], "text": " Donc on faisait beaucoup de choses en off, c'est vrai avec le web,"}, {"timestamp": [2739.0, 2744.0], "text": " avec nos speakers et puis il y avait ce côté effectivement"}, {"timestamp": [2744.0, 2745.86], "text": " un petit peu plus intuitiveuiti-personnel"}, {"timestamp": [2746.28, 2748.56], "text": " qui nous a permis de créer des relations"}, {"timestamp": [2749.24, 2752.04], "text": " fortes avec avec un certain nombre de gens mais on était"}, {"timestamp": [2753.04, 2756.88], "text": " en fait tout le monde faisait la même chose on commençait tous des choses et"}, {"timestamp": [2758.24, 2762.36], "text": " et on avançait. Et du coup vous partez aux Etats-Unis l'idée c'est"}, {"timestamp": [2763.56, 2769.0], "text": " c'est quoi ? Déjà matériellement il faut transférer une boîte de la France aux Etats-Unis ?"}, {"timestamp": [2769.0, 2774.0], "text": " Non parce qu'on était entre deux boîtes et puis le web a toujours été une boîte française."}, {"timestamp": [2774.0, 2780.0], "text": " Et après vous partez là-bas pour vous mettre encore plus au cœur du réacteur, c'est l'idée ?"}, {"timestamp": [2780.0, 2782.0], "text": " C'est découvrir un nouveau monde ?"}, {"timestamp": [2782.0, 2786.72], "text": " Oui c'est le cœur du réacteur. C'est à un moment donné, et on s'est posé plusieurs fois la question,"}, {"timestamp": [2786.72, 2791.28], "text": " et je dois avouer que quand les enfants étaient petits,"}, {"timestamp": [2791.28, 2795.68], "text": " j'avais une certaine appréhension de bouger aux Etats-Unis"}, {"timestamp": [2795.68, 2799.24], "text": " parce que mon organisation était extrêmement bien réglée ici,"}, {"timestamp": [2799.24, 2802.08], "text": " ça roulait, voilà, quand j'avais mes boîtes,"}, {"timestamp": [2802.08, 2803.6], "text": " je louais mes bureaux pas loin de l'école,"}, {"timestamp": [2803.6, 2806.0], "text": " enfin c'est des détails, mais j'avais peur d'être un louais mes bureaux pas loin de l'école. C'est des détails."}, {"timestamp": [2806.0, 2809.0], "text": " J'avais peur d'être un peu pris dans un système aux Etats-Unis,"}, {"timestamp": [2809.0, 2812.0], "text": " où je savais très bien que l'accompagnement pour la petite enfant,"}, {"timestamp": [2812.0, 2815.0], "text": " c'était certainement pas le même non plus que mes enfants étaient en crèche."}, {"timestamp": [2815.0, 2818.0], "text": " Donc voilà, c'était pas le même."}, {"timestamp": [2818.0, 2821.0], "text": " L'école c'est à 5 ans, c'est pas à 3 ans, etc."}, {"timestamp": [2821.0, 2824.0], "text": " Et j'avais peur de ne pas pouvoir continuer."}, {"timestamp": [2824.0, 2828.52], "text": " Et donc du coup, à chaque fois on s'est posé la question,"}, {"timestamp": [2828.52, 2835.64], "text": " et puis même en 97, je pense, enfin ou 99 avant de créer le studio,"}, {"timestamp": [2835.64, 2839.12], "text": " on s'est posé la question, et je pense que j'étais vraiment pas prête."}, {"timestamp": [2839.12, 2843.52], "text": " Et en 2007, mon fils aîné avait fait sa sixième,"}, {"timestamp": [2843.52, 2848.4], "text": " et on s'est dit vraiment, si c'est pas maintenant, on fera pas."}, {"timestamp": [2848.4, 2854.28], "text": " Parce que justement Arthur entrait dans l'adolescence, 12 ans, et il y avait un peu un tipping point."}, {"timestamp": [2854.28, 2859.68], "text": " Après ça aurait été trop tard et cette envie d'aller au cœur du réacteur, d'aller à San Francisco était extrêmement présente."}, {"timestamp": [2859.68, 2862.6], "text": " Donc on l'a fait, voilà, on a sauté le pas."}, {"timestamp": [2862.6, 2865.0], "text": " Juste avant la crise des subprimes,"}, {"timestamp": [2865.0, 2869.0], "text": " que vous avez vécu dur dedans aussi."}, {"timestamp": [2869.0, 2872.0], "text": " Oui, alors là pour le coup, moi j'ai pris le web à bras le corps"}, {"timestamp": [2872.0, 2875.0], "text": " et Loïc a tout seul lancé Seesmic."}, {"timestamp": [2875.0, 2876.0], "text": " D'accord."}, {"timestamp": [2876.0, 2877.0], "text": " Oui, c'était une période..."}, {"timestamp": [2877.0, 2880.0], "text": " Donc là pour la première fois, pardon, c'est important ce que tu dis,"}, {"timestamp": [2880.0, 2884.0], "text": " pour la première fois vous scindez un peu vos parcours professionnels."}, {"timestamp": [2884.0, 2888.48], "text": " On les scinde pas dans le sens où Loïc était un acteur crucial et majeur"}, {"timestamp": [2888.48, 2895.84], "text": " dans le web sur la partie plateau et speaker mais en termes de..."}, {"timestamp": [2895.84, 2900.6], "text": " c'est un petit peu comme à l'époque de B2L et RapidSight, c'est-à-dire que je"}, {"timestamp": [2900.6, 2903.0], "text": " prends le web à bras le corps qui devient une vraie boîte à ce moment là,"}, {"timestamp": [2903.0, 2906.36], "text": " je disais on avait passé ce tipping point de 1000 personnes"}, {"timestamp": [2906.36, 2909.36], "text": " et donc je m'entoure, parce qu'avant je faisais à la mano,"}, {"timestamp": [2910.12, 2913.96], "text": " donc je m'entoure avec l'équipe, comme je disais, de 4-5 personnes."}, {"timestamp": [2914.44, 2917.16], "text": " Et puis Loïc monte Sysmic."}, {"timestamp": [2917.92, 2923.48], "text": " Il faut voir qu'en 2007, c'était juste avant le lancement de l'iPhone, etc."}, {"timestamp": [2923.48, 2926.76], "text": " Donc on était au tout début aussi d'une nouvelle ère."}, {"timestamp": [2926.76, 2927.76], "text": " D'accord."}, {"timestamp": [2927.76, 2931.64], "text": " Et du coup, là, à ce moment-là, vous avez..."}, {"timestamp": [2931.64, 2932.92], "text": " Donc là-bas, tu recrées ton setup,"}, {"timestamp": [2932.92, 2934.72], "text": " t'as un bureau, t'as tes enfants qui vont,"}, {"timestamp": [2934.72, 2936.16], "text": " tu réorganises toute ta vie ?"}, {"timestamp": [2936.16, 2938.64], "text": " Je suis surtout très home office là-bas."}, {"timestamp": [2938.64, 2940.8], "text": " Parce que comme le web est à Paris,"}, {"timestamp": [2940.8, 2944.8], "text": " et que..."}, {"timestamp": [2944.8, 2947.92], "text": " Voilà, j'ai pas de salariés, j'ai pas d'employés"}, {"timestamp": [2947.92, 2952.36], "text": " avec moi donc je fais beaucoup de home office, je viens beaucoup à Paris et je fais beaucoup"}, {"timestamp": [2952.36, 2958.64], "text": " de rendez-vous là-bas mais en termes de setup c'est du home office. Et ça doit être quand même"}, {"timestamp": [2958.64, 2962.72], "text": " dur parce que venir beaucoup à Paris de San Francisco c'est pas... enfin c'est 9h de décalage..."}, {"timestamp": [2962.72, 2966.28], "text": " Je mentirais si je disais c'est dur parce que pour moi c'est le meilleur des deux"}, {"timestamp": [2966.28, 2969.72], "text": " mondes. C'est à dire qu'il y a énormément de choses qui me plaisent ici et"}, {"timestamp": [2969.72, 2972.84], "text": " beaucoup de choses qui me plaisent d'un point de vue business à San Francisco."}, {"timestamp": [2972.84, 2977.44], "text": " Donc pour moi ça a toujours été une chance de pouvoir faire les deux."}, {"timestamp": [2977.44, 2982.48], "text": " D'avoir un pied ici, un pied là-bas. Et c'est quand même assez magique,"}, {"timestamp": [2982.48, 2985.2], "text": " assez fou quand tu te projettes dans tout ça,"}, {"timestamp": [2985.2, 2988.0], "text": " te dire que tu gères un événement qui est à Paris depuis San Francisco,"}, {"timestamp": [2988.0, 2991.0], "text": " toute seule en home office, donc avec des équipes qui sont plutôt en France."}, {"timestamp": [2991.0, 2994.0], "text": " Les rendez-vous avec les sponsors, c'est toi qui les fais quand même j'imagine ?"}, {"timestamp": [2994.0, 2995.0], "text": " Oui, en France."}, {"timestamp": [2995.0, 2996.0], "text": " En France."}, {"timestamp": [2996.0, 2998.0], "text": " Souvent de Visus, donc c'est pour ça que je viens souvent,"}, {"timestamp": [2998.0, 3000.0], "text": " parce que pour signer le gros budget."}, {"timestamp": [3000.0, 3002.0], "text": " Mais je fais aussi pas mal de rendez-vous à San Francisco,"}, {"timestamp": [3002.0, 3005.32], "text": " parce que les Google par exemple,"}, {"timestamp": [3005.32, 3011.24], "text": " les Facebook, c'est des rendez-vous que je fais directement en HQ, enfin à la source."}, {"timestamp": [3011.24, 3017.64], "text": " D'accord. Et donc le web grossit, grossit jusqu'à 4000 personnes."}, {"timestamp": [3017.64, 3020.96], "text": " Oui. Un événement à Londres, en plus de Paris."}, {"timestamp": [3020.96, 3022.16], "text": " Et donc il s'appelle comment ?"}, {"timestamp": [3022.16, 3023.16], "text": " Il s'appelle le web aussi."}, {"timestamp": [3023.16, 3028.36], "text": " Le web, d'accord. Et finalement vous le vendez ? Oui."}, {"timestamp": [3028.36, 3036.04], "text": " Donc à Rydmidem si je ne me trompe pas. Rydmidem absolument. Et donc ça c'est un, j'imagine aussi, un autre"}, {"timestamp": [3036.04, 3042.56], "text": " tournant parce que c'était quand même une sacrée structure. Et vous restez impliquée ? Oui, moi"}, {"timestamp": [3042.56, 3045.2], "text": " pendant deux ans et demi j'ai accompagné Loïc aussi."}, {"timestamp": [3045.2, 3050.0], "text": " On reste impliqués sur l'événement avec Rhythmidem."}, {"timestamp": [3050.0, 3053.0], "text": " Pour finir, si je ne me trompe pas, par le racheté ?"}, {"timestamp": [3053.0, 3054.0], "text": " Oui."}, {"timestamp": [3054.0, 3055.0], "text": " D'accord."}, {"timestamp": [3055.0, 3058.0], "text": " Je crois que ça c'est anecdotique, mais c'est un peu ce côté,"}, {"timestamp": [3058.0, 3060.0], "text": " nos boîtes c'était un peu nos bébés."}, {"timestamp": [3060.0, 3066.36], "text": " Et c'est vrai qu'après dix ans de d dur labeur, parce que franchement ça a été..."}, {"timestamp": [3066.36, 3070.8], "text": " Pourquoi je dis ça ? C'est parce que c'est amusant, un jour mon fils, mon fils grec,"}, {"timestamp": [3070.8, 3074.6], "text": " donc qui est le plus jeune, qui a 17 ans maintenant, mais donc qui a vécu la période"}, {"timestamp": [3074.6, 3079.08], "text": " de l'Oueb en étant petit, m'a dit mais tu travaillais comme une dingue et je disais"}, {"timestamp": [3079.08, 3083.4], "text": " c'était du home office et de toute façon, et en fait il avait ce sentiment que de toute façon,"}, {"timestamp": [3083.4, 3087.76], "text": " si j'avais pas été à la maison ou pas disponible, c'était pareil."}, {"timestamp": [3087.76, 3092.32], "text": " C'était pareil parce que j'étais, à partir du moment où j'étais derrière mon bureau, il fallait pas me déranger."}, {"timestamp": [3092.32, 3096.64], "text": " Donc voilà, vraiment beaucoup bosser mais ça c'est normal, c'est tout le monde."}, {"timestamp": [3096.64, 3100.8], "text": " Je veux dire, à partir du moment où on a sa boîte, on est corps et âme."}, {"timestamp": [3100.8, 3103.2], "text": " Enfin j'espère, je pense que c'est important."}, {"timestamp": [3103.2, 3105.12], "text": " Et oui, donc je les ai"}, {"timestamp": [3105.12, 3108.32], "text": " accompagnés et puis on a racheté."}, {"timestamp": [3108.32, 3113.76], "text": " D'accord. Et du coup, la vente a été faite quand ? En quelle année ?"}, {"timestamp": [3113.76, 3115.36], "text": " Attends, je vais te dire des bêtises."}, {"timestamp": [3115.36, 3117.36], "text": " En 2015 ?"}, {"timestamp": [3117.36, 3121.36], "text": " 2013 ? Non, 2012."}, {"timestamp": [3121.36, 3124.36], "text": " Ecoute, je sais plus. Ça paraît bizarre, mais je sais plus."}, {"timestamp": [3124.36, 3126.0], "text": " Ok, je le mettrai dans les notes du podcast."}, {"timestamp": [3126.0, 3128.0], "text": " Il faudrait que je regarde mais..."}, {"timestamp": [3128.0, 3134.0], "text": " Parce que comme j'ai continué si tu veux, je sais que le web effectivement, la dernière édition était 2014,"}, {"timestamp": [3134.0, 3136.0], "text": " donc oui c'est ça, c'était plutôt 2012 je pense."}, {"timestamp": [3136.0, 3145.0], "text": " D'accord, et aujourd'hui c'est un projet qui vous appartient, qui est mis de côté, qui est fermé, qui est... Voilà, c'est... Non, je pense qu'aujourd'hui..."}, {"timestamp": [3145.0, 3146.0], "text": " En parenthèse..."}, {"timestamp": [3146.0, 3150.64], "text": " Loïc maintenant fait le Leaders, il fait aussi des événements, mais avant tout c'est"}, {"timestamp": [3150.64, 3154.12], "text": " une plateforme et je pense qu'il y a un vrai besoin, parce que ça aussi c'est identifié"}, {"timestamp": [3154.12, 3159.38], "text": " par rapport à ce qu'on a fait sur le web, c'est une plateforme pour aider à détecter"}, {"timestamp": [3159.38, 3163.76], "text": " des talents, des speakers, et je pense qu'il y a... Voilà, c'est compliqué quand on n'a"}, {"timestamp": [3163.76, 3170.74], "text": " pas le réseau. Mais d'un autre côté, il y a tellement d'événements maintenant."}, {"timestamp": [3170.74, 3176.66], "text": " Honnêtement... Il y en a tellement que même quand on a la chance d'être"}, {"timestamp": [3176.66, 3180.46], "text": " invité par un peu sur certains, moi une fois sur deux je peux pas y aller alors"}, {"timestamp": [3180.46, 3183.94], "text": " que j'ai très envie. Il y a des boîtes à faire tourner derrière."}, {"timestamp": [3183.94, 3187.16], "text": " On peut pas passer sa vie dans des événements, même s'il y a une grosse"}, {"timestamp": [3187.16, 3190.12], "text": " valeur ajoutée, si c'est bien préparé sur certains."}, {"timestamp": [3190.12, 3193.68], "text": " Donc non, je crois que c'est une période de ma vie."}, {"timestamp": [3193.68, 3197.2], "text": " Je pense que si on m'invitait à South by Southwest, j'irais quand même."}, {"timestamp": [3197.2, 3201.16], "text": " South by, c'est un truc un peu particulier, c'est quand même une"}, {"timestamp": [3201.16, 3204.84], "text": " grosse fête, plus qu'un événement en soi, c'est une semaine,"}, {"timestamp": [3204.84, 3210.16], "text": " puis c'est dans la ville, c'est très particulier, mais voilà, ça vaut le coup. C'est en ce moment."}, {"timestamp": [3210.16, 3216.64], "text": " C'est en ce moment. Et l'événement, c'est quelque chose qui te branche toujours à fond ?"}, {"timestamp": [3216.64, 3229.0], "text": " Ah moi j'ai donné dix ans à faire des événements, donc ça va, je crois que j'ai fait le tour de la question. Je sais ce que ça représente comme somme de travail,"}, {"timestamp": [3229.0, 3231.0], "text": " je sais que... voilà."}, {"timestamp": [3231.0, 3233.0], "text": " Et puis, il y a un petit..."}, {"timestamp": [3233.0, 3238.0], "text": " Il y a un côté absolument génial parce que justement c'est un événement,"}, {"timestamp": [3238.0, 3241.0], "text": " il se passe quelque chose de très intense à un instant T,"}, {"timestamp": [3241.0, 3245.52], "text": " mais en même temps c'est compliqué, c'est un business extrêmement compliqué."}, {"timestamp": [3245.52, 3251.72], "text": " Et pendant les jours de l'événement, il se passe quoi dans ta tête ? Tu dors ?"}, {"timestamp": [3251.72, 3254.68], "text": " Je dors ! Non, je ne dors pas justement !"}, {"timestamp": [3254.68, 3261.08], "text": " Pendant les jours de l'événement, tu es en mode vigilance permanente,"}, {"timestamp": [3261.08, 3264.04], "text": " et puis tu essaies d'éteindre les feux, s'il y a des feux."}, {"timestamp": [3264.04, 3266.04], "text": " Il y en a toujours, non ?"}, {"timestamp": [3266.04, 3270.92], "text": " Il y en a toujours. Mais encore une fois, comme je t'ai dit, j'avais 3-4 personnes extrêmement"}, {"timestamp": [3270.92, 3278.48], "text": " stratégiques autour de moi et avec qui on fonctionnait en toute confiance. Alors de mon"}, {"timestamp": [3278.48, 3285.0], "text": " point de vue, comment j'ai réussi à faire fonctionner ça à distance, c'est avec une extrême organisation."}, {"timestamp": [3285.0, 3289.88], "text": " C'est-à-dire que tout était cadré et très..."}, {"timestamp": [3289.88, 3293.4], "text": " Voilà, chacun savait où était... enfin, ce qu'il devait faire."}, {"timestamp": [3293.4, 3295.8], "text": " Et aussi avec énormément de confiance."}, {"timestamp": [3295.8, 3298.8], "text": " Je me suis toujours entourée de gens."}, {"timestamp": [3298.8, 3302.2], "text": " À partir du moment où je disais, bon, ben voilà,"}, {"timestamp": [3302.2, 3305.84], "text": " où on décidait que leur mission c'était c'était celle ci ou"}, {"timestamp": [3305.84, 3311.88], "text": " celle là, j'accordais ma confiance. Alors il fallait pas la trahir"}, {"timestamp": [3311.88, 3316.0], "text": " dans le sens où... mais j'étais pas derrière les gens en disant, en allant"}, {"timestamp": [3316.0, 3321.24], "text": " vérifier, mais c'est sur un noyau de personnes, sur un très petit"}, {"timestamp": [3321.24, 3326.0], "text": " nombre de personnes. Et si jamais tu avais, je sais pas, deux trois petits conseils à donner,"}, {"timestamp": [3326.0, 3328.0], "text": " des petites recettes pour réussir un événement,"}, {"timestamp": [3328.0, 3333.0], "text": " il y a des choses qui deviendraient quand même dix ans sur un tel succès ?"}, {"timestamp": [3333.0, 3338.0], "text": " Alors je viens de le dire, c'est-à-dire c'est l'organisation"}, {"timestamp": [3338.0, 3339.0], "text": " et puis d'anticiper beaucoup les choses."}, {"timestamp": [3339.0, 3343.0], "text": " Tout ce qu'on peut anticiper, tout ce qui peut être préparé en amont,"}, {"timestamp": [3343.0, 3348.36], "text": " c'est important de le faire parce qu'il y a toujours des feux à éteindre au dernier moment et qu'on n'a pas vu venir. Donc il ne faut pas se dire"}, {"timestamp": [3348.36, 3356.68], "text": " bon ben j'aurai le temps de sur tous les détails. Et puis vraiment tout paramétrer au maximum. Il y"}, {"timestamp": [3356.68, 3360.6], "text": " a des stress énormes dans un événement. Le jour où vous ouvrez un événement, vous avez la commission"}, {"timestamp": [3360.6, 3370.36], "text": " de sécurité qui passe le matin à 7 heures du matin pour savoir si vous pouvez ouvrir. Et il faut être capable d'éteindre ces feux-là si ce monsieur vous dit « ben"}, {"timestamp": [3370.36, 3372.92], "text": " non, vous pouvez pas ouvrir parce que là il y a un problème de sécurité ». Enfin,"}, {"timestamp": [3372.92, 3377.52], "text": " il y a plein de paramètres. Un événement c'est une somme de micro détails. Et je"}, {"timestamp": [3377.52, 3381.88], "text": " pense qu'une jolie production et un événement qui réussit c'est quand on a… c'est"}, {"timestamp": [3381.88, 3386.52], "text": " tous ces détails qui se voient pas. Et puis on le dit souvent, le diable est dans le détail mais voilà c'est"}, {"timestamp": [3386.52, 3390.0], "text": " parce que voilà quand les gens arrivent il faut qu'ils aient leur badge, parce"}, {"timestamp": [3390.0, 3392.4], "text": " que quand le contenu aussi est très important."}, {"timestamp": [3392.4, 3394.4], "text": " C'est ce que j'allais te demander."}, {"timestamp": [3394.4, 3398.4], "text": " C'est très important, la ligne éditoriale c'est quelque chose..."}, {"timestamp": [3398.4, 3400.4], "text": " C'est toi ça aussi ?"}, {"timestamp": [3400.4, 3402.4], "text": " Non non c'est Loïc."}, {"timestamp": [3402.4, 3406.0], "text": " Et donc la ligne éditoriale était très importante avec"}, {"timestamp": [3406.0, 3413.08], "text": " une vraie volonté de séparer le sponsorship de la scène. Et je crois que"}, {"timestamp": [3413.08, 3417.76], "text": " ça c'est aussi ce qui fait vis-à-vis de l'audience un respect aussi des gens qui"}, {"timestamp": [3417.76, 3420.96], "text": " payent le ticket. Comme dans un média quoi, c'est pas parce que Samsung te paye"}, {"timestamp": [3420.96, 3423.52], "text": " quelque chose que tu vas parler de Samsung pendant tous les deux jours."}, {"timestamp": [3423.52, 3425.4], "text": " Je dis Samsung donc il n'y a pas d'importance."}, {"timestamp": [3425.4, 3428.6], "text": " Non, mais oui, c'est important. Alors après, ça ne veut pas dire que vous n'avez pas"}, {"timestamp": [3428.6, 3433.32], "text": " Marissa Mayer sur scène et que Google est sponsor, évidemment."}, {"timestamp": [3433.32, 3438.2], "text": " Enfin voilà, mais ça n'a rien à voir. Je pense que c'est important et c'est un"}, {"timestamp": [3438.2, 3443.0], "text": " respect de son audience, parce que les gens ont envie d'entendre"}, {"timestamp": [3443.0, 3446.0], "text": " des choses et pas des discours commerciaux."}, {"timestamp": [3446.0, 3451.0], "text": " D'accord. Et du coup après tu bosses en tant que salarié pour la première fois de ta vie ?"}, {"timestamp": [3451.0, 3452.0], "text": " Comment ça se passe ?"}, {"timestamp": [3452.0, 3459.0], "text": " Non, je ne suis pas salariée de Riedemidem, mais oui je bosse dans une entité,"}, {"timestamp": [3459.0, 3463.0], "text": " dans une grande boîte pour la première fois de ma vie, avec d'une grande boîte on va dire."}, {"timestamp": [3463.0, 3471.68], "text": " Tu es quand même hors des systèmes politiques. J'ai plus les manettes, je suis plus au poste de pilotage mais j'accompagne, je suis là."}, {"timestamp": [3471.68, 3474.0], "text": " Tu vis comment, ça peut être un peu dur non ?"}, {"timestamp": [3474.0, 3483.04], "text": " Mal, mal parce que le web est une start-up et comme je dis toujours,"}, {"timestamp": [3488.0, 3499.0], "text": " Et comme je dis toujours, il faut surtout dans ce type d'événement, il faut être une balle rebondissante. Et il y a des moments où on fait des choix qui sont aussi un peu des gut feeling et on se dit bon, tiens ça il faut que je le fasse, ça je vais le faire comme ça,"}, {"timestamp": [3499.0, 3505.08], "text": " en gardant tous les paramètres économiques en tête. Et ce qui est compliqué dans les grands"}, {"timestamp": [3505.08, 3508.72], "text": " groupes, et j'en veux pas du tout aux gens avec qui j'ai bossé, c'est juste parce que"}, {"timestamp": [3508.72, 3514.48], "text": " c'est comme ça, c'est que si tu n'es pas capable de sortir ton tableur Excel à la virgule près,"}, {"timestamp": [3514.48, 3520.48], "text": " puis qu'il soit validé par un certain nombre d'entités, du coup ça marche pas. Et puis ça"}, {"timestamp": [3520.48, 3524.76], "text": " prend du temps, donc souvent tu peux pas prendre des décisions rapides et quand tu vois un train"}, {"timestamp": [3524.76, 3526.36], "text": " passer tu dis bon il faut prendre le wagon,"}, {"timestamp": [3526.36, 3529.16], "text": " on va sauter dans ce wagon, bah le train est déjà passé quand..."}, {"timestamp": [3529.16, 3534.8], "text": " Donc c'est ce côté là avec lequel j'ai eu beaucoup de mal et puis j'étais plus chez moi."}, {"timestamp": [3534.8, 3535.8], "text": " Ouais..."}, {"timestamp": [3535.8, 3548.64], "text": " D'accord. Et du coup, après le web, qu'est-ce qui se passe ? Donc là aujourd'hui, tu as The Refiners, entre le web et The Refiners..."}, {"timestamp": [3548.64, 3551.84], "text": " Il n'y a pas eu grand temps."}, {"timestamp": [3551.84, 3560.48], "text": " Non, après il y a un chemin personnel que j'ai dû gérer, puisqu'on s'est divorcés."}, {"timestamp": [3560.48, 3566.48], "text": " Mais du coup, personnel et professionnel, je veux dire, à la la limite c'est plus le professionnel qui m'intéresse,"}, {"timestamp": [3566.48, 3571.8], "text": " je m'en ai pas là pour parler de ta vie privée, mais ce qui est intéressant ou potentiellement,"}, {"timestamp": [3571.8, 3579.12], "text": " c'est que vous avez monté des business ensemble pendant très longtemps, 20 ans, et à un moment,"}, {"timestamp": [3579.12, 3587.32], "text": " au-delà de ton époux, ton mari, il y a quand même ton associé de toujours que... alors vous pouvez peut-être toujours bosser ensemble, ça j'en sais rien, mais"}, {"timestamp": [3587.32, 3595.0], "text": " en l'occurrence, ton associé de toujours, vous faites deux choses différentes."}, {"timestamp": [3595.0, 3597.0], "text": " On prend des chemins séparés."}, {"timestamp": [3597.0, 3599.0], "text": " Donc tu trouves tes associés..."}, {"timestamp": [3599.0, 3605.0], "text": " C'est bizarre, c'est bizarre, faudra demander à Loïc s'il a trouvé ça bizarre, mais je pense que oui."}, {"timestamp": [3605.0, 3611.0], "text": " Donc oui, il faut reprendre des marques différemment et puis faire par soi-même."}, {"timestamp": [3611.0, 3619.0], "text": " Et puis aussi faire aussi... Moi, j'avais fait un choix très sincèrement professionnel qui était, dès le départ, que je raisonnais famille."}, {"timestamp": [3619.0, 3626.04], "text": " Donc prendre la lumière, ça ne faisait pas partie de mon... voilà, on réussissait,"}, {"timestamp": [3626.04, 3631.8], "text": " pour moi c'était une entité qui réussissait, on était dans un... voilà, ça marchait, on avançait, etc."}, {"timestamp": [3631.8, 3637.4], "text": " Effectivement, à partir de là, à un moment donné, il faut sortir un peu de derrière le rideau"}, {"timestamp": [3637.4, 3644.28], "text": " et puis se dire bon ben maintenant il faut aller en frontal, plus que juste, enfin juste,"}, {"timestamp": [3644.28, 3649.2], "text": " mais en tout cas avoir une part beaucoup plus présente de communication aussi."}, {"timestamp": [3649.2, 3654.96], "text": " Parce qu'en effet, il y a des dimensions, j'imagine, pour revenir à cette période d'avant,"}, {"timestamp": [3654.96, 3662.64], "text": " quand on est marié et associé, un peu de plein de choses, c'est-à-dire qu'on mélange plein de choses, du coaching,"}, {"timestamp": [3662.64, 3665.84], "text": " j'imagine que le soir tu fais pas complètement..."}, {"timestamp": [3665.84, 3666.84], "text": " Jamais ? Non !"}, {"timestamp": [3666.84, 3669.84], "text": " Tu te dis pas bon ce soir on est entre nous on parle plus de business quoi ?"}, {"timestamp": [3669.84, 3676.84], "text": " Non, on a toujours assumé, on a toujours parlé business et enfin voilà ça n'a pas posé de problème et ça nous a jamais..."}, {"timestamp": [3676.84, 3685.24], "text": " Quand il fallait parler business, il y a des moments, je me souviens d'un jour pour le web, sur un des derniers le web, où on était à"}, {"timestamp": [3685.24, 3690.68], "text": " quelques semaines de l'événement et on était devant un café, enfin on était"}, {"timestamp": [3690.68, 3693.72], "text": " chez nous en train de prendre notre café puis tout d'un coup on dit mais"}, {"timestamp": [3693.72, 3697.84], "text": " attends il y a Black Friday qui arrive là ? Bah oui mais attends on va faire un"}, {"timestamp": [3697.84, 3701.76], "text": " Black Friday et puis à 9h du mat' on mettait le Black Friday pour une"}, {"timestamp": [3701.76, 3709.16], "text": " promo sur les... voilà bon c'est comme ça c'était c'est comme je dis c'est c'est ni un choix ni une volonté ni c'est fibreux"}, {"timestamp": [3709.16, 3712.84], "text": " voilà on a commencé on s'est connu on avait 16 ans on s'est marié on avait 20 ans on a"}, {"timestamp": [3712.84, 3719.12], "text": " commencé nos business ensemble voilà c'était c'était un fil rouge qui qui qui était une"}, {"timestamp": [3719.12, 3723.08], "text": " cohésion et c'était pas un problème du tout. D'accord. Ça nous empêchait pas de faire d'autres choses."}, {"timestamp": [3723.08, 3728.32], "text": " Mais c'est vrai que le professionnel était ultra présent."}, {"timestamp": [3728.32, 3731.6], "text": " Mais c'est marrant parce qu'en effet quand tu te projettes pour beaucoup de gens qui nous écoutent,"}, {"timestamp": [3731.6, 3733.6], "text": " en tout cas moi j'imagine,"}, {"timestamp": [3733.6, 3738.08], "text": " je me dis bosser, j'ai l'impression que je m'écharperais la gueule tout le temps."}, {"timestamp": [3738.08, 3744.48], "text": " Le couple, c'est marrant d'avoir eu autant d'implications."}, {"timestamp": [3744.48, 3748.44], "text": " Oui, je pense que c'était une collaboration extrêmement profonde"}, {"timestamp": [3748.44, 3754.88], "text": " et puis une complémentarité aussi qui fonctionnait extrêmement bien."}, {"timestamp": [3754.88, 3758.72], "text": " Je pense qu'un point de vue business avec Loic, on fonctionnait extrêmement bien."}, {"timestamp": [3758.72, 3760.4], "text": " C'est une très belle histoire."}, {"timestamp": [3760.4, 3770.44], "text": " Et du coup, trouver de nouveaux associés, un nouveau mode de fonctionnement. Donc aujourd'hui tu parlais tout à l'heure de"}, {"timestamp": [3770.44, 3776.5], "text": " Carlos et Pierre, tu peux me raconter un peu l'histoire de The Refiners et"}, {"timestamp": [3776.5, 3779.74], "text": " comment ça s'est créé ? Je ne suis pas allée chercher de nouveaux"}, {"timestamp": [3779.74, 3782.98], "text": " associés en fait ce qui s'est passé c'est que le web pour moi c'était pas un"}, {"timestamp": [3782.98, 3786.64], "text": " business de conférence c'était vraiment une connexion, une connexion entre les"}, {"timestamp": [3786.64, 3791.42], "text": " gens, comme je te le disais tout à l'heure. Et donc vraiment je me projetais"}, {"timestamp": [3791.42, 3793.92], "text": " dans comment je peux continuer à aider les entrepreneurs."}, {"timestamp": [3793.92, 3798.24], "text": " Donc j'étais vraiment dans cette réflexion là et donc j'ai croisé le"}, {"timestamp": [3798.24, 3801.08], "text": " chemin de Carlos qui est venu me voir, puisqu'il était aussi élu à San"}, {"timestamp": [3801.08, 3805.68], "text": " Francisco, et qui m'a dit écoute voilà, avec un copain on est en"}, {"timestamp": [3805.68, 3809.84], "text": " train de réfléchir à quelque chose, on a discuté, je lui ai dit ah bah c'est chouette, moi aussi je"}, {"timestamp": [3809.84, 3816.12], "text": " suis vraiment dans ce type de réflexion là, et il me dit aujourd'hui on... enfin je viens de voir"}, {"timestamp": [3816.12, 3821.12], "text": " parce que est-ce que ça pourrait t'intéresser d'investir, et puis je l'ai arrêté tout de suite"}, {"timestamp": [3821.12, 3824.72], "text": " et je lui ai dit non en fait ça m'intéresse pas d'investir mais par contre c'est tellement aligné"}, {"timestamp": [3824.72, 3830.26], "text": " avec la réflexion que j'ai aujourd'hui que ça m'intéresserait qu'on puisse imaginer le faire ensemble."}, {"timestamp": [3830.26, 3833.88], "text": " Et en 48 heures on a décidé de s'embarquer ensemble dans l'aventure."}, {"timestamp": [3833.88, 3836.4], "text": " Donc ils n'avaient pas vraiment commencé, ils étaient encore au stade de projet ?"}, {"timestamp": [3836.4, 3841.32], "text": " Ouais, c'est vraiment... des fois il y a une espèce de timing serendipity."}, {"timestamp": [3841.32, 3847.44], "text": " Ils avaient commencé, puisqu'ils étaient dans un état d'esprit,"}, {"timestamp": [3847.44, 3851.52], "text": " de commencer à chercher des investisseurs pour le projet, mais il n'y avait rien d'extrêmement"}, {"timestamp": [3851.52, 3856.48], "text": " concret. Et donc du coup, on s'est embarqué dans cette aventure-là."}, {"timestamp": [3856.48, 3872.08], "text": " C'est assez marrant parce que Serendipity, Serendipity, c'est ce mot, ce buzzword qui revient beaucoup dans ce podcast. Donc si je peux le réexprimer, c'est le fait de rencontrer des gens beaucoup,"}, {"timestamp": [3872.08, 3878.04], "text": " à un bon moment et de se retrouver finalement alignés."}, {"timestamp": [3878.04, 3880.96], "text": " Pour moi c'est time and luck."}, {"timestamp": [3880.96, 3881.96], "text": " Oui c'est ça."}, {"timestamp": [3881.96, 3885.64], "text": " Et donc tu as le bon timing, si c'est trop tôt comme on disait tout à l'heure,"}, {"timestamp": [3885.64, 3892.48], "text": " tu vois le studio c'était trop tôt par exemple, si c'est trop tôt c'est pas bon. Et puis après"}, {"timestamp": [3892.48, 3898.0], "text": " c'est le facteur chance. Mais ce facteur chance tu peux quand même le provoquer. Par exemple dans"}, {"timestamp": [3898.0, 3908.12], "text": " ce cas précis, tu le provoques dans le sens où tu dis mais écoute j'y vais, je prends le risque, j'aurais pu lui dire ah oui ça m'intéresse et j'investis."}, {"timestamp": [3908.12, 3912.32], "text": " Voilà donc c'est..."}, {"timestamp": [3912.32, 3915.84], "text": " Alors ce qui m'intéresse de ton point de vue là dessus c'est que à la fois il y a ce"}, {"timestamp": [3915.84, 3920.88], "text": " côté pour le provoquer il y a quand même un... il faut rencontrer du monde."}, {"timestamp": [3920.88, 3926.04], "text": " Il faut boire des cafés, déjeuner avec des gens, passer ta vie à rencontrer"}, {"timestamp": [3926.04, 3930.64], "text": " du monde. Et à l'inverse, j'ai une grosse réflexion en ce qui me concerne, mais je vois beaucoup de"}, {"timestamp": [3930.64, 3934.68], "text": " gens autour de moi qui sont là-dessus, c'est de se dire à un moment j'ai juste plus le temps de"}, {"timestamp": [3934.68, 3938.0], "text": " rencontrer du monde. C'est à dire qu'il faut aussi me focus sur mon business, j'ai des clients,"}, {"timestamp": [3938.0, 3946.36], "text": " j'ai des employés, j'ai des choses à faire et donc tout dépend de ton rôle dans ta structure, mais toi qui as été très sollicité,"}, {"timestamp": [3946.36, 3951.36], "text": " Pierre Vallade me disait en l'occurrence que lui, il arrête de prendre des cafés juste"}, {"timestamp": [3951.36, 3954.96], "text": " pour prendre un café, s'il n'y a pas un objectif ou quelque chose, et du coup ça"}, {"timestamp": [3954.96, 3961.82], "text": " limite cet effet de sérendipité, largement, ça l'arrête presque, et à l'inverse,"}, {"timestamp": [3961.82, 3966.8], "text": " le fait d'avoir des bureaux partagés, ça recrée, enfin il y a pas mal de choses qui font tout ça."}, {"timestamp": [3966.8, 3970.4], "text": " Toi qui a été extrêmement sollicité parce que le web quand même,"}, {"timestamp": [3970.4, 3974.4], "text": " entre les gens qui voulaient des tickets gratos, les gens qui voulaient participer à la conférence,"}, {"timestamp": [3974.4, 3978.9], "text": " les gens qui voulaient vous héberger, les gens qui voulaient je sais pas quoi vous sponsoriser,"}, {"timestamp": [3978.9, 3984.2], "text": " t'es passé j'imagine par plusieurs phases, mais c'est quoi ton point de vue là-dessus ?"}, {"timestamp": [3984.2, 3986.66], "text": " Est-ce que tu te protèges beaucoup et tu refuses beaucoup"}, {"timestamp": [3986.66, 3988.66], "text": " de choses est ce que tu au contraire t'es..."}, {"timestamp": [3989.6, 3994.0], "text": " Alors il y a un peu deux parties dans ta question et"}, {"timestamp": [3995.18, 3999.12], "text": " la première c'est je pense que je suis devenue j'ai une vision maintenant très américaine des choses"}, {"timestamp": [4000.2, 4005.6], "text": " tu mentionnes prendre un café pour prendre un café c'est un truc qui existe pas aux états unis en fait prendre un café pour prendre un café, c'est un truc qui n'existe pas aux Etats-Unis en fait, prendre un café pour prendre un café."}, {"timestamp": [4005.6, 4011.0], "text": " Il y a toujours une notion du pourquoi, pourquoi on se voit."}, {"timestamp": [4011.0, 4014.0], "text": " Alors parfois ça peut paraître un petit peu abrupt."}, {"timestamp": [4014.0, 4016.0], "text": " Et en France c'est perçu vraiment comme..."}, {"timestamp": [4016.0, 4019.0], "text": " Mais en même temps, ça te permet de faire ce tri que tu mentionnes,"}, {"timestamp": [4019.0, 4022.0], "text": " c'est-à-dire de dire ok on se voit."}, {"timestamp": [4022.0, 4026.6], "text": " Après il y a un autre facteur aussi, c'est le facteur temps. En France le"}, {"timestamp": [4026.6, 4030.08], "text": " problème c'est que si tu dis je vais prendre un café, prendre un café, ce qui est parfois,"}, {"timestamp": [4030.08, 4032.8], "text": " enfin qui peut être vraiment très agréable et très sympa de rencontrer des gens comme ça,"}, {"timestamp": [4032.8, 4037.96], "text": " ça va te bouffer une heure, ça va te... Aux Etats-Unis il n'y a aucun problème à dire je"}, {"timestamp": [4037.96, 4042.08], "text": " t'accorde 20 minutes et où je t'accorde un... enfin tu vois 20 minutes je pense que c'est à"}, {"timestamp": [4042.08, 4049.16], "text": " peu près le... mais voilà on se voit 20 minutes. Alors ça implique aussi que si tu as rendez-vous à 2h de l'après-midi,"}, {"timestamp": [4049.16, 4053.8], "text": " t'es là à 2h et qu'à 2h20 c'est fini. Donc tu es précis..."}, {"timestamp": [4053.8, 4055.32], "text": " Et c'est marrant, ça choque vraiment en France."}, {"timestamp": [4055.32, 4059.16], "text": " C'est précis, concis, mais tu sais c'est très efficace."}, {"timestamp": [4059.16, 4063.68], "text": " Et finalement ça veut pas dire que tu construis pas une relation sympathique avec la personne."}, {"timestamp": [4063.68, 4069.1], "text": " Au contraire, parce que qu'est ce qui se passe derrière ? Si le pourquoi, on se voit, doit avoir une suite,"}, {"timestamp": [4069.1, 4075.84], "text": " et bien elle aura une suite. Et donc du coup ce rendez-vous va s'étendre dans la suite de la"}, {"timestamp": [4075.84, 4080.64], "text": " conversation avec d'autres rendez-vous, ou avec une connexion avec une autre personne. Parce que ça"}, {"timestamp": [4080.64, 4087.2], "text": " peut être aussi, écoute voilà, je vois que tu connais bien machin on se connaît bien voilà je voulais te parler de... et pour faire la"}, {"timestamp": [4087.2, 4090.88], "text": " connexion c'est un peu dans l'email si je digresse un petit peu mais dans"}, {"timestamp": [4090.88, 4094.96], "text": " l'email c'est l'histoire du double optin tu vois c'est de dire aujourd'hui tu vois"}, {"timestamp": [4094.96, 4097.84], "text": " que je suis connecté avec quelqu'un ou que je connais bien quelqu'un et tu me"}, {"timestamp": [4097.84, 4100.76], "text": " dis j'aimerais bien que tu me présentes cette personne. En France le gros"}, {"timestamp": [4100.76, 4107.2], "text": " problème c'est que on va t'envoyer le mail en disant ah tiens Géraldine, voilà je connais"}, {"timestamp": [4107.2, 4110.48], "text": " machin qui veut te rencontrer et là tu te retrouves dans un espèce de corner. Ce qui se"}, {"timestamp": [4110.48, 4114.64], "text": " passe aux Etats-Unis et qui est à mon avis beaucoup plus sain c'est que tu vas faire ce lien en me"}, {"timestamp": [4114.64, 4118.24], "text": " disant bon je vais te dire écoute ok je vais contacter la personne en question je lui dis"}, {"timestamp": [4118.24, 4128.88], "text": " tiens Mathieu voudrait te rencontrer, moi c'est quelqu'un que j'aime bien etc. Et là tu as un oui ou un non. Si tu as un oui c'est très bien, tu fais la"}, {"timestamp": [4128.88, 4131.92], "text": " connexion. Si tu as un non, tu retournes vers Mathieu, tu dis écoute je suis"}, {"timestamp": [4131.92, 4134.76], "text": " désolée je pense qu'il n'a pas le temps ou en tout cas il n'a pas vu l'intérêt."}, {"timestamp": [4134.76, 4140.64], "text": " Donc ça je pense que c'est aussi, tu peux structurer en étant très"}, {"timestamp": [4140.64, 4145.32], "text": " focus sur ton business, ces liens avec l'extérieur, avec des nouvelles personnes,"}, {"timestamp": [4145.32, 4149.32], "text": " de manière, on va dire, peut-être moins française,"}, {"timestamp": [4149.32, 4150.84], "text": " et puis gérer ton temps."}, {"timestamp": [4150.84, 4153.32], "text": " Et je pense qu'il n'y a pas de problème à dire à quelqu'un"}, {"timestamp": [4153.32, 4156.08], "text": " « Écoute, je veux bien te rencontrer, mais j'ai vraiment que 20 minutes,"}, {"timestamp": [4156.08, 4159.08], "text": " parce que j'ai un business à faire tourner »,"}, {"timestamp": [4159.08, 4161.08], "text": " plutôt que de lui dire « Je ne te rencontre pas »."}, {"timestamp": [4161.08, 4163.08], "text": " Donc ça, c'est peut-être mon côté américain."}, {"timestamp": [4163.08, 4170.96], "text": " Après, l'état d'esprit dans lequel je suis aujourd'hui, c'est que j'ai envie de donner en fait, j'ai envie de partager. Alors"}, {"timestamp": [4170.96, 4175.56], "text": " c'est peut-être aussi vis-à-vis des femmes entrepreneurs etc mais je me dis que si je"}, {"timestamp": [4175.56, 4181.84], "text": " peux apporter un petit truc, j'ai bien envie de le partager. Donc j'ai rarement tendance à refuser"}, {"timestamp": [4181.84, 4186.88], "text": " des meetings sauf si vraiment je peux pas et voilà, ça colle pas dans l'agenda."}, {"timestamp": [4186.88, 4188.88], "text": " Mais en général, je suis plutôt..."}, {"timestamp": [4188.88, 4190.64], "text": " Je prends plutôt les meetings."}, {"timestamp": [4190.64, 4192.32], "text": " Mais encore une fois, je peux..."}, {"timestamp": [4192.32, 4195.32], "text": " Je sais que c'est... Mais bon, je peux dire oui, j'ai une demi-heure..."}, {"timestamp": [4195.32, 4197.32], "text": " Je veux bien qu'on se voit une demi-heure ou..."}, {"timestamp": [4197.32, 4198.32], "text": " Voilà."}, {"timestamp": [4198.32, 4201.68], "text": " Il faut pas que ça... Ça peut pas être des meetings de 3 heures, c'est sûr."}, {"timestamp": [4201.68, 4203.68], "text": " Et je préfère qu'il y ait un..."}, {"timestamp": [4203.68, 4211.52], "text": " Qu'il y ait un peu un call to action, de dire qu'est ce que je peux faire pour toi concrètement."}, {"timestamp": [4211.52, 4216.4], "text": " Je rebondis sur ce double opt-in sur les mails c'est vraiment quelque chose je pense d'important"}, {"timestamp": [4216.4, 4222.4], "text": " avant de faire une mise en relation, demander à la personne à qui on... je le fais presque tout"}, {"timestamp": [4222.4, 4226.3], "text": " le temps, peut-être pas tout le temps et par moments j''oublie un peu, mais je le fais quasiment tout le temps."}, {"timestamp": [4226.3, 4229.8], "text": " C'était Simon Davelat dans le tout premier épisode de Génération de Be True Yourself qu'on parlait."}, {"timestamp": [4229.8, 4240.2], "text": " Et en effet, en plus, ça a plusieurs bénéfices parce que ça permet aussi de toi reconnecter potentiellement avec la personne à qui tu envoies cette demande, etc."}, {"timestamp": [4240.2, 4241.7], "text": " Donc je pense que c'est une bonne chose."}, {"timestamp": [4241.7, 4246.0], "text": " Oui, voilà, je pense que c'est normal, puis c'est un respect de tous."}, {"timestamp": [4246.0, 4249.0], "text": " Oui, parce qu'à un moment que quelqu'un t'envoie,"}, {"timestamp": [4249.0, 4251.0], "text": " comme tu disais, te met dans ce corner."}, {"timestamp": [4251.0, 4253.0], "text": " Bah t'es dans un corner, et puis c'est très difficile,"}, {"timestamp": [4253.0, 4255.0], "text": " du coup t'es plutôt mal parce que, en général,"}, {"timestamp": [4255.0, 4257.0], "text": " tu aimes bien la personne qui t'a envoyé l'email"}, {"timestamp": [4257.0, 4259.0], "text": " et qui t'a présenté quelqu'un d'autre."}, {"timestamp": [4259.0, 4261.0], "text": " Et bon, alors si tu le connais bien, tu dis,"}, {"timestamp": [4261.0, 4262.0], "text": " dis-moi la prochaine fois."}, {"timestamp": [4262.0, 4264.0], "text": " C'est à ce moment-là que je remercie d'ailleurs Camille Sabal"}, {"timestamp": [4264.0, 4269.0], "text": " qui nous a mis en relation en double optine et que je"}, {"timestamp": [4269.0, 4273.9], "text": " peux je peux avouer mon espèce d'énorme arnaque que je fais avec ce podcast c'est"}, {"timestamp": [4273.9, 4278.1], "text": " que grâce à cet enregistrement je peux avoir 20 minutes plus de 20 minutes avec"}, {"timestamp": [4278.1, 4290.0], "text": " géraldine voilà donc je suis je suis ravi. Donc The Refiners avec Carlos et Pierre, qu'est-ce que vous faites exactement ?"}, {"timestamp": [4290.0, 4299.0], "text": " Alors écoute, aujourd'hui on aide des entrepreneurs non américains à penser et à aller global le plus rapidement possible."}, {"timestamp": [4299.0, 4308.76], "text": " Donc en fait ça veut dire simplement que souvent on se plaint en France, je vais prendre le cas de la France, mais qu'on n'arrive pas à avoir les champions mondiaux, qu'on se"}, {"timestamp": [4308.76, 4311.8], "text": " fait bouffer par les américains, voire par des asiatiques, etc."}, {"timestamp": [4311.8, 4319.32], "text": " Je pense que ça vient d'un problème un petit peu d'ADN qui est qu'on a"}, {"timestamp": [4319.32, 4324.64], "text": " une chance en France c'est d'avoir un marché qui n'est pas petit mais qui"}, {"timestamp": [4324.64, 4328.04], "text": " n'est pas très gros non plus. C'est une forme de chance et de malchance."}, {"timestamp": [4328.04, 4331.64], "text": " Voilà. On est ni la Suisse ni le Portugal. Exactement. Alors tout le monde loue"}, {"timestamp": [4331.64, 4336.64], "text": " beaucoup, dans l'univers start-up j'entends, loue beaucoup le modèle israélien"}, {"timestamp": [4336.64, 4339.32], "text": " mais forcément ils n'ont pas de marché donc ils partent tout de suite."}, {"timestamp": [4339.32, 4344.56], "text": " Or en France comment on peut très vite, relativement bien en tout cas vite,"}, {"timestamp": [4344.56, 4349.78], "text": " rentrer dans une zone de confort avec un peu de clients etc. Et après c'est très"}, {"timestamp": [4349.78, 4352.58], "text": " difficile et je crois que le modèle de se dire après j'irai à l'international,"}, {"timestamp": [4352.58, 4356.78], "text": " je vais d'abord voir ce que je peux faire en France, signer quelques clients, tester,"}, {"timestamp": [4356.78, 4360.94], "text": " c'est un petit peu dangereux parce que ça veut plus rien dire aller à l'international."}, {"timestamp": [4360.94, 4367.4], "text": " Aujourd'hui ce qu'on veut faire c'est... Alors, attends, je fais juste une parenthèse. Il est tout à fait louable"}, {"timestamp": [4367.4, 4371.36], "text": " d'avoir des boîtes franco-françaises... Non mais je veux dire, tout à fait"}, {"timestamp": [4371.36, 4374.64], "text": " super d'avoir des boîtes franco-françaises ou des boîtes qui ont"}, {"timestamp": [4374.64, 4378.6], "text": " une vocation régionale. Aucun problème. Sur les boîtes sur lesquelles nous on"}, {"timestamp": [4378.6, 4382.56], "text": " travaille et qui ont une tech, qui ont un potentiel global, on a ce vrai credo et"}, {"timestamp": [4382.56, 4388.22], "text": " cette vraie conviction qu'il faut penser global dès le début. Donc il faut attaquer par la face nord. Attaquer par la face nord"}, {"timestamp": [4388.22, 4392.56], "text": " ça veut dire arrêter d'opposer les écosystèmes. On fait des choses absolument magnifiques"}, {"timestamp": [4392.56, 4399.68], "text": " en France, à mon sens plus en termes de techno et de produits que de boîtes à part entière."}, {"timestamp": [4399.68, 4405.52], "text": " Encore une fois dans la tech, après il faut aider justement ces technos, ces produits"}, {"timestamp": [4405.52, 4408.0], "text": " à se positionner d'un point de vue global."}, {"timestamp": [4408.0, 4411.12], "text": " Et dans la tech, il y a un passage, c'est San Francisco."}, {"timestamp": [4411.12, 4415.76], "text": " Pourquoi ? Si je te prends le cas du B2C, comment je trouve aujourd'hui en France un"}, {"timestamp": [4415.76, 4420.84], "text": " expert qui peut m'expliquer une marketplace B2C, comment développer sur des centaines"}, {"timestamp": [4420.84, 4425.44], "text": " de millions de personnes ? Aux Etats-Unis, il y a des gens qui l'ont fait,"}, {"timestamp": [4425.44, 4429.08], "text": " il y a des gens qui ont... il y a des recettes, il y a un livre de cuisine, il y a des choses..."}, {"timestamp": [4429.08, 4433.56], "text": " donc ça sert à rien de réinventer l'eau tiède, il faut s'en inspirer. Mais en même temps,"}, {"timestamp": [4433.56, 4437.72], "text": " il ne s'agit pas non plus de ne plus rien faire en France. Donc notre vision, c'est d'aider les"}, {"timestamp": [4437.72, 4442.84], "text": " boîtes à se mettre sur la bonne trajectoire, à la fois en France et aux Etats-Unis, et en"}, {"timestamp": [4442.84, 4445.2], "text": " apprenant de ce qui se passe dans l'écosystème américain"}, {"timestamp": [4447.2, 4447.96], "text": " et puis que quand les entrepreneurs"}, {"timestamp": [4450.64, 4450.96], "text": " appuient sur le bouton, cette trajectoire, elle puisse au moins"}, {"timestamp": [4456.0, 4456.48], "text": " leur donner la possibilité de mettre le satellite en orbite. Après, est-ce que le satellite doit être en orbite ?"}, {"timestamp": [4461.08, 4462.12], "text": " Personne ne le sait, on n'a pas de boule de cristal, mais c'est vraiment ça. Et puis"}, {"timestamp": [4464.94, 4466.78], "text": " quand on nous dit oui mais c'est dur, la boîte elle est petite, les 9 heures de décalage,"}, {"timestamp": [4466.78, 4472.32], "text": " et puis être à la fois aux Etats-Unis et puis à la fois en France, oui mais de toute façon ça va toujours être dur."}, {"timestamp": [4472.32, 4475.84], "text": " Donc autant commencer dès le départ comme je disais par la face nord,"}, {"timestamp": [4475.84, 4481.36], "text": " et puis se mettre bien dans les starting blocks et comprendre quels vont être les enjeux de cette boîte globale"}, {"timestamp": [4481.36, 4485.1], "text": " plutôt que de se mettre en zone de confort et puis après de se dire peut-être je vais y aller."}, {"timestamp": [4485.1, 4490.42], "text": " Oui on voit en effet, il y a quelques exemples qui arrivent à partir de France"}, {"timestamp": [4490.42, 4495.42], "text": " et sans forcément passer par les US, j'ai eu notamment ici Christian"}, {"timestamp": [4495.42, 4499.02], "text": " Georges, vestiaire collectif, qui raconte l'hyper croissance de vestiaire"}, {"timestamp": [4499.02, 4501.9], "text": " collectif et c'est complètement hallucinant."}, {"timestamp": [4501.9, 4502.9], "text": " Et une très belle boîte."}, {"timestamp": [4502.9, 4506.2], "text": " C'est des niches où la France a alors pour le coup potentiellement"}, {"timestamp": [4506.2, 4508.8], "text": " de temps en temps un avantage concurrentiel, notamment sur le luxe"}, {"timestamp": [4508.8, 4511.8], "text": " et sur les objets de luxe donc qui est plutôt mondial."}, {"timestamp": [4511.8, 4515.0], "text": " Donc il y a des prismes sur lesquels tu peux aller là-dessus,"}, {"timestamp": [4515.0, 4519.8], "text": " mais en effet, ma vision,"}, {"timestamp": [4519.8, 4524.0], "text": " alors grâce à toutes ces discussions que j'ai pu avoir avec Alisa Guri,"}, {"timestamp": [4524.0, 4526.56], "text": " que j'ai pu avoir avec Thibaut Elzière,"}, {"timestamp": [4526.56, 4530.8], "text": " qu'on prend souvent cet exemple israélien en l'occurrence,"}, {"timestamp": [4530.8, 4534.0], "text": " en fait ils voient un marché global immédiatement,"}, {"timestamp": [4534.0, 4537.76], "text": " et je respecte aussi ce que tu dis sur le côté régional ou local,"}, {"timestamp": [4537.76, 4542.16], "text": " il y a des très belles boîtes locales, des grosses PME qui font du business que en Retail."}, {"timestamp": [4542.16, 4546.0], "text": " Et qui ont une vocation locale, je veux dire. C'est pas du marché qu'on sert."}, {"timestamp": [4546.0, 4548.0], "text": " On parle vraiment de tech qui ont..."}, {"timestamp": [4548.0, 4550.0], "text": " qui tout d'un coup..."}, {"timestamp": [4550.0, 4552.0], "text": " on a dans nos boîtes"}, {"timestamp": [4552.0, 4554.0], "text": " des jeunes qui"}, {"timestamp": [4554.0, 4556.0], "text": " réinventent la manière de se laver les dents."}, {"timestamp": [4556.0, 4558.0], "text": " Il se trouve que..."}, {"timestamp": [4558.0, 4560.0], "text": " qui s'appelle Willow maintenant."}, {"timestamp": [4560.0, 4562.0], "text": " Ilan, que j'ai reçu."}, {"timestamp": [4562.0, 4564.0], "text": " Ilan et Hugo qui a créé"}, {"timestamp": [4564.0, 4565.12], "text": " la boîte au départ."}, {"timestamp": [4565.12, 4570.44], "text": " Mais donc oui, Willow, bon ils étaient à Limoges à la base."}, {"timestamp": [4570.44, 4572.72], "text": " Donc franchement je pense que c'est juste compliqué."}, {"timestamp": [4572.72, 4576.8], "text": " Et alors encore une fois il faut pas se dire,"}, {"timestamp": [4576.8, 4578.44], "text": " enfin en tout cas chez The Refiners,"}, {"timestamp": [4578.44, 4579.88], "text": " nous on dit pas aux gens flippez votre boîte,"}, {"timestamp": [4579.88, 4580.64], "text": " venez tous aux US."}, {"timestamp": [4580.64, 4582.44], "text": " D'abord on investit dans des boîtes françaises,"}, {"timestamp": [4582.44, 4583.84], "text": " avec un fonds américain."}, {"timestamp": [4583.84, 4588.96], "text": " Donc on a, et puis si à un moment donné il faut recalibrer, flipper la boîte aux US, etc."}, {"timestamp": [4588.96, 4593.16], "text": " Il sera temps de le faire parce qu'il y aura des vraies raisons, peut-être des investisseurs qui"}, {"timestamp": [4593.16, 4596.76], "text": " veulent pas investir autrement que dans une boîte. Mais c'est pas toujours le cas, donc il faut"}, {"timestamp": [4596.76, 4602.64], "text": " vraiment s'adapter à chaque cas précis. Et puis je pense que ça permet d'identifier les trous dans"}, {"timestamp": [4602.64, 4609.4], "text": " la raquette, de venir apprendre, de venir comprendre et un petit peu d'ouvrir ses horizons, de sortir et de se dire « ah"}, {"timestamp": [4609.4, 4613.26], "text": " oui, finalement, maintenant je vais orienter, même depuis la France, je vais orienter ma"}, {"timestamp": [4613.26, 4619.6], "text": " boîte différemment et puis comme ça peut-être que je vais pouvoir lui donner cette envergure"}, {"timestamp": [4619.6, 4623.52], "text": " dont… voilà, qu'elle mérite ». Et on accueille des entrepreneurs pas que français,"}, {"timestamp": [4623.52, 4626.56], "text": " on a des boîtes, on a des boîtes UK, Belge,"}, {"timestamp": [4626.56, 4632.36], "text": " on a une boîte allemande. Donc on essaie vraiment, je pense que la problématique elle n'est pas française, elle est européenne."}, {"timestamp": [4632.36, 4637.96], "text": " Mais c'est vrai que c'est un changement qu'on sent assez récent parce que..."}, {"timestamp": [4637.96, 4649.52], "text": " Alors nous on a donc un startup studio ici qui s'appelle Padrino, on crée des boîtes, on a créé il y a quelques années une boîte qui s'appelle WeFlash et qui fait des shootings photos en masse"}, {"timestamp": [4649.52, 4656.0], "text": " notamment pour des agents immobiliers, pour Uber Eats, pour... voilà. Et donc"}, {"timestamp": [4656.0, 4660.6], "text": " dans la deuxième levée de fonds, la plupart des gens qui accompagnent WeFlash"}, {"timestamp": [4660.6, 4665.04], "text": " nous disent il ne faut pas tout de suite voir le marché américain. C'est encore trop loin."}, {"timestamp": [4665.24, 4666.0], "text": " C'est vraiment français."}, {"timestamp": [4666.2, 4666.96], "text": " Et voilà."}, {"timestamp": [4667.16, 4669.16], "text": " Et en l'occurrence,"}, {"timestamp": [4669.76, 4671.76], "text": " on sent quand même, comme tu le dis, c'est tellement français."}, {"timestamp": [4671.96, 4675.84], "text": " Je pense que c'est un peu, pour le coup, dans les Français, il y a Thibault Elzière,"}, {"timestamp": [4676.04, 4678.04], "text": " dont je parlais, il y a Alice, il y a pas mal de gens."}, {"timestamp": [4678.24, 4681.48], "text": " Il y a vous aussi maintenant qui disent, mais en fait, c'est même pas au premier..."}, {"timestamp": [4681.68, 4684.76], "text": " Et puis Thibault, ils ont fait, franchement, ils commencent à prouver le modèle."}, {"timestamp": [4684.96, 4686.72], "text": " Ils ont des belles choses."}, {"timestamp": [4686.92, 4687.6], "text": " Voilà."}, {"timestamp": [4687.8, 4691.56], "text": " Ça prend du temps, évidemment, beaucoup d'énergie et un peu d'argent aussi."}, {"timestamp": [4691.76, 4692.88], "text": " Sept ans sans gagner un euro."}, {"timestamp": [4693.08, 4693.84], "text": " Voilà."}, {"timestamp": [4694.04, 4695.12], "text": " Mais oui."}, {"timestamp": [4695.32, 4699.92], "text": " Et du coup, je trouve que c'est intéressant comme idée, vraiment."}, {"timestamp": [4700.12, 4705.84], "text": " Et quelque chose qui est un vrai, pour moi, acquis grâce à toutes ces discussions que je peux avoir."}, {"timestamp": [4705.84, 4710.24], "text": " Et du coup, comment ça se transforme tout ça en réel ?"}, {"timestamp": [4710.24, 4712.64], "text": " Moi, je sais pas, je prends..."}, {"timestamp": [4712.64, 4716.16], "text": " Ok, je prends un exemple, j'ai Jean-Charles Curdali que j'ai reçu sur ce podcast,"}, {"timestamp": [4716.16, 4718.16], "text": " qui a créé une boîte qui s'appelle Fetch."}, {"timestamp": [4718.16, 4723.36], "text": " Il est à Metz, à Nancy pardon,"}, {"timestamp": [4723.36, 4727.32], "text": " et il a créé une boîte qui fait de la livraison de food,"}, {"timestamp": [4727.32, 4732.4], "text": " donc il y en a plein, mais lui il se focus sur des villes secondaires, avec un business qui est"}, {"timestamp": [4732.4, 4735.96], "text": " plutôt éprouvé et il va sur des villes, alors en France en tout cas, plutôt entre 100 et 200"}, {"timestamp": [4735.96, 4742.6], "text": " mille habitants qui généralement sont pas couvertes. Comment vous bossez avec lui, comment c'est lui qui"}, {"timestamp": [4742.6, 4745.28], "text": " doit venir vous voir, comment ça se passe ? C'est quoi le modèle ?"}, {"timestamp": [4745.28, 4747.92], "text": " Tu lui dis que vous êtes un fond, donc vous n'êtes pas un accélérateur ?"}, {"timestamp": [4747.92, 4752.08], "text": " On est un accélérateur parce que je crois qu'on tombe dans le bucket de l'accélérateur,"}, {"timestamp": [4752.08, 4753.28], "text": " mais on n'est pas ce terme-là."}, {"timestamp": [4753.28, 4754.28], "text": " D'accord."}, {"timestamp": [4754.28, 4755.84], "text": " Parce que je pense que ça ne veut pas dire grand-chose."}, {"timestamp": [4755.84, 4757.6], "text": " Donc vous êtes quoi ? Vous faites quoi ?"}, {"timestamp": [4757.6, 4758.6], "text": " Comment ça se fait ?"}, {"timestamp": [4758.6, 4760.52], "text": " Pourquoi je dis qu'on n'est pas un accélérateur ?"}, {"timestamp": [4760.52, 4764.4], "text": " C'est parce que je pense qu'on aide plus les boîtes à sortir la tête du guidon"}, {"timestamp": [4764.4, 4766.0], "text": " et faire un reset."}, {"timestamp": [4766.0, 4770.0], "text": " Et comme je le disais, l'importance de la trajectoire et de se dire comment..."}, {"timestamp": [4770.0, 4778.0], "text": " Et puis on combat aussi beaucoup la vision du short term, c'est une boîte, une start-up,"}, {"timestamp": [4778.0, 4788.76], "text": " et tu le sais comme moi, c'est 5 à 10 ans de vie. Donc oui, on aide les gens à gagner 6 à 12 mois sur l'évolution"}, {"timestamp": [4788.76, 4795.92], "text": " de la boîte, sur un certain nombre de points très importants, identifier leur go-to market,"}, {"timestamp": [4795.92, 4800.28], "text": " des choses qui vont être vraiment cruciales et puis aussi qui vont les aider à aller"}, {"timestamp": [4800.28, 4805.28], "text": " plus vite à la levée de fonds. Mais pour le coup, voilà. Donc ça, c'était comment ?"}, {"timestamp": [4805.32, 4808.64], "text": " Alors, dans le cas précis, tu viens de citer."}, {"timestamp": [4809.04, 4810.72], "text": " Nous, ce qu'on regarde, c'est d'abord une tech."}, {"timestamp": [4811.04, 4818.44], "text": " C'est est-ce que, donc aujourd'hui, l'équipe a une tech, parfois un"}, {"timestamp": [4818.44, 4821.44], "text": " produit, mais qui a une vocation globale."}, {"timestamp": [4821.84, 4829.76], "text": " Dans ce cas précis, je pense qu'il est plus sur un principe multilocal. C'est-à-dire qu'il va se développer en France,"}, {"timestamp": [4829.76, 4832.32], "text": " mais il va peut-être se développer aussi en Allemagne et puis en Espagne."}, {"timestamp": [4832.32, 4836.92], "text": " Un peu, si tu veux, sur des modèles comme Blabla Car qui sont des..."}, {"timestamp": [4836.92, 4840.76], "text": " Il faut lancer ville par ville presque. Voilà, du multilocal."}, {"timestamp": [4840.76, 4846.4], "text": " Il est aussi sur un champ où il n'y a pas particulièrement de tech."}, {"timestamp": [4846.4, 4851.36], "text": " A part le back office, de la gestion des livraisons, etc."}, {"timestamp": [4851.36, 4856.92], "text": " Mais il n'y a pas d'innovation tech dans le sens où ça va changer un usage complètement."}, {"timestamp": [4856.92, 4858.28], "text": " Et il y a beaucoup de choses aux Etats-Unis."}, {"timestamp": [4858.28, 4862.52], "text": " Donc ce n'est pas forcément le profil d'entreprise qu'on peut aider."}, {"timestamp": [4862.52, 4864.08], "text": " Désolé Jean-Charles."}, {"timestamp": [4864.08, 4868.56], "text": " Désolé Jean-Charles. Et je pense que c'est une très bonne idée en tant que telle parce"}, {"timestamp": [4868.56, 4872.92], "text": " que vraiment il y a une problématique, voilà, c'est dommage que ce soit offert que aux"}, {"timestamp": [4872.92, 4873.92], "text": " gens des grandes villes."}, {"timestamp": [4873.92, 4875.4], "text": " Et en plus il dit désolé mais il n'a rien demandé."}, {"timestamp": [4875.4, 4880.72], "text": " Voilà, et puis il ne pense probablement pas aux US parce qu'il a raison, il n'a pas de"}, {"timestamp": [4880.72, 4890.04], "text": " raison forcément d'y penser et il a suffisamment à faire en Europe. Mais donc voilà, donc nous c'est, ça va être l'identification d'une équipe avec en général"}, {"timestamp": [4890.04, 4895.36], "text": " un tech, un non-tech, un co-founder tech, un confondant non-tech, une jolie, voilà,"}, {"timestamp": [4895.36, 4906.36], "text": " une jolie promesse. Et ce qu'on constate aussi souvent c'est que les entrepreneurs en Europe vont tout de suite nous parler du produit, des features,"}, {"timestamp": [4906.36, 4914.6], "text": " qui sont parfois aussi la conséquence de POC signé avec des grands groupes qui ont donné"}, {"timestamp": [4914.6, 4920.12], "text": " les premiers petits contrats à ces boîtes-là et qui ont demandé la feature ronde alors qu'ils"}, {"timestamp": [4920.12, 4925.84], "text": " pensaient carré. Et on va plutôt nous les aider à aller vers une vision."}, {"timestamp": [4925.84, 4930.64], "text": " Alors un exemple, pour te donner un exemple concret, on a une très jolie"}, {"timestamp": [4930.64, 4935.64], "text": " entreprise qui s'appelle Lalilo, qui est à la fois en France et aux Etats-Unis"}, {"timestamp": [4935.64, 4941.56], "text": " maintenant, qu'on a accompagné, et c'est une belle équipe technique, des jeunes"}, {"timestamp": [4941.56, 4950.0], "text": " polytechniciens, et qui avait une vraie volonté d'aider les enfants dans l'apprentissage de la lecture."}, {"timestamp": [4950.0, 4956.0], "text": " Ils se sont rendus compte qu'il y avait un gros besoin, qu'il fallait aider les professeurs."}, {"timestamp": [4956.0, 4963.0], "text": " Il y a même un des jeunes de l'équipe polytechnicien qui est allé passer six mois dans une classe de CP"}, {"timestamp": [4963.0, 4965.0], "text": " pour vraiment comprendre le pain point"}, {"timestamp": [4965.2, 4967.4], "text": " d'une maîtresse ou d'un maître."}, {"timestamp": [4967.6, 4972.72], "text": " Et donc, quand on les a rencontrés, ils avaient ce début de tech extrêmement"}, {"timestamp": [4972.92, 4977.04], "text": " prometteur parce que, évidemment, je te passe sur les AI et donc un outil"}, {"timestamp": [4977.24, 4978.0], "text": " pour les professeurs."}, {"timestamp": [4978.2, 4981.24], "text": " Et ils nous disent on veut aider les maîtres et les maîtresses pour que"}, {"timestamp": [4981.44, 4984.12], "text": " les enfants aient moins de problèmes dans l'apprentissage de la lecture."}, {"timestamp": [4984.72, 4989.52], "text": " Aujourd'hui, quand tu leur parles, ils t'expliquent qu'ils veulent mettre fin à l'illettrisme."}, {"timestamp": [4989.52, 4993.04], "text": " Et je pense que c'est leur vraie mission."}, {"timestamp": [4993.04, 4995.76], "text": " Voilà, c'est leur but."}, {"timestamp": [4995.76, 4999.92], "text": " Le produit tel qu'il est aujourd'hui, c'est un arrêt sur image à l'instant T"}, {"timestamp": [4999.92, 5002.96], "text": " de ce qu'ils vont accomplir pendant 5 à 10 ans."}, {"timestamp": [5002.96, 5008.48], "text": " Et donc on a ce travail un petit peu de reset,"}, {"timestamp": [5008.48, 5012.24], "text": " de sortir la tête du guidon, d'identifier aussi les trous dans la raquette,"}, {"timestamp": [5012.24, 5014.6], "text": " qu'est-ce qui va, qu'est-ce qui va pas,"}, {"timestamp": [5014.6, 5017.16], "text": " pour qu'au bout de 3 mois, donc on a un programme de 3 mois,"}, {"timestamp": [5017.16, 5020.88], "text": " on investit en amont, entre 50 000 et 100 000 dollars,"}, {"timestamp": [5020.88, 5024.6], "text": " et au bout de 3 mois, ils aient des fortes convictions,"}, {"timestamp": [5024.6, 5026.4], "text": " ils comprennent la trajectoire"}, {"timestamp": [5026.4, 5029.96], "text": " qu'ils ont envie de prendre et puis ils puissent aller à la levée de fonds,"}, {"timestamp": [5029.96, 5034.68], "text": " qui se fait pas pendant le programme, il n'y a pas d'arbre à billets, ni aux Etats-Unis,"}, {"timestamp": [5034.68, 5041.28], "text": " ni en France. Donc après c'est un processus qui demande énormément de travail, ça aussi c'est"}, {"timestamp": [5041.28, 5045.4], "text": " souvent mal compris par les entrepreneurs, mais c'est beaucoup de travail, énormément aussi c'est souvent mal compris par les entrepreneurs mais c'est"}, {"timestamp": [5045.4, 5048.6], "text": " voilà c'est beaucoup de travail, énormément de rendez-vous. Je pense que"}, {"timestamp": [5048.6, 5055.4], "text": " pour lever de l'argent il faut au moins 50 voire 100 rendez-vous et avoir 190"}, {"timestamp": [5055.4, 5059.04], "text": " non et peut-être 3 oui."}, {"timestamp": [5059.04, 5063.04], "text": " J'ai eu Pierre Vallade qui raconte que lui il n'avait même pas de deck."}, {"timestamp": [5063.04, 5068.68], "text": " Oui après il y a le côté repeat entrepreneur, il y a un certain nombre de choses."}, {"timestamp": [5068.68, 5074.28], "text": " Et notre investissement se positionne pas vraiment comme un VC parce qu'on fait pas une levée de fonds, 50 000, 100 000 dollars."}, {"timestamp": [5074.28, 5077.76], "text": " Mais on a beaucoup en fait d'investissement intangible avec le programme,"}, {"timestamp": [5077.76, 5083.44], "text": " puisque on est là, on a beaucoup de mentors, on a 300, à peu près 300 mentors."}, {"timestamp": [5083.44, 5086.96], "text": " Et puis ces 50 000, 100 000 dollars c'est pour les aider à bootstraper"}, {"timestamp": [5086.96, 5089.0], "text": " jusqu'à la levée de fonds, surtout."}, {"timestamp": [5089.6, 5089.88], "text": " D'accord."}, {"timestamp": [5089.88, 5094.76], "text": " À vivre, parce que ce bootstrap, c'est parfois simplement vivre au quotidien."}, {"timestamp": [5095.04, 5099.8], "text": " Et c'est financé par toi, par d'autres personnes, par des fonds derrière ?"}, {"timestamp": [5099.84, 5103.8], "text": " On a levé un fonds, on a levé un fonds de presque 7 millions de dollars."}, {"timestamp": [5108.48, 5112.36], "text": " Et on s'est donné une mission, donc vraiment en mode start-up, pour le coup au départ, parce que Pierre, Carlos et moi sommes des entrepreneurs,"}, {"timestamp": [5112.36, 5115.48], "text": " en se disant on va faire un prouf of concept, c'est pas un métier qu'on connaît,"}, {"timestamp": [5115.48, 5120.08], "text": " donc on souhaiterait accompagner une soixantaine de boîtes sur trois ans."}, {"timestamp": [5120.08, 5123.84], "text": " Pour ça il faut quoi ? On a fait nos petits calculs,"}, {"timestamp": [5123.84, 5131.92], "text": " on s'est dit qu'un fonds de 7 millions faisait bien le bon. Et puis ça nous a permis d'aller vite. Donc on a levé ce fonds très"}, {"timestamp": [5131.92, 5139.5], "text": " vite en 2016. On a fait le premier batch en septembre 2016. On a commencé et on a accompagné"}, {"timestamp": [5139.5, 5148.88], "text": " jusqu'à présent 40 startups dans lesquelles on a investi et puis on a le 19 mars la flite 4 qui"}, {"timestamp": [5148.88, 5152.84], "text": " arrive avec une dizaine de startups encore. Donc voilà, on est sur une mission."}, {"timestamp": [5152.84, 5154.44], "text": " Vous allez bientôt arriver aux 60 alors ?"}, {"timestamp": [5154.44, 5156.68], "text": " On va bientôt arriver aux 60 et à la fin du fonds."}, {"timestamp": [5156.68, 5159.44], "text": " D'accord donc nouveau fonds ou enfin aventure ?"}, {"timestamp": [5159.44, 5166.92], "text": " On verra la suite de l'aventure. Il faut déjà qu'on délivre ce qu'on fait aujourd'hui."}, {"timestamp": [5166.92, 5169.04], "text": " Ça se passe bien, ça se passe super bien."}, {"timestamp": [5169.04, 5170.44], "text": " Je pense que les startups sont contentes."}, {"timestamp": [5170.44, 5175.2], "text": " On a l'idée aussi maintenant, là pour l'instant, c'est un programme de trois mois,"}, {"timestamp": [5175.2, 5177.28], "text": " mais en discutant beaucoup avec les entrepreneurs,"}, {"timestamp": [5177.28, 5180.52], "text": " on se rend compte aussi qu'il y a une appétence et un besoin pour des programmes courts."}, {"timestamp": [5180.52, 5183.32], "text": " Donc ça, c'est quelque chose qu'on va mettre en place assez rapidement."}, {"timestamp": [5183.32, 5186.4], "text": " Programme d'une semaine, mais pas pas en mode je vais prendre une photo devant le"}, {"timestamp": [5186.4, 5190.92], "text": " logo Facebook, vraiment en mode opérationnel workshop. Pendant 4-5 jours"}, {"timestamp": [5190.92, 5194.32], "text": " j'essaie au moins d'identifier un certain nombre de pain point et d'avancer"}, {"timestamp": [5194.32, 5196.68], "text": " avec le livre de recettes des US."}, {"timestamp": [5196.68, 5197.88], "text": " Et il y en a qui restent après ?"}, {"timestamp": [5197.88, 5202.48], "text": " Oui, il y en a qui restent, il y en a qui reviennent, qui ont identifié les trous"}, {"timestamp": [5202.48, 5207.0], "text": " dans la raquette, qui se préparent. Mais l'idée de rester est assez..."}, {"timestamp": [5207.0, 5208.96], "text": " En fait, ils sont cross-border."}, {"timestamp": [5208.96, 5214.96], "text": " La Lilo, par exemple, ils ont les bureaux à Paris, ils ont les bureaux à San Francisco."}, {"timestamp": [5214.96, 5216.88], "text": " Willow, c'est pareil."}, {"timestamp": [5216.88, 5221.24], "text": " Ils sont à New York, Paris, Limoges et San Francisco."}, {"timestamp": [5221.24, 5225.08], "text": " Alors c'est des toutes petites équipes, mais c'est ce côté global, c'est ce côté"}, {"timestamp": [5228.0, 5229.0], "text": " équipe un peu partout."}, {"timestamp": [5229.0, 5232.52], "text": " Et puis, c'est difficile à manager, mais bon, c'est un bel exercice de style."}, {"timestamp": [5232.96, 5234.2], "text": " Super. Et ça te plaît ?"}, {"timestamp": [5234.64, 5237.2], "text": " J'adore. J'adore être aux côtés des entrepreneurs."}, {"timestamp": [5237.2, 5241.56], "text": " Et puis, j'espère que bon, voilà, on peut concrètement les aider."}, {"timestamp": [5241.56, 5245.44], "text": " En tout cas, souffler de l'air dans le bon sens."}, {"timestamp": [5245.44, 5250.16], "text": " Voilà, certains vont peut-être pas réussir avec les boîtes qu'ils ont maintenant,"}, {"timestamp": [5250.16, 5254.56], "text": " mais j'espère que l'expérience en tout cas déjà leur permettra de..."}, {"timestamp": [5254.56, 5258.96], "text": " même s'il y a des échecs, elle leur permettra de rebondir sur d'autres boîtes derrière."}, {"timestamp": [5258.96, 5262.16], "text": " Et puis dans l'ensemble, voilà, ça se passe plutôt bien."}, {"timestamp": [5262.16, 5269.0], "text": " Si tu revoyais Géraldine au moment de B2L, tu lui dirais quoi ?"}, {"timestamp": [5269.0, 5281.0], "text": " Je ne sais pas ce que je lui dirais, je lui dirais peut-être de réfléchir plus en termes de Géraldine que de couple,"}, {"timestamp": [5281.0, 5286.28], "text": " mais je lui dirais d'être peut-être plus sur une vision personnelle."}, {"timestamp": [5286.28, 5290.88], "text": " Et je crois qu'aujourd'hui, les jeunes femmes réfléchissent plus comme ça."}, {"timestamp": [5290.88, 5293.92], "text": " Donc moi, j'ai trois garçons, donc je ne peux pas dire je donnerais ce conseil-là à ma fille."}, {"timestamp": [5294.4, 5296.2], "text": " Mais si j'avais une fille, je pense que je lui dirais oui,"}, {"timestamp": [5296.6, 5301.52], "text": " essaye de penser à ton chemin, pas dans un égotrip encore une fois,"}, {"timestamp": [5301.52, 5302.8], "text": " mais de penser ce que tu es en train."}, {"timestamp": [5303.28, 5305.2], "text": " J'ai construit plein de choses, j'ai bossé depuis,"}, {"timestamp": [5305.2, 5308.64], "text": " donc j'ai pas de problème par rapport à ça, mais je pense que c'est vraiment important."}, {"timestamp": [5308.64, 5309.44], "text": " D'accord."}, {"timestamp": [5309.44, 5311.36], "text": " Et..."}, {"timestamp": [5311.36, 5315.44], "text": " Est-ce que tu as des outils, des pratiques, des petites choses, des petits secrets"}, {"timestamp": [5315.44, 5318.0], "text": " d'entrepreneur, de je sais pas, qu'est-ce qu'il y a sur ton iPhone ?"}, {"timestamp": [5318.0, 5321.08], "text": " Est-ce que tu cours, médites,"}, {"timestamp": [5321.08, 5323.04], "text": " sautes en parachute, des choses qui te font..."}, {"timestamp": [5323.04, 5330.52], "text": " Pour le coup... Pour le coup, je suis pas du tout... moi je suis quelqu'un de très grounded,"}, {"timestamp": [5330.52, 5333.44], "text": " comme disaient les américains, donc j'ai vraiment... alors c'est peut-être,"}, {"timestamp": [5333.44, 5337.56], "text": " je sais pas si c'est un défaut, une qualité, mais je suis très dans le concret, dans le présent,"}, {"timestamp": [5337.56, 5346.24], "text": " dans le... voilà, donc très enraciné dans la réalité des choses."}, {"timestamp": [5346.24, 5350.16], "text": " Je ne suis pas dans la méditation ou ces choses comme ça."}, {"timestamp": [5350.16, 5355.04], "text": " D'un point de vue, pour moi, je pense que c'est mon caractère, mais"}, {"timestamp": [5355.04, 5358.76], "text": " c'est une question de... Tout est question d'organisation."}, {"timestamp": [5358.76, 5363.36], "text": " Je pense qu'il faut vraiment, si on veut mener de front"}, {"timestamp": [5363.36, 5367.92], "text": " sa vie de mère, sa vie d'entrepreneur ou même sa vie dans une autre boîte,"}, {"timestamp": [5367.92, 5370.8], "text": " je pense que l'organisation est clé."}, {"timestamp": [5370.8, 5374.08], "text": " Et ça se traduit comment ? Ton agenda il est comment ?"}, {"timestamp": [5374.08, 5379.2], "text": " Ça se traduit par des e-mails auxquels je réponds le plus rapidement possible"}, {"timestamp": [5379.2, 5387.88], "text": " et avec une inbox qui est le plus souvent possible à zéro. Ça se traduit par dans des choses très"}, {"timestamp": [5387.88, 5394.12], "text": " simples, être à l'heure, voilà. Ça se traduit par... c'est difficile à dire mais..."}, {"timestamp": [5394.12, 5401.6], "text": " Des outils, des... je sais pas... t'as une to-do list, tout ça c'est dans ton email, t'as un..."}, {"timestamp": [5401.6, 5408.08], "text": " Alors oui, alors bon, Evernote, je dis disclogeur mais en tant qu'actionnaire,"}, {"timestamp": [5408.08, 5409.08], "text": " mais j'adore Evernote."}, {"timestamp": [5409.08, 5413.64], "text": " Pour moi Evernote c'est un outil, c'est un peu mon deuxième cerveau,"}, {"timestamp": [5413.64, 5419.4], "text": " c'est-à-dire que ça te permet où que tu sois dans le monde de retrouver tout."}, {"timestamp": [5419.4, 5423.0], "text": " Donc pour moi c'est pas juste un outil de prise de notes,"}, {"timestamp": [5423.0, 5425.4], "text": " c'est surtout un outil de mémoire en fait."}, {"timestamp": [5425.4, 5425.96], "text": " Je suis d'accord."}, {"timestamp": [5425.96, 5430.76], "text": " Avec une force qui est différente par rapport aux outils de stockage dans le cloud,"}, {"timestamp": [5430.76, 5435.2], "text": " c'est que tu peux rechercher un mot et ça va te ressortir le pdf où il y a le mot."}, {"timestamp": [5435.2, 5438.88], "text": " Donc c'est pour ça, j'ai vraiment l'impression, tu vois,"}, {"timestamp": [5438.88, 5446.32], "text": " j'ai un truc branché en plus, c'est de la RAM aj ajoutée. Donc ça c'est pas mal."}, {"timestamp": [5450.12, 5455.28], "text": " En termes d'outils email, en fait, j'en n'utilise pas. Je suis très sur Gmail directement."}, {"timestamp": [5456.72, 5460.12], "text": " Je trouve que là aussi, c'est probablement la puissance de la recherche"}, {"timestamp": [5460.12, 5461.12], "text": " qui fait la force."}, {"timestamp": [5461.48, 5466.66], "text": " Encore hier, je recherchais des emails administratifs mais"}, {"timestamp": [5466.66, 5470.52], "text": " qui devaient remonter à 2012-2013. En me souvenant en fait de choses, j'ai tout"}, {"timestamp": [5470.52, 5477.76], "text": " retrouvé. La seule limite c'est le mode hors connexion quand tu es dans un avion pour écouter plein de mails."}, {"timestamp": [5477.76, 5484.18], "text": " Maintenant on est tout le temps connecté. Alors là c'est marrant parce que tu vois pour moi l'avion c'est vraiment le moment où j'aime ce mode hors"}, {"timestamp": [5484.18, 5487.3], "text": " connexion et puis en fait ça me stresse un peu maintenant qu'il y a du wifi partout dans les avions"}, {"timestamp": [5487.3, 5492.9], "text": " parce que ces trajets San Francisco Paris Paris San Francisco, ces 11 heures de vol,"}, {"timestamp": [5492.9, 5499.02], "text": " c'est une espèce de bulle où finalement tu n'as pas mauvaise conscience de ne pas être connecté"}, {"timestamp": [5499.02, 5506.96], "text": " parce qu'on a cette espèce de mauvaise conscience de checker ses mails, de se dire bon est-ce que je réponds bien à toutes les urgences ?"}, {"timestamp": [5506.96, 5512.88], "text": " Donc le mode offline me gêne absolument pas, au contraire, tant mieux !"}, {"timestamp": [5512.88, 5519.92], "text": " Je suis d'accord, j'ai fait un aller-retour à New York récemment et en fait la"}, {"timestamp": [5519.92, 5525.66], "text": " connexion, il te laisse te connecter sur sur whatsapp et messenger et pas"}, {"timestamp": [5525.66, 5528.02], "text": " forcément sur tout tu peux pas aller télécharger des fichiers de choses"}, {"timestamp": [5528.02, 5533.74], "text": " comme ça c'est donc des modes très léger et en fait en effet j'ai passé mon"}, {"timestamp": [5533.74, 5540.16], "text": " vol à envoyer des messages, recevoir, me renseigner en fait c'est pour le coup"}, {"timestamp": [5540.16, 5543.5], "text": " normalement l'avion c'est un moment où je suis moi assez créatif où j'écris où je"}, {"timestamp": [5543.5, 5546.72], "text": " pense je peux développer des idées je te suis totalement là-dessus."}, {"timestamp": [5546.72, 5551.52], "text": " Voilà moi écoute j'aime bien lire mais je prends... je ne... enfin je pourrais"}, {"timestamp": [5551.52, 5554.08], "text": " avoir le temps mais je prends jamais le temps je trouve toujours autre chose à"}, {"timestamp": [5554.08, 5557.48], "text": " faire et donc l'avion effectivement tu vois c'est aussi ces moments là où tu"}, {"timestamp": [5557.48, 5560.68], "text": " dis bon... j'aime ce côté des connexions obligatoires."}, {"timestamp": [5560.68, 5565.0], "text": " D'accord. Voilà et puis non et puis je crois que c'est vraiment..."}, {"timestamp": [5565.0, 5571.8], "text": " L'organisation c'est un peu cross outil."}, {"timestamp": [5571.8, 5576.56], "text": " Après des outils, il faudrait que je regarde mon téléphone."}, {"timestamp": [5576.56, 5579.92], "text": " Messenger, j'adore Messenger très sincèrement. Alors ce qui est amusant c'est qu'aux Etats-Unis"}, {"timestamp": [5579.92, 5586.4], "text": " on utilise beaucoup plus Messenger que WhatsApp. Et puis Slack, oui."}, {"timestamp": [5586.4, 5588.4], "text": " Je ne sais pas si c'est un truc de génération,"}, {"timestamp": [5588.4, 5590.4], "text": " mais Slack j'aime beaucoup."}, {"timestamp": [5590.4, 5592.6], "text": " Et en même temps, tu vois, justement,"}, {"timestamp": [5592.6, 5594.8], "text": " j'ai ce problème de classification."}, {"timestamp": [5594.8, 5597.6], "text": " Il y a beaucoup d'informations qui arrivent,"}, {"timestamp": [5597.6, 5600.8], "text": " qui disparaissent,"}, {"timestamp": [5600.8, 5604.4], "text": " et c'est assez compliqué."}, {"timestamp": [5604.4, 5609.4], "text": " Slack, moi j'adore, on l'utilise, mais à la fois il y a ce côté interruption,"}, {"timestamp": [5609.4, 5612.0], "text": " je suis pas du tout réactif sur Slack."}, {"timestamp": [5612.0, 5618.32], "text": " Ça c'est un point, c'est bien que tu dises ça parce que c'est par moment, un peu comme"}, {"timestamp": [5618.32, 5621.2], "text": " on est en train de faire là, mais tu vois ça rejoint aussi l'histoire de l'avion,"}, {"timestamp": [5621.2, 5624.96], "text": " c'est par moment se dire bon là je fais quelque chose et je le fais, si ça me prend"}, {"timestamp": [5624.96, 5629.12], "text": " une heure je peux fermer les écoutilles un petit peu et donc ça je pense"}, {"timestamp": [5629.12, 5635.44], "text": " que c'est aussi très très important et ce cette perte d'attention et ce dérangement permanent,"}, {"timestamp": [5635.44, 5639.76], "text": " tu vois cette sollicitation permanente. Moi j'ai pas de notification, j'ai quasiment pas de"}, {"timestamp": [5639.76, 5642.84], "text": " notification sur mon téléphone, les notifications que j'ai c'est comme tu as pu l'entendre le"}, {"timestamp": [5642.84, 5649.38], "text": " téléphone qui sort, les sms et mais j'ai pas de notification, enfin voilà, c'est les choses importantes. Pour moi,"}, {"timestamp": [5649.38, 5653.3], "text": " la notification c'est est-ce que mon gamin est en train de m'appeler, est-ce que le groupe est en"}, {"timestamp": [5653.3, 5656.78], "text": " train de m'appeler, est-ce qu'il y a une vraie urgence. Je n'ai pas de notification email,"}, {"timestamp": [5656.78, 5660.76], "text": " je n'ai pas de notification twitter, j'ai pas de notification facebook. Oui je vais consulter"}, {"timestamp": [5660.76, 5666.0], "text": " instagram, facebook etc. Mais à des moments où je décide de le faire."}, {"timestamp": [5666.0, 5668.0], "text": " Je ne veux pas être poussée."}, {"timestamp": [5668.0, 5672.4], "text": " Pour moi les notifications ça doit rester quelque chose d'important."}, {"timestamp": [5672.4, 5676.08], "text": " Si tu reçois une notification, elle doit être dans le domaine de l'important."}, {"timestamp": [5676.08, 5677.52], "text": " C'est pour t'annoncer que..."}, {"timestamp": [5677.52, 5680.88], "text": " C'est que tu as besoin de réagir dans la demi-heure, dans l'heure, peu importe."}, {"timestamp": [5680.88, 5683.68], "text": " Où est-ce qu'on te suit justement ?"}, {"timestamp": [5683.68, 5685.32], "text": " C'est quoi tes réseaux prévus et légiers ?"}, {"timestamp": [5685.32, 5692.56], "text": " Twitter, LinkedIn ? Oui, Twitter. LinkedIn, je ne suis pas quelqu'un qui produit du contenu,"}, {"timestamp": [5692.56, 5698.8], "text": " donc j'aime bien poster des photos, surtout quand je suis à Paris. Twitter, Instagram. Twitter,"}, {"timestamp": [5698.8, 5705.68], "text": " Instagram et puis Facebook bien sûr. Mais Instagram, je dirais, et Twitter. Twitter je continue à l'utiliser, j'aime bien,"}, {"timestamp": [5705.68, 5711.76], "text": " c'est vrai que bon après ils ont des phases, ils ont l'air de reprendre du poil de la bête."}, {"timestamp": [5711.76, 5714.8], "text": " En ce moment oui, je suis passé très LinkedIn aussi."}, {"timestamp": [5714.8, 5718.52], "text": " J'ai la chance d'avoir Hatch Géraldine sur Twitter."}, {"timestamp": [5718.52, 5719.12], "text": " Ça c'est beau."}, {"timestamp": [5719.12, 5725.48], "text": " C'est cool. Voilà bon ça c'est juste, ça vient des racines du tout début."}, {"timestamp": [5726.28, 5729.24], "text": " Super, écoute, j'ai passé un très bon moment."}, {"timestamp": [5729.24, 5730.52], "text": " Je te remercie vraiment de m'avoir accompagné."}, {"timestamp": [5730.52, 5731.44], "text": " Merci à toi, Mathieu."}, {"timestamp": [5731.44, 5733.52], "text": " Je suis ravie qu'on ait pu être, comme tu disais,"}, {"timestamp": [5733.52, 5736.92], "text": " que Camille nous ait mis en contact et d'avoir participé à ce podcast."}, {"timestamp": [5736.92, 5737.28], "text": " Merci."}, {"timestamp": [5737.28, 5738.44], "text": " Et bien, merci à toi."}, {"timestamp": [5738.44, 5741.04], "text": " Je te souhaite donc un bon retour en Californie."}, {"timestamp": [5741.04, 5746.76], "text": " Et puis, on prolongera ça quand on pourra. Avec grand plaisir. Merci beaucoup."}, {"timestamp": [5746.76, 5757.64], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager"}, {"timestamp": [5757.64, 5762.64], "text": " à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone"}, {"timestamp": [5762.64, 5766.0], "text": " et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [5766.0, 5769.0], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5769.0, 5773.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [5773.0, 5777.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5777.0, 5781.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5781.0, 5784.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [5784.0, 5786.12], "text": " si vous nous écrivez sur contact"}, {"timestamp": [5786.2, 5788.2], "text": " arrobas causavostra.com"}, {"timestamp": [5788.56, 5790.68], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5812.24, 5817.12], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec"}, {"timestamp": [5817.12, 5821.36], "text": " un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est"}, {"timestamp": [5821.36, 5827.72], "text": " produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est"}, {"timestamp": [5827.72, 5832.0], "text": " croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [5832.0, 5837.24], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [5837.24, 5842.32], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [5842.32, 5847.64], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5847.64, 5849.64], "text": " sont fixées et inamovibles."}, {"timestamp": [5849.64, 5852.76], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5852.76, 5856.2], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont"}, {"timestamp": [5856.2, 5860.72], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5860.72, 5863.84], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [5863.84, 5867.66], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture"}, {"timestamp": [5867.66, 5873.56], "text": " à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui"}, {"timestamp": [5873.56, 5877.7], "text": " sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [5877.7, 5880.9], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [5880.9, 5888.36], "text": " situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une"}, {"timestamp": [5888.36, 5891.64], "text": " aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [5891.64, 5896.56], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant"}, {"timestamp": [5896.56, 5899.6], "text": " sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite."}, {"timestamp": [5899.6, 5902.12], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [5904.79, 5906.79], "text": " Abonnez-vous c'est New Work City, do it !"}]}}