{"32": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square, en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it, et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Fabrice Grinda, alors je crois qu'on peut dire aussi Fabrice Grinda parce que tu es aux Etats-Unis depuis très longtemps. Fabrice, est-ce que je peux te demander de te présenter ? Oui, donc je suis niçois, j'ai 43 ans, j'ai en fait quitté la France à 17 ans pour aller faire mes études à l'université de Princeton dans le New Jersey, où j'ai fini premier ma promo à 21 ans en 96. J'ai travaillé dans le cabinet de conseil McKinsey et compagnie à New York en tant qu'analyste, puis je suis passé associé à 23 ans en 98, et puis étant au bon endroit au bon moment avec les bonnes compétences, j'ai commencé à devenir entrepreneur internet en 98. J'ai commencé à devenir entrepreneur internet en 98, j'ai monté un site d'enchaire qui s'appelait Auckland, qui avait connu pas mal de succès à l'époque, même si quand j'ai vendu, la bulle a éclaté, donc j'ai fini par plutôt moins rien gagner. Je suis rentré aux Etats-Unis en 2001. Je ne t'interromps pas trop, mais à chaque fois, Auckland, c'était quand même un huge, mais bon, on y reviendra tout à l'heure. Pas trop là. Je suis rentré aux Etats-Unis en 2001, j'ai créé un site de contenu mobile, donc de sonnerie, logo, etc. qui s'appelait Zingy. On est passé d'un million de chiffres en 2002, 5 en 2003, 50 en 2004, 200 en 2005, à profitable. J'ai vendu ça pour 80 millions en mai 2004. Je suis resté en tant que PDG pour 18 mois. Et en début 2006, j'ai créé un site qui s'appelle OLX, qui est en fait le bon coin du reste du monde. On est le plus gros site de petites annonces de tous les pays émergents, donc Russie, Ukraine, Roumanie, Pologne, Brésil, Inde, Pakistan, en fait toute l'Afrique, toute l'Amérique latine, toute l'Europe de l'Est, toutes les îles du Sud-Est. J'ai vendu ça en 2013 à NASPRS, qui est une sorte de groupe coté en Afrique du Sud de médias qui détient 35% de Tencent. Et en fait, en parallèle de tout ce moment pendant que j'étais PDG de startup, plein d'autres entrepreneurs venaient me demander de l'argent, des conseils, et donc j'ai commencé à devenir Business Angel. Et en fait, en 2013, j'avais déjà eu 100 participations dans des startups, et donc je me suis rendu compte que j'aimais et investir et être PDG, donc j'ai créé la structure que je gère aujourd'hui qui s'appelle FG Labs, qui est une sorte de hybride entre fonds de capital risque où on investit dans 50 à 100 startups par an et de startup studio, je crée une à deux startups chaque année. Donc là, on a 400 startups dans lesquelles on investit en tout et j'ai créé 8 startups les quelques dernières années qui marchent plutôt pas mal. On peut dire que t'es entrepreneur. Oui, en fait je me définis en tant qu'entrepreneur. Et du du coup ça fait beaucoup beaucoup de choses. Ce qui est intéressant dans tout ça c'est que comparativement à des Marc Simoncini ou même Xavier Niel ou des grands entrepreneurs français de la première vague on va dire internet, toi t'es connu par les puristes, j'ai envie de dire, et les puristes peut-être comme moi et encore, c'est Laurent que t'as croisé, Laurent Krets, mon associé, qui est aussi, qui te connaît depuis quelques temps, qui nous rappelle à tes bons postes sur ton blog assez souvent, mais finalement sur le grand public, alors peut-être que c'est parce que t'es aux Etats-Unis depuis très longtemps, tu restes assez discret. En fait je pense que c'est vraiment parce que je suis pas présent sur le marché français. Quand j'ai géré Auckland, c'était l'inverse. Il y avait une couverture médiatique incroyable, en partie à cause de la bulle et parce qu'Auckland avait pas mal de succès. Donc j'étais probablement un des 3-4 entrepreneurs les plus visibles en 98-99-2000. Mais c'est l'effet aussi gros poisson dans une petite mare. Et donc on est plus visible qu'en est en France. Aux États-Unis, en fait, il y a tellement d'entrepreneurs qui ont tellement de succès, il y a tellement de juristeurs qui ont tellement de succès. Je suis moins visible, mais d'autant moins visible en France que je ne suis pas en France. Et du coup, je voudrais revenir juste un peu au tout début et à toute première partie de ta vie. Donc tu as grandi à Nice ? J'ai grandi à Nice, au lycée Masséna. D'accord et du coup, alors c'est quoi le parcours d'un petit niçois pour arriver jusqu'à Princeton ? Comment... C'est tes parents, c'est toi qui te pousses tout seul, comment... Déjà t'as même l'idée j'ai envie de dire, je veux dire, le parcours d'excellence, t'es bon, un bon ingénieur. T'as envie d'aller, je sais pas, à Henri IV et puis de faire l'X. Enfin déjà, se dire, aller au niveau du... C'est pas le niveau du dessus, mais... En fait, j'étais vraiment... J'étais nerd, donc j'ai sauté quelques classes. J'ai eu mon premier PC en 84, quand j'avais 10 ans, donc j'ai commencé à programmer. J'ai monté un BBS qui était une sorte de lancette de l'internet mais qui n'est pas le Minitel français où les gens se connectaient par modem. Donc j'étais toujours intéressé par l'informatique, la programmation et à l'époque je suivais mes deux rôles modèles qui étaient Steve Jobs et Bill Gates. Et quand j'ai commencé à regarder le potentiel d'un parcours en France, il me paraissait plus limité, notamment pour quelqu'un de jeune, où aux Etats-Unis il y avait ce potentiel de rêve américain. Sachant qu'on parle quand même d'une période qui est quasi pré-internet. Oui, c'est tout pré-internet. Pour le savoir tout ça, il faut peut il faut une certaine littérature. C'est assez ridicule. Mon livre d'histoire géographie parlait de deux universités aux Etats-Unis qui étaient Harvard et Princeton. Je ne savais même pas qu'il y avait un bac équivalent aux Etats-Unis qui s'appelait le SAT et la achievement test qu'on pouvait préparer. Donc je les ai pris en parlant en fait à peine anglais. Je suis allé l'été, entre ma première et ma terminale, visiter l'université pour récupérer les dossiers d'admission ou d'application. Où j'ai appliqué, je sais pas par quel miracle, je suis rentré parlant relativement mal anglais. Là-dessus tes parents te soutiennent ? Ils se disent il est un peu chelou ? Oui, mais j'ai toujours été un peu fou. J'étais vraiment Sheldon en fait à l'époque. J'étais intéressé uniquement par la réussite intellectuelle, la curiosité intellectuelle, la réussite scolaire et vraiment rien d'autre. Donc j'avais pas d'amis, j'avais pas de copines. Pas d'amis ? Non. En plus j'étais timide, introverti. La seule chose qui m'intéressait c'était voilà la découverte intellectuelle et... C'est quoi le regard que tu as, excuse-moi, mais sur cette période maintenant ? Enfin, t'as peut-être pas de regrets du coup mais c'est un... c'est hyper intéressant je veux dire... Oui, en fait c'est... je suis pas sûr que je serais où j'en suis aujourd'hui si j'avais pas eu cette période là où justement j'étais vraiment complètement focus sur soit la réussite scolaire, soit la création d'entreprise, la programmation. Et en fait le regard était simple, ou la perspective était simple, à Princeton il y a plus de prix Nobel sur le campus que dans la France entière. Nos profs sont ces prix Nobel là. On a une liberté intellectuelle où on arrive, nous donne un livre de 400 pages où on choisit ses cours. Et donc... Une fois que t'es admis. Une fois qu'on est admis. Et donc une fois étant admis, j'ai pris des cours en chimie organique, en biologie moléculaire, la guerre du Péloponnèse, j'ai appris le mandarin, j'ai... euh... vector algebra, vraiment tous les sujets possibles et imaginables. Et tu les choisissais pour quoi ? C'était curiosité intellectuelle en fait, c'était intéressant, avec pas forcément d'arrière-pensée. J'ai pas étudié la programmation parce qu'en fait je programmais déjà, donc je pensais que c'était pas particulièrement utile. In fine, j'ai gradué en économie et en mathématiques, parce que il me semblait que l'économie expliquait comment fonctionnait le monde. Le mode 1 et la mode 2 étaient les plus appropriés par rapport au fonctionnement du monde. Mais encore une fois, j'ai fini premier de Princeton, donc premier à ma promo. Ça c'est quelque chose. Je rappelle que pour ceux qui connaissent un peu ou pas beaucoup Princeton, c'est vraiment l'université d'excellence, même parmi la heavy league. C'est là où la heavy league est. Oui, c'était la meilleure école d'undergrad de l'époque ou même d'aujourd'hui encore, parce qu'il n'y a pas d'école d'affaires, il n'y a pas d'école de droit, etc. Donc c'est vraiment la plus sélective. Ils acceptent 4% de gens qui s'y présentent, et ils ne s'y présentent que ceux qui ont des notes parfaites. Et toi tu sors majeur ? Oui. Et t'as pas eu un énorme melon à ce moment-là ? Oui et non, parce que d'abord j'arrive là-bas, je parlais pas vraiment anglais, et encore une fois j'étais encore très timide, j'avais toujours pas d'amis, toujours pas eu de copine. Tout Princeton, tout là-bas tu… Toujours, c'était que prendre des milliards de cours, et puis il fallait payer Princeton, qui coûtait très cher, même si ma famille y aidait. J'ai créé ma première boîte, en fait, où j'exportais du matière informatique des États-Unis vers l'Europe. J'ai vu ça. Qui m'a permis ou aidé à payer mes études. Donc ça, tu créais ça quand ? Quelle année ? À 17 ans, en 92. Avant 18 ans ? Tu l'incorpores toi-même à 100% ? Oui. J'ai appris comment faire ça, c'était pas sur internet. Il fallait télécharger les documents, après on payait les impôts, etc. Mais c'était un modèle économique positif dans le sens où je recevais des commandes de détaillants français qui me payaient upfront, et je faisais passer les commandes de détaillants français qui me payaient upfront et je faisais passer les commandes par fax. Je les payais eux à 30 jours plus tard, donc j'étais cash flow positif dès le premier jour, donc je n'avais pas besoin de cash pour faire tourner la boîte. Et les mecs ne savaient pas qu'ils avaient un gamin de 17 ans de l'autre côté ? Oui, ni d'un côté ni de l'autre. Alors que aux Etats-Unis, j'avais créé un compte de grossiste chez les distributeurs, donc j'achetais en gros aux Etats-Unis et je vendais aux détaillants en France, et c'était cash flow positif, ça payait ma vie. Et donc quand j'ai fini Princeton, j'avais 21 ans, donc premier an de promo, avec Clinton qui vient nous donner le discours, le diplôme parce que c'était les 250 ans de la création de Princeton. Et en fait c'était une période géniale en termes de curiosité intellectuelle, d'apprendre à apprendre, d'étudier tout et n'importe quoi, et aussi de créer sa première boîte. Mais je n'avais pas d'employé, je n'avais pas travaillé en équipe. Donc j'ai vu l'internet net. C'est-à-dire qu'en 93, dans notre dorme, ils ont installé des T1, donc on avait 10 Mbps alors que le monde était en modem. Les modems, ils étaient à 19 200 mots, et nous on était à l'équivalent de 10 millions. Donc on avait de l'internet très rapide dans les chambres, ce qui était une chance extraordinaire. On a commencé sur Usenet et GoFair, puis on a vu MosaicNet, puis Netscape. Et en fait, j'étais déjà, puis Yahoo en 95, j'étais convaincu que 1. c'était là où il fallait que j'opère, et 2. que c'était une bulle. Mais c'est ce qui est quand même fantastique, c'est que dans un contexte comme ça tu te retrouves bercé dans un truc où tu as quand même 3-4 ans d'avance. Ah oui, j'étais au bon endroit au bon moment avec les bonnes compétences. Mais c'est toujours le cas aujourd'hui, tu crois ? Si tu étais à Princeton maintenant, là, tu as tes quelques années d'avance aussi, déjà ? Moins d'avance qu'avant, tout s'est démocratisé. Aujourd'hui, on a l'Internet, pardon, nos soft-phones dans tous les pays du monde. L'accès à la connaissance. Le coût, voilà, l'accès à la connaissance s'est démocratisé et le coût de développement est énormément baissé. Quand j'ai créé Auckland, la moitié de l'équipe technique c'était pour monter les serveurs, les maintenir, etc. Aujourd'hui tout ça c'est sur AWS, on n'a plus besoin de licences Oracle et Microsoft, ça coûte beaucoup moins cher et donc ça a démocratisé l'entrepreneuriat au sens large. Et donc du coup là tu te sors majeur, t'avais Bill Clinton qui te serre la pince, qui te file le pont, et pas vraiment trop le melon tu dis et tu… Non mais en fait j'étais arrogant intellectuellement mais pas sur beaucoup de niveaux dans le sens où j'avais envie d'être entrepreneur, je me suis dit j'ai 21 ans, j'ai jamais travaillé en équipe, je suis encore très timide à cette époque là. Tu te rends compte que t es timide ? Ah oui, oui, je le savais. Et je me suis dit si je crée quelque chose, je vais pas être pris au sérieux, ça va échouer. Si je rejoins le start-up, pareil, j'ai 21 ans, je vais pas être pris au sérieux, je vais… il faut que j'apprenne les affaires. Et donc je suis allé à l'endroit où tous les gens qui étaient les plus intelligents que je connaissais de Princeton sont allés, qui était McKinsey, qui est un cabinet de conseil. Et quand tu sors majeur de Princeton, on te fait passer un entretien ? Oui, il faut passer des entretiens, des case studies, mais c'était génial. En plus, c'est toujours un entretien que je trouvais amusant, c'était des sortes de brain teaser où on teste sa capacité intellectuelle. Et en fait, ça a été très utile parce que je suis rentré chez McKinsey et souvent, je me retrouvais donc de gens très intelligents, mais parmi eux, j'étais souvent le plus intelligent et pourtant celui qui avait le moindre réussite. Parce que pour réussir dans la vie, c'est pas une question de QI, c'est aussi une question d'empathie, de capacité à communiquer à l'oral ou à l'écrit de manière concise et précise. Quand tu dis le plus intelligent, c'est par rapport à un QI, justement, par exemple ? Oui, c'est-à-dire la capacité, les temps de réaction, la compréhension, mais c'est pas ça qui fait le succès dans la vie. Il faut pouvoir travailler en équipe avec des gens qui nous comprennent, qui n'ont pas forcément le même background. Il faut pouvoir s'exprimer simplement. Or c'est l'inverse de Princeton. À Princeton, on écrit des rédactions sur 30 pages avec des belles phrases bien construites, des mots compliqués, la conclusion à la fin, alors que communiquer en affaires, c'est la conclusion au début, une idée par page, des phrases de 7 mots avec un verbe au présent d'un conclusion au début, une idée par page, des phrases de sept mots avec un temps, un verbe au présent, d'action. C'est là où ton parcours est quand même assez atypique et intéressant, c'est que donc tu es économiste on pourrait dire. Tout à fait. Et on aurait pu penser qu'un majeur de promo à Princeton pourrait avoir plus une suite universitaire. Ah oui, oui, je voulais absolument que je fasse un PhD. Et toi t'étais déjà pragmatique ? Je voulais être entrepreneur en fait, parce que quel est le dernier économiste qui a eu un réel impact sur le monde de par son travail ? C'est probablement Keynes. C'est-à-dire qu'en Keynes, il a aidé à créer, je ne parle pas par les idées, que ce soit Friedman ou autre, beaucoup ont eu des impacts, mais en direct, il a aidé à créer l'IMF et le Bretton Woods System. Mais l'académie, le monde universitaireitaire est hyper spécialisé, on a que 7 ou 8 personnes qui en moyenne lisent les papiers qu'on publie. Donc j'avais déjà publié ma thèse, donc j'avais compris ce monde, je savais comment y réussir, je me suis rendu compte que j'aurais eu un impact en fait relativement faible et qu'au contraire, ce qui touchait le monde le plus à ce moment-là, c'était la démocratisation de l'informatique et la standardisation. Donc si je regardais un Bill Gates avant même ses offres caritatives, la standardisation des logiciels a permis d'informatiser le monde et d'augmenter la productivité à l'échelle mondiale, et de toucher des milliards de gens. Donc toi ton ambition c'était de rentrer dans cet impact quelque part ? Tout à fait. Mais je ne me sentais pas prêt, donc je suis allé à McKinsey qui est une sorte d'école d'affaires, sauf qu'ils vous payent, donc ça avait l'avantage d'être une sorte de business school gratuite. Et où effectivement, j'y suis rentré, je me suis rendu compte que j'avais pas les capacités, j'étais de loin probablement le moins performant parce qu'il me manquait des différences, la capacité de travailler en équipe, d'avoir une intelligence émotionnelle. Mais ils investissent dans la genre, donc chez McKinsey, j'ai pris des cours de communication orale écrite, des cours de discours public et plus l'interaction avec mes collègues et nos clients qui m'a permis de grandir. Sachant que le piège c'est d'y rester. Oui, mais en fait je pensais que j'allais rater la bulle. Je pensais que j'y allais et que j'allais rater la bulle. Tu voyais déjà une bulle ? Oui, c'était assez clair pour eux que des boîtes comme Netscape ne valaient pas 5 ou 10 milliards de dollars quand ils n'avaient pas de chiffre, etc. Donc beaucoup de gens voyaient la bulle. Et je pensais que j'allais rater la bulle, mais il s'avérait que deux ans plus tard, en 98, donc je suis promu au CEDAPRE, je pensais que j'avais appris ce que j'avais à apprendre, je ne l'avais pas rat. Et donc j'ai eu l'idée « bon il faut y aller ». Donc c'était assez clair, j'ai utilisé Maquinizé pour créer Auckland. Et alors là tu rentres dans une approche, j'ai lu quelque part que tu avais croisé les frères Samouer de Rocket Internet, dans une approche déjà un peu startup studio ou peut-être pas, je dirais pas copycat parce que c'est peut-être, alors ça peut être vu comme un gros mot mais... À l'époque, je manquais d'idées novatrices à amener au monde, qui était le problème numéro un. Deux, j'avais 23 ans, donc c'était deux ans après avoir rejoint McKinsey, et je me suis dit, et pas vraiment d'excellence opérationnelle, donc il y a beaucoup d'idées qui étaient hors de ma portée, donc créer un Amazon, il faut une compétence en supply chain management, en gestion d'inventaire ou en stock, il faut des milliards de dollars, créer un… Il faut limite avoir une boutique au début, c'est presque simple. Ou créer un E-Trade, il fallait une licence bancaire. Beaucoup de métiers avaient des contraintes qui n'étaient pas appropriées pour quelqu'un qui avait relativement peu de moyens, pas d'expérience professionnelle. Mais en tant qu'économiste, l'idée d'une place de marché comme eBay l'était, où il faut créer de la liquidité et de la transparence dans des métiers qui avant étaient opaques et fragmentés, a tout de suite résonné avec moi. Et donc immédiatement je me ai dit, bon, il faut faire ça. Et il me semblait le plus simple de l'amener en France et en Europe, où ce n'était pas fait, à le refaire. J'aurais probablement dû faire de la petite annonce plutôt que des enchères, et rester dans la Silicon Valley plutôt qu'aller en Europe. Mais ça me paraissait le... J'ai identifié où il y avait une sorte d portuité et de trous et je me suis lancé. D'accord. Et donc tu te lances… Alors c'est quoi les triggers ? C'est quoi le moment of truth ? Comment tu pars de McKinsey ? Avec combien ? Avec qui ? C'est quoi ce qu'est-ce qui s'est passé ? En fait j'ai quitté Princeton, j'avais 50 000 dollars qui me restaient des bénéfices de la compagnie d'informatique. En ayant payé Princeton ? Oui, en ayant payé Princeton et l'électronique. Oui, mais c'est relativement peu dans l'absolu, mais oui, c'était pas mal. Ces 50 000 dollars, j'ai fait deux choses. T'as fermé la boîte ? Oui, j'ai fermé, j'ai juste fermé. D'accord. Tu t'es jamais dit je continue ce machin, ça va devenir... Non, trop petit. Tu as fermé la boîte ? Oui, j'ai fermé. Tu t'es jamais dit que tu continuais ce machin, ça va devenir… Non, trop petit. C'était un moyen d'apprendre, un moyen de gagner de la vie, mais c'était pas scalable. Et puis Dell avait déjà été créé quelque part. Donc j'avais cinq ans de retard pour créer un Dell. Sur ces 50 000 dollars, je fais deux choses. 25 000 dollars, j'ai mes midis dans quatre actions qui étaient Microsoft, Yahoo, Amazon et Intel. Et ça c'est devenu 300 000 à plus ou moins deux ans plus tard. Et… Tu les as plus donc tu les as revendus celles-ci. Que j'ai revendus ? Ben oui pour justement… Et j'ai acheté un appartement, deux pièces, pour 115 000 $. J'ai mis les 25 000 down, j'ai emprunté le reste. Et j'ai vendu ça, 185 000 $ deux ans plus tard. Donc net d'impôts, il me restait à peu près 300 000 $. En 98, j'avais mon capital à morsage, qui était les 300 000. Donc j'ai tout vendu, j'ai quitté McKinsey. Le jour en fait où un ami m'a présenté eBay, et je suis tombé amoureux instantanément du concept, c'était évident qu'il fallait faire ça. Il s'avérait par pur hasard que deux semaines plus tard, ils ont fileé ce qu'ils appellent leur S5 et leur document de préintroduction en bourse, qui m'a présenté comment en fait créer ça. Donc avoir des équipes organisées par catégorie pour créer de la liquidité auprès des vendeurs, par l' leurs bismathies, la filaté d'île, les pièces de matières informatiques, etc. Donc j'ai un peu dupliqué le modèle économique, l'adaptant bien sûr au marché français par rapport aux catégories. Et donc quand on s'est lancé, comme on était les seuls qui avions professionnalisé l'offre et l'obtention de contenu. On avait le plus d'objets et on n'était pas juste des programmeurs qui avaient mis un site, c'était fini. D'accord, donc ça vous lancez en combien de temps ? Donc je quitte McKinsey le 17 juillet 98, donc 23 ans, et on s'est lancé en avril 99. D'accord, donc un peu de temps. Donc oui, parce qu'il faut le temps de le développer, trouver l'héritaire technique, qui a fait le back-end, j'ai programmé moi-même le front-end, donc j'ai appris l'équivalent du CSS aujourd'hui pour le faire, monter l'équipe commerciale. Combien de personnes tu recrutes ? Comment ? Ouais, une quinzaine de personnes. Sur tes 300 000 dollars ? Ouais. Et donc au lancement, tu es toujours self-funded ? Non, self-funded. Je commençais à parler au capital risqueur, mais la bulle n'avait pas encore atteint le capital risque français. D'accord. Donc c'était difficile. Au début, je parlais au part-tech, etc. Mais ils ne comprenaient pas mes ambitions en termes de valorisation, de désir en termes de levée de fonds, etc. Partec en 99, ils sont deux, non ? Oui, c'était Jean-Marc Pattouillot et quelqu'un d'autre. Et donc je parlais à tout le monde qui étaient les VCs français. Les VCs américains, ça ne les intéressait pas, c'était trop loin. Mais il y avait une sorte de déconnexion. Donc je me les intéressait pas, c'était trop loin, mais il y avait une sorte de déconnexion. Donc je me suis dit bon c'est pas grave, on se lance. Et ça part, et ça marche assez fort. Plus on commence à créer, à être apprécié des médias, donc être vraiment bien vu dans les échos, dans toute la presse écrite. IP n'existe pas en France. IP n'existait pas en France. Et t'es le premier ? Y'avait Ybazar ? Non, Ybazar s'est lancé avant nous. Ils se sont lancés en octobre ou novembre de l'année d'avant. Et toi, tu le savais ? Tu le savais qu'ils arrivaient ? Non. Tu les as vus sortir du jour au lendemain ? J'en ai vu, oui, mais j'en ai vu. Entre le moment où j'ai eu l'idée et où je me suis lancé, il y en a eu 50 qui se sont lancés en France. Il y en a eu 200 en Europe. C'était clair, au moment de la bulle, tout le monde, c'était assez évident qu'il fallait le faire. Il y a une concurrence incroyable dans les métiers qui sont en fait monopulistiques. En fait, il n'y a qu'un seul gagnant dans la place de marché parce que de plus en plus d'acheteurs attirent de plus en plus de vendeurs, de plus en plus de vendeurs attirent de plus en plus d'acheteurs. Mais on était avec eBazaar les seuls qui étaient vraiment professionnels, où on avait des équipes de vente, on filtrait les annonces, on s'assurait qu'il y ait de la bonne qualité acheteur-vendeur, on s'assurait que la transaction se passe bien, et on avait des moyens de dépenser un peu en marketing que la plupart n'avaient pas. Et du coup vous vous battiez tous les deux pour vous faire racheter par eBay, c'était ça le trip ? Non, l'idée serait de gagner de manière indépendante en Europe, ça aurait été l'idéal, et pas de se faire racheter, mais en fait comme eBay, tout d'un coup ils ont commencé à être tellement survalorisés et à vouloir s'étendre, la question était est-ce qu'on va faire concurrence avec eux, ou est-ce qu'on va s'allier avec eux. Et en fait ils m'ont fait une offre de rachat au tout début, mais j'avais une arrogance incroyable, c'est-à-dire qu'ils m'ont offert, avant que je lève des fonds auprès d'Arnaud, ils m'avaient offert, je ne sais pas, 20 millions de dollars, j'avais 75% de la boîte. Et t'avais quel âge ? 24 ans. Et j'allais gagner 15 millions de dollars. Mais, comme j'avais jamais fait ça… Et la boîte existait depuis ? Bah, depuis 4 mois. Mais ça ne m'avait pas… Mais en fait, comme j'avais fait ça pour le fun, pour créer une compagnie, et tout paraissait facile et faisable, j'avais aucune notion des réalités en fait. Ça paraissait pas tellement d'argent, alors qu'en fait c'était infiniment d'argent. Ça paraissait pas tellement impressionnant, et puis je me suis suis dit je fais ça pour partir à l'aventure pas pour vendre et à la fois dans toute grande aventure, Zuckerberg évidemment aussi Breen Page ont tous eu des offres de rachat qu'ils ont refusées il y a un moment où tu dois aussi... Mais à l'époque c'était pas encore le cas Google venait juste d'être créé ils avaient pas encore refusé des offres de Yahoo et bien sûr c'était des années avant que Facebook existe. Je parle de la dynamique quoi, je veux dire. Oui, mais ça m'a même pas... voilà, en plus ça paraissait pas tellement d'argent, alors qu'en fait compte, je me suis rendu compte à quel point c'est beaucoup d'argent, 15 millions de dollars. Donc je me suis dit, bon on parle aventure,, j'ai levé 18 millions de dollars auprès de RepatWeb, donc de Arnaud. C'était sa grosse venture firm. Et on a fait des plus de télé, on s'est lancé, on a grandi, tout allait très bien pendant assez longtemps. Quelqu'un que tu rencontres, Bernard Arnaud ? Oui, plusieurs fois. Il était intéressé par le produit et donc justement, il passait du temps à itérer sur à quoi ça ressemble, quelles sont les couleurs, etc. Donc c'est quelqu'un que tu vois toujours ? Non, parce qu'après que je lui ai vendu, en fait fin 2000, plus d'interaction en particulier. Mais bon, la bulle a éclaté, ils n'ont pas voulu vendre à eBay, ils ont voulu vendre à QXL Ricardo, qui était un autre concurrent coté en Angleterre, mais qui avait le mauvais modèle. Donc s'ils bazarquent avant de vendre à eBay, ce n'était pas le bon choix, en fait, on aurait dû vendre à eBay plutôt. Donc on était d'accord sur la stratégie. Mais donc in fine, j'ai vendu, j'ai quasiment rien gagné. Et bon, la bulle est emplacée. C'est toujours fou ça, parce que quand même, tu te souviens après le coup d'Auckland et j'ai cru voir quelque part que tu n'avais pas gagné grand chose là-dessus, mais on a du mal à le croire. Même, quand t'as levé, et il faut bien le rappeler, quand t'as levé 18 millions de dollars, quand tu as fait un truc aussi connu que tout le monde a utilisé à une certaine époque, en tout cas tous les gens qui étaient en ligne, il est possible d'arriver à une fin où tu gagnes pas grand chose. D'abord, lever des fonds c'est pas une marque de succès, c'est la vraie sortie, cash on cash qui est une vraie marque de succès. Et puis quelque part on a perdu la guerre. Steve Hazard qui a gagné et qui a vendu à eBay ou qui a fusionné avec eBay. Nous, on a fusionné avec QXL. Ce qui est assez amusant, c'est que toute la plateforme de QXL est passée sur la plateforme de Auckland. Et leur action malheureusement a baissé de 10 milliards de valo à 30 millions. Donc quand la bulle a éclaté, leur market cap a baissé de 99,98%. Maintenant, 10 ans plus tard, en 2008, ils se sont fait racheter pour 1,9 milliard. Mais il fallait avoir les reins et la patience d'attendre que ça remonte parce qu'en fin de compte, on a gagné la Pologne et d'autres pays et ça a été très valorisé. Mais ça a pris 10 ans. Avec peut-être quelques dilutions au passage aussi, non ? Oui, mais peut-être, mais j'ai même pas suivi en fait, parce que j'avais besoin de cash pour faire la prochaine aventure. Et du coup, ça, tu vis ça comment ? L'idée, c'est quoi ? C'est un échec ? C'est ton premier échec ? C'est pas du tout un échec, tu te dis, j'ai appris ? Bah, j'ai gagné 700 000, j'avais mis 300 000, donc j'aurais pu littéralement rien faire et gagner autant ou plus, mais j'ai beaucoup appris. Non, j'ai vécu comme un échec parce que par rapport à mes ambitions, je l'ai perçu comme un échec. Et je veux dire par rapport notamment à ce parcours d'excellence que tu as eu jusqu'à maintenant. Et je me suis posé la question de ce que j'allais faire après. De toute façon, je n'avais pas fait que ça pour gagner de l'argent, sinon j'aurais dû vendre à eBay au tout début. J'ai dit, j'aime être entrepreneur, j'aime créer quelque chose à partir de rien, j'aime la liberté d'indépendance et de penser et donc je ne vais pas retourner à McKinsey ou aller en école d'affaires ou de gérer les nouveaux médias pour un groupe de médias. Je vais repartir à l'aventure. Mais en 2001, la donne avait changé. Il semblait que l'Internet était mort, qu'aucun capital n'était disponible, et donc il me fallait que je trouve une idée qui puisse être profitable relativement rapidement, qui ne nécessite pas beaucoup de capitaux à créer. Et c'est là où j'ai choisi de faire Zingy. Et du coup, Zingy, tu le reprends de zéro ? Ah oui, à chaque fois j'ai commencé à zéro en fait. J'ai vu Kiwi en France à l'époque. Kiwi c'était Rudel non ? C'était Jean-Baptiste Rudel, tout à fait. Donc le fondateur de Kiwi. J'ai vu les frères Samuel qui faisaient Jamba. Et un, deux, trois multimédia en France. Et en fait personne ne faisait ça aux Etats-Unis. Je préférais être sur le marché américain de toute façon que sur le marché français. Ça a été aussi l'enfer d'être en France entre les monopoles des enchères qui avaient été données au commissaire Prizeur, il avait fallu faire un procès à la France, à la commission européenne, plus j'avais pas fait mon service militaire, ils voulaient m'envoyer faire mon service militaire alors qu'on avait 150 employés. Ils ont passé les 35 heures, nous on travaillait 35 heures tous les deux jours. Donc c'était vraiment difficile en plus d'opérer en France à ce moment-là par rapport à ce que j'avais vécu et connu aux Etats-Unis. Donc clairement je pensais que tout serait plus facile sur marche américaine, plus c'était plus gros, il y avait plus de capital. Donc je voulais rentrer aux Etats-Unis. Et j'étais toujours pas particulièrement créatif et donc j'ai vu qu'il y avait cette idée d'arbitrage inverse où je pouvais prendre une idée qui marchait dans tous les pays du monde sauf aux Etats-Unis parce qu'il n'y avait pas encore de contenu mobile sur le marché américain, il n'y avait pas de SMS, il n'y avait pas de premium SMS. Et donc la seule boîte qui pouvait faire ça, qui était connectée aux opérateurs, avait choisi de ne pas le faire. Alors qu'ils étaient au bon endroit, ils avaient levé 18 millions, ils étaient bien placés, ils avaient toutes les connexions, mais ça ne les intéressait pas. Et donc je suis rentré sur le marché américain, j'ai mis les 700 000 que j'avais gagnés, j'ai emprunté 100 000 sur ma carte de crédit. C'est la période justement où j'ai vécu littéralement deux dollars par jour à New York pendant deux ans. Et voilà, on va revenir sur ce point, mais le fondamental juste du business, c'est de vendre des sonneries. Oui, mais en fait aux opérateurs. Aux opérateurs. Qui les revendaient aux particuliers. D'accord, et toi tu prends des commissions sur chaque revente. Tout à fait, mais ça m'a pris deux ans d'avoir le premier contrat. Plus que ça. J'ai créé la boîte le 2 juillet 2001 et j'ai eu le premier contrat en avril 2003. Et tu as commencé tout seul, non ? Directement avec du monde ? Tu as été associé là-dessus ? Oui, j'ai toujours été associé. J'ai embauché un directeur technique, mais bon il avait 6% de la boîte, parce qu'en fait il voulait un vrai salaire, il voulait... alors que moi je ne peux payer pas, mais c'était compréhensible, il était marié, il avait des enfants, etc. Oui, donc on était deux, puis j'ai embauché petit à petit l'équipe qui montait à 27 personnes, mais aucun capital n'était disponible. C'était en fait l'inverse de 99 où les gens m'envoyaient par fax des lettres de commitment d'investissement signées alors que je ne les avais jamais rencontrés. Alors là, je pouvais plaider ma cause de toute façon possible et imaginable. Dès que j'ai expliqué au Capitale Riskers que je faisais du B2C et du Télécom, alors que toutes les boîtes B2C avaient failli, toutes les boîtes Télécom avaient failli, impossible de lever des fonds. Donc j'ai fini par lever 1,4 million en plus des fonds que j'ai mis moi, mais je les ai littéralement levés 10 000 par-ci, 5 000 par-là. Dès que j'ai rencontré quelqu'un, je demandais des sous. Au fur et à mesure, pas d'un seul coup. Au fur et à mesure. Et c'est pour ça que j'ai raté l'AP 27 fois, parce que j'avais pas de quoi payer l'AP. Ce que t'appelles l'AP ? Le… comment ? Payer des employés ? Ah oui, OK, l'AP. L'AP, pardon, l'AP. L'AP, OK. Payroll. Et… Et tu n'arrivais pas à les payer ? Une fois que j'ai tout dépensé, tout ce que j'avais, j'avais plus de quoi les payer, j'avais pas assez de revenus pour les payer. Combien de fois tu dis ? 27 fois. On parle de 27 mois, donc du coup. 27, mais en fait on les payait toutes les deux semaines, donc 27 demi-semaines. Et donc je ratais la paye, et j'allais voir, et je disais « je comprends pas, il y a encore un problème avec la banque, bon » Mais je trouvais quelqu'un qui me donnait 10 000 ou 5 000 et pouf on la faisait. Et donc petit à petit on a fait jusqu'en fait en avril 2003, alors là pour le coup j'avais tout le monde que j'avais déjà rencontré et puis demandé de l'argent j'étais arrivé à zéro. Et là je l'ai raté pendant 4 mois et demi d'affilé. Donc on est passé de 27 personnes à 7 personnes parce que quand on arrête de payer les gens, ils arrêtent de venir au travail. Mais on est devenu profitable en termes de cash flow, avec le chèque du premier opérateur Spring qui est arrivé le 15 août 2003 et là on était sauvé. Mais c'est quand même... Je veux dire, il faut faire un... Il y a un moment où il faut faire un acte... Il faut avoir la foi quoi. Je veux dire à ce moment-là, toi tu sors d'une superbe université, tu as un parcours un peu d'excellence, un peu, tu as un parcours d'excellence, et tu te dis... Donc je vais bouffer du ramen à deux dollars par jour, ce que j'ai lu quelque part, donc pendant plus de deux ans. Oui, je dormais sur le canapé au bureau, je pouvais même pas me permettre un café. Ton bureau était chez toi ? Enfin, tu habitais au bureau ? Oui, j'habitais au bureau. J'avais une douche au bureau et toi là, tu as ton bureau, donc j'habitais au bureau. Et tu te dis pas à un moment, « Fuck, je laisse ce truc tomber, je vais bosser ailleurs. » Et en plus, j'ai travaillé 100 heures par semaine donc toujours j'avais 26 ans j'ai toujours pas eu de copine de ma vie j'ai même pas embrassé une fille de ma vie j'ai pas eu le temps. Il va falloir que tu nous dises à quel âge tu es et du coup c'est ça mais du coup une sorte de et tu kiffes tous les jours tu dis c'est cool. Ouais mais en fait c'est assez amusant parce que je me rends compte il y a beaucoup de gens qui ont tout pour être heureux qui sont pas heureux alors qu'ils sont en bonne santé, de la réussite etc. En fait j'ai toujours été heureux et ça m'a toujours amusé. Un peu stressé quand même ? Je veux dire quand tu passes de 27 à 7 personnes il n'y a pas des moments où tu te dis « ah oui c'est normal » ? Ah oui c'est normal, c'est stressant surtout que je, bien sûr je ne partageais pas la la réalité de notre journalier avec l'équipe. Oui, en plus à l'époque, j'avais pris, je ne sais pas, 10 milliards de dollars de procès parce qu'on avait violé beaucoup des copyrights des compagnies musiques, donc on avait, je ne sais pas, 50 procès à résoudre, plus on avait pas d'argent. Donc c'était une période assez intéressante. Mais je trouvais ça amusant en fait, alors que j'aimais même pas mon métier, c'est-à-dire que j'aimais pas interagir avec les compagnies de musique, j'aimais pas interagir avec les opérateurs téléphoniques, j'aimais pas interagir avec... Alors que j'ai des histoires incroyables, je passais mon temps, surtout plus tard, avec FeliSynth et Snoop Dogg et Eminem, qui étaient tous nos plus gros vendeurs. J'avais jamais écouté de musique, même jusqu'en 2001, quand j'ai créé la compagnie, j'avais jamais acheté un CD de ma vie, j'avais jamais écouté de la musique de ma vie. Et après tu t'es amélioré avec ces gars-là parce que tu leur reversais des fees, j'imagine ? Parce qu'il fallait jouer des licences exclusives pour leur musique, en fait. Et donc je leur donnais des avances en échange d'accès à leur musique et le droit d'utiliser leur image, leur marque, etc. Et tu te dis quoi ? Juste pour comprendre, quand t'es là, quand on est là, que tu dors dans ton bureau, que t'as tes 7 employés que t'as pas encore signés, donc il y a eu ce tipping point, ce point de bascule à un moment. Et à ce moment-là, tu… En fait, je l'ai créé… Il y a un doute ? Oui, mais j'ai vu que les opérateurs ne voulaient pas signer des petites startups parce qu'ils avaient peur qu'on n'existe pas, donc il fallait être présent au salon et essayer de leur parler en permanence. Mais en fait, de la même façon que j'avais un peu créé de manière artificielle notre succès en presse en France, je pourrais expliquer comment, MSN, qui avait beaucoup de trafic, voulait du chiffre d'affaires. Donc j'aurais donné du chiffre d'affaires garanti en échange qu'ils nous mettraient en avant comme leur partenaire de contenu mobile. Et ça, ça fait un communiqué de presse qui m'a donné de la crédibilité, ce qui a fait que Motorola est venu nous voir et nous a demandé de gérer sur leur site web leur sonnerie logo, qui m'a donné l'accès à Nextel et à Sprint, et une fois que j'en ai eu un, ensuite j'y ai tout su. Mais je ne sais pas, la ténacité vaut plus que l'intelligence dans ce métier. Il faut être présent, être prêt à manger du verre et se battre jusqu'au moment où on réussit à ne pas accepter le non. Tant qu'on apprend, je veux dire aussi, parce que si tu es ténasse et que tu fais toujours les mêmes conneries, ça ne marche pas. Ah oui, oui, tout à fait. Il faut s'adapter en fonction du marché. J'ai commencé en B2C, j'ai commencé en copie de Kiwi et j'ai vu que ça ne marchait pas sur le marché américain, donc j'ai pivoté pour passer en B2B2C, mais il'ai vu que ça ne marchait pas sur le marché américain, donc j'ai pivoté pour passer en B2B2C, mais il a fallu signer les opérateurs, donc il a fallu comprendre comment les signer. Mais en fait, eux, ils faisaient des appels d'offres, donc je répondais à l'appel d'offres, je leur disais que j'allais faire tout ce qui est possible et imaginable, mais c'était un mensonge du début à la fin, on n'avait rien, on n'avait aucune capacité à livrer, mais je savais ce qui était important. Donc une fois qu'on avait le contrat signé, même si j'avais promis la Lune, je livrais l'important qui était Sondry Logo et c'est tout. Et derrière, j'aurais dit qu'on conserverait plus tard. Et une fois qu'on était déjà dans le processus d'exécution, c'était trop tard en fait. C'est trop tard, mais les Américains qui sont très procéduriers là-dessus, sur le légal, tout ça, ils te savent ? C'était des petits contrats, en plus on n'était trop tard en fait. C'est trop tard mais les américains qui sont très procéduriers là-dessus, sur le légal tout ça, ils te savent ? C'est des petits contrats, en plus on n'était pas payés donc c'était pas très important. Ils ne pensaient pas que c'était un gros métier et donc on travaillait avec des gens de bas niveau dans ces boîtes-là. Même si c'était des énormes boîtes, les gros opérateurs. C'est devenu une problématique que plus tard, une fois qu'on est arrivé à 50 millions de chiffres, à ce moment-là c'était déjà quelque part entreillemets, trop tard. Et à ce moment-là, on était beaucoup plus structuré. On est passé de 27 à 7 quand j'ai raté l'AP. Une fois qu'on a commencé à grandir, ensuite c'était devenu une fusée. On est passé de 5 millions de chiffres, quand on a fait 1 million les 9 premiers mois de 2003, 4 millions les 3 derniers mois de 2003. Après on en avait 50. Donc on avait 5 en 2003, 50 en 2004, 200 en 2005. On est passé de 7 employés à 250 en 12 mois. Ça me fascine toujours parce qu'on en a parlé avec des amis. Christophe Garnier qui a créé Tootsie aux Etats-Unis notamment, qui me raconte un peu, qui a recruté 150 personnes en un an. Et je l'ai investi sur Anthosphy. Oui, il y a eu un très bel épisode si tu as le temps de l'écouter, mais voilà, pas forcément très heureux du coup. Non, malheureusement. Et pourtant, il a failli avoir une issue heureuse. Écoute, et ce qui est marrant dans ce passage, donc t'es vraiment dans une approche très… dans la littérature start-up, on parle souvent de fake it until you make it. T'étais vraiment... alors... C'était pas, je pense, écrit à l'époque, mais on est vraiment dans cette approche. C'est-à-dire que tu vas vendre des trucs, sur-vendre des choses, en étant sûr que tu vas pouvoir délivrer un certain nombre de choses, mais le reste... C'est une approche qui marche très bien dans la vie, au sens large d'ailleurs. Oui. Mais il faut mettre... voilà, le nombre de travail et d'heures qu'il faut mettre pour y arriver derrière. C'est-à-dire que comme on était passé de 27 à 7, pareil, on n'avait plus les capacités techniques pour livrer, je suis redevenu VIP produit, j'ai commencé à recoder les front-end alors que j'avais pas codé depuis 5 ans. Et franchement, on me veut pas comme codeur. Et sur ce point d'ailleurs, le nombre d'heures, comme tu le dis, Pierre Vallade, que tu connais également puisque tu es investisseur dans Sunrise, heureux investisseur cette fois-ci, raconte un peu que pour lui, quand tu bosses trop, c'est que t'es mal organisé. Enfin, il y a pas mal de gens dans l'univers des... Mais c'est quoi ta vision là-dessus, quand t' entrepreneur, start-upper ? Ça dépend des moyens que l'on a, du métier que l'on fait, etc. Mais effectivement, aujourd'hui, j'ai une équipe qui est beaucoup plus solide vu que j'ai pris mon directeur financier de Zingy, qui m'a donné maintenant directeur financier de tout ce que je fais. J'ai été le VP marketing d'Auckland, qui est passé le VP marketing de Mythique, qui est le VP marketing d'OLX, qui est maintenant un Venture Partner qui s'occupe du marketing chez FGLabs. Et donc, de plus en plus, j'ai des équipes à bien structurer, et il y a tous les outils aujourd'hui pour outsourcer et améliorer notre vie. Donc aujourd'hui, j'utilise Upwork, qui est une sorte de plateforme où j'embauche des gens qui font de la recherche. C'est le mot « Audesk », c'est ça, je crois. C'était Audesk, c'est Upwork maintenant. J'ai des assistantes virtuelles aux Philippines qui gèrent tout mon agenda. Donc on peut s'organiser pour travailler moins, mais à l'époque, tous ces outils n'étaient pas très disponibles, puis j'avais pas de moyens. Et donc j'étais malheureusement, j'avais multi casquettes. Donc j'étais PDG, VP Produits, Programmeur Front-End. Et donc ce tipping point, c'est quoi ? C'est devenir profitable. Comme on n'arrivait pas à lever des fonds, la minute où je suis devenu profitable, ça nous a permis de survivre et de nous donner les moyens de grandir de manière intelligente. Et donc de commencer à me virer de mes emplois. Sans lever ? Sans lever. Oui, en nevant 1,4 million, mais... Oui, c'est ça, au fur et à mesure. 8 000 par-ci, 5 000 par-là, plus en mettant les 700 000 que j'avais gagnés, plus en printant 100 000 sur mes j'avais gagné, plus en printant 100 000 sur mes cartes de crédit. D'accord. Et donc tu arrives rentable, finalement ça progresse très vite, et tu fais pas de levée de fonds du coup par la suite ? Ah oui, alors la minute où je deviens profitable, tous les VCs du monde qui m'avaient dit non, ils veulent investir. Alors vous êtes gentil, mais il y a un an quand j'étais à l'agonie au bord de la rue en train de mourir, ils voulaient pas investir, donc j'étais à l'agonie au bord de la rue en train de mourir, ils ne voulaient pas investir, donc je n'avais plus besoin de leur fonds. Et donc je n'ai pas levé. Mais ce qui est assez amusant, c'est que j'ai failli vendre plusieurs fois trop tôt. C'est-à-dire que la minute où on est passé profitable, on a eu une offre d'achat de 8 millions. Et j'avais 53,6% de la boîte et j'aurais gagné 4 millions. À ce moment-là, je me suis rendu compte à quel point 4 millions, c'était beaucoup d'argent. Et en fait, j'ai dit oui. Mais en fait, on a commencé à grandir tellement vite et ils ont mis tellement de temps à faire leur due diligence, à décider. En plus, c'était une boîte de la Gardère, que d'autres personnes sont venues en offrir 10, puis 12, puis 15. Puis j'ai dit, OK, je ne vends pas. Tu avais le droit de te rétracter. Oui, on était en discussion. C'était des leds d'intention mais non binding. Donc j'ai essayé de les pas vendre jusqu'à un moment où en fait, sans que je les approche, un acheteur japonais est venu me voir en début, je ne sais pas, en mars 2004 et me dit « Ok, je vous achète 40 millions. » J'ai dit « Ok, ça c'est vraiment beaucoup d'argent. » J'ai embauché une banque d'affaires, on a fait les enchères et ils ont gagné une finet pour 80 millions et donc j'ai vendu le 30 juin 2004 pour 80 millions. Et donc tu prends la moitié de ça à peu près ? Oui avant impôt. Et donc ça tu passes de, donc en moins de trois ans, tu passes de 2 dollars par jour sur ta canapé à 40 millions de dollars. Oui, quoi, 26 net. 26 net, c'est ce qu'on disait aussi avec Pierre, il y a des impôts même aux Etats-Unis. Mais en fait, c'est amusant, ça change rien dans ma vie parce que c'était la période où on grandissait tellement vite. Je travaillais jour et nuit, 7 jours sur 7. Et donc, le vrai jour de célébration n'était pas le jour où j'ai vendu, où j'ai gagné 26 millions de dollars, c'était le jour où on est devenu profitable en fait. La vraie célébration, c'était le 16 août 2003, où on a eu des chèques, je sors de la champagne, on est sauvé. Et là, ta vie change aussi parce que tu peux commencer à bien te payer, à faire un certain nombre de choses ? Non, je venais à peine d'être profitable. Non, je me payais toujours pas, mais non, ça permettait surtout de payer les gens que j'avais pas payés depuis 4 mois et demi, de rembourser mes factures de carte de crédit, de payer le loyer. Et puis surtout, t'es dans un truc où tu te dis « y'a pas de raison que demain ça … » t'es quand même rentré dans une machine où tu te dis « ça va grossir ». Oui, tout à fait. T'es pas dans un truc où … Tout à fait, oui, ouiir. Oui, mais ça c'était vraiment la célébration, on est sauvé après deux ans et demi de galère. Le jour où on a vendu en fait, c'était moins une célébration parce qu'on était tellement occupé à signer de nouveaux contrats, à lancer, rajouter des produits, etc. En fait, je continue à habiter, là j'avais pris deux pièces, je continuais à habiter dans ces deux pièces pendant des années, même après Asigny, même après les débuts d'Olyx. Mais j'ai commencé à investir dans des startups. Ça, j'ai commencé à le faire parce que tout de suite, des gens se sont approchés, j'ai rencontré des gens d'entrepreneurs sympas. Tout de suite j'ai commencé à devenir un investisseur. Et du coup ta vie change pas tant que ça tu le dis, sauf que t'es quand même plus ton propre patron et c'est un peu la première fois depuis un bout de temps. Tout à fait et en plus j'ai pris le mauvais patron. En fait j'étais vraiment dans, je sais pas si vous avez vu le film Lost in Translation, donc c'est les japonais qui m'ont racheté, il y a pas un qui parlait un mot d'anglais, ils voulaient utiliser leur traducteur et littéralement le mec il parlait pendant un quart d'heure, le traducteur me donnait une phrase d'une seconde. Donc j'avais l'impression que beaucoup de choses n'étaient pas traduites et dans les deux sens. Stupéfiant. Stupéfiant dans le genre avec Amélie Nothomb si tu l'allumes. Donc c'était horrible et on avait tellement d'opportunités. C'est-à-dire qu'on était très profitable, on était le plus gros du marché, on a été connecté tous les opérateurs. J'aurais pu racheter Shazam pour un million de dollars. J'aurais pu racheter tout le monde et à la place, ils prenaient mes bénéfices et les envoyaient au Japon. Mais au début, c'était intéressant parce que j'avais jamais fait partie d'un groupe coté. Donc j'avais jamais eu à d'un groupe coté, donc j'avais jamais eu de... d'avoir à faire des comptes audités, plus les États-Unis venaient de passer toutes les... leurs règles débiles sur le Section 404 et le SOX Compliance, après le Enron, etc., donc ça m'a forcé à apprendre qu'est-ce que cela impliquerait d'être PDG d'une boîte cotée à terme, vu que ça pourrait potentiellement être mon devenir. Et donc je suis resté, plus c'était intéressant vu qu'on grandissait tellement vite, donc je suis resté 18 mois. Mais au bout de 18 mois, je commençais à me fatiguer qu'ils me disaient non à tout. Donc j'ai quitté, mais je savais déjà que j'allais créer OLX en fait. J'avais vu Craigslist qui commençait à les coller sur le marché américain. Je les avais approchés pour voir si ils voulaient me laisser le gérer pour eux parce que je pensais qu'ils faisaient des choses mal. Il y avait trop de meurtres, de prostitution, de pornographie, etc. Je leur ai dit qu'ils offraient un très bon service public. De meurtre ? À l'humilité, oui, parce que c'est le bon coin mais pas modéré. Et donc il y a beaucoup de scams, de spams, de choses mauvaises qui s'y passent, surtout qu'ils ont de la rencontre qu'ils ne devraient pas avoir. Quoique là, ils viennent de l'enlever, mais bon, c'est une longue histoire. Mais ils m'ont dit non, ils ne voulaient pas que je reprenne les rênes. Donc, j'ai créé OLX, qui est en fait le bon coin du reste du monde à ce moment-là. Je crois que tu as tourné, tu as parlé à Viva Street à cette époque-là aussi. Tout à fait, j'avais essayé deX qui est en fait le bon coin du reste du monde à ce moment là. Donc j'ai créé OLX de toutes pièces, encore une fois on recommence à zéro. Voilà donc là tu as un peu plus d'argent de côté, tu as fait tes investissements, j'imagine que tu le poses un peu en disant je ne vais peut-être pas tout mettre dedans. Seulement et pas, je vais bien prendre des risques. Mais je pensais que ça allait nécessiter beaucoup de capital, donc je n'ai pas mis tellement en fait, au début j'ai mis les premiers 500 000 et ensuite tous les fonds de capital risquaires qui voulaient me financer dans Zingy, auxquels j'ai dit non, en fait là on a décidé de me financer. Donc j'ai élevé 10 millions au tout début sur un PowerPoint, pré-lancement, en plus d'une valeur très élevée de 28 millions. C'est ça le bonheur d'avoir un track record quand même, de pouvoir aussi montrer que t' es capable de générer de la croissance. Tout à fait, oui, ça a été beaucoup beaucoup beaucoup plus facile. Et OLX, donc c'est vrai que c'est pas très connu en France, pourtant les gens qui ont touché de près ou de loin à OLX s'en souviennent. Moi je connais quelques personnes notamment chez Facebook, chez qui vous étiez un gros annonceur je crois. Oui mais en fait on est énorme, vraiment énorme, on a 300 millions de visiteurs uniques tous les mois, on est le 20ème plus gros site du monde, donc on a 5% de la population mondiale qui nous utilise, mais pas dans les pays développés. Et donc, si vous êtes en Inde ou au Pakistan ou en Tanzanie ou au Brésil, on est extrêmement connu, et je suis très reconnu là-bas même personnellement, à un niveau qui est impressionnant. Quand je vais au Mozambique, le président du pays, il me cherche à l'aéroport. Au Pakistan, je suis une star. Les gens veulent mon autographe dans la rue. C'est un niveau de notoriété qui est incomparable, mais dans ces pays-là et pas du tout aux États-Unis ou en France ou en Europe. Et ce qui est assez fascinant, c'est que tout ça, on passe quand même là-dessus, parce qu'on n'a pas quatre heures et que même si je les avais, je te les prendrais. aux Etats-Unis ou en France ou en Europe. Et ce qui est assez fascinant, c'est que tout ça on passe quand même là-dessus parce qu'on n'a pas quatre heures et que même si je les avais, je te les prendrais. Mais en l'occurrence, il y a plein de trucs qu'on a passé sur Auckland, notamment des incursions en Amérique du Sud, je crois, dérématé, c'est ça ? Dérématé. Voilà. Un certain nombre de choses que tu as pu faire qu'on n'a déjà pas évoquées dans notre discussion. Donc ça c'est quand même assez fascinant. Moi ce qui m'impressionne quand même dans tout ça c'est que, je te disais en préparant un peu ce podcast, que nous chez Cosa Vostra on fait un peu du startup studio, enfin pas un peu, on a créé quelques boîtes et je crois que nous on est assez bon sur une chose qui est le comme le théoriste Peter Thiel, le 0 to 1. Et toi, tu es fort sur le 0 to 1, mais tu es fort aussi sur la suite. Et souvent, ça c'est des compétences assez difficiles parce que souvent les gens qui sont forts, donc le 0 à 1 c'est être capable de créer une boîte, de l'emmener jusqu'à peut-être même pas sa rentabilité mais son MVP, son POC, peu importe comment on l'appelle, et après de la faire exploser. Et souvent quand t'es fort sur la suite ça t'emmerde un petit peu de faire le 0 to 1 parce que t'as quand même une période où tu digues un peu de la boue pour être l'élite. Non mais au contraire je préfère le 0 to 1. C'est-à-dire que à OLX, la minute où on était, donc à la fin on était 3000 dans 51 pays, donc très très très gros, mais pareil on en refaisait partie d'un groupe coté, ma vie au jour le jour devenait de gérer le budget annuel, les résultats trimestriels, m'assurer qu'on touche les résultats trimestriels. C'était plus fun. Plus fun, no more. C'était plus amusant. Et je me suis dit... C'était un choix très difficile de partir parce que quand je suis PDG avec une reconnaissance telle, surtout dans un pays comme l'Inde, où il y a un milliard quatre de personnes, où on touche la vie de centaines de millions de personnes, c'est-à-dire que tous les jours, on avait 20 millions d'utilisateurs uniques tous les jours, donc on les a toujours d'ailleurs, on recevait 20 000 lettres d'amour de nos utilisateurs qui nous disaient à quel point on avait changé leur vie. Il y a des millions de gens qui gagnaient leur vie sur le site. Des lettres touchantes où une femme me dit « Je suis retombé amoureux de mon mari parce que j'ai trouvé une baby-sitter et je peux aller en date avec lui. » Et tous les jours, on en recevait. Quand tous les matins, le service clientèle prenait les meilleures 10 lettres et nous les partageait, on se sent bien meilleur de ce que l'on fait au jour le jour. C'est une plateforme incroyable, surtout que dans le monde de la startup, il faut tout tester. On fait des tests multivariés sur tous les noms, les modèles économiques, etc. Mais quand on a ce nombre d'utilisateurs, tout est statistiquement signifiant. Et donc tous les tests que je fais, je peux immédiatement voir si ça va marcher ou ça va pas marcher. Ce qui n'est pas le cas dans une petite startup où les volumes sont tellement faibles que c'est difficile que même un résultat peut changer la donne. Et donc là, en une heure, je sais si l'idée va marcher ou pas. Et donc on peut faire un nombre de tests impressionnant et ce qui fait qu'un résultat ou une amélioration disruptive, c'est la somme totale d'amélioration de 1% faite 1000 fois. Ce que l'on peut faire quand on a ce genre de trafic, ce que l'on peut pas faire quand on a peu de trafic en fait. Mais du coup ça revient sur le fait qu'il y a des choses passionnantes sur l'après 0 to 1. Oui, mais jusqu'à un certain moment. Et le moment où on fait partie d'un groupe coté, où on est coté soi-même et on a des comptes à rendre, là jusqu'à un certain moment. Et le moment où on fait partie d'un groupe coté, où on est coté soi-même et on a des comptes à rendre, là c'est moins amusant. Et donc j'ai décidé de quitter, alors que j'étais au top en fait. J'étais en termes de plateforme qui marchait, respect, etc. Et de « treatment ». T'as quand même ce truc, c'est-à-dire que si je reviens à ce que tu me disais tout à l'heure en sortant de Princeton, et t'as recherche de peut-être un peu plus changer le monde qu'un doctorant, t'as peut-être à un moment là touché ce que tu cherchais, c'est-à-dire être capable d'être à un endroit, une marketplace où il y a du vrai concret, où les gens vivent. Quand je vois des gens, moi, qui me disent encore, la semaine dernière, un type qui me dit « mon business c'est vendre des CD sur Rakuten » je veux dire en 2018, et tu te dis mais ça existe il y a des tas de gens qui vivent encore sur Rakuten en 2018. Il y a des millions de gens qui vivent de OLX par le monde et justement j'avais accompli mon but mais pas de la façon dont je voulais. C'est-à-dire qu'idéalement c'est une boîte que j'aurais jamais vendu en fait. Je voulais pas vendreellix. C'est la boîte que je voulais gérer toute ma vie, mais c'est un métier où il n'y a qu'un seul gagnant, où il faut des parts de marché et de l'échelle. Jusqu'en 2010, tout se passait très bien, mais malheureusement, mon gros concurrent, qui est une boîte norvégienne que T en bourse qui s'appelle Chipset, qui détient le Boncoin, a décidé de s'attaquer à mes marchés principaux. Et ils ont dépensé 300 millions de dollars en pubs télé au Brésil. Ils ont dépensé 30 millions au Portugal. Alors, les pays qu'on dominait, on était hyper dominants. Mais c'est des sommes telles qu'ils ont commencé à nous faire concurrence. Et donc, j'ai dû arrêter de monétiser. Donc, on est passé de très profitable à perdre de l'argent. On avait un chiffre d'affaires, on est passé à zéro de chiffre d'affaires alors qu'on était profitable. Donc je suis allé voir mes viciers américains en 2010, j'aurais dit écoutez, j'ai besoin de quelques centaines de millions de dollars pour les dépenser en pub télé au Pakistan et au Zimbabwe. Et en 2010, ils n'ont pas accroché. Un peu abstrait quoi. Voilà, donc je pense qu'en 2015 ça aurait marché, mais en 2010 ils ont dit non, donc j'ai vendu, un peu malgré moi, un groupe coté qui s'appelle Naspers en Afrique du Sud, qui aujourd'hui vaut, je sais pas, 125 milliards de dollars, parce qu'il détient 35% de Tencent. Et en fait... Et là-dessus toi tu vends ? Il y a des échanges d'actions ? T'es actionnaire de cette boîte, par exemple ? Oui, ils m'ont... Alors c'est un deal complexe où ils vous rachètent sur 3 ans, où je vends en partie en 2010, en 2000, et puis le reste en 2013, en fait. Mais ce qui était intéressant, c'est que eux, c'était l'inverse des japonais, quand je leur disais je veux dépenser 100 millions, ils me disaient non non non, tu veux vraiment dépenser 200 millions. Et donc ils m'ont donné des moyens incroyables, essentiellement un milliard de dollars à dépenser pour me battre contre Chipset et on a gagné. Sur tous les marchés vous avez gagné ? Sur tous les marchés on a gagné en fait. Et donc ça nous a permis de fusionner de manière plus avantageuse pour nous, en notre faveur, en notre majorité, dans tous les pays dans lesquels on se battait. On se battait pas dans tous les pays, mais ceux où on se battait, on a fusionné en notre faveur, mais ça a pris des centaines de millions de dollars. Et rien, au Brésil, nous on avait pensé 200, eux 300, donc 500 en tout. C'est fou quand même, parce que vivre ça quand tu montes un business. Oui, c'est incroyable. T'es un peu sur ta chaise de nabab là et puis tu te dis bon c'est quand même fantastique, c'est beau, puis tout d'un coup t'as un mec qui arrive et qui décide qu'il va te... En gros j'imagine qu'il te regarde quand même plus qu'avec des jumelles, avec un microscope et puis il se dit le mec je vais le bouffer quoi. C'est une guerre. C'était vraiment une guerre. Mais heureusement, grâce à Naspers on l'a gagné, on a fusionné. Mais c'est vrai, j'aurais préféré ne pas avoir à vendre, gagner tranquillement et gérer ça le reste de ma vie, parce que c'était une plateforme où une fois qu'on gagne, on peut se verticaliser, on peut offrir des transactions, il y a un potentiel infini. Et donc c'était une plateforme géniale. Mais une fois que c'était plus la mienne de boîte, je suis resté PDG quand même trois ans, c'était fun, surtout quand je voulais gagner la 7 Guerres qu'on a gagné, et en fait, créer ou garantir qu'Olyx soit une belle boîte à tout jamais. Aujourd'hui, maintenant, j'ai quitté il y a cinq ans, et ça demeure le plus grossi de petites annonces du monde, leader dans tous les pays émergents, donc je suis content d'avoir établi ça. L'opération par consulat n'était pas dégueu, j'imagine ? Oui, mais j'avais beaucoup levé, alors qu'on a vendu des centaines de millions de dollars, j'ai moins gagné sur OLX que sur Zingy. Même si j'ai vendu 200 millions de dollars, il ne me restait que 10% in fine ou 15% donc j'ai gagné 30 avant impôt qui est moins que 43 avant impôt dans l'autre cas. Ce qui reste quand même un deuxième très beau succès pour un entrepreneur qui reste relativement jeune, donc tu n'avais pas 40 ans à l'époque je crois ? Oui, non moi j'avais donc 29 ans quand j'ai vendu Zingy et là je suis pas 35. En parallèle en plus tu avais fait pas mal d'investissements assez heureux. Oui tout à fait j'avais mis un million dans Alibaba qui s'est retenu 20 millions. Un million dans Alibaba, comment tu mets un million dans Alibaba ? En fait on en a parlé mais je parle mandarin, j'ai étudié à l'université normale de Beijing en 94 parce que j'ai cribé sur les réformes économiques en Chine et j'ai décidé d'habiter en Chine. Pareil, deux dollars par jour, quatre dans une salle plus petite que celle-ci avec des chinois dans des bunk beds avec un matelas fait de riz. T'es très très très polyglotte parce que mandarin, anglais, espagnol, non ? Oui, tout à fait. Et portugais, du coup ? Pas portugais, mais je le comprends. OK, OK. Pardon, du coup, je te coupe. Et non, mais c'est intéressant, cette soif d'apprendre aussi, qui, je pense, te caractérise. Et oui, donc, dans les pays comme la Chine, où j'ai pas un deal faux incroyable, où j'ai pas... J'ai décidé de faire des faire des paris concentrés dans la boîte qui va gagner. Alors Alibaba, j'avais parlé à Jack Ma en 99 parce que j'avais essayé de racheter Alibaba.com, mais en fait le nom de code d'Auckland c'était Alibaba. Et Auckland devait s'appeler Alibaba. Et après ça devait s'appeler, si j'ai bien lu, dans mode OLX. Ça devait s'appeler OLX, que j'avais acheté, mais comme QXL s'est lancé et que c'était trop proche, j'ai renommé Auckland. Mais à la base, Auckland c'était Alibaba. Donc j'avais parlé à Jack Ma, donc j'avais suivi. Et en 2011, il y avait des investisseurs qui avaient investi dans Alibaba il y a 12 ans avant qui cherchaient à sortir. Et donc j'aurais achais leur position en fait. D'accord et t'as fait x20. Voilà. Et t'as pas vendu encore d'ailleurs. J'ai toujours pas vendu. J'ai vendu la moitié. Ok. Des belles expériences. On va pas avoir le temps de passer sur tout parce que notre temps est limité, tous tes investissements, toutes les choses, puis il y en a beaucoup, c'est en parant donc... Mais on va y revenir, et revenir aussi sur FJ Labs. Je voudrais parler juste de deux petites choses, parce que t'as vécu quand même des périodes assez... Et t'as eu le temps de prendre le recul, je crois. Des périodes assez intenses, que peu de gens vivent, et moi ça m'intéresse quand même de rentrer un petit peu là-dedans, sachant que tu as partagé déjà là-dessus, donc... Gagner autant d'argent avant 30 ans. Après, tu as eu... Alors, j'ai lu des endroits où tu parlais de le jeune homme arrogant, abuvable, intellectuellement condescendant, en parlant de toi-même. Oui, mais ça, c'était à 20 ans, quand j'étais à Princeton ou même avant au lycée. Et à l'inverse des moments où tu es parti sur des tripes totalement minimalistes, avant l'heure d'ailleurs, il se passe quoi dans ta vie perso ? C'est les montagnes russes du coup dans ces moments-là ? Non mais ça a l'air parce que... Et à la fois j'ai l'impression qu'il y a un moment où tu as été très expansif, acheter beaucoup de choses et un moment tu t'es dit... Non j'ai pas acheté beaucoup de choses mais en fait, mais en fait, quand j'avais 21 ans, je pensais que je savais tout. Et en fait, plus on apprend et plus on vit, plus on se rend compte qu'il y a de choses à apprendre et à quel point on sait peu de choses. Et être entrepreneur, ça force à être un peu humble dans la mesure où, comme on teste tout, on se rend compte que nos intuitions sont souvent fausses. C'est-à-dire que dans une startup, je teste le modèle économique, les clients, le nom d'un startup, est-ce que le bouton est vert ou orange, et tous mes instincts sont souvent démontrés comme étant les mauvais. Et donc, il faut faire face d'humilité par rapport à la réalité des transactions et pas son intuition. Et donc, je suis beaucoup plus ouvert d'esprit aujourd'hui que je ne l'ai jamais été, parce que je me rends compte à quel point on sait peu de choses en fait. Et il y a tellement de choses de vie. En 2007-2008, j'ai pris un bel appartement à New York. J'ai voulu avoir des chiens, mais des gros chiens, donc j'ai pris un Labrador, un Rottweiler, j'ai pris une maison de campagne, je voulais jouer au tennis, au paddle, etc. Donc j'avais une vie qui était assez, je ne veux pas dire expensive, mais j'avais une vie qui était assez... je sais pas si c'était expensive, mais j'avais une belle voiture, une belle maison, etc. — T'as le droit, je veux dire. — Et... Mais j'y passais relativement peu de temps vis-à-vis des ordres que je travaillais. Et donc en 2000... Et puis en fait, je me suis dit qu'avoir toutes ces choses-là, on en est un peu prisonnier. Parce que vu que j'ai une maison de campagne et que je dépense tellement d'argent, je me dis... je me sentais obligé d'y aller et d'y passer du temps, alors que c'est pas comme ça qu'il faut raisonner. Il ne faut pas raisonner en 5 cas, il faut raisonner en ce qui maximise notre bonheur à tout moment. Et donc, fin 2012, 2013, quand j'ai quitté OLX, je me suis dit « OK, je m'envoie un email à tous les 6 mois, tous les 12 mois pour évaluer où j'en suis dans ma vie personnelle et professionnelle, et toutes mes options. Tous les 6 mois ? Plus ou moins. Pour évaluer... Comme je suis heureux par nature, c'est dangereux de ne pas se remettre en question, parce que je suis toujours, quel que soit le contexte dans lequel je suis, que je sois dans une relation personnelle ou dans un métier, je suis d'habitude relativement satisfait. Et donc, prendre du recul sur est-ce que je suis satisfait au maximum et qu'est-ce que je pourrais faire d'autre est en fait assez important. Et donc à ce moment-là, je me suis dit, ok, Leil, est-ce que je n'aime pas dans ma vie au-delà... C'est un de ces emails-là qui m'avait d'ailleurs convaincu de quitter OLX et de repartir de zéro, alors que j'étais au top du monde. Mais c'est au même moment où je me suis dit, dans ma vie, je n'apprécie pas que mes amitiés, qui en fait sont devenues importantes et profondes, sont en train de devenir superficielles. Parce que, alors que les gens commencent à avancer dans leur vie, ils se marient, ils ont des enfants, ils ont des jobs et là où on se voyait cinq fois par semaine, on se voit une fois tous les deux mois et ça fait une teneur de discussion qui est différente où à la place de refaire le monde et parler de philosophie, on dit « alors depuis les deux mois qu'on s'est pas vus, mon mari il avait ci, mes enfants ils ont fait ça, mais mon métier c'est ça. Et c'est intéressant mais c'est pas la même chose. Je me suis dit, et si je libérais du temps pour repasser plus de temps avec mes amis, ma famille, et voir ce que ça donnait. Et puis aussi, si plutôt que d'aller à des endroits par défaut, j'avais une infinité de possibilités, et donc à tout moment je devais me poser la question vis-à-vis de toutes les options qui sont présentes à moi, qu'est-ce que je peux ou veux faire aujourd'hui, où veux-je habiter ? Et je me suis rendu compte que n'ayant plus de maison de campagne, en fait, ce n'est pas un endroit où je voulais aller passer autant de temps, même aucun temps. Et donc, plutôt que d'aller habiter sur le canapé de mes amis pour passer du temps avec eux ou d'aller en vacances avec eux, était une meilleure allocation de temps. Parce qu'en fait, une fois qu'on détient la chose, ces choses nous détiennent. Toujours des « on y va, il y a des choses à réparer, des factures à payer ». Mais donc concrètement, tu l'as fait, c'est-à-dire que tu avais gagné pas mal d'argent et tu es allé chez tes potes et tu leur disais « file-moi ton canapé ». Tu te disais « mais qu'est-ce qu'il fout là ? » Non, non, c'est drôle. Oui, mais bon, j'ai toujours été bizarre, quoi. Différent des autres dans tout. Donc c'était pas... Non, mais ça doit être une erreur. Même ayant gagné beaucoup d'argent, j'avais... En vacances, j'aime, je fais beaucoup de sport extrême. Donc oui, je fais du skate en hélico et ça, ça coûte cher. Mais je vais aussi avec un sac à dos, un couteau, des allumettes, du flint pour faire un feu et dans la jungle faire de la survie pendant 10 jours. Et ça, ça coûte rien. Je veux tellement, malheureusement on n'a pas le temps, donc je veux tellement qu'on parle de tout ça. Il faudra qu'on se fasse un vrai follow-up à Paris, à Londres, à New York à l'occasion, je t'ai loupé quand j'y suis passé mais voilà parce que rien que sur ces dix jours de... Écoute j'y braise trois questions parce que je dois te laisser prendre ton Eurostar juste après du coup je t'ai coupé parce que sinon je pourrais pas les poser. Sur ton orga, t'as quelques petits secrets ? Oui j'outsource tout ce que je peux dans ma vie. Donc j'ai des assistantes virtuelles aux Philippines qui gèrent mon agenda en fait, auxquelles j'ai donné les règles et qui organisent tous les rendez-vous, etc. Mais j'outsource aussi la création d'albums photos, la sélection de photos, la création de vidéos pour toutes les vacances, la recherche fondamentale sur les marchés. J'utilise Upwork pour ça, Upwork.com. Maintenant j'ai une équipe qui est, chez G-Lavs nous sommes une quinzaine, qui file tous les investissements, donc vraiment j'ai outsourcé le plus possible pour faire les choses qui me plaisent dans la vie, que ce soit du point de vue personnel ou professionnel, et allouer du temps aux choses qui m'intéressent le plus. Et du coup aujourd'hui t'arrives à pas bosser tout le temps et à profiter... Oui, oui, je travaille beaucoup moins qu'avant, je travaille je sais pas 50-60 heures par semaine. Ce qui reste pas mal mais... Oui mais raisonnable. Et je prends des vacances, avant je prenais zéro vacances, maintenant je prends 5-6 semaines de vacances par an. Très bien, très bien. Pour un américain c'est beaucoup. T'as l'air t'es pas américain, si ? Non, je suis français. D'accord. Tu nous as parlé rapidement d'un petit hack sur les communiqués de presse, la presse tout à l'heure d'Auckland, tu pouvais revenir dessus, tu me disais. Ah oui, c'est pas forcément faisable aujourd'hui, mais à l'époque, les gens étaient moins sollicités en termes de BRP, et donc les gens ne répondaient pas forcément aux journalistes. Donc j'avais approché tous les journalistes à bord de la presse papier, leur disant « Donnez-moi 5 minutes de votre temps, je fais l'effort d'aller vers vous. » Donc j'allais dans leur bureau pour leur parler 5 minutes, mais comme l'histoire était convaincante, 5 minutes devenaient 1 heure, 1 heure devenaient un article. Ensuite, ils commençaient à m'envoyer des e-mails, ils me posaient des questions. Mais en fait, ce que je faisais pour chacun des journalistes qui m'envoyaient des e-mails avec des questions, j'en récrivais leur article. Et ils le publiaient tel quel, sans édition, etc., parce que les gens sont relativement paresseux. Et donc, tout d'un coup, et bien sûr, je nous mettais en valeur. Et donc, le bouche-à-oreille était devenu, vous avez des questions sur les enchères, d'abord coup, et bien sûr je nous mettais en valeur, et donc le bouche à oreille était devenu vous avez des questions sur les enchères d'abord vous me parlez à moi, ensuite vous avez des questions sur l'internet vous me parlez à moi. Et donc on avait une presse incroyable d'abord en papier, ensuite en radio et in fine en télé où on a été suivi par Capital, Envoyé spécial, mais... Préempté tout l'écosystème. Ça avait été fait de manière assez artificielle, où j'avais littéralement contacté manuellement tous les journalistes. Mais aujourd'hui, on peut le faire de manière similaire. Donc, si je crée une boîte, plutôt que d'embaucher une compagnie de RP, j'embauche AppWork et j'en dis, trouvez tous les journalistes et tous les blogueurs qui ont parlé de sujet X, quel que soit le sujet, sur la dernière année. Donc, ils en trouvent littéralement 20 000, 230 000, des chiffres hallucinants. Ensuite, j'embauche d'autres personnes pour écrire un article spécifiquement pour eux, en phase vis-à-vis de leur audience, de ce qu'ils écrivent, pour eux qui publient. Et comme on écrit l'article, beaucoup de gens les publient, donc ça fait des liens SEO entrant incroyables, ça fait une RP incroyable, et donc ça crée une RP bien plus élevée que ce qu'on aurait en embauchant même la meilleure agence de presse du monde. D'accord. Bon, on va s'arrêter là. Je vais te demander deux choses. Une première, c'est où est-ce qu'on te suit ? Twitter et surtout fabricegrenda.com, je crois. Oui, c'est mon blog. J'écris surtout n'importe quoi de manière relativement régulière donc FabriceGrendat.com c'est le plus simple pour me suivre. D'accord très bien et la dernière chose quand même parce que c'est toi qu'on a parlé, tu as quand même fini par avoir une copine ? Ah oui oui à 27 ans j'ai eu ma première copine. Mais là je vis une vie atypique, dans le sens où je ne suis pas marié, je n'ai pas d'enfant, je n'ai pas pour vocation d'avoir. Et j'utilise la même stratégie de hacking sur comment vivre des relations amoureuses que j'utilise dans ma vie entrepreneuriale, en testant différents règles, différents modes de fonctionnement. Tu ne dois pas s'attendre à faire toutes les priorités. Oui, mais ce n'est pas pour tout le monde, mais ça marche pour moi et pour les copines qui me suivent. Fantastique, écoute j'aimerais vraiment qu'on suive tout ça, on se refera de ça quand tu auras le temps. Je te remercie Fabrice vraiment d'avoir accordé ce temps à Génération de Future Self, à moi et puis à tous nos auditeurs. Et puis à tous, je vous remercie si vous êtes restés là de bien suivre Génération de WeeTureSelf sur iTunes et passer le bon mot parce que c'est comme ça que je gagne de plus en plus d'auditeurs et qu'on peut avoir de plus en plus de personnes qui écoutent les bons conseils de Fabrice, les belles histoires et des prochains qui arrivent. Merci beaucoup Fabrice. Merci. A bientôt. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.88], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.88, 42.28], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.28, 48.1], "text": " Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de"}, {"timestamp": [48.1, 51.52], "text": " suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez"}, {"timestamp": [51.52, 56.44], "text": " plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions"}, {"timestamp": [56.44, 58.76], "text": " d'entreprises un peu partout dans le monde, c'est Square."}, {"timestamp": [58.76, 64.6], "text": " Square, en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.6, 65.24], "text": " et logiciel software qui travaillent ensemble pour vous solutions pour votre entreprise, matériel hardware et logiciel"}, {"timestamp": [65.24, 68.76], "text": " software qui travaillent ensemble pour vous et votre business."}, {"timestamp": [68.76, 72.64], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [72.64, 78.08], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [78.08, 82.28], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [82.28, 89.4], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.4, 94.64], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.64, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.48], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.48, 110.92], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.92, 115.2], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.do it,"}, {"timestamp": [115.2, 118.56], "text": " et vous utilisez le code promo DOIT, D O I T en majuscule,"}, {"timestamp": [118.56, 129.52], "text": " pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.52, 134.12], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.12, 137.36], "text": " Avec Square vous ne manquerez plus de vente alors do it !"}, {"timestamp": [137.36, 148.08], "text": " Bonjour je suis aujourd'hui avec Fabrice Grinda, alors je crois qu'on peut dire aussi"}, {"timestamp": [148.08, 152.76], "text": " Fabrice Grinda parce que tu es aux Etats-Unis depuis très longtemps. Fabrice, est-ce que"}, {"timestamp": [152.76, 158.4], "text": " je peux te demander de te présenter ? Oui, donc je suis niçois, j'ai 43 ans, j'ai"}, {"timestamp": [158.4, 165.28], "text": " en fait quitté la France à 17 ans pour aller faire mes études à l'université de Princeton dans le New Jersey,"}, {"timestamp": [165.28, 172.32], "text": " où j'ai fini premier ma promo à 21 ans en 96. J'ai travaillé dans le cabinet de conseil McKinsey"}, {"timestamp": [172.32, 179.0], "text": " et compagnie à New York en tant qu'analyste, puis je suis passé associé à 23 ans en 98,"}, {"timestamp": [179.0, 184.0], "text": " et puis étant au bon endroit au bon moment avec les bonnes compétences, j'ai commencé à devenir"}, {"timestamp": [184.0, 185.96], "text": " entrepreneur internet en 98. J'ai commencé à devenir entrepreneur internet en 98,"}, {"timestamp": [185.96, 190.96], "text": " j'ai monté un site d'enchaire qui s'appelait Auckland, qui avait connu pas mal de succès à"}, {"timestamp": [190.96, 195.56], "text": " l'époque, même si quand j'ai vendu, la bulle a éclaté, donc j'ai fini par plutôt moins rien"}, {"timestamp": [195.56, 199.92], "text": " gagner. Je suis rentré aux Etats-Unis en 2001. Je ne t'interromps pas trop, mais à chaque fois,"}, {"timestamp": [199.92, 202.56], "text": " Auckland, c'était quand même un huge, mais bon, on y reviendra tout à l'heure."}, {"timestamp": [202.56, 209.08], "text": " Pas trop là. Je suis rentré aux Etats-Unis en 2001, j'ai créé un site de contenu mobile,"}, {"timestamp": [209.08, 212.12], "text": " donc de sonnerie, logo, etc. qui s'appelait Zingy."}, {"timestamp": [212.12, 214.84], "text": " On est passé d'un million de chiffres en 2002,"}, {"timestamp": [214.84, 218.92], "text": " 5 en 2003, 50 en 2004, 200 en 2005, à profitable."}, {"timestamp": [218.92, 223.92], "text": " J'ai vendu ça pour 80 millions en mai 2004."}, {"timestamp": [223.92, 228.2], "text": " Je suis resté en tant que PDG pour 18 mois. Et en début 2006,"}, {"timestamp": [228.2, 233.92], "text": " j'ai créé un site qui s'appelle OLX, qui est en fait le bon coin du reste du monde. On est le"}, {"timestamp": [233.92, 238.6], "text": " plus gros site de petites annonces de tous les pays émergents, donc Russie, Ukraine, Roumanie,"}, {"timestamp": [238.6, 245.76], "text": " Pologne, Brésil, Inde, Pakistan, en fait toute l'Afrique, toute l'Amérique latine, toute l'Europe de l'Est, toutes les îles du Sud-Est."}, {"timestamp": [245.76, 249.36], "text": " J'ai vendu ça en 2013 à NASPRS,"}, {"timestamp": [249.36, 252.36], "text": " qui est une sorte de groupe coté en Afrique du Sud de médias"}, {"timestamp": [252.36, 254.36], "text": " qui détient 35% de Tencent."}, {"timestamp": [254.36, 257.2], "text": " Et en fait, en parallèle de tout ce moment"}, {"timestamp": [257.2, 260.2], "text": " pendant que j'étais PDG de startup,"}, {"timestamp": [260.2, 264.0], "text": " plein d'autres entrepreneurs venaient me demander de l'argent, des conseils,"}, {"timestamp": [264.0, 265.88], "text": " et donc j'ai commencé à devenir Business Angel."}, {"timestamp": [265.88, 271.24], "text": " Et en fait, en 2013, j'avais déjà eu 100 participations dans des startups,"}, {"timestamp": [271.24, 274.84], "text": " et donc je me suis rendu compte que j'aimais et investir et être PDG,"}, {"timestamp": [274.84, 278.16], "text": " donc j'ai créé la structure que je gère aujourd'hui qui s'appelle FG Labs,"}, {"timestamp": [278.16, 281.48], "text": " qui est une sorte de hybride entre fonds de capital risque"}, {"timestamp": [281.48, 287.44], "text": " où on investit dans 50 à 100 startups par an et de startup studio,"}, {"timestamp": [287.44, 293.72], "text": " je crée une à deux startups chaque année. Donc là, on a 400 startups dans lesquelles on investit"}, {"timestamp": [293.72, 299.4], "text": " en tout et j'ai créé 8 startups les quelques dernières années qui marchent plutôt pas mal."}, {"timestamp": [299.4, 300.68], "text": " On peut dire que t'es entrepreneur."}, {"timestamp": [300.68, 308.46], "text": " Oui, en fait je me définis en tant qu'entrepreneur. Et du du coup ça fait beaucoup beaucoup de choses. Ce qui est intéressant"}, {"timestamp": [308.46, 316.38], "text": " dans tout ça c'est que comparativement à des Marc Simoncini ou même Xavier Niel ou des grands"}, {"timestamp": [316.38, 321.36], "text": " entrepreneurs français de la première vague on va dire internet, toi t'es connu par les puristes,"}, {"timestamp": [321.36, 325.52], "text": " j'ai envie de dire, et les puristes peut-être comme moi et encore,"}, {"timestamp": [325.52, 331.04], "text": " c'est Laurent que t'as croisé, Laurent Krets, mon associé, qui est aussi, qui te connaît depuis quelques temps,"}, {"timestamp": [331.04, 339.6], "text": " qui nous rappelle à tes bons postes sur ton blog assez souvent, mais finalement sur le grand public,"}, {"timestamp": [339.6, 348.56], "text": " alors peut-être que c'est parce que t'es aux Etats-Unis depuis très longtemps, tu restes assez discret. En fait je pense que c'est vraiment parce que je suis pas présent sur le marché français."}, {"timestamp": [348.56, 353.68], "text": " Quand j'ai géré Auckland, c'était l'inverse. Il y avait une couverture médiatique incroyable,"}, {"timestamp": [353.68, 358.56], "text": " en partie à cause de la bulle et parce qu'Auckland avait pas mal de succès. Donc j'étais probablement"}, {"timestamp": [358.56, 367.72], "text": " un des 3-4 entrepreneurs les plus visibles en 98-99-2000. Mais c'est l'effet aussi gros poisson dans une petite mare."}, {"timestamp": [367.72, 373.2], "text": " Et donc on est plus visible qu'en est en France. Aux États-Unis, en fait, il y a tellement"}, {"timestamp": [373.2, 376.52], "text": " d'entrepreneurs qui ont tellement de succès, il y a tellement de juristeurs qui ont tellement de"}, {"timestamp": [376.52, 380.68], "text": " succès. Je suis moins visible, mais d'autant moins visible en France que je ne suis pas en France."}, {"timestamp": [380.68, 388.88], "text": " Et du coup, je voudrais revenir juste un peu au tout début et à toute première partie de ta vie. Donc tu as grandi à Nice ? J'ai grandi à Nice, au lycée"}, {"timestamp": [388.88, 394.88], "text": " Masséna. D'accord et du coup, alors c'est quoi le parcours d'un petit niçois pour arriver jusqu'à"}, {"timestamp": [394.88, 402.32], "text": " Princeton ? Comment... C'est tes parents, c'est toi qui te pousses tout seul, comment... Déjà t'as"}, {"timestamp": [402.32, 405.24], "text": " même l'idée j'ai envie de dire,"}, {"timestamp": [406.68, 408.88], "text": " je veux dire, le parcours d'excellence, t'es bon, un bon ingénieur."}, {"timestamp": [408.88, 410.28], "text": " T'as envie d'aller, je sais pas, à Henri IV"}, {"timestamp": [410.28, 411.8], "text": " et puis de faire l'X."}, {"timestamp": [411.8, 414.6], "text": " Enfin déjà, se dire, aller au niveau du..."}, {"timestamp": [414.6, 416.36], "text": " C'est pas le niveau du dessus, mais..."}, {"timestamp": [416.36, 417.68], "text": " En fait, j'étais vraiment..."}, {"timestamp": [417.68, 420.6], "text": " J'étais nerd, donc j'ai sauté quelques classes."}, {"timestamp": [420.6, 423.76], "text": " J'ai eu mon premier PC en 84,"}, {"timestamp": [423.76, 424.48], "text": " quand j'avais 10 ans,"}, {"timestamp": [424.48, 429.88], "text": " donc j'ai commencé à programmer. J'ai monté un BBS qui était une sorte de lancette de l'internet mais qui n'est pas le"}, {"timestamp": [429.88, 436.68], "text": " Minitel français où les gens se connectaient par modem. Donc j'étais toujours intéressé par"}, {"timestamp": [436.68, 447.02], "text": " l'informatique, la programmation et à l'époque je suivais mes deux rôles modèles qui étaient Steve Jobs et Bill Gates. Et quand j'ai"}, {"timestamp": [447.02, 453.5], "text": " commencé à regarder le potentiel d'un parcours en France, il me paraissait plus limité, notamment"}, {"timestamp": [453.5, 458.54], "text": " pour quelqu'un de jeune, où aux Etats-Unis il y avait ce potentiel de rêve américain."}, {"timestamp": [458.54, 462.34], "text": " Sachant qu'on parle quand même d'une période qui est quasi pré-internet."}, {"timestamp": [462.34, 463.38], "text": " Oui, c'est tout pré-internet."}, {"timestamp": [463.38, 466.52], "text": " Pour le savoir tout ça, il faut peut il faut une certaine littérature."}, {"timestamp": [466.52, 469.52], "text": " C'est assez ridicule. Mon livre d'histoire géographie parlait de deux universités aux"}, {"timestamp": [469.52, 474.4], "text": " Etats-Unis qui étaient Harvard et Princeton. Je ne savais même pas qu'il y avait un bac"}, {"timestamp": [474.4, 478.2], "text": " équivalent aux Etats-Unis qui s'appelait le SAT et la achievement test qu'on pouvait préparer."}, {"timestamp": [478.2, 483.32], "text": " Donc je les ai pris en parlant en fait à peine anglais. Je suis allé l'été,"}, {"timestamp": [483.32, 486.8], "text": " entre ma première et ma terminale, visiter"}, {"timestamp": [486.8, 490.56], "text": " l'université pour récupérer les dossiers d'admission ou d'application. Où j'ai appliqué,"}, {"timestamp": [490.56, 494.28], "text": " je sais pas par quel miracle, je suis rentré parlant relativement mal anglais."}, {"timestamp": [494.28, 497.84], "text": " Là-dessus tes parents te soutiennent ? Ils se disent il est un peu chelou ?"}, {"timestamp": [497.84, 505.0], "text": " Oui, mais j'ai toujours été un peu fou. J'étais vraiment Sheldon en fait à l'époque."}, {"timestamp": [505.0, 513.0], "text": " J'étais intéressé uniquement par la réussite intellectuelle,"}, {"timestamp": [513.0, 516.0], "text": " la curiosité intellectuelle, la réussite scolaire et vraiment rien d'autre."}, {"timestamp": [516.0, 518.0], "text": " Donc j'avais pas d'amis, j'avais pas de copines."}, {"timestamp": [518.0, 519.0], "text": " Pas d'amis ?"}, {"timestamp": [519.0, 522.0], "text": " Non. En plus j'étais timide, introverti."}, {"timestamp": [522.0, 526.96], "text": " La seule chose qui m'intéressait c'était voilà la découverte intellectuelle et..."}, {"timestamp": [527.2, 529.84], "text": " C'est quoi le regard que tu as, excuse-moi, mais sur cette période maintenant ?"}, {"timestamp": [530.2, 533.84], "text": " Enfin, t'as peut-être pas de regrets du coup mais c'est un..."}, {"timestamp": [534.64, 536.32], "text": " c'est hyper intéressant je veux dire..."}, {"timestamp": [536.32, 541.56], "text": " Oui, en fait c'est... je suis pas sûr que je serais où j'en suis aujourd'hui si j'avais pas eu cette période là où justement j'étais"}, {"timestamp": [541.56, 545.28], "text": " vraiment complètement focus sur soit la réussite scolaire,"}, {"timestamp": [545.28, 554.32], "text": " soit la création d'entreprise, la programmation. Et en fait le regard était simple, ou la"}, {"timestamp": [554.32, 559.36], "text": " perspective était simple, à Princeton il y a plus de prix Nobel sur le campus que dans la France"}, {"timestamp": [559.36, 565.96], "text": " entière. Nos profs sont ces prix Nobel là. On a une liberté intellectuelle où on arrive, nous donne un livre de 400 pages"}, {"timestamp": [565.96, 567.36], "text": " où on choisit ses cours."}, {"timestamp": [567.36, 568.44], "text": " Et donc..."}, {"timestamp": [568.44, 569.24], "text": " Une fois que t'es admis."}, {"timestamp": [569.24, 570.16], "text": " Une fois qu'on est admis."}, {"timestamp": [570.16, 572.28], "text": " Et donc une fois étant admis,"}, {"timestamp": [572.28, 574.12], "text": " j'ai pris des cours en chimie organique,"}, {"timestamp": [574.12, 575.52], "text": " en biologie moléculaire,"}, {"timestamp": [575.52, 577.48], "text": " la guerre du Péloponnèse,"}, {"timestamp": [577.48, 579.0], "text": " j'ai appris le mandarin,"}, {"timestamp": [579.0, 580.0], "text": " j'ai..."}, {"timestamp": [580.0, 581.28], "text": " euh..."}, {"timestamp": [581.28, 583.64], "text": " vector algebra,"}, {"timestamp": [583.64, 585.84], "text": " vraiment tous les sujets possibles et imaginables."}, {"timestamp": [585.84, 588.08], "text": " Et tu les choisissais pour quoi ?"}, {"timestamp": [588.08, 591.2], "text": " C'était curiosité intellectuelle en fait, c'était intéressant,"}, {"timestamp": [591.2, 594.48], "text": " avec pas forcément d'arrière-pensée."}, {"timestamp": [594.48, 597.12], "text": " J'ai pas étudié la programmation parce qu'en fait je programmais déjà,"}, {"timestamp": [597.12, 599.12], "text": " donc je pensais que c'était pas particulièrement utile."}, {"timestamp": [599.12, 602.64], "text": " In fine, j'ai gradué en économie et en mathématiques,"}, {"timestamp": [602.64, 606.44], "text": " parce que il me semblait que l'économie expliquait"}, {"timestamp": [606.44, 610.52], "text": " comment fonctionnait le monde. Le mode 1 et la mode 2 étaient les plus appropriés par rapport"}, {"timestamp": [610.52, 616.24], "text": " au fonctionnement du monde. Mais encore une fois, j'ai fini premier de Princeton, donc premier à ma"}, {"timestamp": [616.24, 625.92], "text": " promo. Ça c'est quelque chose. Je rappelle que pour ceux qui connaissent un peu ou pas beaucoup Princeton, c'est vraiment"}, {"timestamp": [625.92, 631.08], "text": " l'université d'excellence, même parmi la heavy league. C'est là où la heavy league est."}, {"timestamp": [631.08, 635.04], "text": " Oui, c'était la meilleure école d'undergrad de l'époque ou même d'aujourd'hui encore,"}, {"timestamp": [635.04, 640.32], "text": " parce qu'il n'y a pas d'école d'affaires, il n'y a pas d'école de droit, etc. Donc c'est"}, {"timestamp": [640.32, 647.12], "text": " vraiment la plus sélective. Ils acceptent 4% de gens qui s'y présentent, et ils ne s'y présentent que ceux qui ont des notes parfaites."}, {"timestamp": [647.12, 648.32], "text": " Et toi tu sors majeur ?"}, {"timestamp": [648.32, 648.8], "text": " Oui."}, {"timestamp": [648.8, 651.24], "text": " Et t'as pas eu un énorme melon à ce moment-là ?"}, {"timestamp": [651.24, 656.84], "text": " Oui et non, parce que d'abord j'arrive là-bas, je parlais pas vraiment anglais,"}, {"timestamp": [656.84, 660.64], "text": " et encore une fois j'étais encore très timide, j'avais toujours pas d'amis,"}, {"timestamp": [660.64, 661.36], "text": " toujours pas eu de copine."}, {"timestamp": [661.36, 662.92], "text": " Tout Princeton, tout là-bas tu…"}, {"timestamp": [662.92, 666.36], "text": " Toujours, c'était que prendre des milliards de cours,"}, {"timestamp": [666.36, 669.2], "text": " et puis il fallait payer Princeton, qui coûtait très cher,"}, {"timestamp": [669.2, 671.04], "text": " même si ma famille y aidait."}, {"timestamp": [671.04, 672.88], "text": " J'ai créé ma première boîte, en fait,"}, {"timestamp": [672.88, 675.48], "text": " où j'exportais du matière informatique des États-Unis vers l'Europe."}, {"timestamp": [675.48, 676.6], "text": " J'ai vu ça."}, {"timestamp": [676.6, 680.52], "text": " Qui m'a permis ou aidé à payer mes études."}, {"timestamp": [680.52, 682.44], "text": " Donc ça, tu créais ça quand ? Quelle année ?"}, {"timestamp": [682.44, 684.12], "text": " À 17 ans, en 92."}, {"timestamp": [684.12, 686.0], "text": " Avant 18 ans ?"}, {"timestamp": [686.0, 688.0], "text": " Tu l'incorpores toi-même à 100% ?"}, {"timestamp": [688.0, 690.0], "text": " Oui."}, {"timestamp": [690.0, 692.0], "text": " J'ai appris comment faire ça, c'était pas sur internet."}, {"timestamp": [692.0, 694.0], "text": " Il fallait télécharger les documents,"}, {"timestamp": [694.0, 696.0], "text": " après on payait les impôts, etc."}, {"timestamp": [696.0, 698.0], "text": " Mais c'était un modèle économique"}, {"timestamp": [698.0, 700.0], "text": " positif dans le sens où"}, {"timestamp": [700.0, 702.0], "text": " je recevais des commandes"}, {"timestamp": [702.0, 704.0], "text": " de détaillants français"}, {"timestamp": [704.0, 705.0], "text": " qui me payaient upfront, et je faisais passer les commandes de détaillants français qui me payaient upfront"}, {"timestamp": [705.0, 707.0], "text": " et je faisais passer les commandes par fax."}, {"timestamp": [707.0, 710.0], "text": " Je les payais eux à 30 jours plus tard,"}, {"timestamp": [710.0, 712.0], "text": " donc j'étais cash flow positif dès le premier jour,"}, {"timestamp": [712.0, 714.0], "text": " donc je n'avais pas besoin de cash pour faire tourner la boîte."}, {"timestamp": [714.0, 717.0], "text": " Et les mecs ne savaient pas qu'ils avaient un gamin de 17 ans de l'autre côté ?"}, {"timestamp": [717.0, 719.0], "text": " Oui, ni d'un côté ni de l'autre."}, {"timestamp": [719.0, 723.0], "text": " Alors que aux Etats-Unis, j'avais créé un compte de grossiste chez les distributeurs,"}, {"timestamp": [723.0, 727.0], "text": " donc j'achetais en gros aux Etats-Unis et je vendais aux détaillants en France,"}, {"timestamp": [727.0, 730.5], "text": " et c'était cash flow positif, ça payait ma vie."}, {"timestamp": [730.5, 732.5], "text": " Et donc quand j'ai fini Princeton, j'avais 21 ans,"}, {"timestamp": [732.5, 736.5], "text": " donc premier an de promo, avec Clinton qui vient nous donner le discours,"}, {"timestamp": [736.5, 741.0], "text": " le diplôme parce que c'était les 250 ans de la création de Princeton."}, {"timestamp": [742.5, 746.56], "text": " Et en fait c'était une période géniale en termes de curiosité"}, {"timestamp": [746.56, 756.04], "text": " intellectuelle, d'apprendre à apprendre, d'étudier tout et n'importe quoi, et aussi de créer sa"}, {"timestamp": [756.04, 761.2], "text": " première boîte. Mais je n'avais pas d'employé, je n'avais pas travaillé en équipe. Donc j'ai vu"}, {"timestamp": [761.2, 766.2], "text": " l'internet net. C'est-à-dire qu'en 93, dans notre dorme, ils ont installé des T1,"}, {"timestamp": [766.2, 768.7], "text": " donc on avait 10 Mbps alors que le monde était en modem."}, {"timestamp": [768.7, 773.3], "text": " Les modems, ils étaient à 19 200 mots, et nous on était à l'équivalent de 10 millions."}, {"timestamp": [773.3, 777.9], "text": " Donc on avait de l'internet très rapide dans les chambres, ce qui était une chance extraordinaire."}, {"timestamp": [777.9, 783.3], "text": " On a commencé sur Usenet et GoFair, puis on a vu MosaicNet, puis Netscape."}, {"timestamp": [783.3, 786.2], "text": " Et en fait, j'étais déjà, puis Yahoo en 95,"}, {"timestamp": [786.2, 792.32], "text": " j'étais convaincu que 1. c'était là où il fallait que j'opère, et 2. que c'était une bulle."}, {"timestamp": [792.32, 797.44], "text": " Mais c'est ce qui est quand même fantastique, c'est que dans un contexte comme ça tu te retrouves"}, {"timestamp": [797.44, 801.8], "text": " bercé dans un truc où tu as quand même 3-4 ans d'avance."}, {"timestamp": [801.8, 804.16], "text": " Ah oui, j'étais au bon endroit au bon moment avec les bonnes compétences."}, {"timestamp": [804.16, 806.2], "text": " Mais c'est toujours le cas aujourd'hui, tu crois ?"}, {"timestamp": [806.2, 811.5], "text": " Si tu étais à Princeton maintenant, là, tu as tes quelques années d'avance aussi, déjà ?"}, {"timestamp": [811.5, 814.3], "text": " Moins d'avance qu'avant, tout s'est démocratisé."}, {"timestamp": [814.3, 818.3], "text": " Aujourd'hui, on a l'Internet, pardon, nos soft-phones dans tous les pays du monde."}, {"timestamp": [818.3, 819.3], "text": " L'accès à la connaissance."}, {"timestamp": [819.3, 821.5], "text": " Le coût, voilà, l'accès à la connaissance s'est démocratisé"}, {"timestamp": [821.5, 828.88], "text": " et le coût de développement est énormément baissé. Quand j'ai créé Auckland, la moitié de l'équipe technique c'était pour monter les serveurs,"}, {"timestamp": [828.88, 834.56], "text": " les maintenir, etc. Aujourd'hui tout ça c'est sur AWS, on n'a plus besoin de licences Oracle"}, {"timestamp": [834.56, 840.2], "text": " et Microsoft, ça coûte beaucoup moins cher et donc ça a démocratisé l'entrepreneuriat au sens large."}, {"timestamp": [840.2, 845.08], "text": " Et donc du coup là tu te sors majeur, t'avais Bill Clinton qui te serre la pince,"}, {"timestamp": [845.08, 851.2], "text": " qui te file le pont, et pas vraiment trop le melon tu dis et tu… Non mais en fait j'étais"}, {"timestamp": [851.2, 857.04], "text": " arrogant intellectuellement mais pas sur beaucoup de niveaux dans le sens où j'avais envie d'être"}, {"timestamp": [857.04, 861.24], "text": " entrepreneur, je me suis dit j'ai 21 ans, j'ai jamais travaillé en équipe, je suis encore très"}, {"timestamp": [861.24, 869.44], "text": " timide à cette époque là. Tu te rends compte que t es timide ? Ah oui, oui, je le savais. Et je me suis dit si je crée quelque chose, je vais pas être pris au sérieux,"}, {"timestamp": [869.44, 874.28], "text": " ça va échouer. Si je rejoins le start-up, pareil, j'ai 21 ans, je vais pas être pris au sérieux,"}, {"timestamp": [874.28, 881.04], "text": " je vais… il faut que j'apprenne les affaires. Et donc je suis allé à l'endroit où tous les gens"}, {"timestamp": [881.04, 884.2], "text": " qui étaient les plus intelligents que je connaissais de Princeton sont allés, qui était"}, {"timestamp": [884.2, 888.24], "text": " McKinsey, qui est un cabinet de conseil. Et quand tu sors majeur de Princeton,"}, {"timestamp": [888.24, 893.08], "text": " on te fait passer un entretien ? Oui, il faut passer des entretiens, des case studies,"}, {"timestamp": [893.08, 899.76], "text": " mais c'était génial. En plus, c'est toujours un entretien que je trouvais amusant, c'était des"}, {"timestamp": [899.76, 907.04], "text": " sortes de brain teaser où on teste sa capacité intellectuelle. Et en fait, ça a été très utile"}, {"timestamp": [907.04, 912.72], "text": " parce que je suis rentré chez McKinsey et souvent, je me retrouvais donc de gens très intelligents,"}, {"timestamp": [912.72, 915.88], "text": " mais parmi eux, j'étais souvent le plus intelligent et pourtant celui qui avait le"}, {"timestamp": [915.88, 919.88], "text": " moindre réussite. Parce que pour réussir dans la vie, c'est pas une question de QI,"}, {"timestamp": [919.88, 925.2], "text": " c'est aussi une question d'empathie, de capacité à communiquer à l'oral ou à l'écrit de manière"}, {"timestamp": [925.2, 931.88], "text": " concise et précise. Quand tu dis le plus intelligent, c'est par rapport à un QI,"}, {"timestamp": [931.88, 936.28], "text": " justement, par exemple ? Oui, c'est-à-dire la capacité, les temps de réaction, la compréhension,"}, {"timestamp": [936.28, 940.32], "text": " mais c'est pas ça qui fait le succès dans la vie. Il faut pouvoir travailler en équipe avec des gens"}, {"timestamp": [940.32, 947.12], "text": " qui nous comprennent, qui n'ont pas forcément le même background. Il faut pouvoir s'exprimer simplement."}, {"timestamp": [947.12, 949.36], "text": " Or c'est l'inverse de Princeton."}, {"timestamp": [949.36, 951.96], "text": " À Princeton, on écrit des rédactions sur 30 pages"}, {"timestamp": [951.96, 957.28], "text": " avec des belles phrases bien construites, des mots compliqués,"}, {"timestamp": [957.28, 959.52], "text": " la conclusion à la fin, alors que communiquer en affaires,"}, {"timestamp": [959.52, 963.12], "text": " c'est la conclusion au début, une idée par page,"}, {"timestamp": [963.12, 965.2], "text": " des phrases de 7 mots avec un verbe au présent d'un conclusion au début, une idée par page, des phrases de sept mots avec un"}, {"timestamp": [965.2, 970.32], "text": " temps, un verbe au présent, d'action. C'est là où ton parcours est quand même assez"}, {"timestamp": [970.32, 976.08], "text": " atypique et intéressant, c'est que donc tu es économiste on pourrait dire."}, {"timestamp": [976.08, 988.48], "text": " Tout à fait. Et on aurait pu penser qu'un majeur de promo à Princeton pourrait avoir plus une suite universitaire."}, {"timestamp": [988.48, 990.4], "text": " Ah oui, oui, je voulais absolument que je fasse un PhD."}, {"timestamp": [990.4, 993.48], "text": " Et toi t'étais déjà pragmatique ?"}, {"timestamp": [993.48, 1000.12], "text": " Je voulais être entrepreneur en fait, parce que quel est le dernier économiste qui a eu un réel"}, {"timestamp": [1000.12, 1008.88], "text": " impact sur le monde de par son travail ? C'est probablement Keynes. C'est-à-dire qu'en Keynes, il a aidé à créer, je ne parle pas par les idées,"}, {"timestamp": [1008.88, 1012.48], "text": " que ce soit Friedman ou autre, beaucoup ont eu des impacts,"}, {"timestamp": [1012.48, 1017.6], "text": " mais en direct, il a aidé à créer l'IMF et le Bretton Woods System."}, {"timestamp": [1017.6, 1028.48], "text": " Mais l'académie, le monde universitaireitaire est hyper spécialisé, on a que 7 ou 8 personnes qui en moyenne lisent"}, {"timestamp": [1028.48, 1039.92], "text": " les papiers qu'on publie. Donc j'avais déjà publié ma thèse, donc j'avais compris ce monde,"}, {"timestamp": [1039.92, 1044.16], "text": " je savais comment y réussir, je me suis rendu compte que j'aurais eu un impact en fait relativement"}, {"timestamp": [1044.16, 1048.28], "text": " faible et qu'au contraire, ce qui touchait le monde le plus à ce moment-là,"}, {"timestamp": [1048.28, 1053.16], "text": " c'était la démocratisation de l'informatique et la standardisation."}, {"timestamp": [1053.16, 1058.44], "text": " Donc si je regardais un Bill Gates avant même ses offres caritatives,"}, {"timestamp": [1058.44, 1063.84], "text": " la standardisation des logiciels a permis d'informatiser le monde"}, {"timestamp": [1063.84, 1065.8], "text": " et d'augmenter la productivité à l'échelle mondiale,"}, {"timestamp": [1065.8, 1066.8], "text": " et de toucher des milliards de gens."}, {"timestamp": [1066.8, 1072.44], "text": " Donc toi ton ambition c'était de rentrer dans cet impact quelque part ?"}, {"timestamp": [1072.44, 1073.44], "text": " Tout à fait."}, {"timestamp": [1073.44, 1078.08], "text": " Mais je ne me sentais pas prêt, donc je suis allé à McKinsey qui est une sorte d'école"}, {"timestamp": [1078.08, 1082.44], "text": " d'affaires, sauf qu'ils vous payent, donc ça avait l'avantage d'être une sorte"}, {"timestamp": [1082.44, 1088.4], "text": " de business school gratuite. Et où effectivement, j'y suis rentré, je me suis rendu compte que j'avais pas les capacités,"}, {"timestamp": [1088.4, 1093.68], "text": " j'étais de loin probablement le moins performant parce qu'il me manquait des différences,"}, {"timestamp": [1093.68, 1100.84], "text": " la capacité de travailler en équipe, d'avoir une intelligence émotionnelle. Mais ils investissent"}, {"timestamp": [1100.84, 1113.12], "text": " dans la genre, donc chez McKinsey, j'ai pris des cours de communication orale écrite, des cours de discours public et plus l'interaction avec mes collègues et nos"}, {"timestamp": [1113.12, 1117.08], "text": " clients qui m'a permis de grandir. Sachant que le piège c'est d'y rester."}, {"timestamp": [1117.08, 1122.96], "text": " Oui, mais en fait je pensais que j'allais rater la bulle. Je pensais que j'y allais et que j'allais"}, {"timestamp": [1122.96, 1124.16], "text": " rater la bulle. Tu voyais déjà une bulle ?"}, {"timestamp": [1124.16, 1128.72], "text": " Oui, c'était assez clair pour eux que des boîtes comme Netscape ne valaient pas 5 ou"}, {"timestamp": [1128.72, 1131.08], "text": " 10 milliards de dollars quand ils n'avaient pas de chiffre, etc. Donc beaucoup de gens"}, {"timestamp": [1131.08, 1135.52], "text": " voyaient la bulle. Et je pensais que j'allais rater la bulle, mais il s'avérait que deux"}, {"timestamp": [1135.52, 1140.8], "text": " ans plus tard, en 98, donc je suis promu au CEDAPRE, je pensais que j'avais appris ce"}, {"timestamp": [1140.8, 1151.04], "text": " que j'avais à apprendre, je ne l'avais pas rat. Et donc j'ai eu l'idée « bon il faut y aller ». Donc c'était assez clair, j'ai utilisé Maquinizé pour créer Auckland."}, {"timestamp": [1151.04, 1156.72], "text": " Et alors là tu rentres dans une approche, j'ai lu quelque part que tu avais croisé les frères"}, {"timestamp": [1156.72, 1163.52], "text": " Samouer de Rocket Internet, dans une approche déjà un peu startup studio ou peut-être pas,"}, {"timestamp": [1163.52, 1165.76], "text": " je dirais pas copycat parce que c'est peut-être,"}, {"timestamp": [1165.76, 1168.36], "text": " alors ça peut être vu comme un gros mot mais..."}, {"timestamp": [1168.36, 1175.08], "text": " À l'époque, je manquais d'idées novatrices à amener au monde, qui était le problème numéro un."}, {"timestamp": [1175.08, 1180.2], "text": " Deux, j'avais 23 ans, donc c'était deux ans après avoir rejoint McKinsey, et je me suis dit,"}, {"timestamp": [1180.2, 1184.8], "text": " et pas vraiment d'excellence opérationnelle, donc il y a beaucoup d'idées qui étaient hors de ma"}, {"timestamp": [1184.8, 1189.64], "text": " portée, donc créer un Amazon, il faut une compétence en supply chain management,"}, {"timestamp": [1189.64, 1194.08], "text": " en gestion d'inventaire ou en stock, il faut des milliards de dollars, créer un…"}, {"timestamp": [1194.08, 1196.76], "text": " Il faut limite avoir une boutique au début, c'est presque simple."}, {"timestamp": [1196.76, 1204.24], "text": " Ou créer un E-Trade, il fallait une licence bancaire. Beaucoup de métiers avaient des"}, {"timestamp": [1204.24, 1205.0], "text": " contraintes"}, {"timestamp": [1205.0, 1208.0], "text": " qui n'étaient pas appropriées pour quelqu'un qui avait relativement peu de moyens,"}, {"timestamp": [1208.0, 1210.0], "text": " pas d'expérience professionnelle."}, {"timestamp": [1210.0, 1214.0], "text": " Mais en tant qu'économiste, l'idée d'une place de marché comme eBay l'était,"}, {"timestamp": [1214.0, 1217.0], "text": " où il faut créer de la liquidité et de la transparence"}, {"timestamp": [1217.0, 1221.0], "text": " dans des métiers qui avant étaient opaques et fragmentés,"}, {"timestamp": [1221.0, 1223.0], "text": " a tout de suite résonné avec moi."}, {"timestamp": [1223.0, 1230.66], "text": " Et donc immédiatement je me ai dit, bon, il faut faire ça. Et il me semblait le plus simple de l'amener en France et en Europe,"}, {"timestamp": [1230.66, 1234.94], "text": " où ce n'était pas fait, à le refaire."}, {"timestamp": [1234.94, 1237.18], "text": " J'aurais probablement dû faire de la petite annonce plutôt que des enchères,"}, {"timestamp": [1237.18, 1240.18], "text": " et rester dans la Silicon Valley plutôt qu'aller en Europe."}, {"timestamp": [1240.18, 1243.18], "text": " Mais ça me paraissait le..."}, {"timestamp": [1243.18, 1248.24], "text": " J'ai identifié où il y avait une sorte d portuité et de trous et je me suis lancé."}, {"timestamp": [1248.24, 1255.48], "text": " D'accord. Et donc tu te lances… Alors c'est quoi les triggers ? C'est quoi le moment of truth ? Comment"}, {"timestamp": [1255.48, 1263.36], "text": " tu pars de McKinsey ? Avec combien ? Avec qui ? C'est quoi ce qu'est-ce qui s'est passé ?"}, {"timestamp": [1263.36, 1270.48], "text": " En fait j'ai quitté Princeton, j'avais 50 000 dollars qui me restaient des bénéfices de la compagnie d'informatique."}, {"timestamp": [1270.48, 1271.68], "text": " En ayant payé Princeton ?"}, {"timestamp": [1271.68, 1274.28], "text": " Oui, en ayant payé Princeton et l'électronique."}, {"timestamp": [1274.28, 1278.08], "text": " Oui, mais c'est relativement peu dans l'absolu, mais oui, c'était pas mal."}, {"timestamp": [1278.08, 1280.08], "text": " Ces 50 000 dollars, j'ai fait deux choses."}, {"timestamp": [1280.08, 1280.68], "text": " T'as fermé la boîte ?"}, {"timestamp": [1280.68, 1282.28], "text": " Oui, j'ai fermé, j'ai juste fermé."}, {"timestamp": [1282.28, 1284.68], "text": " D'accord. Tu t'es jamais dit je continue ce machin, ça va devenir..."}, {"timestamp": [1284.68, 1285.0], "text": " Non, trop petit. Tu as fermé la boîte ? Oui, j'ai fermé. Tu t'es jamais dit que tu continuais ce machin, ça va devenir…"}, {"timestamp": [1285.0, 1286.0], "text": " Non, trop petit."}, {"timestamp": [1286.0, 1291.84], "text": " C'était un moyen d'apprendre, un moyen de gagner de la vie, mais c'était pas scalable."}, {"timestamp": [1291.84, 1295.08], "text": " Et puis Dell avait déjà été créé quelque part."}, {"timestamp": [1295.08, 1299.4], "text": " Donc j'avais cinq ans de retard pour créer un Dell."}, {"timestamp": [1299.4, 1301.96], "text": " Sur ces 50 000 dollars, je fais deux choses."}, {"timestamp": [1301.96, 1313.48], "text": " 25 000 dollars, j'ai mes midis dans quatre actions qui étaient Microsoft, Yahoo, Amazon et Intel. Et ça c'est devenu 300 000 à plus ou moins deux ans plus"}, {"timestamp": [1313.48, 1318.32], "text": " tard. Et… Tu les as plus donc tu les as revendus celles-ci. Que j'ai revendus ? Ben oui pour"}, {"timestamp": [1318.32, 1325.0], "text": " justement… Et j'ai acheté un appartement, deux pièces, pour 115 000 $."}, {"timestamp": [1325.0, 1327.5], "text": " J'ai mis les 25 000 down, j'ai emprunté le reste."}, {"timestamp": [1327.5, 1330.0], "text": " Et j'ai vendu ça, 185 000 $ deux ans plus tard."}, {"timestamp": [1330.0, 1333.0], "text": " Donc net d'impôts, il me restait à peu près 300 000 $."}, {"timestamp": [1333.0, 1337.5], "text": " En 98, j'avais mon capital à morsage, qui était les 300 000."}, {"timestamp": [1337.5, 1340.5], "text": " Donc j'ai tout vendu, j'ai quitté McKinsey."}, {"timestamp": [1340.5, 1343.0], "text": " Le jour en fait où un ami m'a présenté eBay,"}, {"timestamp": [1343.0, 1346.0], "text": " et je suis tombé amoureux instantanément du concept,"}, {"timestamp": [1346.0, 1350.48], "text": " c'était évident qu'il fallait faire ça. Il s'avérait par pur hasard que deux semaines plus tard,"}, {"timestamp": [1350.48, 1354.84], "text": " ils ont fileé ce qu'ils appellent leur S5 et leur document de préintroduction en bourse,"}, {"timestamp": [1354.84, 1361.64], "text": " qui m'a présenté comment en fait créer ça. Donc avoir des équipes organisées par catégorie pour"}, {"timestamp": [1361.64, 1370.6], "text": " créer de la liquidité auprès des vendeurs, par l' leurs bismathies, la filaté d'île, les pièces de matières informatiques, etc."}, {"timestamp": [1370.6, 1374.6], "text": " Donc j'ai un peu dupliqué le modèle économique,"}, {"timestamp": [1374.6, 1378.6], "text": " l'adaptant bien sûr au marché français par rapport aux catégories."}, {"timestamp": [1378.6, 1383.6], "text": " Et donc quand on s'est lancé, comme on était les seuls qui avions professionnalisé"}, {"timestamp": [1383.6, 1385.84], "text": " l'offre et l'obtention de contenu."}, {"timestamp": [1385.84, 1391.44], "text": " On avait le plus d'objets et on n'était pas juste des programmeurs qui avaient mis"}, {"timestamp": [1391.44, 1392.44], "text": " un site, c'était fini."}, {"timestamp": [1392.44, 1395.08], "text": " D'accord, donc ça vous lancez en combien de temps ?"}, {"timestamp": [1395.08, 1406.88], "text": " Donc je quitte McKinsey le 17 juillet 98, donc 23 ans, et on s'est lancé en avril 99."}, {"timestamp": [1406.88, 1409.12], "text": " D'accord, donc un peu de temps."}, {"timestamp": [1409.12, 1410.96], "text": " Donc oui, parce qu'il faut le temps de le développer,"}, {"timestamp": [1410.96, 1414.04], "text": " trouver l'héritaire technique, qui a fait le back-end,"}, {"timestamp": [1414.04, 1415.64], "text": " j'ai programmé moi-même le front-end,"}, {"timestamp": [1415.64, 1419.68], "text": " donc j'ai appris l'équivalent du CSS aujourd'hui pour le faire,"}, {"timestamp": [1419.68, 1421.8], "text": " monter l'équipe commerciale."}, {"timestamp": [1421.8, 1423.4], "text": " Combien de personnes tu recrutes ?"}, {"timestamp": [1423.4, 1423.96], "text": " Comment ?"}, {"timestamp": [1423.96, 1427.28], "text": " Ouais, une quinzaine de personnes. Sur tes 300 000 dollars ?"}, {"timestamp": [1427.28, 1431.12], "text": " Ouais. Et donc au lancement, tu es toujours self-funded ?"}, {"timestamp": [1431.12, 1435.0], "text": " Non, self-funded. Je commençais à parler au capital risqueur,"}, {"timestamp": [1435.0, 1439.24], "text": " mais la bulle n'avait pas encore atteint le capital risque français."}, {"timestamp": [1439.24, 1441.12], "text": " D'accord. Donc c'était difficile."}, {"timestamp": [1441.12, 1448.44], "text": " Au début, je parlais au part-tech, etc. Mais ils ne comprenaient pas mes ambitions en termes de valorisation,"}, {"timestamp": [1448.44, 1451.84], "text": " de désir en termes de levée de fonds, etc."}, {"timestamp": [1451.84, 1453.84], "text": " Partec en 99, ils sont deux, non ?"}, {"timestamp": [1453.84, 1458.32], "text": " Oui, c'était Jean-Marc Pattouillot et quelqu'un d'autre."}, {"timestamp": [1458.32, 1462.0], "text": " Et donc je parlais à tout le monde qui étaient les VCs français."}, {"timestamp": [1462.0, 1464.28], "text": " Les VCs américains, ça ne les intéressait pas, c'était trop loin."}, {"timestamp": [1464.28, 1465.44], "text": " Mais il y avait une sorte de déconnexion. Donc je me les intéressait pas, c'était trop loin, mais il y"}, {"timestamp": [1465.44, 1470.32], "text": " avait une sorte de déconnexion. Donc je me suis dit bon c'est pas grave, on se lance. Et ça part,"}, {"timestamp": [1470.32, 1477.84], "text": " et ça marche assez fort. Plus on commence à créer, à être apprécié des médias, donc être vraiment"}, {"timestamp": [1477.84, 1483.08], "text": " bien vu dans les échos, dans toute la presse écrite. IP n'existe pas en France. IP n'existait"}, {"timestamp": [1483.08, 1485.64], "text": " pas en France. Et t'es le premier ? Y'avait Ybazar ?"}, {"timestamp": [1485.64, 1486.64], "text": " Non, Ybazar s'est lancé avant nous."}, {"timestamp": [1486.64, 1488.96], "text": " Ils se sont lancés en octobre ou novembre de l'année d'avant."}, {"timestamp": [1488.96, 1489.96], "text": " Et toi, tu le savais ?"}, {"timestamp": [1489.96, 1490.96], "text": " Tu le savais qu'ils arrivaient ?"}, {"timestamp": [1490.96, 1491.96], "text": " Non."}, {"timestamp": [1491.96, 1492.96], "text": " Tu les as vus sortir du jour au lendemain ?"}, {"timestamp": [1492.96, 1493.96], "text": " J'en ai vu, oui, mais j'en ai vu."}, {"timestamp": [1493.96, 1496.32], "text": " Entre le moment où j'ai eu l'idée et où je me suis lancé,"}, {"timestamp": [1496.32, 1498.24], "text": " il y en a eu 50 qui se sont lancés en France."}, {"timestamp": [1498.24, 1499.68], "text": " Il y en a eu 200 en Europe."}, {"timestamp": [1499.68, 1502.16], "text": " C'était clair, au moment de la bulle,"}, {"timestamp": [1502.16, 1508.84], "text": " tout le monde, c'était assez évident qu'il fallait le faire. Il y a une concurrence incroyable dans les métiers qui sont en fait monopulistiques."}, {"timestamp": [1508.84, 1514.96], "text": " En fait, il n'y a qu'un seul gagnant dans la place de marché parce que de plus en plus"}, {"timestamp": [1514.96, 1517.92], "text": " d'acheteurs attirent de plus en plus de vendeurs, de plus en plus de vendeurs attirent de plus en"}, {"timestamp": [1517.92, 1521.6], "text": " plus d'acheteurs. Mais on était avec eBazaar les seuls qui étaient vraiment professionnels,"}, {"timestamp": [1521.6, 1527.96], "text": " où on avait des équipes de vente, on filtrait les annonces, on s'assurait qu'il y ait de la bonne qualité acheteur-vendeur, on s'assurait"}, {"timestamp": [1527.96, 1532.78], "text": " que la transaction se passe bien, et on avait des moyens de dépenser un peu en marketing que la"}, {"timestamp": [1532.78, 1536.32], "text": " plupart n'avaient pas. Et du coup vous vous battiez tous les deux pour vous faire racheter par eBay,"}, {"timestamp": [1536.32, 1540.16], "text": " c'était ça le trip ? Non, l'idée serait de gagner de manière indépendante en Europe,"}, {"timestamp": [1540.16, 1547.84], "text": " ça aurait été l'idéal, et pas de se faire racheter, mais en fait comme eBay, tout d'un coup ils ont commencé à être tellement survalorisés"}, {"timestamp": [1547.84, 1553.68], "text": " et à vouloir s'étendre, la question était est-ce qu'on va faire concurrence avec eux,"}, {"timestamp": [1553.68, 1558.88], "text": " ou est-ce qu'on va s'allier avec eux."}, {"timestamp": [1558.88, 1561.68], "text": " Et en fait ils m'ont fait une offre de rachat au tout début,"}, {"timestamp": [1561.68, 1563.04], "text": " mais j'avais une arrogance incroyable,"}, {"timestamp": [1563.04, 1566.96], "text": " c'est-à-dire qu'ils m'ont offert, avant que je lève des fonds auprès d'Arnaud,"}, {"timestamp": [1566.96, 1569.2], "text": " ils m'avaient offert, je ne sais pas, 20 millions de dollars,"}, {"timestamp": [1569.2, 1570.72], "text": " j'avais 75% de la boîte."}, {"timestamp": [1570.72, 1571.84], "text": " Et t'avais quel âge ?"}, {"timestamp": [1571.84, 1572.88], "text": " 24 ans."}, {"timestamp": [1572.88, 1576.68], "text": " Et j'allais gagner 15 millions de dollars."}, {"timestamp": [1576.68, 1579.16], "text": " Mais, comme j'avais jamais fait ça…"}, {"timestamp": [1579.16, 1581.2], "text": " Et la boîte existait depuis ?"}, {"timestamp": [1581.2, 1583.12], "text": " Bah, depuis 4 mois."}, {"timestamp": [1583.12, 1584.24], "text": " Mais ça ne m'avait pas…"}, {"timestamp": [1584.24, 1587.64], "text": " Mais en fait, comme j'avais fait ça pour le fun, pour créer"}, {"timestamp": [1587.64, 1594.52], "text": " une compagnie, et tout paraissait facile et faisable, j'avais aucune notion des réalités"}, {"timestamp": [1594.52, 1599.68], "text": " en fait. Ça paraissait pas tellement d'argent, alors qu'en fait c'était infiniment d'argent."}, {"timestamp": [1599.68, 1606.0], "text": " Ça paraissait pas tellement impressionnant, et puis je me suis suis dit je fais ça pour partir à l'aventure"}, {"timestamp": [1606.0, 1608.0], "text": " pas pour vendre"}, {"timestamp": [1608.0, 1610.0], "text": " et à la fois dans toute grande aventure, Zuckerberg"}, {"timestamp": [1610.0, 1612.0], "text": " évidemment aussi"}, {"timestamp": [1612.0, 1614.0], "text": " Breen Page"}, {"timestamp": [1614.0, 1616.0], "text": " ont tous eu des offres de rachat qu'ils ont refusées"}, {"timestamp": [1616.0, 1618.0], "text": " il y a un moment où tu dois aussi..."}, {"timestamp": [1618.0, 1620.0], "text": " Mais à l'époque c'était pas encore le cas"}, {"timestamp": [1620.0, 1622.0], "text": " Google venait juste d'être créé"}, {"timestamp": [1622.0, 1624.0], "text": " ils avaient pas encore refusé des offres de Yahoo"}, {"timestamp": [1627.2, 1631.76], "text": " et bien sûr c'était des années avant que Facebook existe. Je parle de la dynamique quoi, je veux dire."}, {"timestamp": [1631.76, 1636.44], "text": " Oui, mais ça m'a même pas... voilà, en plus ça paraissait pas tellement d'argent, alors qu'en"}, {"timestamp": [1636.44, 1639.28], "text": " fait compte, je me suis rendu compte à quel point c'est beaucoup d'argent, 15 millions de dollars."}, {"timestamp": [1639.28, 1645.48], "text": " Donc je me suis dit, bon on parle aventure,, j'ai levé 18 millions de dollars auprès"}, {"timestamp": [1645.48, 1647.96], "text": " de RepatWeb, donc de Arnaud."}, {"timestamp": [1647.96, 1650.64], "text": " C'était sa grosse venture firm."}, {"timestamp": [1650.64, 1656.64], "text": " Et on a fait des plus de télé, on s'est lancé, on a grandi, tout allait très bien"}, {"timestamp": [1656.64, 1657.64], "text": " pendant assez longtemps."}, {"timestamp": [1657.64, 1660.64], "text": " Quelqu'un que tu rencontres, Bernard Arnaud ?"}, {"timestamp": [1660.64, 1661.64], "text": " Oui, plusieurs fois."}, {"timestamp": [1661.64, 1669.0], "text": " Il était intéressé par le produit et donc justement, il passait du temps à itérer sur à quoi ça ressemble, quelles sont les couleurs, etc. Donc c'est quelqu'un que tu vois"}, {"timestamp": [1669.0, 1678.28], "text": " toujours ? Non, parce qu'après que je lui ai vendu, en fait fin 2000, plus d'interaction en"}, {"timestamp": [1678.28, 1685.12], "text": " particulier. Mais bon, la bulle a éclaté, ils n'ont pas voulu vendre à eBay, ils ont voulu vendre"}, {"timestamp": [1685.12, 1690.24], "text": " à QXL Ricardo, qui était un autre concurrent coté en Angleterre, mais qui avait le mauvais"}, {"timestamp": [1690.24, 1691.24], "text": " modèle."}, {"timestamp": [1691.24, 1693.88], "text": " Donc s'ils bazarquent avant de vendre à eBay, ce n'était pas le bon choix, en fait,"}, {"timestamp": [1693.88, 1695.12], "text": " on aurait dû vendre à eBay plutôt."}, {"timestamp": [1695.12, 1698.48], "text": " Donc on était d'accord sur la stratégie."}, {"timestamp": [1698.48, 1702.0], "text": " Mais donc in fine, j'ai vendu, j'ai quasiment rien gagné."}, {"timestamp": [1702.0, 1705.0], "text": " Et bon, la bulle est emplacée."}, {"timestamp": [1705.0, 1708.0], "text": " C'est toujours fou ça, parce que quand même,"}, {"timestamp": [1708.0, 1710.0], "text": " tu te souviens après le coup d'Auckland"}, {"timestamp": [1710.0, 1713.0], "text": " et j'ai cru voir quelque part"}, {"timestamp": [1713.0, 1715.0], "text": " que tu n'avais pas gagné grand chose là-dessus,"}, {"timestamp": [1715.0, 1716.0], "text": " mais on a du mal à le croire."}, {"timestamp": [1716.0, 1718.0], "text": " Même, quand t'as levé,"}, {"timestamp": [1718.0, 1720.0], "text": " et il faut bien le rappeler,"}, {"timestamp": [1720.0, 1721.0], "text": " quand t'as levé 18 millions de dollars,"}, {"timestamp": [1721.0, 1723.0], "text": " quand tu as fait un truc aussi connu"}, {"timestamp": [1723.0, 1727.76], "text": " que tout le monde a utilisé à une certaine époque, en tout cas tous les gens qui étaient en ligne, il est possible"}, {"timestamp": [1727.76, 1733.88], "text": " d'arriver à une fin où tu gagnes pas grand chose. D'abord, lever des fonds c'est pas une marque de"}, {"timestamp": [1733.88, 1740.6], "text": " succès, c'est la vraie sortie, cash on cash qui est une vraie marque de succès. Et puis quelque"}, {"timestamp": [1740.6, 1745.0], "text": " part on a perdu la guerre."}, {"timestamp": [1745.0, 1750.0], "text": " Steve Hazard qui a gagné et qui a vendu à eBay ou qui a fusionné avec eBay."}, {"timestamp": [1750.0, 1753.0], "text": " Nous, on a fusionné avec QXL."}, {"timestamp": [1753.0, 1759.0], "text": " Ce qui est assez amusant, c'est que toute la plateforme de QXL est passée sur la plateforme de Auckland."}, {"timestamp": [1759.0, 1764.0], "text": " Et leur action malheureusement a baissé de 10 milliards de valo à 30 millions."}, {"timestamp": [1764.0, 1771.7], "text": " Donc quand la bulle a éclaté, leur market cap a baissé de 99,98%. Maintenant, 10 ans plus tard, en 2008, ils se"}, {"timestamp": [1771.7, 1776.5], "text": " sont fait racheter pour 1,9 milliard. Mais il fallait avoir les reins et la patience d'attendre"}, {"timestamp": [1776.5, 1782.54], "text": " que ça remonte parce qu'en fin de compte, on a gagné la Pologne et d'autres pays et ça a été"}, {"timestamp": [1782.54, 1787.44], "text": " très valorisé. Mais ça a pris 10 ans. Avec peut-être quelques dilutions au passage aussi, non ?"}, {"timestamp": [1787.44, 1789.8], "text": " Oui, mais peut-être, mais j'ai même pas suivi en fait,"}, {"timestamp": [1789.8, 1792.8], "text": " parce que j'avais besoin de cash pour faire la prochaine aventure."}, {"timestamp": [1792.8, 1794.68], "text": " Et du coup, ça, tu vis ça comment ?"}, {"timestamp": [1794.68, 1797.32], "text": " L'idée, c'est quoi ? C'est un échec ?"}, {"timestamp": [1797.32, 1798.32], "text": " C'est ton premier échec ?"}, {"timestamp": [1798.32, 1800.0], "text": " C'est pas du tout un échec, tu te dis, j'ai appris ?"}, {"timestamp": [1800.0, 1802.72], "text": " Bah, j'ai gagné 700 000, j'avais mis 300 000,"}, {"timestamp": [1802.72, 1805.72], "text": " donc j'aurais pu littéralement rien faire et gagner"}, {"timestamp": [1805.72, 1811.44], "text": " autant ou plus, mais j'ai beaucoup appris. Non, j'ai vécu comme un échec parce que par rapport à"}, {"timestamp": [1811.44, 1817.88], "text": " mes ambitions, je l'ai perçu comme un échec. Et je veux dire par rapport notamment à ce parcours"}, {"timestamp": [1817.88, 1820.76], "text": " d'excellence que tu as eu jusqu'à maintenant. Et je me suis posé la question de ce que j'allais"}, {"timestamp": [1820.76, 1823.88], "text": " faire après. De toute façon, je n'avais pas fait que ça pour gagner de l'argent, sinon j'aurais"}, {"timestamp": [1823.88, 1826.2], "text": " dû vendre à eBay au tout début. J'ai dit, j'aime être"}, {"timestamp": [1826.2, 1830.88], "text": " entrepreneur, j'aime créer quelque chose à partir de rien, j'aime la liberté d'indépendance et de"}, {"timestamp": [1830.88, 1836.24], "text": " penser et donc je ne vais pas retourner à McKinsey ou aller en école d'affaires ou de gérer les"}, {"timestamp": [1836.24, 1841.76], "text": " nouveaux médias pour un groupe de médias. Je vais repartir à l'aventure. Mais en 2001, la donne"}, {"timestamp": [1841.76, 1848.64], "text": " avait changé. Il semblait que l'Internet était mort, qu'aucun capital n'était disponible, et donc il me fallait que je trouve une idée"}, {"timestamp": [1848.64, 1855.08], "text": " qui puisse être profitable relativement rapidement, qui ne nécessite pas beaucoup"}, {"timestamp": [1855.08, 1859.04], "text": " de capitaux à créer. Et c'est là où j'ai choisi de faire Zingy."}, {"timestamp": [1859.04, 1862.92], "text": " Et du coup, Zingy, tu le reprends de zéro ?"}, {"timestamp": [1862.92, 1866.72], "text": " Ah oui, à chaque fois j'ai commencé à zéro en fait."}, {"timestamp": [1866.72, 1870.16], "text": " J'ai vu Kiwi en France à l'époque."}, {"timestamp": [1870.16, 1872.72], "text": " Kiwi c'était Rudel non ?"}, {"timestamp": [1872.72, 1874.08], "text": " C'était Jean-Baptiste Rudel, tout à fait."}, {"timestamp": [1874.08, 1875.4], "text": " Donc le fondateur de Kiwi."}, {"timestamp": [1875.4, 1877.4], "text": " J'ai vu les frères Samuel qui faisaient Jamba."}, {"timestamp": [1877.4, 1880.88], "text": " Et un, deux, trois multimédia en France."}, {"timestamp": [1880.88, 1883.8], "text": " Et en fait personne ne faisait ça aux Etats-Unis."}, {"timestamp": [1883.8, 1887.84], "text": " Je préférais être sur le marché américain de toute façon que sur le marché français. Ça a été aussi l'enfer d'être en"}, {"timestamp": [1887.84, 1893.32], "text": " France entre les monopoles des enchères qui avaient été données au commissaire Prizeur,"}, {"timestamp": [1893.32, 1899.12], "text": " il avait fallu faire un procès à la France, à la commission européenne, plus j'avais pas fait"}, {"timestamp": [1899.12, 1901.92], "text": " mon service militaire, ils voulaient m'envoyer faire mon service militaire alors qu'on avait"}, {"timestamp": [1901.92, 1908.92], "text": " 150 employés. Ils ont passé les 35 heures, nous on travaillait 35 heures tous les deux jours. Donc c'était vraiment difficile en plus"}, {"timestamp": [1908.92, 1913.52], "text": " d'opérer en France à ce moment-là par rapport à ce que j'avais vécu et connu aux Etats-Unis."}, {"timestamp": [1913.52, 1920.32], "text": " Donc clairement je pensais que tout serait plus facile sur marche américaine, plus c'était plus"}, {"timestamp": [1920.32, 1931.96], "text": " gros, il y avait plus de capital. Donc je voulais rentrer aux Etats-Unis. Et j'étais toujours pas particulièrement créatif et donc j'ai vu qu'il y avait cette idée d'arbitrage"}, {"timestamp": [1931.96, 1935.76], "text": " inverse où je pouvais prendre une idée qui marchait dans tous les pays du monde sauf aux"}, {"timestamp": [1935.76, 1938.68], "text": " Etats-Unis parce qu'il n'y avait pas encore de contenu mobile sur le marché américain,"}, {"timestamp": [1938.68, 1944.92], "text": " il n'y avait pas de SMS, il n'y avait pas de premium SMS. Et donc la seule boîte qui pouvait"}, {"timestamp": [1944.92, 1946.0], "text": " faire ça,"}, {"timestamp": [1946.0, 1947.8], "text": " qui était connectée aux opérateurs,"}, {"timestamp": [1947.8, 1948.6], "text": " avait choisi de ne pas le faire."}, {"timestamp": [1948.6, 1951.4], "text": " Alors qu'ils étaient au bon endroit,"}, {"timestamp": [1951.4, 1953.6], "text": " ils avaient levé 18 millions,"}, {"timestamp": [1953.6, 1954.6], "text": " ils étaient bien placés,"}, {"timestamp": [1954.6, 1955.8], "text": " ils avaient toutes les connexions,"}, {"timestamp": [1955.8, 1957.2], "text": " mais ça ne les intéressait pas."}, {"timestamp": [1957.2, 1959.0], "text": " Et donc je suis rentré sur le marché américain,"}, {"timestamp": [1959.0, 1962.4], "text": " j'ai mis les 700 000 que j'avais gagnés,"}, {"timestamp": [1962.4, 1966.3], "text": " j'ai emprunté 100 000 sur ma carte de crédit. C'est la période"}, {"timestamp": [1966.3, 1970.22], "text": " justement où j'ai vécu littéralement deux dollars par jour à New York pendant deux ans."}, {"timestamp": [1970.22, 1974.62], "text": " Et voilà, on va revenir sur ce point, mais le fondamental juste du business,"}, {"timestamp": [1974.62, 1976.18], "text": " c'est de vendre des sonneries."}, {"timestamp": [1976.18, 1978.3], "text": " Oui, mais en fait aux opérateurs."}, {"timestamp": [1978.3, 1979.14], "text": " Aux opérateurs."}, {"timestamp": [1979.14, 1980.9], "text": " Qui les revendaient aux particuliers."}, {"timestamp": [1980.9, 1983.1], "text": " D'accord, et toi tu prends des commissions sur chaque revente."}, {"timestamp": [1983.1, 1987.96], "text": " Tout à fait, mais ça m'a pris deux ans d'avoir le premier contrat. Plus que ça. J'ai créé la boîte le"}, {"timestamp": [1987.96, 1998.56], "text": " 2 juillet 2001 et j'ai eu le premier contrat en avril 2003. Et tu as commencé tout seul,"}, {"timestamp": [1998.56, 2002.48], "text": " non ? Directement avec du monde ? Tu as été associé là-dessus ? Oui, j'ai toujours été"}, {"timestamp": [2002.48, 2009.36], "text": " associé. J'ai embauché un directeur technique, mais bon il avait 6% de la boîte, parce qu'en fait il voulait un vrai"}, {"timestamp": [2009.36, 2017.16], "text": " salaire, il voulait... alors que moi je ne peux payer pas, mais c'était compréhensible, il était"}, {"timestamp": [2017.16, 2027.56], "text": " marié, il avait des enfants, etc. Oui, donc on était deux, puis j'ai embauché petit à petit l'équipe qui montait à 27 personnes,"}, {"timestamp": [2027.56, 2035.04], "text": " mais aucun capital n'était disponible. C'était en fait l'inverse de 99 où les gens m'envoyaient"}, {"timestamp": [2035.04, 2049.8], "text": " par fax des lettres de commitment d'investissement signées alors que je ne les avais jamais rencontrés. Alors là, je pouvais plaider ma cause de toute façon possible et imaginable."}, {"timestamp": [2049.8, 2053.4], "text": " Dès que j'ai expliqué au Capitale Riskers que je faisais du B2C et du Télécom,"}, {"timestamp": [2053.4, 2056.4], "text": " alors que toutes les boîtes B2C avaient failli, toutes les boîtes Télécom avaient failli,"}, {"timestamp": [2056.4, 2057.8], "text": " impossible de lever des fonds."}, {"timestamp": [2057.8, 2063.2], "text": " Donc j'ai fini par lever 1,4 million en plus des fonds que j'ai mis moi,"}, {"timestamp": [2063.2, 2065.4], "text": " mais je les ai littéralement levés 10 000 par-ci,"}, {"timestamp": [2065.4, 2068.04], "text": " 5 000 par-là. Dès que j'ai rencontré quelqu'un, je demandais des sous."}, {"timestamp": [2068.04, 2070.24], "text": " Au fur et à mesure, pas d'un seul coup."}, {"timestamp": [2070.24, 2075.04], "text": " Au fur et à mesure. Et c'est pour ça que j'ai raté l'AP 27 fois, parce que j'avais pas de"}, {"timestamp": [2075.04, 2076.96], "text": " quoi payer l'AP. Ce que t'appelles l'AP ?"}, {"timestamp": [2076.96, 2080.4], "text": " Le… comment ? Payer des employés ? Ah oui, OK, l'AP."}, {"timestamp": [2080.4, 2080.88], "text": " L'AP, pardon, l'AP. L'AP, OK."}, {"timestamp": [2080.88, 2084.4], "text": " Payroll. Et…"}, {"timestamp": [2084.4, 2086.8], "text": " Et tu n'arrivais pas à les payer ?"}, {"timestamp": [2086.8, 2089.2], "text": " Une fois que j'ai tout dépensé, tout ce que j'avais,"}, {"timestamp": [2089.2, 2090.68], "text": " j'avais plus de quoi les payer,"}, {"timestamp": [2090.68, 2092.16], "text": " j'avais pas assez de revenus pour les payer."}, {"timestamp": [2092.16, 2093.0], "text": " Combien de fois tu dis ?"}, {"timestamp": [2093.0, 2093.76], "text": " 27 fois."}, {"timestamp": [2093.76, 2096.24], "text": " On parle de 27 mois, donc du coup."}, {"timestamp": [2096.24, 2098.16], "text": " 27, mais en fait on les payait toutes les deux semaines,"}, {"timestamp": [2098.16, 2099.92], "text": " donc 27 demi-semaines."}, {"timestamp": [2099.92, 2102.56], "text": " Et donc je ratais la paye,"}, {"timestamp": [2102.56, 2107.0], "text": " et j'allais voir, et je disais « je comprends pas, il y a encore un problème avec la banque, bon »"}, {"timestamp": [2107.0, 2110.5], "text": " Mais je trouvais quelqu'un qui me donnait 10 000 ou 5 000 et pouf on la faisait."}, {"timestamp": [2110.5, 2118.0], "text": " Et donc petit à petit on a fait jusqu'en fait en avril 2003, alors là pour le coup j'avais tout le monde que j'avais déjà rencontré"}, {"timestamp": [2118.0, 2121.0], "text": " et puis demandé de l'argent j'étais arrivé à zéro."}, {"timestamp": [2121.0, 2124.0], "text": " Et là je l'ai raté pendant 4 mois et demi d'affilé."}, {"timestamp": [2124.0, 2128.16], "text": " Donc on est passé de 27 personnes à 7 personnes parce que quand on arrête de payer les gens,"}, {"timestamp": [2128.16, 2133.0], "text": " ils arrêtent de venir au travail. Mais on est devenu profitable en termes de cash flow,"}, {"timestamp": [2133.0, 2149.0], "text": " avec le chèque du premier opérateur Spring qui est arrivé le 15 août 2003 et là on était sauvé. Mais c'est quand même... Je veux dire, il faut faire un... Il y a un moment où il faut faire un acte..."}, {"timestamp": [2149.0, 2155.92], "text": " Il faut avoir la foi quoi. Je veux dire à ce moment-là, toi tu sors d'une superbe université,"}, {"timestamp": [2155.92, 2160.4], "text": " tu as un parcours un peu d'excellence, un peu, tu as un parcours d'excellence, et tu te dis..."}, {"timestamp": [2160.4, 2166.8], "text": " Donc je vais bouffer du ramen à deux dollars par jour, ce que j'ai lu quelque part, donc pendant plus de deux ans."}, {"timestamp": [2166.8, 2168.8], "text": " Oui, je dormais sur le canapé au bureau,"}, {"timestamp": [2168.8, 2171.4], "text": " je pouvais même pas me permettre un café."}, {"timestamp": [2171.4, 2172.8], "text": " Ton bureau était chez toi ?"}, {"timestamp": [2172.8, 2173.8], "text": " Enfin, tu habitais au bureau ?"}, {"timestamp": [2173.8, 2174.6], "text": " Oui, j'habitais au bureau."}, {"timestamp": [2174.6, 2176.6], "text": " J'avais une douche au bureau et toi là, tu as ton bureau, donc j'habitais au bureau."}, {"timestamp": [2176.6, 2180.6], "text": " Et tu te dis pas à un moment,"}, {"timestamp": [2180.6, 2183.8], "text": " « Fuck, je laisse ce truc tomber, je vais bosser ailleurs. »"}, {"timestamp": [2183.8, 2185.68], "text": " Et en plus, j'ai travaillé 100 heures par semaine donc toujours"}, {"timestamp": [2185.68, 2189.64], "text": " j'avais 26 ans j'ai toujours pas eu de copine de ma vie j'ai même pas embrassé une fille de ma vie"}, {"timestamp": [2189.64, 2195.0], "text": " j'ai pas eu le temps. Il va falloir que tu nous dises à quel âge tu es et du coup c'est ça"}, {"timestamp": [2195.0, 2201.88], "text": " mais du coup une sorte de et tu kiffes tous les jours tu dis c'est cool. Ouais mais en fait c'est"}, {"timestamp": [2201.88, 2208.28], "text": " assez amusant parce que je me rends compte il y a beaucoup de gens qui ont tout pour être heureux qui sont pas heureux alors qu'ils sont en"}, {"timestamp": [2208.28, 2214.8], "text": " bonne santé, de la réussite etc. En fait j'ai toujours été heureux et ça m'a toujours amusé."}, {"timestamp": [2214.8, 2218.56], "text": " Un peu stressé quand même ? Je veux dire quand tu passes de 27 à 7 personnes il n'y a pas des"}, {"timestamp": [2218.56, 2221.04], "text": " moments où tu te dis « ah oui c'est normal » ? Ah oui c'est normal, c'est stressant surtout que"}, {"timestamp": [2221.04, 2229.48], "text": " je, bien sûr je ne partageais pas la la réalité de notre journalier avec l'équipe."}, {"timestamp": [2229.48, 2233.64], "text": " Oui, en plus à l'époque, j'avais pris, je ne sais pas, 10 milliards de dollars de procès"}, {"timestamp": [2233.64, 2238.0], "text": " parce qu'on avait violé beaucoup des copyrights des compagnies musiques,"}, {"timestamp": [2238.0, 2241.92], "text": " donc on avait, je ne sais pas, 50 procès à résoudre, plus on avait pas d'argent."}, {"timestamp": [2241.92, 2245.8], "text": " Donc c'était une période assez intéressante."}, {"timestamp": [2246.6, 2248.4], "text": " Mais je trouvais ça amusant en fait,"}, {"timestamp": [2248.4, 2252.4], "text": " alors que j'aimais même pas mon métier,"}, {"timestamp": [2252.4, 2255.2], "text": " c'est-à-dire que j'aimais pas interagir avec les compagnies de musique,"}, {"timestamp": [2255.2, 2257.8], "text": " j'aimais pas interagir avec les opérateurs téléphoniques,"}, {"timestamp": [2257.8, 2259.2], "text": " j'aimais pas interagir avec..."}, {"timestamp": [2259.2, 2260.8], "text": " Alors que j'ai des histoires incroyables,"}, {"timestamp": [2260.8, 2262.8], "text": " je passais mon temps, surtout plus tard,"}, {"timestamp": [2262.8, 2265.76], "text": " avec FeliSynth et Snoop Dogg et Eminem,"}, {"timestamp": [2265.76, 2272.44], "text": " qui étaient tous nos plus gros vendeurs. J'avais jamais écouté de musique, même jusqu'en 2001,"}, {"timestamp": [2272.44, 2276.16], "text": " quand j'ai créé la compagnie, j'avais jamais acheté un CD de ma vie, j'avais jamais écouté"}, {"timestamp": [2276.16, 2281.92], "text": " de la musique de ma vie. Et après tu t'es amélioré avec ces gars-là parce que tu leur reversais des"}, {"timestamp": [2281.92, 2285.32], "text": " fees, j'imagine ? Parce qu'il fallait jouer des licences exclusives pour leur musique, en fait."}, {"timestamp": [2285.32, 2288.72], "text": " Et donc je leur donnais des avances en échange d'accès à leur musique"}, {"timestamp": [2288.72, 2291.52], "text": " et le droit d'utiliser leur image, leur marque, etc."}, {"timestamp": [2291.52, 2293.2], "text": " Et tu te dis quoi ?"}, {"timestamp": [2293.2, 2295.76], "text": " Juste pour comprendre, quand t'es là, quand on est là,"}, {"timestamp": [2295.76, 2299.16], "text": " que tu dors dans ton bureau, que t'as tes 7 employés que t'as pas encore signés,"}, {"timestamp": [2299.16, 2301.32], "text": " donc il y a eu ce tipping point, ce point de bascule à un moment."}, {"timestamp": [2301.32, 2304.24], "text": " Et à ce moment-là, tu…"}, {"timestamp": [2304.24, 2305.28], "text": " En fait, je l'ai créé…"}, {"timestamp": [2305.28, 2306.08], "text": " Il y a un doute ?"}, {"timestamp": [2306.08, 2310.32], "text": " Oui, mais j'ai vu que les opérateurs ne voulaient pas signer des petites startups"}, {"timestamp": [2310.32, 2313.6], "text": " parce qu'ils avaient peur qu'on n'existe pas, donc il fallait être présent au salon"}, {"timestamp": [2313.6, 2318.16], "text": " et essayer de leur parler en permanence. Mais en fait, de la même façon que j'avais un peu"}, {"timestamp": [2318.16, 2328.0], "text": " créé de manière artificielle notre succès en presse en France, je pourrais expliquer comment, MSN, qui avait beaucoup de trafic,"}, {"timestamp": [2328.0, 2330.0], "text": " voulait du chiffre d'affaires."}, {"timestamp": [2330.0, 2333.0], "text": " Donc j'aurais donné du chiffre d'affaires garanti en échange"}, {"timestamp": [2333.0, 2336.0], "text": " qu'ils nous mettraient en avant comme leur partenaire de contenu mobile."}, {"timestamp": [2336.0, 2339.0], "text": " Et ça, ça fait un communiqué de presse"}, {"timestamp": [2339.0, 2341.0], "text": " qui m'a donné de la crédibilité,"}, {"timestamp": [2341.0, 2344.0], "text": " ce qui a fait que Motorola est venu nous voir"}, {"timestamp": [2344.0, 2350.56], "text": " et nous a demandé de gérer sur leur site web leur sonnerie logo, qui m'a donné l'accès à Nextel et à Sprint,"}, {"timestamp": [2350.56, 2359.28], "text": " et une fois que j'en ai eu un, ensuite j'y ai tout su. Mais je ne sais pas, la ténacité vaut plus"}, {"timestamp": [2359.28, 2365.16], "text": " que l'intelligence dans ce métier. Il faut être présent, être prêt à manger du verre et se"}, {"timestamp": [2365.16, 2370.24], "text": " battre jusqu'au moment où on réussit à ne pas accepter le non. Tant qu'on apprend, je veux dire"}, {"timestamp": [2370.24, 2373.56], "text": " aussi, parce que si tu es ténasse et que tu fais toujours les mêmes conneries, ça ne marche pas."}, {"timestamp": [2373.56, 2379.16], "text": " Ah oui, oui, tout à fait. Il faut s'adapter en fonction du marché. J'ai commencé en B2C,"}, {"timestamp": [2379.16, 2384.68], "text": " j'ai commencé en copie de Kiwi et j'ai vu que ça ne marchait pas sur le marché américain,"}, {"timestamp": [2384.68, 2385.0], "text": " donc j'ai pivoté pour passer en B2B2C, mais il'ai vu que ça ne marchait pas sur le marché américain,"}, {"timestamp": [2385.0, 2389.0], "text": " donc j'ai pivoté pour passer en B2B2C, mais il a fallu signer les opérateurs,"}, {"timestamp": [2389.0, 2390.5], "text": " donc il a fallu comprendre comment les signer."}, {"timestamp": [2390.5, 2393.5], "text": " Mais en fait, eux, ils faisaient des appels d'offres,"}, {"timestamp": [2393.5, 2396.5], "text": " donc je répondais à l'appel d'offres, je leur disais que j'allais faire"}, {"timestamp": [2396.5, 2400.0], "text": " tout ce qui est possible et imaginable, mais c'était un mensonge du début à la fin,"}, {"timestamp": [2400.0, 2403.0], "text": " on n'avait rien, on n'avait aucune capacité à livrer,"}, {"timestamp": [2403.0, 2404.5], "text": " mais je savais ce qui était important."}, {"timestamp": [2404.5, 2406.08], "text": " Donc une fois qu'on avait le contrat signé,"}, {"timestamp": [2406.08, 2408.64], "text": " même si j'avais promis la Lune,"}, {"timestamp": [2408.64, 2412.84], "text": " je livrais l'important qui était Sondry Logo et c'est tout."}, {"timestamp": [2412.84, 2415.56], "text": " Et derrière, j'aurais dit qu'on conserverait plus tard."}, {"timestamp": [2415.56, 2419.8], "text": " Et une fois qu'on était déjà dans le processus d'exécution,"}, {"timestamp": [2419.8, 2420.88], "text": " c'était trop tard en fait."}, {"timestamp": [2420.88, 2423.64], "text": " C'est trop tard, mais les Américains qui sont très procéduriers là-dessus,"}, {"timestamp": [2423.64, 2425.6], "text": " sur le légal, tout ça, ils te savent ? C'était des petits contrats, en plus on n'était trop tard en fait. C'est trop tard mais les américains qui sont très procéduriers là-dessus, sur le légal tout ça, ils te savent ?"}, {"timestamp": [2425.6, 2430.28], "text": " C'est des petits contrats, en plus on n'était pas payés donc c'était pas très important."}, {"timestamp": [2430.28, 2434.72], "text": " Ils ne pensaient pas que c'était un gros métier et donc on travaillait avec des gens"}, {"timestamp": [2434.72, 2436.32], "text": " de bas niveau dans ces boîtes-là."}, {"timestamp": [2436.32, 2438.68], "text": " Même si c'était des énormes boîtes, les gros opérateurs."}, {"timestamp": [2438.68, 2443.0], "text": " C'est devenu une problématique que plus tard, une fois qu'on est arrivé à 50 millions"}, {"timestamp": [2443.0, 2447.08], "text": " de chiffres, à ce moment-là c'était déjà quelque part entreillemets, trop tard. Et à ce moment-là, on était beaucoup"}, {"timestamp": [2447.08, 2451.64], "text": " plus structuré. On est passé de 27 à 7 quand j'ai raté l'AP. Une fois qu'on a commencé à"}, {"timestamp": [2451.64, 2456.24], "text": " grandir, ensuite c'était devenu une fusée. On est passé de 5 millions de chiffres, quand on a fait"}, {"timestamp": [2456.24, 2467.64], "text": " 1 million les 9 premiers mois de 2003, 4 millions les 3 derniers mois de 2003. Après on en avait 50. Donc on avait 5 en 2003, 50 en 2004, 200 en 2005."}, {"timestamp": [2467.64, 2475.2], "text": " On est passé de 7 employés à 250 en 12 mois. Ça me fascine toujours parce qu'on en a parlé avec"}, {"timestamp": [2475.2, 2487.6], "text": " des amis. Christophe Garnier qui a créé Tootsie aux Etats-Unis notamment, qui me raconte un peu, qui a recruté 150 personnes en un an. Et je l'ai investi sur Anthosphy."}, {"timestamp": [2487.6, 2493.12], "text": " Oui, il y a eu un très bel épisode si tu as le temps de l'écouter, mais voilà,"}, {"timestamp": [2493.12, 2494.28], "text": " pas forcément très heureux du coup."}, {"timestamp": [2494.28, 2495.08], "text": " Non, malheureusement."}, {"timestamp": [2495.08, 2498.36], "text": " Et pourtant, il a failli avoir une issue heureuse."}, {"timestamp": [2498.36, 2503.68], "text": " Écoute, et ce qui est marrant dans ce passage, donc t'es vraiment dans une approche très…"}, {"timestamp": [2503.68, 2508.56], "text": " dans la littérature start-up, on parle souvent de fake it until you make it."}, {"timestamp": [2508.56, 2510.36], "text": " T'étais vraiment... alors..."}, {"timestamp": [2510.36, 2514.08], "text": " C'était pas, je pense, écrit à l'époque, mais on est vraiment dans cette approche."}, {"timestamp": [2514.08, 2516.4], "text": " C'est-à-dire que tu vas vendre des trucs, sur-vendre des choses,"}, {"timestamp": [2516.4, 2520.4], "text": " en étant sûr que tu vas pouvoir délivrer un certain nombre de choses, mais le reste..."}, {"timestamp": [2520.4, 2523.6], "text": " C'est une approche qui marche très bien dans la vie, au sens large d'ailleurs."}, {"timestamp": [2523.6, 2524.4], "text": " Oui."}, {"timestamp": [2524.4, 2528.96], "text": " Mais il faut mettre... voilà, le nombre de travail et d'heures qu'il faut mettre pour y arriver derrière."}, {"timestamp": [2528.96, 2532.24], "text": " C'est-à-dire que comme on était passé de 27 à 7, pareil,"}, {"timestamp": [2532.24, 2537.32], "text": " on n'avait plus les capacités techniques pour livrer, je suis redevenu VIP produit,"}, {"timestamp": [2537.32, 2543.0], "text": " j'ai commencé à recoder les front-end alors que j'avais pas codé depuis 5 ans."}, {"timestamp": [2543.0, 2546.64], "text": " Et franchement, on me veut pas comme codeur."}, {"timestamp": [2547.32, 2550.0], "text": " Et sur ce point d'ailleurs, le nombre d'heures, comme tu le dis,"}, {"timestamp": [2551.2, 2554.32], "text": " Pierre Vallade, que tu connais également puisque tu es investisseur dans Sunrise,"}, {"timestamp": [2554.32, 2555.68], "text": " heureux investisseur cette fois-ci,"}, {"timestamp": [2557.08, 2560.28], "text": " raconte un peu que pour lui,"}, {"timestamp": [2560.84, 2562.72], "text": " quand tu bosses trop, c'est que t'es mal organisé."}, {"timestamp": [2562.72, 2564.8], "text": " Enfin, il y a pas mal de gens dans l'univers des..."}, {"timestamp": [2569.12, 2575.64], "text": " Mais c'est quoi ta vision là-dessus, quand t' entrepreneur, start-upper ? Ça dépend des moyens que l'on a, du métier que l'on fait, etc. Mais effectivement,"}, {"timestamp": [2575.64, 2582.0], "text": " aujourd'hui, j'ai une équipe qui est beaucoup plus solide vu que j'ai pris mon directeur"}, {"timestamp": [2582.0, 2588.0], "text": " financier de Zingy, qui m'a donné maintenant directeur financier de tout ce que je fais."}, {"timestamp": [2588.0, 2593.0], "text": " J'ai été le VP marketing d'Auckland, qui est passé le VP marketing de Mythique, qui est le VP marketing d'OLX,"}, {"timestamp": [2593.0, 2596.0], "text": " qui est maintenant un Venture Partner qui s'occupe du marketing chez FGLabs."}, {"timestamp": [2596.0, 2607.2], "text": " Et donc, de plus en plus, j'ai des équipes à bien structurer, et il y a tous les outils aujourd'hui pour outsourcer et améliorer notre vie. Donc aujourd'hui, j'utilise Upwork, qui est une sorte de plateforme"}, {"timestamp": [2607.2, 2611.0], "text": " où j'embauche des gens qui font de la recherche."}, {"timestamp": [2611.0, 2612.8], "text": " C'est le mot « Audesk », c'est ça, je crois."}, {"timestamp": [2612.8, 2614.8], "text": " C'était Audesk, c'est Upwork maintenant."}, {"timestamp": [2614.8, 2619.6], "text": " J'ai des assistantes virtuelles aux Philippines qui gèrent tout mon agenda."}, {"timestamp": [2619.6, 2623.2], "text": " Donc on peut s'organiser pour travailler moins,"}, {"timestamp": [2623.2, 2626.12], "text": " mais à l'époque, tous ces outils n'étaient pas très disponibles, puis j'avais pas de moyens."}, {"timestamp": [2626.76, 2633.32], "text": " Et donc j'étais malheureusement, j'avais multi casquettes. Donc j'étais PDG, VP Produits,"}, {"timestamp": [2634.2, 2636.08], "text": " Programmeur Front-End."}, {"timestamp": [2636.08, 2639.44], "text": " Et donc ce tipping point, c'est quoi ?"}, {"timestamp": [2640.04, 2646.2], "text": " C'est devenir profitable. Comme on n'arrivait pas à lever des fonds, la minute où je suis devenu profitable,"}, {"timestamp": [2646.2, 2649.4], "text": " ça nous a permis de survivre"}, {"timestamp": [2649.4, 2652.2], "text": " et de nous donner les moyens de grandir de manière intelligente."}, {"timestamp": [2652.2, 2655.8], "text": " Et donc de commencer à me virer de mes emplois."}, {"timestamp": [2655.8, 2657.6], "text": " Sans lever ?"}, {"timestamp": [2657.6, 2658.4], "text": " Sans lever."}, {"timestamp": [2658.4, 2660.2], "text": " Oui, en nevant 1,4 million, mais..."}, {"timestamp": [2660.2, 2661.2], "text": " Oui, c'est ça, au fur et à mesure."}, {"timestamp": [2661.2, 2662.4], "text": " 8 000 par-ci, 5 000 par-là,"}, {"timestamp": [2662.4, 2664.8], "text": " plus en mettant les 700 000 que j'avais gagnés,"}, {"timestamp": [2664.8, 2665.1], "text": " plus en printant 100 000 sur mes j'avais gagné, plus en"}, {"timestamp": [2665.1, 2666.8], "text": " printant 100 000 sur mes cartes de crédit."}, {"timestamp": [2666.8, 2667.8], "text": " D'accord."}, {"timestamp": [2667.8, 2672.26], "text": " Et donc tu arrives rentable, finalement ça progresse très vite, et tu fais pas de levée"}, {"timestamp": [2672.26, 2673.26], "text": " de fonds du coup par la suite ?"}, {"timestamp": [2673.26, 2677.6], "text": " Ah oui, alors la minute où je deviens profitable, tous les VCs du monde qui m'avaient dit non,"}, {"timestamp": [2677.6, 2678.6], "text": " ils veulent investir."}, {"timestamp": [2678.6, 2682.36], "text": " Alors vous êtes gentil, mais il y a un an quand j'étais à l'agonie au bord de la"}, {"timestamp": [2682.36, 2687.4], "text": " rue en train de mourir, ils voulaient pas investir, donc j'étais à l'agonie au bord de la rue en train de mourir, ils ne voulaient pas investir, donc je n'avais plus besoin de leur fonds."}, {"timestamp": [2687.4, 2689.4], "text": " Et donc je n'ai pas levé."}, {"timestamp": [2689.4, 2693.24], "text": " Mais ce qui est assez amusant, c'est que j'ai failli vendre plusieurs fois trop tôt."}, {"timestamp": [2693.24, 2695.48], "text": " C'est-à-dire que la minute où on est passé profitable,"}, {"timestamp": [2695.48, 2697.96], "text": " on a eu une offre d'achat de 8 millions."}, {"timestamp": [2697.96, 2701.44], "text": " Et j'avais 53,6% de la boîte et j'aurais gagné 4 millions."}, {"timestamp": [2701.44, 2704.08], "text": " À ce moment-là, je me suis rendu compte à quel point 4 millions, c'était beaucoup d'argent."}, {"timestamp": [2704.08, 2706.96], "text": " Et en fait, j'ai dit oui. Mais en fait, on a commencé à grandir"}, {"timestamp": [2706.96, 2711.44], "text": " tellement vite et ils ont mis tellement de temps à faire leur due diligence, à décider. En plus,"}, {"timestamp": [2711.44, 2717.32], "text": " c'était une boîte de la Gardère, que d'autres personnes sont venues en offrir 10, puis 12,"}, {"timestamp": [2717.32, 2720.68], "text": " puis 15. Puis j'ai dit, OK, je ne vends pas. Tu avais le droit de te rétracter."}, {"timestamp": [2720.68, 2725.64], "text": " Oui, on était en discussion. C'était des leds d'intention mais"}, {"timestamp": [2725.64, 2732.64], "text": " non binding. Donc j'ai essayé de les pas vendre jusqu'à un moment où en fait, sans que je les"}, {"timestamp": [2732.64, 2740.64], "text": " approche, un acheteur japonais est venu me voir en début, je ne sais pas, en mars 2004 et me dit"}, {"timestamp": [2740.64, 2743.92], "text": " « Ok, je vous achète 40 millions. » J'ai dit « Ok, ça c'est vraiment beaucoup d'argent. » J'ai"}, {"timestamp": [2743.92, 2748.0], "text": " embauché une banque d'affaires, on a fait les enchères et ils ont gagné une finet pour 80"}, {"timestamp": [2748.0, 2754.52], "text": " millions et donc j'ai vendu le 30 juin 2004 pour 80 millions. Et donc tu prends la moitié de ça à"}, {"timestamp": [2754.52, 2762.12], "text": " peu près ? Oui avant impôt. Et donc ça tu passes de, donc en moins de trois ans, tu passes de 2"}, {"timestamp": [2762.12, 2765.2], "text": " dollars par jour sur ta canapé à 40 millions de dollars."}, {"timestamp": [2765.2, 2766.44], "text": " Oui, quoi, 26 net."}, {"timestamp": [2766.44, 2770.96], "text": " 26 net, c'est ce qu'on disait aussi avec Pierre, il y a des impôts même aux Etats-Unis."}, {"timestamp": [2770.96, 2779.28], "text": " Mais en fait, c'est amusant, ça change rien dans ma vie parce que c'était la période où"}, {"timestamp": [2779.28, 2789.2], "text": " on grandissait tellement vite. Je travaillais jour et nuit, 7 jours sur 7. Et donc, le vrai jour de célébration"}, {"timestamp": [2789.2, 2792.32], "text": " n'était pas le jour où j'ai vendu, où j'ai gagné 26 millions de dollars, c'était le jour où on est"}, {"timestamp": [2792.32, 2797.44], "text": " devenu profitable en fait. La vraie célébration, c'était le 16 août 2003, où on a eu des chèques,"}, {"timestamp": [2797.44, 2803.64], "text": " je sors de la champagne, on est sauvé. Et là, ta vie change aussi parce que tu peux commencer"}, {"timestamp": [2803.64, 2805.12], "text": " à bien te payer, à faire un certain"}, {"timestamp": [2805.12, 2806.12], "text": " nombre de choses ?"}, {"timestamp": [2806.12, 2808.24], "text": " Non, je venais à peine d'être profitable."}, {"timestamp": [2808.24, 2812.72], "text": " Non, je me payais toujours pas, mais non, ça permettait surtout de payer les gens que"}, {"timestamp": [2812.72, 2817.44], "text": " j'avais pas payés depuis 4 mois et demi, de rembourser mes factures de carte de crédit,"}, {"timestamp": [2817.44, 2818.44], "text": " de payer le loyer."}, {"timestamp": [2818.44, 2821.12], "text": " Et puis surtout, t'es dans un truc où tu te dis « y'a pas de raison que demain ça"}, {"timestamp": [2821.12, 2824.52], "text": " … » t'es quand même rentré dans une machine où tu te dis « ça va grossir »."}, {"timestamp": [2824.52, 2830.68], "text": " Oui, tout à fait. T'es pas dans un truc où … Tout à fait, oui, ouiir. Oui, mais ça c'était vraiment la célébration, on est sauvé après deux ans et"}, {"timestamp": [2830.68, 2838.52], "text": " demi de galère. Le jour où on a vendu en fait, c'était moins une célébration parce qu'on était"}, {"timestamp": [2838.52, 2844.28], "text": " tellement occupé à signer de nouveaux contrats, à lancer, rajouter des produits, etc. En fait,"}, {"timestamp": [2844.28, 2846.48], "text": " je continue à habiter, là j'avais pris deux pièces,"}, {"timestamp": [2846.48, 2850.76], "text": " je continuais à habiter dans ces deux pièces pendant des années, même après Asigny,"}, {"timestamp": [2850.76, 2855.88], "text": " même après les débuts d'Olyx. Mais j'ai commencé à investir dans des startups."}, {"timestamp": [2855.88, 2859.2], "text": " Ça, j'ai commencé à le faire parce que tout de suite, des gens se sont approchés,"}, {"timestamp": [2859.2, 2871.12], "text": " j'ai rencontré des gens d'entrepreneurs sympas. Tout de suite j'ai commencé à devenir un investisseur. Et du coup ta vie change pas tant que ça tu le dis, sauf que t'es quand même plus ton propre"}, {"timestamp": [2871.12, 2872.92], "text": " patron et c'est un peu la première fois depuis un bout de temps."}, {"timestamp": [2872.92, 2878.48], "text": " Tout à fait et en plus j'ai pris le mauvais patron. En fait j'étais vraiment dans, je sais pas si"}, {"timestamp": [2878.48, 2882.72], "text": " vous avez vu le film Lost in Translation, donc c'est les japonais qui m'ont racheté,"}, {"timestamp": [2882.72, 2888.48], "text": " il y a pas un qui parlait un mot d'anglais, ils voulaient utiliser leur traducteur et littéralement le mec il parlait pendant un"}, {"timestamp": [2888.48, 2892.24], "text": " quart d'heure, le traducteur me donnait une phrase d'une seconde. Donc j'avais l'impression"}, {"timestamp": [2892.24, 2895.52], "text": " que beaucoup de choses n'étaient pas traduites et dans les deux sens."}, {"timestamp": [2895.52, 2896.2], "text": " Stupéfiant."}, {"timestamp": [2896.2, 2899.44], "text": " Stupéfiant dans le genre avec Amélie Nothomb si tu l'allumes."}, {"timestamp": [2899.44, 2906.16], "text": " Donc c'était horrible et on avait tellement d'opportunités."}, {"timestamp": [2906.16, 2908.64], "text": " C'est-à-dire qu'on était très profitable, on était le plus gros du marché,"}, {"timestamp": [2908.64, 2910.32], "text": " on a été connecté tous les opérateurs."}, {"timestamp": [2910.32, 2912.56], "text": " J'aurais pu racheter Shazam pour un million de dollars."}, {"timestamp": [2912.56, 2915.52], "text": " J'aurais pu racheter tout le monde et à la place,"}, {"timestamp": [2915.52, 2917.04], "text": " ils prenaient mes bénéfices et les envoyaient au Japon."}, {"timestamp": [2917.04, 2921.64], "text": " Mais au début, c'était intéressant parce que j'avais jamais fait partie d'un groupe coté."}, {"timestamp": [2921.64, 2929.24], "text": " Donc j'avais jamais eu à d'un groupe coté, donc j'avais jamais eu de... d'avoir à faire des comptes audités, plus les États-Unis venaient de passer toutes les..."}, {"timestamp": [2929.24, 2933.96], "text": " leurs règles débiles sur le Section 404 et le SOX Compliance,"}, {"timestamp": [2933.96, 2938.44], "text": " après le Enron, etc., donc ça m'a forcé à apprendre"}, {"timestamp": [2939.0, 2943.24], "text": " qu'est-ce que cela impliquerait d'être PDG d'une boîte cotée à terme,"}, {"timestamp": [2943.24, 2945.96], "text": " vu que ça pourrait potentiellement être mon devenir."}, {"timestamp": [2945.96, 2949.44], "text": " Et donc je suis resté, plus c'était intéressant vu qu'on grandissait tellement vite,"}, {"timestamp": [2949.44, 2954.92], "text": " donc je suis resté 18 mois. Mais au bout de 18 mois, je commençais à me fatiguer qu'ils me disaient non à tout."}, {"timestamp": [2954.92, 2962.76], "text": " Donc j'ai quitté, mais je savais déjà que j'allais créer OLX en fait."}, {"timestamp": [2962.76, 2967.76], "text": " J'avais vu Craigslist qui commençait à les coller sur le marché américain."}, {"timestamp": [2967.76, 2970.24], "text": " Je les avais approchés pour voir si ils voulaient me laisser le gérer pour eux"}, {"timestamp": [2970.24, 2972.0], "text": " parce que je pensais qu'ils faisaient des choses mal."}, {"timestamp": [2972.0, 2975.84], "text": " Il y avait trop de meurtres, de prostitution, de pornographie, etc."}, {"timestamp": [2975.84, 2979.84], "text": " Je leur ai dit qu'ils offraient un très bon service public."}, {"timestamp": [2979.84, 2980.52], "text": " De meurtre ?"}, {"timestamp": [2980.52, 2984.6], "text": " À l'humilité, oui, parce que c'est le bon coin mais pas modéré."}, {"timestamp": [2984.6, 2990.24], "text": " Et donc il y a beaucoup de scams, de spams, de choses mauvaises qui s'y passent, surtout"}, {"timestamp": [2990.24, 2993.32], "text": " qu'ils ont de la rencontre qu'ils ne devraient pas avoir."}, {"timestamp": [2993.32, 2997.04], "text": " Quoique là, ils viennent de l'enlever, mais bon, c'est une longue histoire."}, {"timestamp": [2997.04, 3000.24], "text": " Mais ils m'ont dit non, ils ne voulaient pas que je reprenne les rênes."}, {"timestamp": [3000.24, 3003.64], "text": " Donc, j'ai créé OLX, qui est en fait le bon coin du reste du monde à ce moment-là."}, {"timestamp": [3003.64, 3018.44], "text": " Je crois que tu as tourné, tu as parlé à Viva Street à cette époque-là aussi. Tout à fait, j'avais essayé deX qui est en fait le bon coin du reste du monde à ce moment là. Donc j'ai créé OLX de toutes pièces, encore une fois on recommence à zéro."}, {"timestamp": [3018.44, 3022.0], "text": " Voilà donc là tu as un peu plus d'argent de côté, tu as fait tes investissements,"}, {"timestamp": [3022.0, 3032.08], "text": " j'imagine que tu le poses un peu en disant je ne vais peut-être pas tout mettre dedans. Seulement et pas, je vais bien prendre des risques. Mais je"}, {"timestamp": [3032.08, 3036.68], "text": " pensais que ça allait nécessiter beaucoup de capital, donc je n'ai pas mis tellement en fait,"}, {"timestamp": [3036.68, 3043.24], "text": " au début j'ai mis les premiers 500 000 et ensuite tous les fonds de capital risquaires qui voulaient"}, {"timestamp": [3043.24, 3046.0], "text": " me financer dans Zingy, auxquels j'ai dit non,"}, {"timestamp": [3046.0, 3048.5], "text": " en fait là on a décidé de me financer."}, {"timestamp": [3048.5, 3053.5], "text": " Donc j'ai élevé 10 millions au tout début sur un PowerPoint,"}, {"timestamp": [3053.5, 3058.5], "text": " pré-lancement, en plus d'une valeur très élevée de 28 millions."}, {"timestamp": [3058.5, 3061.0], "text": " C'est ça le bonheur d'avoir un track record quand même,"}, {"timestamp": [3061.0, 3066.04], "text": " de pouvoir aussi montrer que t' es capable de générer de la"}, {"timestamp": [3066.04, 3072.28], "text": " croissance. Tout à fait, oui, ça a été beaucoup beaucoup beaucoup plus facile. Et OLX, donc c'est"}, {"timestamp": [3072.28, 3077.36], "text": " vrai que c'est pas très connu en France, pourtant les gens qui ont touché de près ou de loin à OLX"}, {"timestamp": [3077.36, 3080.4], "text": " s'en souviennent. Moi je connais quelques personnes notamment chez Facebook, chez qui"}, {"timestamp": [3080.4, 3087.0], "text": " vous étiez un gros annonceur je crois. Oui mais en fait on est énorme, vraiment énorme, on a 300 millions de visiteurs uniques tous les mois,"}, {"timestamp": [3087.0, 3088.5], "text": " on est le 20ème plus gros site du monde,"}, {"timestamp": [3088.5, 3091.0], "text": " donc on a 5% de la population mondiale qui nous utilise,"}, {"timestamp": [3091.0, 3093.0], "text": " mais pas dans les pays développés."}, {"timestamp": [3093.0, 3096.0], "text": " Et donc, si vous êtes en Inde ou au Pakistan"}, {"timestamp": [3096.0, 3099.0], "text": " ou en Tanzanie ou au Brésil,"}, {"timestamp": [3099.0, 3100.5], "text": " on est extrêmement connu,"}, {"timestamp": [3100.5, 3103.0], "text": " et je suis très reconnu là-bas même personnellement,"}, {"timestamp": [3103.0, 3105.2], "text": " à un niveau qui est impressionnant."}, {"timestamp": [3105.2, 3110.56], "text": " Quand je vais au Mozambique, le président du pays, il me cherche à l'aéroport. Au Pakistan,"}, {"timestamp": [3110.56, 3117.08], "text": " je suis une star. Les gens veulent mon autographe dans la rue. C'est un niveau de notoriété qui est"}, {"timestamp": [3117.08, 3121.56], "text": " incomparable, mais dans ces pays-là et pas du tout aux États-Unis ou en France ou en Europe."}, {"timestamp": [3121.56, 3124.92], "text": " Et ce qui est assez fascinant, c'est que tout ça, on passe quand même là-dessus,"}, {"timestamp": [3124.92, 3125.88], "text": " parce qu'on n'a pas quatre heures et que même si je les avais, je te les prendrais. aux Etats-Unis ou en France ou en Europe. Et ce qui est assez fascinant, c'est que tout ça on passe quand même là-dessus parce"}, {"timestamp": [3125.88, 3128.52], "text": " qu'on n'a pas quatre heures et que même si je les avais, je te les prendrais."}, {"timestamp": [3128.52, 3137.04], "text": " Mais en l'occurrence, il y a plein de trucs qu'on a passé sur Auckland, notamment des"}, {"timestamp": [3137.04, 3140.16], "text": " incursions en Amérique du Sud, je crois, dérématé, c'est ça ?"}, {"timestamp": [3140.16, 3141.16], "text": " Dérématé."}, {"timestamp": [3141.16, 3142.16], "text": " Voilà."}, {"timestamp": [3142.16, 3146.2], "text": " Un certain nombre de choses que tu as pu faire qu'on n'a déjà pas évoquées dans notre"}, {"timestamp": [3146.2, 3151.28], "text": " discussion. Donc ça c'est quand même assez fascinant. Moi ce qui m'impressionne quand même"}, {"timestamp": [3151.28, 3157.64], "text": " dans tout ça c'est que, je te disais en préparant un peu ce podcast, que nous chez Cosa Vostra on"}, {"timestamp": [3157.64, 3167.28], "text": " fait un peu du startup studio, enfin pas un peu, on a créé quelques boîtes et je crois que nous on est assez bon sur une chose qui est le comme"}, {"timestamp": [3167.28, 3176.56], "text": " le théoriste Peter Thiel, le 0 to 1. Et toi, tu es fort sur le 0 to 1, mais tu es fort aussi sur"}, {"timestamp": [3176.56, 3181.24], "text": " la suite. Et souvent, ça c'est des compétences assez difficiles parce que souvent les gens qui"}, {"timestamp": [3181.24, 3191.04], "text": " sont forts, donc le 0 à 1 c'est être capable de créer une boîte, de l'emmener jusqu'à peut-être même pas sa rentabilité mais son MVP, son POC, peu importe comment on l'appelle,"}, {"timestamp": [3191.04, 3200.08], "text": " et après de la faire exploser. Et souvent quand t'es fort sur la suite ça t'emmerde un petit peu"}, {"timestamp": [3200.08, 3205.28], "text": " de faire le 0 to 1 parce que t'as quand même une période où tu digues un peu de la boue pour être"}, {"timestamp": [3205.28, 3214.2], "text": " l'élite. Non mais au contraire je préfère le 0 to 1. C'est-à-dire que à OLX, la minute où on était,"}, {"timestamp": [3214.2, 3221.88], "text": " donc à la fin on était 3000 dans 51 pays, donc très très très gros, mais pareil on en refaisait"}, {"timestamp": [3221.88, 3227.4], "text": " partie d'un groupe coté, ma vie au jour le jour devenait de gérer le budget annuel,"}, {"timestamp": [3227.4, 3229.2], "text": " les résultats trimestriels,"}, {"timestamp": [3229.2, 3231.8], "text": " m'assurer qu'on touche les résultats trimestriels."}, {"timestamp": [3231.8, 3233.4], "text": " C'était plus fun."}, {"timestamp": [3233.4, 3234.8], "text": " Plus fun, no more."}, {"timestamp": [3234.8, 3236.0], "text": " C'était plus amusant."}, {"timestamp": [3236.0, 3239.4], "text": " Et je me suis dit..."}, {"timestamp": [3239.4, 3242.8], "text": " C'était un choix très difficile de partir parce que"}, {"timestamp": [3242.8, 3246.0], "text": " quand je suis PDG avec une reconnaissance telle,"}, {"timestamp": [3246.0, 3247.6], "text": " surtout dans un pays comme l'Inde,"}, {"timestamp": [3247.6, 3251.12], "text": " où il y a un milliard quatre de personnes,"}, {"timestamp": [3251.12, 3253.56], "text": " où on touche la vie de centaines de millions de personnes,"}, {"timestamp": [3253.56, 3254.64], "text": " c'est-à-dire que tous les jours,"}, {"timestamp": [3254.64, 3257.72], "text": " on avait 20 millions d'utilisateurs uniques tous les jours,"}, {"timestamp": [3257.72, 3259.92], "text": " donc on les a toujours d'ailleurs,"}, {"timestamp": [3259.92, 3263.92], "text": " on recevait 20 000 lettres d'amour de nos utilisateurs"}, {"timestamp": [3263.92, 3266.0], "text": " qui nous disaient à quel point on avait changé leur vie."}, {"timestamp": [3266.0, 3268.0], "text": " Il y a des millions de gens qui gagnaient leur vie sur le site."}, {"timestamp": [3268.0, 3272.0], "text": " Des lettres touchantes où une femme me dit"}, {"timestamp": [3272.0, 3274.28], "text": " « Je suis retombé amoureux de mon mari parce que j'ai trouvé une baby-sitter"}, {"timestamp": [3274.28, 3275.68], "text": " et je peux aller en date avec lui. »"}, {"timestamp": [3275.68, 3279.32], "text": " Et tous les jours, on en recevait."}, {"timestamp": [3279.32, 3281.36], "text": " Quand tous les matins, le service clientèle"}, {"timestamp": [3281.36, 3284.16], "text": " prenait les meilleures 10 lettres et nous les partageait,"}, {"timestamp": [3284.16, 3289.32], "text": " on se sent bien meilleur de ce que l'on fait au jour le jour. C'est une plateforme incroyable,"}, {"timestamp": [3289.32, 3294.52], "text": " surtout que dans le monde de la startup, il faut tout tester. On fait des tests multivariés sur"}, {"timestamp": [3294.52, 3299.44], "text": " tous les noms, les modèles économiques, etc. Mais quand on a ce nombre d'utilisateurs,"}, {"timestamp": [3299.44, 3304.32], "text": " tout est statistiquement signifiant. Et donc tous les tests que je fais, je peux immédiatement voir"}, {"timestamp": [3304.32, 3305.84], "text": " si ça va marcher ou ça va pas marcher."}, {"timestamp": [3305.84, 3308.6], "text": " Ce qui n'est pas le cas dans une petite startup où les volumes sont tellement faibles"}, {"timestamp": [3308.6, 3312.44], "text": " que c'est difficile que même un résultat peut changer la donne."}, {"timestamp": [3312.44, 3317.24], "text": " Et donc là, en une heure, je sais si l'idée va marcher ou pas."}, {"timestamp": [3317.24, 3319.4], "text": " Et donc on peut faire un nombre de tests impressionnant"}, {"timestamp": [3319.4, 3327.36], "text": " et ce qui fait qu'un résultat ou une amélioration disruptive, c'est la somme totale d'amélioration de 1%"}, {"timestamp": [3327.36, 3330.76], "text": " faite 1000 fois. Ce que l'on peut faire quand on a ce genre de trafic, ce que l'on peut pas faire"}, {"timestamp": [3330.76, 3336.92], "text": " quand on a peu de trafic en fait. Mais du coup ça revient sur le fait qu'il y a des choses"}, {"timestamp": [3336.92, 3344.6], "text": " passionnantes sur l'après 0 to 1. Oui, mais jusqu'à un certain moment. Et le moment où on"}, {"timestamp": [3344.6, 3345.96], "text": " fait partie d'un groupe coté, où on est coté soi-même et on a des comptes à rendre, là jusqu'à un certain moment. Et le moment où on fait partie d'un groupe coté,"}, {"timestamp": [3345.96, 3348.76], "text": " où on est coté soi-même et on a des comptes à rendre,"}, {"timestamp": [3348.76, 3350.12], "text": " là c'est moins amusant."}, {"timestamp": [3350.12, 3352.48], "text": " Et donc j'ai décidé de quitter,"}, {"timestamp": [3352.48, 3354.88], "text": " alors que j'étais au top en fait."}, {"timestamp": [3354.88, 3358.16], "text": " J'étais en termes de plateforme qui marchait,"}, {"timestamp": [3358.16, 3360.16], "text": " respect, etc."}, {"timestamp": [3360.16, 3361.36], "text": " Et de « treatment »."}, {"timestamp": [3361.36, 3362.96], "text": " T'as quand même ce truc, c'est-à-dire que"}, {"timestamp": [3362.96, 3366.36], "text": " si je reviens à ce que tu me disais tout à l'heure en sortant de Princeton,"}, {"timestamp": [3366.36, 3375.2], "text": " et t'as recherche de peut-être un peu plus changer le monde qu'un doctorant, t'as peut-être à un moment là touché ce que tu cherchais,"}, {"timestamp": [3375.2, 3380.44], "text": " c'est-à-dire être capable d'être à un endroit, une marketplace où il y a du vrai concret, où les gens vivent."}, {"timestamp": [3380.44, 3391.6], "text": " Quand je vois des gens, moi, qui me disent encore, la semaine dernière, un type qui me dit « mon business c'est vendre des CD sur Rakuten » je veux dire en 2018, et tu te dis mais ça existe"}, {"timestamp": [3391.6, 3394.0], "text": " il y a des tas de gens qui vivent encore sur Rakuten en 2018."}, {"timestamp": [3394.0, 3400.44], "text": " Il y a des millions de gens qui vivent de OLX par le monde et justement j'avais accompli mon but"}, {"timestamp": [3400.44, 3403.44], "text": " mais pas de la façon dont je voulais. C'est-à-dire qu'idéalement c'est une boîte que j'aurais"}, {"timestamp": [3403.44, 3407.92], "text": " jamais vendu en fait. Je voulais pas vendreellix. C'est la boîte que je voulais"}, {"timestamp": [3407.92, 3415.52], "text": " gérer toute ma vie, mais c'est un métier où il n'y a qu'un seul gagnant, où il faut des parts de"}, {"timestamp": [3415.52, 3420.24], "text": " marché et de l'échelle. Jusqu'en 2010, tout se passait très bien, mais malheureusement,"}, {"timestamp": [3420.24, 3426.6], "text": " mon gros concurrent, qui est une boîte norvégienne que T en bourse qui s'appelle Chipset, qui détient le Boncoin,"}, {"timestamp": [3426.6, 3429.0], "text": " a décidé de s'attaquer à mes marchés principaux."}, {"timestamp": [3429.0, 3432.32], "text": " Et ils ont dépensé 300 millions de dollars"}, {"timestamp": [3432.32, 3434.4], "text": " en pubs télé au Brésil."}, {"timestamp": [3434.4, 3436.08], "text": " Ils ont dépensé 30 millions au Portugal."}, {"timestamp": [3436.08, 3438.8], "text": " Alors, les pays qu'on dominait, on était hyper dominants."}, {"timestamp": [3438.8, 3440.88], "text": " Mais c'est des sommes telles qu'ils ont commencé"}, {"timestamp": [3440.88, 3442.08], "text": " à nous faire concurrence."}, {"timestamp": [3442.08, 3444.36], "text": " Et donc, j'ai dû arrêter de monétiser."}, {"timestamp": [3444.36, 3448.56], "text": " Donc, on est passé de très profitable à perdre de l'argent. On avait un chiffre d'affaires, on est passé à"}, {"timestamp": [3448.56, 3451.56], "text": " zéro de chiffre d'affaires alors qu'on était profitable. Donc je suis allé voir mes viciers"}, {"timestamp": [3451.56, 3455.08], "text": " américains en 2010, j'aurais dit écoutez, j'ai besoin de quelques centaines de millions de"}, {"timestamp": [3455.08, 3463.76], "text": " dollars pour les dépenser en pub télé au Pakistan et au Zimbabwe. Et en 2010, ils n'ont pas accroché."}, {"timestamp": [3463.76, 3467.04], "text": " Un peu abstrait quoi. Voilà, donc je pense qu'en 2015 ça aurait marché,"}, {"timestamp": [3467.04, 3468.48], "text": " mais en 2010 ils ont dit non,"}, {"timestamp": [3468.48, 3473.24], "text": " donc j'ai vendu, un peu malgré moi,"}, {"timestamp": [3473.24, 3478.92], "text": " un groupe coté qui s'appelle Naspers en Afrique du Sud,"}, {"timestamp": [3478.92, 3481.76], "text": " qui aujourd'hui vaut, je sais pas, 125 milliards de dollars,"}, {"timestamp": [3481.76, 3483.76], "text": " parce qu'il détient 35% de Tencent."}, {"timestamp": [3483.76, 3487.28], "text": " Et en fait... Et là-dessus toi tu vends ? Il y a des échanges d'actions ?"}, {"timestamp": [3487.28, 3489.12], "text": " T'es actionnaire de cette boîte, par exemple ?"}, {"timestamp": [3489.12, 3491.52], "text": " Oui, ils m'ont..."}, {"timestamp": [3491.52, 3494.4], "text": " Alors c'est un deal complexe où ils vous rachètent sur 3 ans,"}, {"timestamp": [3494.4, 3499.2], "text": " où je vends en partie en 2010, en 2000, et puis le reste en 2013, en fait."}, {"timestamp": [3499.2, 3503.68], "text": " Mais ce qui était intéressant, c'est que eux,"}, {"timestamp": [3503.68, 3505.2], "text": " c'était l'inverse des japonais,"}, {"timestamp": [3505.2, 3506.84], "text": " quand je leur disais je veux dépenser 100 millions,"}, {"timestamp": [3506.84, 3508.8], "text": " ils me disaient non non non, tu veux vraiment dépenser 200 millions."}, {"timestamp": [3508.8, 3511.28], "text": " Et donc ils m'ont donné des moyens incroyables,"}, {"timestamp": [3511.28, 3516.52], "text": " essentiellement un milliard de dollars à dépenser pour me battre contre Chipset et on a gagné."}, {"timestamp": [3516.52, 3518.08], "text": " Sur tous les marchés vous avez gagné ?"}, {"timestamp": [3518.08, 3519.36], "text": " Sur tous les marchés on a gagné en fait."}, {"timestamp": [3519.36, 3523.68], "text": " Et donc ça nous a permis de fusionner de manière plus avantageuse pour nous,"}, {"timestamp": [3523.68, 3527.16], "text": " en notre faveur, en notre majorité, dans tous les pays dans lesquels on se battait."}, {"timestamp": [3527.16, 3530.2], "text": " On se battait pas dans tous les pays, mais ceux où on se battait, on a fusionné en"}, {"timestamp": [3530.2, 3532.88], "text": " notre faveur, mais ça a pris des centaines de millions de dollars."}, {"timestamp": [3532.88, 3537.96], "text": " Et rien, au Brésil, nous on avait pensé 200, eux 300, donc 500 en tout."}, {"timestamp": [3537.96, 3543.24], "text": " C'est fou quand même, parce que vivre ça quand tu montes un business."}, {"timestamp": [3543.24, 3544.24], "text": " Oui, c'est incroyable."}, {"timestamp": [3544.24, 3548.52], "text": " T'es un peu sur ta chaise de nabab là et puis tu te dis bon c'est quand même fantastique,"}, {"timestamp": [3548.52, 3551.16], "text": " c'est beau, puis tout d'un coup t'as un mec qui arrive et qui décide qu'il va te..."}, {"timestamp": [3551.16, 3554.28], "text": " En gros j'imagine qu'il te regarde quand même plus qu'avec des jumelles, avec un"}, {"timestamp": [3554.28, 3557.72], "text": " microscope et puis il se dit le mec je vais le bouffer quoi."}, {"timestamp": [3557.72, 3558.72], "text": " C'est une guerre."}, {"timestamp": [3558.72, 3561.16], "text": " C'était vraiment une guerre."}, {"timestamp": [3561.16, 3566.72], "text": " Mais heureusement, grâce à Naspers on l'a gagné, on a fusionné. Mais c'est vrai,"}, {"timestamp": [3566.72, 3571.56], "text": " j'aurais préféré ne pas avoir à vendre, gagner tranquillement et gérer ça le reste de ma vie,"}, {"timestamp": [3571.56, 3575.4], "text": " parce que c'était une plateforme où une fois qu'on gagne, on peut se verticaliser,"}, {"timestamp": [3575.4, 3580.52], "text": " on peut offrir des transactions, il y a un potentiel infini. Et donc c'était une plateforme"}, {"timestamp": [3580.52, 3589.76], "text": " géniale. Mais une fois que c'était plus la mienne de boîte, je suis resté PDG quand même trois ans, c'était fun, surtout quand je voulais gagner la 7 Guerres qu'on a gagné,"}, {"timestamp": [3589.76, 3597.04], "text": " et en fait, créer ou garantir qu'Olyx soit une belle boîte à tout jamais."}, {"timestamp": [3597.04, 3601.44], "text": " Aujourd'hui, maintenant, j'ai quitté il y a cinq ans, et ça demeure le plus grossi"}, {"timestamp": [3601.44, 3612.76], "text": " de petites annonces du monde, leader dans tous les pays émergents, donc je suis content d'avoir établi ça. L'opération par consulat n'était pas dégueu,"}, {"timestamp": [3612.76, 3617.96], "text": " j'imagine ? Oui, mais j'avais beaucoup levé, alors qu'on a vendu des centaines de millions"}, {"timestamp": [3617.96, 3627.44], "text": " de dollars, j'ai moins gagné sur OLX que sur Zingy. Même si j'ai vendu 200 millions de dollars, il ne me restait que 10%"}, {"timestamp": [3627.44, 3634.44], "text": " in fine ou 15% donc j'ai gagné 30 avant impôt qui est moins que 43 avant impôt dans l'autre cas."}, {"timestamp": [3634.44, 3637.56], "text": " Ce qui reste quand même un deuxième très beau succès pour un entrepreneur qui reste"}, {"timestamp": [3637.56, 3640.16], "text": " relativement jeune, donc tu n'avais pas 40 ans à l'époque je crois ?"}, {"timestamp": [3640.16, 3647.68], "text": " Oui, non moi j'avais donc 29 ans quand j'ai vendu Zingy et là je suis pas 35."}, {"timestamp": [3647.68, 3652.36], "text": " En parallèle en plus tu avais fait pas mal d'investissements assez heureux."}, {"timestamp": [3652.36, 3655.84], "text": " Oui tout à fait j'avais mis un million dans Alibaba qui s'est retenu 20 millions."}, {"timestamp": [3655.84, 3660.76], "text": " Un million dans Alibaba, comment tu mets un million dans Alibaba ?"}, {"timestamp": [3660.76, 3665.76], "text": " En fait on en a parlé mais je parle mandarin, j'ai étudié à l'université"}, {"timestamp": [3665.76, 3670.24], "text": " normale de Beijing en 94 parce que j'ai cribé sur les réformes économiques en Chine et j'ai"}, {"timestamp": [3670.24, 3676.8], "text": " décidé d'habiter en Chine. Pareil, deux dollars par jour, quatre dans une salle plus petite que"}, {"timestamp": [3676.8, 3682.24], "text": " celle-ci avec des chinois dans des bunk beds avec un matelas fait de riz. T'es très très très"}, {"timestamp": [3682.24, 3685.48], "text": " polyglotte parce que mandarin, anglais, espagnol, non ?"}, {"timestamp": [3685.48, 3686.64], "text": " Oui, tout à fait."}, {"timestamp": [3686.64, 3687.52], "text": " Et portugais, du coup ?"}, {"timestamp": [3687.52, 3689.12], "text": " Pas portugais, mais je le comprends."}, {"timestamp": [3689.12, 3690.08], "text": " OK, OK."}, {"timestamp": [3690.08, 3691.04], "text": " Pardon, du coup, je te coupe."}, {"timestamp": [3691.04, 3692.48], "text": " Et non, mais c'est intéressant,"}, {"timestamp": [3692.48, 3693.52], "text": " cette soif d'apprendre aussi,"}, {"timestamp": [3693.52, 3695.16], "text": " qui, je pense, te caractérise."}, {"timestamp": [3695.16, 3698.6], "text": " Et oui, donc,"}, {"timestamp": [3698.6, 3700.56], "text": " dans les pays comme la Chine,"}, {"timestamp": [3700.56, 3702.48], "text": " où j'ai pas un deal faux incroyable,"}, {"timestamp": [3702.48, 3703.48], "text": " où j'ai pas..."}, {"timestamp": [3703.48, 3708.92], "text": " J'ai décidé de faire des faire des paris concentrés dans la"}, {"timestamp": [3708.92, 3714.84], "text": " boîte qui va gagner. Alors Alibaba, j'avais parlé à Jack Ma en 99 parce que j'avais essayé de"}, {"timestamp": [3714.84, 3720.6], "text": " racheter Alibaba.com, mais en fait le nom de code d'Auckland c'était Alibaba. Et Auckland devait"}, {"timestamp": [3720.6, 3724.72], "text": " s'appeler Alibaba. Et après ça devait s'appeler, si j'ai bien lu, dans mode OLX. Ça devait s'appeler"}, {"timestamp": [3724.72, 3728.16], "text": " OLX, que j'avais acheté, mais comme QXL s'est lancé et que c'était"}, {"timestamp": [3728.16, 3729.96], "text": " trop proche, j'ai renommé Auckland."}, {"timestamp": [3729.96, 3732.08], "text": " Mais à la base, Auckland c'était Alibaba."}, {"timestamp": [3732.08, 3735.44], "text": " Donc j'avais parlé à Jack Ma, donc j'avais suivi."}, {"timestamp": [3735.44, 3741.96], "text": " Et en 2011, il y avait des investisseurs qui avaient investi dans Alibaba il y a 12 ans"}, {"timestamp": [3741.96, 3743.4], "text": " avant qui cherchaient à sortir."}, {"timestamp": [3743.4, 3747.08], "text": " Et donc j'aurais achais leur position en fait."}, {"timestamp": [3747.08, 3750.6], "text": " D'accord et t'as fait x20. Voilà. Et t'as pas vendu encore d'ailleurs."}, {"timestamp": [3750.6, 3752.56], "text": " J'ai toujours pas vendu. J'ai vendu la moitié."}, {"timestamp": [3752.56, 3757.6], "text": " Ok. Des belles expériences. On va pas avoir le temps de passer sur tout parce que notre temps"}, {"timestamp": [3757.6, 3760.56], "text": " est limité, tous tes investissements, toutes les choses, puis il y en a beaucoup,"}, {"timestamp": [3760.56, 3765.5], "text": " c'est en parant donc... Mais on va y revenir, et revenir aussi sur FJ Labs."}, {"timestamp": [3765.5, 3769.2], "text": " Je voudrais parler juste de deux petites choses, parce que t'as vécu quand même des périodes assez..."}, {"timestamp": [3769.2, 3771.7], "text": " Et t'as eu le temps de prendre le recul, je crois."}, {"timestamp": [3771.7, 3777.1], "text": " Des périodes assez intenses, que peu de gens vivent, et moi ça m'intéresse quand même de rentrer"}, {"timestamp": [3777.1, 3780.6], "text": " un petit peu là-dedans, sachant que tu as partagé déjà là-dessus, donc..."}, {"timestamp": [3782.8, 3785.28], "text": " Gagner autant d'argent avant 30 ans."}, {"timestamp": [3787.0, 3787.68], "text": " Après, tu as eu..."}, {"timestamp": [3787.68, 3790.16], "text": " Alors, j'ai lu des endroits où tu parlais"}, {"timestamp": [3790.16, 3792.36], "text": " de le jeune homme arrogant, abuvable,"}, {"timestamp": [3792.36, 3793.56], "text": " intellectuellement condescendant,"}, {"timestamp": [3794.52, 3795.32], "text": " en parlant de toi-même."}, {"timestamp": [3795.32, 3797.72], "text": " Oui, mais ça, c'était à 20 ans,"}, {"timestamp": [3798.28, 3800.68], "text": " quand j'étais à Princeton ou même avant au lycée."}, {"timestamp": [3800.84, 3803.2], "text": " Et à l'inverse des moments"}, {"timestamp": [3804.08, 3807.96], "text": " où tu es parti sur des tripes totalement minimalistes,"}, {"timestamp": [3807.96, 3814.6], "text": " avant l'heure d'ailleurs, il se passe quoi dans ta vie perso ? C'est les montagnes russes du coup"}, {"timestamp": [3814.6, 3818.04], "text": " dans ces moments-là ? Non mais ça a l'air parce que... Et à la fois j'ai l'impression qu'il y a"}, {"timestamp": [3818.04, 3820.96], "text": " un moment où tu as été très expansif, acheter beaucoup de choses et un moment tu t'es dit..."}, {"timestamp": [3820.96, 3830.32], "text": " Non j'ai pas acheté beaucoup de choses mais en fait, mais en fait, quand j'avais 21 ans, je pensais que je savais tout. Et en fait,"}, {"timestamp": [3830.32, 3834.8], "text": " plus on apprend et plus on vit, plus on se rend compte qu'il y a de choses à apprendre et à"}, {"timestamp": [3834.8, 3839.16], "text": " quel point on sait peu de choses. Et être entrepreneur, ça force à être un peu humble"}, {"timestamp": [3839.16, 3845.12], "text": " dans la mesure où, comme on teste tout, on se rend compte que nos intuitions sont souvent fausses."}, {"timestamp": [3845.12, 3850.24], "text": " C'est-à-dire que dans une startup, je teste le modèle économique, les clients, le nom"}, {"timestamp": [3850.24, 3856.28], "text": " d'un startup, est-ce que le bouton est vert ou orange, et tous mes instincts sont souvent"}, {"timestamp": [3856.28, 3857.64], "text": " démontrés comme étant les mauvais."}, {"timestamp": [3857.64, 3863.32], "text": " Et donc, il faut faire face d'humilité par rapport à la réalité des transactions et"}, {"timestamp": [3863.32, 3866.08], "text": " pas son intuition."}, {"timestamp": [3866.08, 3873.24], "text": " Et donc, je suis beaucoup plus ouvert d'esprit aujourd'hui que je ne l'ai jamais été,"}, {"timestamp": [3873.24, 3876.68], "text": " parce que je me rends compte à quel point on sait peu de choses en fait."}, {"timestamp": [3876.68, 3891.6], "text": " Et il y a tellement de choses de vie. En 2007-2008, j'ai pris un bel appartement à New York. J'ai voulu"}, {"timestamp": [3891.6, 3897.2], "text": " avoir des chiens, mais des gros chiens, donc j'ai pris un Labrador, un Rottweiler, j'ai"}, {"timestamp": [3897.2, 3901.4], "text": " pris une maison de campagne, je voulais jouer au tennis, au paddle, etc. Donc j'avais une"}, {"timestamp": [3901.4, 3905.88], "text": " vie qui était assez, je ne veux pas dire expensive, mais j'avais une vie qui était assez... je sais pas si c'était expensive, mais j'avais une belle voiture, une belle maison, etc."}, {"timestamp": [3905.88, 3907.88], "text": " — T'as le droit, je veux dire. — Et..."}, {"timestamp": [3907.88, 3912.0], "text": " Mais j'y passais relativement peu de temps vis-à-vis des ordres que je travaillais."}, {"timestamp": [3912.0, 3915.4], "text": " Et donc en 2000..."}, {"timestamp": [3915.4, 3919.4], "text": " Et puis en fait, je me suis dit qu'avoir toutes ces choses-là, on en est un peu prisonnier."}, {"timestamp": [3919.4, 3922.4], "text": " Parce que vu que j'ai une maison de campagne et que je dépense tellement d'argent, je me dis..."}, {"timestamp": [3922.4, 3924.88], "text": " je me sentais obligé d'y aller et d'y passer du temps,"}, {"timestamp": [3924.88, 3929.04], "text": " alors que c'est pas comme ça qu'il faut raisonner. Il ne faut pas raisonner en 5 cas,"}, {"timestamp": [3929.04, 3936.0], "text": " il faut raisonner en ce qui maximise notre bonheur à tout moment. Et donc, fin 2012,"}, {"timestamp": [3936.0, 3948.72], "text": " 2013, quand j'ai quitté OLX, je me suis dit « OK, je m'envoie un email à tous les 6 mois, tous les 12 mois pour évaluer où j'en suis dans ma vie personnelle et professionnelle,"}, {"timestamp": [3948.72, 3950.08], "text": " et toutes mes options."}, {"timestamp": [3950.08, 3951.76], "text": " Tous les 6 mois ?"}, {"timestamp": [3951.76, 3953.36], "text": " Plus ou moins. Pour évaluer..."}, {"timestamp": [3953.36, 3956.92], "text": " Comme je suis heureux par nature,"}, {"timestamp": [3956.92, 3959.48], "text": " c'est dangereux de ne pas se remettre en question,"}, {"timestamp": [3959.48, 3968.0], "text": " parce que je suis toujours, quel que soit le contexte dans lequel je suis, que je sois dans une relation personnelle ou dans un métier,"}, {"timestamp": [3968.0, 3971.0], "text": " je suis d'habitude relativement satisfait."}, {"timestamp": [3971.0, 3976.0], "text": " Et donc, prendre du recul sur est-ce que je suis satisfait au maximum"}, {"timestamp": [3976.0, 3980.0], "text": " et qu'est-ce que je pourrais faire d'autre est en fait assez important."}, {"timestamp": [3980.0, 3982.0], "text": " Et donc à ce moment-là, je me suis dit, ok, Leil,"}, {"timestamp": [3982.0, 3988.64], "text": " est-ce que je n'aime pas dans ma vie au-delà... C'est un de ces emails-là qui m'avait d'ailleurs convaincu de quitter OLX et de repartir de zéro,"}, {"timestamp": [3988.64, 3990.64], "text": " alors que j'étais au top du monde."}, {"timestamp": [3990.64, 3992.64], "text": " Mais c'est au même moment où je me suis dit,"}, {"timestamp": [3992.64, 3999.12], "text": " dans ma vie, je n'apprécie pas que mes amitiés, qui en fait sont devenues importantes et profondes,"}, {"timestamp": [3999.12, 4001.44], "text": " sont en train de devenir superficielles."}, {"timestamp": [4001.44, 4005.88], "text": " Parce que, alors que les gens commencent à avancer dans leur vie,"}, {"timestamp": [4005.88, 4010.92], "text": " ils se marient, ils ont des enfants, ils ont des jobs et là où on se voyait cinq fois par semaine,"}, {"timestamp": [4010.92, 4016.84], "text": " on se voit une fois tous les deux mois et ça fait une teneur de discussion qui est différente où à"}, {"timestamp": [4016.84, 4021.28], "text": " la place de refaire le monde et parler de philosophie, on dit « alors depuis les deux"}, {"timestamp": [4021.28, 4026.68], "text": " mois qu'on s'est pas vus, mon mari il avait ci, mes enfants ils ont fait ça, mais mon métier c'est ça."}, {"timestamp": [4026.68, 4028.8], "text": " Et c'est intéressant mais c'est pas la même chose."}, {"timestamp": [4028.8, 4030.52], "text": " Je me suis dit,"}, {"timestamp": [4030.52, 4031.92], "text": " et si je libérais du temps"}, {"timestamp": [4031.92, 4034.68], "text": " pour repasser plus de temps avec mes amis, ma famille,"}, {"timestamp": [4034.68, 4035.76], "text": " et voir ce que ça donnait."}, {"timestamp": [4035.76, 4038.96], "text": " Et puis aussi, si plutôt que d'aller à des endroits par défaut,"}, {"timestamp": [4038.96, 4041.2], "text": " j'avais une infinité de possibilités,"}, {"timestamp": [4041.2, 4044.08], "text": " et donc à tout moment je devais me poser la question"}, {"timestamp": [4044.08, 4048.22], "text": " vis-à-vis de toutes les options qui sont présentes à moi, qu'est-ce que je peux ou veux faire"}, {"timestamp": [4048.22, 4052.26], "text": " aujourd'hui, où veux-je habiter ? Et je me suis rendu compte que n'ayant plus de"}, {"timestamp": [4052.26, 4055.94], "text": " maison de campagne, en fait, ce n'est pas un endroit où je voulais aller passer autant"}, {"timestamp": [4055.94, 4060.18], "text": " de temps, même aucun temps. Et donc, plutôt que d'aller habiter sur le canapé de mes"}, {"timestamp": [4060.18, 4065.68], "text": " amis pour passer du temps avec eux ou d'aller en vacances avec eux, était une meilleure"}, {"timestamp": [4065.68, 4070.52], "text": " allocation de temps. Parce qu'en fait, une fois qu'on détient la chose, ces choses nous détiennent."}, {"timestamp": [4070.52, 4074.08], "text": " Toujours des « on y va, il y a des choses à réparer, des factures à payer »."}, {"timestamp": [4074.08, 4078.96], "text": " Mais donc concrètement, tu l'as fait, c'est-à-dire que tu avais gagné pas mal d'argent et tu es allé"}, {"timestamp": [4078.96, 4081.72], "text": " chez tes potes et tu leur disais « file-moi ton canapé ». Tu te disais « mais qu'est-ce qu'il"}, {"timestamp": [4081.72, 4086.0], "text": " fout là ? » Non, non, c'est drôle. Oui, mais bon, j'ai toujours été bizarre, quoi."}, {"timestamp": [4086.0, 4088.0], "text": " Différent des autres dans tout."}, {"timestamp": [4088.0, 4090.0], "text": " Donc c'était pas..."}, {"timestamp": [4090.0, 4091.0], "text": " Non, mais ça doit être une erreur."}, {"timestamp": [4091.0, 4093.0], "text": " Même ayant gagné beaucoup d'argent, j'avais..."}, {"timestamp": [4093.0, 4096.0], "text": " En vacances, j'aime, je fais beaucoup de sport extrême."}, {"timestamp": [4096.0, 4098.0], "text": " Donc oui, je fais du skate en hélico et ça, ça coûte cher."}, {"timestamp": [4098.0, 4101.0], "text": " Mais je vais aussi avec un sac à dos,"}, {"timestamp": [4101.0, 4103.0], "text": " un couteau, des allumettes,"}, {"timestamp": [4103.0, 4106.84], "text": " du flint pour faire un feu et dans la jungle"}, {"timestamp": [4106.84, 4110.88], "text": " faire de la survie pendant 10 jours. Et ça, ça coûte rien."}, {"timestamp": [4110.88, 4114.88], "text": " Je veux tellement, malheureusement on n'a pas le temps, donc je veux tellement qu'on parle de tout"}, {"timestamp": [4114.88, 4120.68], "text": " ça. Il faudra qu'on se fasse un vrai follow-up à Paris, à Londres, à New York à l'occasion,"}, {"timestamp": [4120.68, 4131.32], "text": " je t'ai loupé quand j'y suis passé mais voilà parce que rien que sur ces dix jours de... Écoute j'y braise trois questions parce que je dois te laisser prendre ton Eurostar juste"}, {"timestamp": [4131.32, 4138.76], "text": " après du coup je t'ai coupé parce que sinon je pourrais pas les poser. Sur ton orga, t'as quelques"}, {"timestamp": [4138.76, 4148.5], "text": " petits secrets ? Oui j'outsource tout ce que je peux dans ma vie. Donc j'ai des assistantes virtuelles aux Philippines qui gèrent mon agenda en fait,"}, {"timestamp": [4148.5, 4153.0], "text": " auxquelles j'ai donné les règles et qui organisent tous les rendez-vous, etc."}, {"timestamp": [4153.0, 4158.0], "text": " Mais j'outsource aussi la création d'albums photos, la sélection de photos,"}, {"timestamp": [4158.0, 4164.0], "text": " la création de vidéos pour toutes les vacances, la recherche fondamentale sur les marchés."}, {"timestamp": [4164.0, 4166.12], "text": " J'utilise Upwork pour ça, Upwork.com."}, {"timestamp": [4166.12, 4175.96], "text": " Maintenant j'ai une équipe qui est, chez G-Lavs nous sommes une quinzaine, qui file tous les"}, {"timestamp": [4175.96, 4181.08], "text": " investissements, donc vraiment j'ai outsourcé le plus possible pour faire les choses qui me"}, {"timestamp": [4181.08, 4187.5], "text": " plaisent dans la vie, que ce soit du point de vue personnel ou professionnel, et allouer du temps aux choses qui m'intéressent le plus."}, {"timestamp": [4187.5, 4191.5], "text": " Et du coup aujourd'hui t'arrives à pas bosser tout le temps et à profiter..."}, {"timestamp": [4191.5, 4197.5], "text": " Oui, oui, je travaille beaucoup moins qu'avant, je travaille je sais pas 50-60 heures par semaine."}, {"timestamp": [4197.5, 4200.0], "text": " Ce qui reste pas mal mais..."}, {"timestamp": [4200.0, 4202.0], "text": " Oui mais raisonnable."}, {"timestamp": [4202.0, 4207.0], "text": " Et je prends des vacances, avant je prenais zéro vacances, maintenant je prends 5-6 semaines de vacances par an."}, {"timestamp": [4207.0, 4208.0], "text": " Très bien, très bien."}, {"timestamp": [4208.0, 4209.0], "text": " Pour un américain c'est beaucoup."}, {"timestamp": [4209.0, 4210.0], "text": " T'as l'air t'es pas américain, si ?"}, {"timestamp": [4210.0, 4211.0], "text": " Non, je suis français."}, {"timestamp": [4211.0, 4212.0], "text": " D'accord."}, {"timestamp": [4212.0, 4217.0], "text": " Tu nous as parlé rapidement d'un petit hack sur les communiqués de presse, la presse"}, {"timestamp": [4217.0, 4220.0], "text": " tout à l'heure d'Auckland, tu pouvais revenir dessus, tu me disais."}, {"timestamp": [4220.0, 4227.0], "text": " Ah oui, c'est pas forcément faisable aujourd'hui, mais à l'époque, les gens étaient moins sollicités en termes de BRP,"}, {"timestamp": [4227.0, 4232.0], "text": " et donc les gens ne répondaient pas forcément aux journalistes."}, {"timestamp": [4232.0, 4235.0], "text": " Donc j'avais approché tous les journalistes à bord de la presse papier,"}, {"timestamp": [4235.0, 4239.0], "text": " leur disant « Donnez-moi 5 minutes de votre temps, je fais l'effort d'aller vers vous. »"}, {"timestamp": [4239.0, 4241.0], "text": " Donc j'allais dans leur bureau pour leur parler 5 minutes,"}, {"timestamp": [4241.0, 4243.0], "text": " mais comme l'histoire était convaincante, 5 minutes devenaient 1 heure,"}, {"timestamp": [4243.0, 4247.64], "text": " 1 heure devenaient un article. Ensuite, ils commençaient à m'envoyer des e-mails,"}, {"timestamp": [4247.64, 4250.0], "text": " ils me posaient des questions."}, {"timestamp": [4250.0, 4251.64], "text": " Mais en fait, ce que je faisais pour chacun des journalistes"}, {"timestamp": [4251.64, 4253.04], "text": " qui m'envoyaient des e-mails avec des questions,"}, {"timestamp": [4253.04, 4254.32], "text": " j'en récrivais leur article."}, {"timestamp": [4254.32, 4259.04], "text": " Et ils le publiaient tel quel, sans édition, etc.,"}, {"timestamp": [4259.04, 4260.52], "text": " parce que les gens sont relativement paresseux."}, {"timestamp": [4260.52, 4264.04], "text": " Et donc, tout d'un coup, et bien sûr, je nous mettais en valeur."}, {"timestamp": [4264.04, 4265.64], "text": " Et donc, le bouche-à-oreille était devenu, vous avez des questions sur les enchères, d'abord coup, et bien sûr je nous mettais en valeur, et donc le bouche à oreille"}, {"timestamp": [4265.64, 4269.32], "text": " était devenu vous avez des questions sur les enchères d'abord vous me parlez à moi, ensuite"}, {"timestamp": [4269.32, 4274.8], "text": " vous avez des questions sur l'internet vous me parlez à moi. Et donc on avait une presse incroyable"}, {"timestamp": [4274.8, 4280.92], "text": " d'abord en papier, ensuite en radio et in fine en télé où on a été suivi par Capital, Envoyé"}, {"timestamp": [4280.92, 4289.44], "text": " spécial, mais... Préempté tout l'écosystème. Ça avait été fait de manière assez artificielle, où j'avais littéralement contacté manuellement"}, {"timestamp": [4289.44, 4290.44], "text": " tous les journalistes."}, {"timestamp": [4290.44, 4292.28], "text": " Mais aujourd'hui, on peut le faire de manière similaire."}, {"timestamp": [4292.28, 4300.84], "text": " Donc, si je crée une boîte, plutôt que d'embaucher une compagnie de RP, j'embauche"}, {"timestamp": [4300.84, 4306.0], "text": " AppWork et j'en dis, trouvez tous les journalistes et tous les blogueurs qui ont parlé de sujet X, quel que soit le sujet,"}, {"timestamp": [4306.0, 4310.0], "text": " sur la dernière année."}, {"timestamp": [4310.0, 4312.0], "text": " Donc, ils en trouvent"}, {"timestamp": [4312.0, 4314.0], "text": " littéralement 20 000, 230 000,"}, {"timestamp": [4314.0, 4316.0], "text": " des chiffres hallucinants."}, {"timestamp": [4316.0, 4318.0], "text": " Ensuite, j'embauche d'autres personnes pour écrire un article spécifiquement pour eux,"}, {"timestamp": [4318.0, 4320.0], "text": " en phase vis-à-vis"}, {"timestamp": [4320.0, 4322.0], "text": " de leur audience, de ce qu'ils écrivent,"}, {"timestamp": [4322.0, 4324.0], "text": " pour eux qui publient."}, {"timestamp": [4324.0, 4326.0], "text": " Et comme on écrit l'article, beaucoup de gens les publient,"}, {"timestamp": [4326.0, 4327.8], "text": " donc ça fait des liens SEO entrant incroyables,"}, {"timestamp": [4327.8, 4329.0], "text": " ça fait une RP incroyable,"}, {"timestamp": [4329.0, 4332.0], "text": " et donc ça crée une RP bien plus élevée"}, {"timestamp": [4332.0, 4335.0], "text": " que ce qu'on aurait en embauchant même la meilleure agence de presse du monde."}, {"timestamp": [4335.4, 4339.4], "text": " D'accord. Bon, on va s'arrêter là."}, {"timestamp": [4339.4, 4340.8], "text": " Je vais te demander deux choses."}, {"timestamp": [4340.8, 4342.2], "text": " Une première, c'est où est-ce qu'on te suit ?"}, {"timestamp": [4342.2, 4344.8], "text": " Twitter et surtout fabricegrenda.com, je crois."}, {"timestamp": [4344.8, 4349.48], "text": " Oui, c'est mon blog. J'écris surtout n'importe quoi de manière relativement régulière"}, {"timestamp": [4349.48, 4353.44], "text": " donc FabriceGrendat.com c'est le plus simple pour me suivre. D'accord très bien et la dernière chose"}, {"timestamp": [4353.44, 4356.8], "text": " quand même parce que c'est toi qu'on a parlé, tu as quand même fini par avoir une copine ? Ah oui"}, {"timestamp": [4356.8, 4366.28], "text": " oui à 27 ans j'ai eu ma première copine. Mais là je vis une vie atypique, dans le sens où je ne suis pas marié, je n'ai pas d'enfant, je n'ai pas pour vocation d'avoir."}, {"timestamp": [4367.28, 4374.6], "text": " Et j'utilise la même stratégie de hacking sur comment vivre des relations amoureuses"}, {"timestamp": [4374.6, 4376.6], "text": " que j'utilise dans ma vie entrepreneuriale,"}, {"timestamp": [4376.6, 4380.4], "text": " en testant différents règles, différents modes de fonctionnement."}, {"timestamp": [4380.4, 4382.2], "text": " Tu ne dois pas s'attendre à faire toutes les priorités."}, {"timestamp": [4382.2, 4386.88], "text": " Oui, mais ce n'est pas pour tout le monde, mais ça marche pour moi et pour les copines qui me suivent."}, {"timestamp": [4386.88, 4391.76], "text": " Fantastique, écoute j'aimerais vraiment qu'on suive tout ça, on se refera de ça quand tu"}, {"timestamp": [4391.76, 4396.72], "text": " auras le temps. Je te remercie Fabrice vraiment d'avoir accordé ce temps à Génération de"}, {"timestamp": [4396.72, 4401.0], "text": " Future Self, à moi et puis à tous nos auditeurs. Et puis à tous, je vous remercie si vous êtes"}, {"timestamp": [4401.0, 4405.84], "text": " restés là de bien suivre Génération de WeeTureSelf sur iTunes"}, {"timestamp": [4405.84, 4409.44], "text": " et passer le bon mot parce que c'est comme ça que je gagne de plus en plus d'auditeurs"}, {"timestamp": [4409.44, 4413.2], "text": " et qu'on peut avoir de plus en plus de personnes qui écoutent les bons conseils de Fabrice,"}, {"timestamp": [4413.2, 4415.48], "text": " les belles histoires et des prochains qui arrivent."}, {"timestamp": [4415.48, 4416.76], "text": " Merci beaucoup Fabrice."}, {"timestamp": [4416.76, 4417.28], "text": " Merci."}, {"timestamp": [4417.28, 4417.88], "text": " A bientôt."}, {"timestamp": [4417.88, 4427.2], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [4427.2, 4432.72], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [4432.72, 4437.4], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [4437.4, 4443.56], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4443.56, 4448.16], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4448.16, 4452.36], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4452.36, 4455.48], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4455.48, 4459.8], "text": " si vous nous écrivez sur contact.causavostra.com."}, {"timestamp": [4459.8, 4488.48], "text": " Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W"}, {"timestamp": [4488.48, 4490.12], "text": " à la place du Y de New York City."}, {"timestamp": [4490.12, 4493.48], "text": " Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [4493.48, 4497.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4497.64, 4500.8], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4500.8, 4501.8], "text": " êtes au bon endroit."}, {"timestamp": [4501.8, 4509.92], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4509.92, 4514.64], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre"}, {"timestamp": [4514.64, 4519.6], "text": " est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et"}, {"timestamp": [4519.6, 4525.32], "text": " inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter"}, {"timestamp": [4525.32, 4529.0], "text": " pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il"}, {"timestamp": [4529.0, 4532.72], "text": " y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui"}, {"timestamp": [4532.72, 4537.0], "text": " savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux"}, {"timestamp": [4537.0, 4541.92], "text": " qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin"}, {"timestamp": [4541.92, 4545.4], "text": " il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [4545.4, 4549.36], "text": " On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes"}, {"timestamp": [4549.36, 4553.24], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [4553.24, 4556.84], "text": " mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous"}, {"timestamp": [4556.84, 4560.38], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même"}, {"timestamp": [4560.38, 4564.08], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus,"}, {"timestamp": [4564.08, 4568.0], "text": " abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [4568.0, 4571.36], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [4571.36, 4573.0], "text": " c'est New Work City, do it !"}, {"timestamp": [4575.65, 4577.71], "text": " you"}]}}