{"35": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui avec Stéphane Distinguin de Faber Nouvelles. Bonjour Stéphane. Bonjour Mathieu. Stéphane déjà je voudrais te dire que je suis vraiment ravi, je te le disais à l'instant, mais de cet entretien avec toi. Ça fait quelques temps qu'on essaye de le faire, mais tu fais partie des parrains du digital que je pourrais... Il y a Oleg aussi, Tchelko, qui revient pas mal dans ce podcast et dans les gens qui ont aidé ou participé à différents projets des gens que j'ai pu... des 30, presque 35 épisodes que j'ai tourné jusqu'à maintenant. Et donc je trouve ça intéressant de pouvoir te rencontrer. Alors avant tout je vais te demander de te présenter si tu veux bien. Je suis Stéphane, j'ai 44 ans, 45 dans quelques mois déjà. Qu'est-ce que je peux dire de plus avant de répondre à tes questions ? Que moi j'ai eu la chance de rencontrer internet à la fin des années 90, que c'était une chance parce que comme beaucoup d'autres ça m'a rendu crédible. Je viens d'un milieu qui n'est pas du tout celui de l'entreprise. Et comme le numérique et Internet n'existaient pas, ça a été la possibilité justement d'inventer et de considérer qu'on pouvait entrer, apprendre, faire des choses. J'ai toujours eu l'envie d'entreprendre mais comme un designer. En vacances, c'est un moment qui est un moment important pour moi, pour mes 13 ans, le 14 juillet 1986, Raymond Leouis est mort et je me rappelle d'avoir lu sa necro dans Libération à l'époque et Raymond Lewis qui est le pape, le père du design industriel, et une histoire en particulier qui était celle que la légende dit que les gens n'étaient pas bien dans le Concorde et qu'on lui avait confié en fait le fait de repenser l'intérieur du Concorde avant de le confier à André Putman et qu'il avait simplement eu l'idée de tirer un trait noir sur le sur le plafond et qu'à partir du moment où il y a eu ce trait noir sur le plafond, les gens se sentaient beaucoup mieux. Cette capacité à inventer quelque chose d'assez simple qui a tout de suite de l'impact dans la vie des gens, la capacité d'avoir une activité de création et qui suit aussi à vocation économique, c'est toujours ce qui m'a porté. Donc quand j'ai rencontré internet je me suis dit ben voilà c'est l'occasion de le faire et c'est comme ça que j'ai créé Fever Novel. Donc je dois forcément te poser la question pourquoi les gens se sentaient beaucoup mieux grâce à ce traînoir ? Parce qu'apparemment ça leur permettait d'avoir une perception de l'espace qui était plus grande. Alors j'ai jamais pris le Concorde d'avoir une perception de l'espace qui était plus grande. Alors j'ai jamais pris le Concorde d'abord, puisque on est là pour se faire des confidences. Je dirais que je suis pas toujours très à l'aise en avion, mais que cet avion-là en particulier est réputé comme étant très très petit, l'espace était très confiné, et puis ça se couait parce qu'il va très vite. Donc c'est ce qu'on dit, après ça c'est les belles histoires. C'est aussi ce que j'aime beaucoup dans l'histoire de Raymond Lewis qui est critiquable parce que c'est le design commercial, c'est le design qui fait vendre, c'est un design qui a fait consommer. C'est beaucoup les années 50 américaine Raymond Lewis. Mais ce qui aussi je trouve très intéressant dans sa carrière c'est qu'il a quitté la France jusqu'après la guerre de 14-18 en rejoignant son frère qui était chirurgien qui s'était installé sur la côte est américaine. Il n'avait pas de boulot et il a commencé par faire les vitrines des grands magasins américains. Et donc des années 20, 30, 40, 50, c'est vraiment lui qui a inventé l'esthétique américaine. Donc justement les voitures, les Studebaker, beaucoup du merchandising Coca-Cola. Et c'est aussi marrant de voir que ce petit français qui a réussi comme ça à inventer beaucoup beaucoup de ce qu'on identifie comme étant l'Amérique. D'accord, en effet c'est quelqu'un que je connaissais pas. Pour la petite histoire, je crois que le Concorde a une particularité aussi, c'était un avion qui... alors ils doivent tous s'allonger j'imagine, mais qui s'allonge énormément en vol, je sais pas si tu savais ça, je crois qu'il s'allongeait je dirais de 50 centimètres à un mètre. Ah oui ? Donc il y a des endro pas si tu savais ça, je crois qu'il s'allongeait de 50 cm à 1 m. Donc il y a des endroits où tu pouvais placer la main derrière un tiroir, un placard. Écoute, je sais jamais, comme je t'ai dit, c'est là que j'étais pas tout à fait à l'aise. Je sais pas à quel point il faut se dire que c'est très solide et que ça ne bouge pas ou contre. C'est tout à fait élastique et que ça s'adapte, je sais pas. La matière. Que ça reste mystérieux et que ça s'adapte, je sais pas. La matière. Mais que ça reste mystérieux et que ça vole. D'accord donc on peut te... c'est souvent le cas mais je peux te définir aussi comme entrepreneur j'imagine. Bah oui enfin c'est effectivement le trait d'union de tout ce que j'ai fait maintenant depuis 15 ans. Et donc Faber Novell c'est ta première entreprise ? Non, j'avais participé à deux créations précédemment. Une première qui était un site d'e-commerce de livraison à domicile. En quelle année du coup ? Ça c'était en 99, qui s'appelait City Rush, que j'avais créé à peu près en sortant de l'école et en rentrant de Londres où j'avais travaillé un an et demi et qui avait comme vocation de faire de la livraison moins d'une demi-heure de tout, alcool, cigarettes, on avait essayé d'obtenir des autorisations pour faire ce genre de livraison. Il y a un truc qui existe encore, je crois qu'il s'appelle Allô Ap, et on était en contact, le projet s'était revendu juste avant, et c'était un peu le concept. Après ça, comme ça n'a pas fonctionné, c'était une période assez dingue dans laquelle j'ai eu la chance de pouvoir rejoindre un fonds de capital risque qu'on avait créé. On était vraiment en pleine bulle. Une époque bénie je sais pas mais dans laquelle on devenait à peu près expert de n'importe quoi en 15 jours. Ce qui est évidemment quand on le dit comme ça c'est un peu ridicule mais quand on y repense c'était aussi une période un peu échevelée et comme je le disais moi qui venais pas du tout de ce milieu, ça permettait à plein de gens de l'extérieur de pouvoir s'approprier, d'essayer de faire des choses nouvelles et de participer à ce qui reste pour moi une vraie révolution. Ça c'était up and up, c'est ça ? Exactement, up and up. Et là tu étais cofondateur aussi ? Oui tout à fait. Qu'est-ce que c'est de cofonder un fonds de capital risque en 99. Il fallait de l'argent. Il faut vous charger de l'argent. J'étais jeune et il y avait un patron à ce fonds et qui lui s'est particulièrement occupé de réunir de l'argent, qu'il a bien fait. Moi j'étais plutôt en fait justement sur la partie plus opérationnelle, on va dire donc trouver les projets, les accompagner en particulier. Et puis dans un deuxième temps, parce que c'est un projet auquel je suis resté pendant trois ans, de développer une offre au corporate qui est peut-être l'endroit où justement ce mélange entre incubation, relation corporate, c'est là en fait où j'ai pu réfléchir, tester et avoir l'idée de Fabien Novel qui germe. D'accord et du coup je crois que tu as fait une école de commerce qui s'appelle le SCP et et directement après donc l'Angleterre, up and up, cette entreprise de livraison à domicile qui m'a dit qu'il s'appelait... City Rush. Ça n'y entrera pas beaucoup de traces. Cityrush.com, lui rien n'était pas mal. Et c'est vrai. Et du coup, comment tu disais tout à l'heure que tu n'étais pas... Tu viens pas de l'entreprise. C'est quoi, famille ? Moi je suis fils d'enseignant. Mes deux parents, je les ai toujours, mais étaient, sur la retraite maintenant, professeurs de français. Et donc, pour être très clair, j'ai eu la chance de ne fréquenter que des enseignants à peu près jusqu'à ma vingtaine d'années. Les milieux sont parfois un peu clos. Et je ne le regrette pas parce que c'est des gens formidables. Et maintenant qu'on parle autant d'éducation et que c'est vraiment devenu à mon avis le sujet le plus important du moment, c'est un sujet sur lequel j'ai été très exposé. Et puis aussi la condition des enseignants, des systèmes éducatifs, l'éducation rationale, un truc en passant que je répète souvent, qui m'a toujours amusé, c'est que quand j'étais gamin, les années 80, on disait que les trois plus grandes organisations au monde dans cet ordre c'était General Motors, l'armée rouge et l'éducation nationale française. En tant que fils d'enseignant j'étais assez fier, je me disais tiens, c'est le capitalisme américain, le côté belliqueux justement de l'Union soviétique, et puis les français c'était les hussards noirs, c'était les enseignants de l'éducation nationale. Mais c'est vrai que quand on regarde comment l'étoile de général électrique ou même de l'armée rouge on ne peut pas lire, c'est vrai que ces grandes organisations monolithiques, ces centaines de milliers voire ces millions en fait de personnes sur une seule organisation. C'est des modèles qui ont été beaucoup beaucoup mis en question ces derniers temps. Donc simplement voilà, moi j'ai fait une école de commerce parce que c'était des études qu'on faisait à l'époque, puis parce qu'on est un peu porté par une époque et un parcours scolaire, et pas forcément par des aspirations aspirations même si j'insiste j'avais envie de créer j'ai envie d'être indépendant donc création et indépendance ça peut finir un jour et ça a été ma chance à l'entrepreneur et finalement pour un fils de prof de français quand même une école de commerce c'est c'est quelque chose même si elle est prestigieuse c'est c'est quelque chose de très différent de ceigieuse c'est c'est quelque chose de très différent de ce qu'on enseigne non ? Ce qu'on m'enseigne, d'abord c'est l'occasion, je sais pas si ils nous écouteront, de remercier mes parents parce qu'effectivement ils ont rendu beaucoup de choses possibles par définition mais aussi je pense qu'ils auraient préféré que je fasse autre chose à un moment mais ils m'ont pas empêché de faire ce que je voulais faire et puis je pense qu'ils sont plutôt fiers aujourd'hui de ce que j'ai pu faire. Mais c'est sûr que ça fait aussi de moi quelqu'un qui est très sensible, y compris dans mon rapport avec mes collègues, à la façon dont on écrit, à l'orthographe, à des choses qui sont peut-être pas forcément des priorités évidentes quand on veut aller vite, distribuer le futur et être global et pas uniquement franchouillard. Des priorités que je partage et je comprends. Ecoute, je t'invite alors à inviter, je gagnerais peut-être deux auditeurs comme ça, tes deux parents à écouter ce podcast. Je le ferai. J'ai pour la petite histoire la mère de Thibaut Elzière qui m'a fait dire par son petit frère que elle avait pleuré à plusieurs reprises si elle nous écoute, Madame Elzière, on vous rend hommage. J'espère que tu ne comptes pas faire pleurer ma mère. Parce qu'elle a découvert c'était plus de joie et de compréhension ce que faisait son fils et dans tout ça. D'accord donc du coup diplômé d'école de commerce deux start-up très vite mais alors du coup comment t'arrives à... c'est quoi le déclencheur comme ça qui fait... comment tu découvres internet ou comment tu te dis je vais lancer une boîte c'est quoi les... qu'est ce qui... t'es toujours en toi ou tu sais ce que c'est ? quasiment toujours en fait le... surtout sur instagram récemment mais donc sur internet et les emails il y a donc maintenant plus de 20 ans. Je... comme je pensais être très curieux, je fais des découvertes très tôt donc je suis exposé aux choses très tôt mais mais ça m'arrive souvent de mettre du temps en fait avant de vraiment m'y mettre. C'est-à-dire que donc je regarde, je touche, je teste et puis après ça je mets de côté et puis je reviens longtemps après. Et dans le cas d'internet, qui était donc surtout des sites pas très beaux et des emails au tout début, la première fois que je vois internet c'était en 94, 94, 95. Je m'appelle en particulier un site d'e-commerce. Et je vois, ça me marque, mais sans que j'ai immédiatement l'idée, l'envie d'y consacrer ma vie. C'est bien après. C'est plutôt vers 99. Quel contexte ? La découverte, c'était dans une salle informatique à l'école, celle que t'as citée, et avec un copain, on était deux derrière une machine, il a commencé à me montrer des trucs et c'est là en fait que j'ai vu... Je me suis assez peu servi de mon email à l'époque, qui était une espèce de truc complètement cabalistique avec des lettres, des chiffres et pas un prénom pour un nom. Mais ça a été assez tôt une libération pour, je trouve, Internet. D'abord il y a le sujet média, c'est qu'on a tous eu l'impression que quelque chose se libérait, que c'était évidemment un vecteur et aussi un objet, que les deux étaient là dès le départ. Je reviens sur ce que je disais tout à l'heure parce que c'est une chose que je respecte et que je répète très très souvent à mes collègues et surtout les jeunes collègues chez fabien novelle c'est que c'est aussi quelque chose on a eu l'impression qu'on pouvait avoir jeune des fins qu'on pouvait être jeune et avoir raison c'est à dire que très tôt quand je disais un peu tout à l'heure en forme de boutade que qu'on pouvait devenir expérience n'importe quoi en 15 jours. Une autre façon de le dire c'est que c'est que ça a été un moment dans lequel le stagiaire on savait plus que le pdg dans n'importe quelle boîte, dans n'importe quelle organisation et cette aventure je trouve que ça m'intéresse peut-être encore plus que le reste. Ce qui est toujours vrai en fait dans toutes les découvertes ou les nouveautés qu'on fait, que ce soit la blockchain, les cryptos ou quelque chose comme ça, où à chaque fois tu as des gens sur l'intelligence artificielle qui ont 24 ans et qui finalement bossent dessus depuis un an, deux ans et qui sont super experts. J'ai tout de même un tout petit peu l'impression, mais je sais peut-être que je me trompe et que je me suis éloigné, c'est que c'est des sujets tout de même qui deviennent plus techniques, qui demandent une compétence. Enfin, être un vrai expert de l'intelligence artificielle, du machine learning, de la blockchain, en 15 jours, ça me paraît, peut-être que des gens y arrivent, mais ça me paraît assez aud audacieux et je pense aussi que le sujet du bitcoin, tout ce qui est crypto, est un sujet d'investissement, enfin un sujet de spéculation presque plus qu'un sujet technique qui existe et qui a toujours existé. Ce que je voulais dire par là c'est plus parce qu'à la limite tu vois, dans ma première réflexion je pourrais me dire tu prends les réseaux sociaux tu dis c'est plus accessible mais en fait c'est pas plus accessible parce que les réseaux sociaux bien maîtriser les réseaux sociaux très bien les maîtriser ça prend du temps aussi mais en tout cas il n'y a pas des gens qui ont 20 ans de plus que toi et qui ont 20 ans de carrière dans tout ça en tout cas. Alors pour se mettre d'accord, si tu veux, là encore, moi une de mes expériences, c'est que certaines choses sont possibles à certains moments. Créer Faber-Novell par exemple, c'est pour moi, je maintiens, que c'était le bon moment, c'était 2003. C'était pourquoi ? Parce qu'on est après la bulle internet, donc des choses sont sorties, des modèles ont émergé. En même temps, il y a un vrai désintérêt pour... enfin, c'est une période un peu... un peu... vrai refroidissement en fait de l'écosystème, du système. C'est marrant parce que les meet-up où... moi j'ai vu les meet-up de la bulle internet où on payait du champagne à des jeunes gens au muséum d'histoire naturelle devant les squelettes de dinosaures en rigolant en disant « ah là là toutes ces vieilles boîtes on va les avoir » et puis quelques mois plus tard on était dans une situation où tous les banquiers d'affaires les consultants stratégie enfin tous ceux qui avaient revenu cette mouvance là étaient retourné au bercail et au show et donc il ya eu ce moment et que derrière quelques années plus tard avec le lancement en fait de tout ce qui est fonds d'amorçage capital, auquel j'ai un petit peu contribué avec OpenUp, mais d'autres l'ont fait mieux et plus longtemps. On pouvait faire financer des projets. Donc en 2003, quand je fais Faber-Novel, il faut trouver un modèle économique qui est plutôt celui du service pour pouvoir émerger. Et même si on s'intéresse à des startups, et si on fait des startups comme ça a été le cas depuis le départ avec Digitick, et puis avec beaucoup d'autres projets qu'on a pu mener depuis Faber-Nobel, en utilisant Faber-Nobel comme une plateforme parce que ça a toujours été mon idée, ma volonté pour Faber-Nobel, on ne pouvait pas faire autrement que de commencer comme ça. Et d'ailleurs, j'aime bien, ça fait toujours plaisir de se comparer à Google, je crois que Google, l'histoire s'explique aussi avec un timing, s'explique avec un rythme. Ils arrivent tardivement sur le modèle de recherche, sur le moteur de recherche, donc il y a déjà Altavista, il y a déjà beaucoup de modèles qui préexistent, avec des offres qui sont du coup moins bonnes que Google mais qui sont pas mauvaises, ça faisait le travail à l'époque. Ils arrivent avec une offre plus technique, ils lèvent un paquet d'argent, derrière boum, parce que là on parle de 98, 98 jusqu'à 2000-2001 puis bulle internet, éclatement de cette bulle, éclatement de cette bulle qui fait que du coup faire un nouveau Google c'est pas facile parce que tout le monde a pris froid, plus personne n'investit. Et si tu te souviens, c'est que c'est je crois 2004, la première introduction en bourse après la bulle internet c'est Google. Donc ils reprennent en fait dès que le modèle modèle les portes se ferment derrière eux et quand elle se réouvre c'est devant eux et donc ils ont la possibilité tout d'un coup justement de refaire une ipo qui est phénoménal à l'époque et donc de se réouvrir pour des années alors que là encore 2004 les modèles sont encore très émergents adsense et je sais même pas s'il est déjà intégré enfin si il a dû être intégré rick Eric Schmidt est aux commandes mais le modèle économique n'a pas du tout livré ce qu'il devait livrer et ce qu'on connaît de lui aujourd'hui. Donc c'est beaucoup beaucoup d'histoires de timing. Moi je peux vraiment féliciter Sergei Brin et Larry Page, mais l'histoire c'est que c'est eux, mais c'est aussi pour moi beaucoup une histoire qui ne pouvait s'excrire qu'entre 98 et 2003. Et donc là ton analyse là dessus, parce qu'on en parlait notamment avec Pierre Vallade sur Sunrise et des facteurs de chance, quand on t'entend, il y a quand même une partie de chance dans cette fenêtre. Je veux dire, Google ne savait pas forcément qu'il y aurait une bulle qui arriverait à ce moment là et qu qui passerait, qui serait les premiers à la réouverture des marchés en tout cas sur une IPO, sur l'introduction en bourse. Mais quand tu penses à Faber au début, toi tu te dis... parce que toi t'es après la bulle déjà. Donc tu te dis c'est le bon moment déjà ? Je me dis que c'est le bon moment mais par rapport à d'autres tu vois. C'est à dire que pour... il y a un sujet j'ai envie d'aborder avec toi c'est le c'est la forme de condescendance qu'on a pour les activités de service dans... enfin en France et plus généralement dans le milieu des startups. C'est à dire que si tu veux vraiment le modèle du service c'est quand tu dois manger et que vraiment tu as déjà pivoté 17 fois et encore. D'ailleurs les meilleurs, les plus courageux diront j'ai tellement pivoté que j'arrête et je passe à autre chose et je referai un produit. Là où je pense que moi je crois beaucoup au service. Je crois que le service, il y a de nouveaux modèles économiques qui peuvent être associés au service. Je trouve particulièrement noble de travailler à la transformation de grandes organisations qui ont besoin pour assurer le boulot de nos parents, nos frères, nos soeurs. Et bien sûr, tu as raison, parce que le marché depuis... on a commencé des grands pour aller vers le plus petit, mais tu as raison. Mais donc d'assurer en fait cette transformation, cet accompagnement qui est nécessaire en fait d'un tissu industriel, peut-être que Renault sera capable demain d'avoir des véhicules autonomes. Pourquoi est-ce que ça serait forcément d'autres ? Et si je dis Renault, ça peut être PSA, ça peut être évidemment d'avoir des véhicules autonomes. Pourquoi est-ce que ça serait forcément d'autres ? Et si je dis Renault, ça peut être PSA, ça peut être évidemment d'autres. Donc il y a ce sujet. Et puis je trouve que ça reste des domaines de formation et d'apprentissage exceptionnels. Donc après ça, on peut les faire et c'est la chance qu'on a eue, c'est d'être aussi du bon côté de la fracture numérique. On est né en 2003, donc on s'est jamais posé la question de savoir s'il fallait faire avec ou avec sans. Ça a forcément été avec. Je me permets de reformuler peut-être d'une part pour voir si je comprends bien ce que tu me disais, d'autre part pour ceux qui... Surtout si je suis pas clair, merci. Non, non, non, t'es très clair mais ceux qui sont moins habitués aussi à ces problématiques. Quand tu parles de service et d'entreprise de service c'est que ce soit Faber-Novell comme Cosa Vostra comme beaucoup d'autres, nous on vend du service donc on a appris ça à l'école généralement mais et souvent dans le monde dans lequel on vit on va voir une entreprise de service versus une entreprise de produits comme peut l'être peut-être Google où toutes les startups qui lèvent beaucoup d'argent généralement sont plutôt des entreprises qui prises des accès à des produits, un logiciel, j'en passe des meilleurs, un moteur de recherche etc etc. Et souvent, que ce soit pour un employé ou un investisseur ou pas mal de gens, on va dire le service c'est moins cool, c'est moins fun et on le met un peu de côté. Alors, moins cool et moins fun, je me battrais toujours pour démontrer le contraire. Moi aussi. Je le sens aussi comme potentiellement parfois moins prestigieux, et comme moins cool et moins fun, j'ai des arguments avec prestigieux, le prestigieux c'est quelque chose de peut-être plus difficile à objectiver. Je fais simplement le constat qu'en plus, quand on est en Europe, et a fortiori en France, c'est des domaines où on est très bon. Alors c'est justement des Capgemini, des Publicis, des Atos, on a beaucoup beaucoup de ces entreprises qui sont des leaders mondiaux, mais qui sont avant Internet. Je pense qu'on serait bien inspirés. Je suis vraiment très fier et heureux pour les Blackart, Al Gholia, Criteo. Je suis vraiment très impressionné et très heureux pour eux. Mais je pense qu'on a aussi la possibilité, voire le devoir, de créer des grands champions et c'est ça que je veux faire avec Fabien Noël. Et je te rejoins particulièrement là-dessus parce que venant au mois du produit, à plusieurs reprises, j'ai mis assez longtemps à assumer et à comprendre ce que tu veux dire là, c'est à dire un moment se dire, réaliser en fait que déjà le prestige et le côté fun et alors surtout très intellectuel, riche intellectuellement en tout cas, c'est à dire de pouvoir travailler avec des clients notamment assez variés potentiellement dans du transport, dans des médias, dans des techs, des choses comme ça et de pouvoir d'une part comprendre leur métier et les accompagner à aller ailleurs. Et je pense que c'est super riche, c'est super chouette. Alors après c'est vrai que quand tu parles de prestige, il reste quand même très prestigieux j'imagine de travailler dans les énormes cabinets de conseil, ça reste des endroits où les gens veulent travailler j'imagine, que ce soit e-Y, ou ce que tu viens de citer pour des français, mais c'est vrai que c'est peut-être un peu moins recherché que d'aller finalement chez Facebook ou chez Google tout de suite. A toi, Roi, raison. D'abord, tout le monde ne peut pas y aller donc... Et je pense que cette génération, j'espère qu'il y aura nombreux ceux qui nous écouteront, a envie d'apprendre. Moi ce que je vois chez ces jeunes filles, ces jeunes gens qui nous rejoignent, pas que les jeunes mais je veux dire que justement connaissaient déjà ces modèles, mais qui ont été exposés à une chose que j'ai expliqué dans un instant, que j'appelle le syndrome NBA, ils sont peut-être plus jeunes et donc ils ont envie d'apprendre. Ce qui est de leurs gros enjeux, je pense que c'est plus que n'importe quelle autre génération, évidemment la mienne, ce qui compte c'est de leur employabilité est un sujet qui est un sujet dès le départ. A aucun moment ils se disent je vais pouvoir tirer profit de ce que j'ai appris et soit me la couler douce soit gagner beaucoup d'argent. C'est pas l'enjeu. L'enjeu est systématiquement d'apprendre et de continuer à apprendre. Et de ce point de vue là je trouve qu'on a la chance vraiment d'avoir des métiers super parce que vraiment on apprend énormément et que non seulement on apprend mais en plus on apprend au contact de personnes qui ont qui savent des choses c'est évidemment les structures mais mais aussi quand travailler avec des clients c'est connaître des gens qui sont très bons sur des sujets et qui par définition s'ils font appel à toi admettent en fait qu'ils ont des limites sur d'autres sujets. Un autre exemple qui m'amuse c'est Saint-Gobain, 352 ans. Quand on a 352 ans, on a connu quelques-unes des révolutions industrielles, on est passé par des hauts et des bas. Donc ça veut dire qu'on a compris un ou deux trucs. C'est intéressant de travailler avec ces boîtes-là. Et donc le syndrome NBA. Le syndrome NBA, moi justement c'est comme ça que j'appelle cette passion que je trouve complètement consumée, puisque non seulement j'adore les start-up mais j'aime bien aussi le basket, qui fait qu'on est attiré par un modèle dans lequel on n'est pas immédiatement en capacité d'avoir le meilleur championnat, dans lequel on n'a pas tout de suite les meilleurs débouchés ne sont pas chez nous. Et de ce point de vue là, je trouve que ce modèle est assez dangereux. On pourrait dire qu'on se tire une balle dans le pied. Et si je dis syndrome NBA, c'est que tous les gamins qui rêvent de jouer du basket, s'ils rêvent de basket, c'est peut-être plutôt pour jouer aux Los Angeles Lakers, Chicago Bulls, aux Pacers, CA, Limoges, Villeurbanne ou Tourcoing, qui sont pourtant des très très grandes équipes. Et que du coup systématiquement, si on imagine un modèle qui penche on peut pas être surpris derrière en fait de renforcer en fait une forme de déséquilibre et de ce point de vue là et pour continuer à tirer la métaphore sportive il faut qu'on imagine notre championne de ligue notre formula 1 notre un championnat un sport dans lequel justement on est vraiment les meilleurs. Est-ce que ça a été le... est-ce que aujourd'hui on a beaucoup parlé de l'intelligence artificielle, est-ce que c'est l'occasion ? Personnellement je n'y crois pas tout à fait. Est-ce que ça va être les crypto-bonnets, la blockchain ou effectivement y compris d'un point de vue réglementaire parce que comme on a souvent l'impression qu'en France on est très en retard, voire très très... comment dire... dur sur ces conditions et qu'on tue l'innovation, souvent là on a l'impression qu'on a décidé à peu près l'inverse. Donc en tout cas c'est à inventer, c'est certainement à inventer aujourd'hui. C'est des très bonnes réflexions et remarques et je pense qu'on y reviendra mais je voudrais vraiment qu'on revienne parce que là on est déjà complètement dans le dur et dans le vif de Faber et de ce que tu fais, tes préoccupations presque quotidiennes. Mais du coup on n'a pas du tout expliqué, tu m'as dit 2003, création de Faber Nouvelles, bon moment. Mais comment, pourquoi, avec qui ? Alors moi, j'ai un petit indice, puisque évidemment, on a eu, pour ceux qui l'ont écouté, Clément Alteresco, qui nous parle de votre rencontre et donc qui est le fondateur de Bureau à Partager, un très bon épisode pour ceux qui l'ont pas écouté, et qui nous dit qu'en gros, il était ton stagiaire pour son stage de fin d'études. Si je comprends bien, si je me souviens bien, il était même ton stagiaire, mais dans une autre entreprise, il avait dû signer une convention dans une autre entreprise, et il t'a suivi quand même, alors que tu lui as dit que tu allais ailleurs, donc il a dû retarder je crois son diplôme, même d'un an, je sais pas si tu te souviens de tout ça, mais je crois que... Il m'a mis ça sur le dos. Ouais, exactement. Parce que moi je peux avoir d'autres versions d'effet mais bon, je laisserai sa version. Je suis preneur de règlement de compte. Et donc du coup Clément nous raconte toute l'aventure Digitik, l'aventure Bureau Partagé, Paris-Soma, à tes côtés, avec une approche, tu le disais, de plateforme autour de Faber-Novell, on y reviendra aussi, mais donc j'ai cru lire un endroit que tu étais passé justement dans un gros cabinet de conseil Deloitte. Mais du coup ça c'est post ESCP à quel moment par rapport à City Rush, Open Up ? Donc quand je quitte OpenUp, je me suis rendu compte que j'ai abandonné, peut-être à tort, toute croyance dans le modèle du financement d'amorçage. En plus, j'ai fait du financement d'amorçage en haute cycle avec la bulle internet derrière. Donc vraiment ce que je me suis dit c'est qu'il y avait un enjeu de business qui était là en revanche. Donc c'était la possibilité de penser des produits, des projets et de leur trouver un débouché peut-être plus rapidement que ce qu'on imaginait. Je me suis rendu compte aussi que créer une boîte, créer un projet, c'était souvent moins cher que ce qu'on imaginait auparavant. C'est-à-dire que tout ce qui est les coûts qu'on avait pour créer un site, pour imaginer une entreprise, se sont effondrés. Donc ça devenait de plus en plus facile de proposer un nouveau produit, une nouvelle offre. On parle même pas de l'époque pré-internet et pré-Sign, qui était encore plus cher. Donc en fait on voyait que ça tournait quasiment par zéro, ça veut rien dire, mais que même avant que Amazon fasse Amazon Web Services et qu'il y ait toutes ces offres qui permettent de construire des sites totalement modulaires et en partant quasiment, en dépensant quasiment rien au lancement et puis on a la possibilité de scaler pour utiliser le fameux mot des startups. Ça c'est les constats de départ. Ce que je me suis dit aussi c'est qu'il y avait des grandes entreprises qui avaient besoin de se transformer et qui avait l'argent pour le faire. Donc c'était une occasion géniale de pouvoir devenir expert assez rapidement et d'apprendre des choses à leur contact en étant payé pour le faire. Donc vraiment là pour le coup il y avait un modèle extrêmement vertueux à mettre en place et que peut-être même si on l'a fait assez régulièrement par envie, par volonté de participer à des aventures. Beaucoup plus qu'en espérant avoir un retour. Donc ça c'est l'investissement dans les startups, c'est l'amorçage. En revanche, on pouvait être un excubateur qui est en fait un peu notre modèle et un mot qui est une marque déposée d'ailleurs de Faveur Nouvelle. Parce que moi qui avais beaucoup participé à la phase précédente aux incubateurs, en ayant travaillé sur le fond d'amorçage, en ayant monté la première association des incubateurs en France, enfin tous ces sujets là, je m'étais dit tiens on peut faire en même moment quelque chose qui se ressemble beaucoup mais avec des clients différents qui sont servir des grandes entreprises à se transformer, leur proposer des nouveaux produits, des nouveaux services et de faire évoluer leur posture, leur culture et au même moment créer des startups et les excuber. Et ça c'est vraiment le modèle de base de Fabien Novel et c'est vraiment l'idée en fait qui a été celle du départ. Vous créez des startups, pas pour tes clients mais pour toi. Mais avec cette idée qu'on pouvait prendre des risques et se planter, l'idée de se dire que c'était très important parce que je l'ai pas encore dit mais si on s'appelle Faber-Novel, il y a deux choses qui disent ce qu'on est dans notre nom. C'est la consonance latine qui pour moi était importante parce que je ne voulais pas, et même si on a réfléchi à des noms internationaux, enfin la consonance internationale, on voulait que ce soit une forme d'espéranto, mais je voulais pas que ce soit immédiatement de l'anglais parce que j'avais l'impression que c'était un peu... reconnaîtreétait quelque part, à tort sans doute, mais un aveu de faiblesse. Je voulais quelque chose qui dise vraiment d'où on vient, mais en même temps qui puisse dire qu'on a une vocation qui nous dépasse et qui soit pas très... là encore je disais tout à l'heure, franchouillarde. Donc le nom et le fabaire, le fait de faire, cette certitude qu'à l'ère numérique, alors le mauvais côté des choses et la critique ça peut être le solutionnisme, mais en même temps c'est vrai qu'en faisant, on apprend qu'il y a des idées dans le métier qu'on peut avoir que par la main et pas forcément par la tête, il faut avoir fait pour avoir l'idée et par inversement. Et tout ça c'est ce qu'était au début de Faveur Novel. Donc j'insiste, un modèle qui était un modèle dual de conseil, de service, mais aussi d'excubateur. Et cet excubateur ça devait être un peu notre R&D, cette capacité aussi à dire à des clients « Regardez, si on sait le faire pour nous, on sait le faire pour vous. » Et c'est comme ça qu'on s'est lancé. Et très très très vite en fait. Le premier projet de Fabien Novel, c'est un projet qui dure quasiment depuis, puisque encore maintenant on fait les applications de l'RATP, on est très très bon en application de transport. On travaille avec G7, avec BlaBlaCar, avec plein d'acteurs, avec Infrabel en Belgique... Mais on a commencé le premier, tout premier projet, c'est les temps de passage des bus et des tramways sur téléphone mobile. Et de ce projet on s'est dit très vite, bah ti tiens qu'est ce qui se passe si on télécharge le ticket de bus puisque une fois que j'ai le temps de passage je le mets dans mon téléphone portable on a commencé un projet de r&d avec orange lab qui s'appelait encore france télécom r&d à l'époque une boîte qui faisait du rendering je sais pas si tu as dit quelque chose qui s'appelle mobivillage qui faisait le téléchargement de logos et de sonneries puisque en fait le ticket à télécharger c'était une époque qui était complètement différente, puisque les formats à l'époque, il y avait quasiment autant d'OS que de téléphones portables. Et les téléphones portables, avant l'iPhone, on avait tous des téléphones portables différents. Depuis, on a quasiment plus que deux modèles, enfin les deux j'exagère, mais en tout cas ça s'est beaucoup beaucoup simplifié. Avant on avait une flopée, donc il y avait un vrai casse-tête en fait sur la capacité à rendre en fait les images, parce qu'en fait tous les systèmes étaient différents et donc on s'était associé avec Mobivillage et c'est là qu'est arrivée l'idée de Digitick, parce qu'une fois qu'on a dématérialisé en fait des tickets pour les transports en commun, on a bien vu que le marché était compliqué, parce que c'était un bout de logiciel pas très compliqué d'envoyer un code bar que ce soit sur internet, par email ou en téléchargement sur téléphone mobile. Donc très vite on s'est dit, mais tiens, qu'est-ce qui se passe si on le met dans le domaine du loisir et face à ce duopole qui était encore à l'époque France Billet et Tic & Et, donc Fnac Carrefour et Auchan Virgin à l'époque. C'est dire si longtemps. Et en effet Djitik, alors on parle de cette association, de ce lancement avec E-Mod et Bouygues je crois, sur un événement Dauphine je crois, et une histoire assez faramineuse avec un associé du sud de la France, je crois, une entreprise. Et alors, une... Alors déjà, je reviens sur deux petites choses avant d'entrer là-dessus, mais déjà, il y a beaucoup de choses qui se recoupent et donc, que ce soit le côté latin, Faber-Novel et Cosa-Vostra, on partage ça aussi, je voudrais dire que c'est... enfin je me le gardais pour la fin de l'épisode mais tant pis, je voudrais dire que c'est vraiment une inspiration et pour Cosa Vostra et ce qu'on fait, donc Faber-Novell est une target dans le bon sens du terme, mais c'est vraiment quelque chose qui... donc bravo parce que là dessus c'est une entreprise très inspirante et je pense aussi très élitiste qui va chercher, mais dans le bon sens du terme aussi, mais qui va chercher vraiment de l'excellence je pense dans la réflexion et dans les tests, mais aussi du côté Faber et que j'aime beaucoup qui est vraiment de l'exécution, du fait de ce penchant du conseil qui est juste de dire tiens je te balance un powerpoint, débrouille toi c'est pas suffisant dans le monde dans lequel on vit et dans les univers digitaux qui évoluent à cette vitesse donc évidemment on partage ça et je trouve ça vraiment fantastique et en plus extrêmement visionnaire au moment où tu l'as monté donc voilà et pour revenir sur ce startup studio, finalement cet excubateur ou plein d'autres termes, c'est vrai que je ne sais pas comment tu le vis mais nous ce qu'on voit avec mes associés c'est que quand tu as la chance d'avoir des gens aussi bons qui travaillent avec toi sur un certain nombre de choses et que de temps en temps ils ont peut-être un peu de temps et puis puis tu vas leur dire, tiens, on va essayer ce projet, on va se faire faire ce machin, tiens, c'est là-dessus, il y a un truc à tester. Pouvoir le faire, enfin, je veux dire, c'est un rêve fantastique d'entrepreneur, c'est-à-dire... C'est un investissement, ça reste un investissement, puisque c'est des gens que tu payes, ils sont sur ton payroll et puis voilà. Mais de toute façon ils ont ce temps et toi tu peux investir ce temps dans des choses qui, comme tu le dis, est une forme de R&D mais qui peut avoir différents débouchés, de temps en temps ça foire, de temps en temps ça fonctionne. Donc voilà, donc sans jugement de valeur par rapport à ce que je dis après et sur Digitik, Clément nous explique que, pour sa part je sais pas si c'est la même chose l'histoire montre que ça a été finalement un succès faramineux en termes de business et d'exécution et beaucoup plus difficile pour lui au moins sur le côté retour sur investissement par rapport au temps par rapport à tout ce qu'il a sué dedans et sur l'argent qu'il a récolté de tout ça. Je... déjà j'ai un peu honte parce que j'ai pas écouté le podcast de Clément. Je cherche pas du tout à... Non mais... ce que je sais, je sais pas comment il a il a il a présenté clément c'est que c'est un point de vue humain qui a une une force de forme de déception parce que à un moment il a fallu qu'on passe la main puisque puisque moi j'avais décidé et mon projet maître c'était fabien novelle alors toujours décidé de rester sur fabien novelle pas eu à chaque fois que j'ai créé des projets comme celui-ci, puis Bureau à partager ensuite, puis c'était à chaque fois, moi je voulais rester sur Fabien Novel. C'est aussi ce modèle d'extubation. Donc si tu veux, pour moi, la priorité, la démonstration du modèle Fabien Novel a toujours primé sur le reste. Ce qui veut dire deux choses. Ce qui veut dire que un, j'ai toujours trouvé... Je me suis toujours dit qu'il fallait que je passe la main à certains moments. Et puis que quand tu passes la main, tu passes la main. Et Clément qui de toute évidence, ce que tu l'as dit, n'était pas très expérimenté à l'époque puisqu'il était pas loin d'être stagiaire, peut-être même qu'il l'était encore au tout début, a été associé, a été dans le projet, l'a suivi, et puis quand on l'a confié, ben écoute, on a passé au relais à des personnes qui ont, pour moi, remarquablement exécuté, pour encore utiliser un mot de startup, qui n'est pas très heureux je trouve, exécuté en l'occurrence, mais vraiment ont très très bien mis en oeuvre le projet et le plan, et à tel point qu'ils ont réussi à céder remarquablement cette startup assez rapidement à Vivendi, et que c'est des très grands entrepreneurs. Alors après, est-ce qu'on aurait pu faire différemment ? Est-ce qu'on aurait pu avoir plus ? Moi je me suis jamais jamais posé des questions comme ça et aussi peut-être que je dis pas qu'on a tort de se poser des questions comme ça. Souvent je me fais le reproche ou peut-être qu'on me fait le reproche d'en laisser sur la table, comme disent les anglo-saxons. Mais tant qu'on a la possibilité de jouer sur d'autres tables et d'avoir aussi gagné à cette table, ça ne me pose absolument aucun problème. C'est toute la difficulté de ce côté plateforme ou startup studio, c'est quoi ? T'as des bébés, pour prendre cette mauvaise analogie aussi, mais des projets que tu vas lancer sur lesquels au début par exemple c'est ton idée ou l'idée de quelqu'un avec qui tu es, que tu développes et puis que tu vas laisser vivre ailleurs, excuber comme tu le dis. Non mais de toute façon je suppose, je sais pas si je vais tuer des... comment dire... des rêves... Des vocations. Des vocations, je sais pas, mais en tout cas des illusions pour les personnes qui nous écoutent. Mais c'est dur, c'est pas toujours... c'est parfois violent. Pour une réussite, combien d'échecs ? On est dans une époque où on parle des choses qui vaut bien, et tant mieux. Je pense que sinon, on n'aurait pas parlé tout le temps, et puis on n'aurait rien à raconter, ce ne serait pas intéressant. Mais c'est sûr que c'est compliqué, qu'il faut mille fois remettre le travail sur le métier, qu'une des raisons par exemple qu'il faut jamais oublier, c'est que l'une des raisons principales d'échec des entreprises, c'est l'entente entre les associés. Donc dans un cas comme le mien où j'ai créé Fabien Novelle seul et même si voilà je... et tout bien que je pense de Clément qui m'a... j'ai commencé avec deux stagiaires donc c'était pas des co-founders. Donc c'est... certains disent qu'ils veulent pas entendre parler des projets où il y a pas plusieurs co-founders. Moi je sais pas quoi dire, je sais pas parce que effectivement, dans mon cas, je peux pas dire que ça m'a réussi parce que ça aurait peut-être encore mieux réussi avec des cofondateurs, je n'en sais rien. Mais en tout cas ça m'a permis d'éviter de ne pas être d'accord avec quelqu'un à un certain moment. Peut-être qu'un cofondateur m'aurait dit mais vas-y on fait all-in sur Digitick et on abandonne l'activité de Fever Novel Noël, ce que je considère est dommage aujourd'hui. Tu l'aurais envoyé sur Digitick ? Heureusement tu es d'accord avec toi-même, c'est déjà ça. Ouais, non mais c'est pas... C'est même pas... C'est simplement... Je pense qu'il n'y a pas de... Je me méfie des pseudo-gourous qui disent qu'il n'y a qu'une seule façon de faire, qu'il faut le faire... Je veux dire que... Est-ce qu'il faut commencer à plusieurs ou tout seul ? Quand tu dis que je suis cohérent, je répète, c'est se dire qu'il y a plus de chances de réussite et en même temps démultiplier les chances de s'engueuler ou qu'il y en ait un qui décide d'avoir de partir vivre avec son mari ou sa femme en Colombie parce que c'est un projet de vie. Tout ça c'est des choses qui existent, on les a tous vues. C'est tout le fil conducteur de ce podcast, donc génération do it yourself, des gens qui se sont lancés, c'est de montrer et d'essayer de comprendre un peu les clés de succès. Et évidemment plus j'avance, plus je remarque qu'il n'y en a pas. Même s'il y en a une ou deux quand même, où la plupart des gens avec qui j'échange ont beaucoup travaillé, à un moment ou à un autre. J'ai pas vu beaucoup de gens réussir dans ce qu'ils voulaient entreprendre, en tout cas sans rien faire. Mais sur le reste, en effet, on te dit qu'il faut un founder technique absolument si tu veux un projet technique, sinon ça marche pas, donc je peux prouver plein de fois le contraire. Rien qu'en écoutant un certain nombre d'épisodes, il faut plusieurs fondateurs ou pas, il faut pas plus de deux, pas plus de trois, enfin, il y en a qui vont être sept ou huit, qui vont tout partager avec vous, il faut un, un qui a plus que les autres parce que, enfin... Donc en effet, aujourd'hui, on a pas mal de règles mais qu'on peut pas respecter donc toi tu as créé faber novell en 2003 tout seul ouais enfin avec deux stagiaires mais voilà donc et puis pas et puis pas par ailleurs enfin je n'avais pas 100% parce que j'avais deux petits actionnaires à 5% et personnes qui étaient plutôt des mentors un peu comme des business angels, des personnes qui m'ont accompagné. Il y en a un qui est décédé et l'autre qui était mon ancien patron chez Deloitte et qui s'appelle Bernard Lorlin, que j'aime beaucoup et à qui je suis toujours en contact. D'accord. Et qui sont d'ailleurs, pour tout te rac te raconter, je te raconte plein de secrets, ont été rachetés par Clément qui est devenu associé au bout de peut-être deux ans. D'accord, ok. Donc voilà, je ne sais pas, je vais écouter son podcast, mais j'espère qu'il ne s'est pas trop plein, parce que je pense qu'il n'a pas trop à se plaire. Non, non, il ne s'est pas trop plein, et puis surtout on sent que l'expérience après Paris Soma et Bureau à Partager sont des choses... Oui, on a lancé plein de choses. Vous êtes bien marré et vous avez fait pas mal de choses ensemble. D'accord et donc 2003 Faber-Novell et je crois que vous êtes parti directement avec des clients Enfin tu les avais sous le coude ou t'as lancé, t'as cherché à trouver ? Non j'ai parti avec un seul client, celui dont je te parlais tout à l'heure dans dans le domaine du transport qui était Transdev. D'accord Et après assez vite on a commencé à travailler avec l'RATP Oui qui est notre deuxième client qui est vraiment pour moi peut-être avec transdev mais le client que j'identifie le plus chez nous ah oui pas mal assez marrant enfin écoute alors je peux pas dire autre chose que c'est des clients qui sont toujours les nôtres et qu'on a donc depuis 15 ans donc donc oui, je suis fier d'être associé à eux, mais aujourd'hui, effectivement, on a pas mal d'autres. J'imagine. Et donc penchons-nous rapidement, pas d'ailleurs, mais sur l'aventure Faber, parce que Faber Novell, c'est une entreprise qui a eu une croissance quand même assez rapide et à la fois j'ai l'impression par palier. De vue de l'extérieur j'ai l'impression que c'est monté très vite puis ça pas du tout stagné mais en tout cas il y a un moment où tu as peut-être reconsolidé je sais pas je dirais peut-être 7-8 ans après la création et puis là j'ai l'impression que depuis quelques années c'est reparti tambour battant alors toi de l'intérieur t'as probablement peut-être pas senti ça non c'est très juste c'est très juste alors moi j'ai toujours l'impression que qu'on vit le moment le plus important et vraiment le tipping point c'est vraiment d'ailleurs ça arrive assez régulièrement, mes collègues se spokez de moi, ils ont raison, parce que j'ai toujours l'impression que le moment est le moment qui est le plus important. Ma femme te dira la même chose aussi, je pense qu'elle en peut plus et je passe ma vie à lui dire là cette année c'est l'année où tout se joue, tous les ans, tout ça. Ouais donc tu vois... Mais on n'a pas forcément tort non plus. Donc c'est pas... Mais bon... Donc... Je... pense qu'au début, on a commencé... J'insistais beaucoup sur un livre qui est Le désert des tartares d'Inao Buzatti, où il y a un type dans le désert qui se prépare à une guerre qui viendra ou qui ne viendra pas, et qui fait en sorte d'avoir une armée un peu imaginaire. Et moi j'ai toujours eu la volonté de faire un faber novel au départ qui apparaissait comme beaucoup plus grand et beaucoup plus puissant qu'il n'était. Donc ça a toujours été un développement et c'est aussi pour ça que typiquement alors qu'on n'avait rien et que ça commençait à peine j'ai toujours voulu une équipe, toujours. C'est à dire que je me suis toujours dit avoir une équipe c'était la possibilité de montrer qu'on était, qu'on existait, qu'on était, donc d'où le fait de commencer non pas avec un stagiaire mais avec deux, de recruter très très vite. On m'a dit fake it until you make it complètement. Et puis enfin là je suis comme ça mais un peu comme je parlais tout à l'heure du syndrome NBA, il y en a une autre règle que j'aime bien, j'appelle ça les 300 DPI, c'est d'avoir une idée d'une image ou d'un concept qui soit suffisamment dense en termes de définition, de façon à ce que comme quand tu le fais sur une image et que tu tires sur l'image, ça pixelise pas. Donc avant même de parler de la scalabilité, d'avoir cette anticipation en fait de ce que tu seras plus grand et de comment tu dois te montrer. Et j'ai eu la chance, parce que comme je te le disais, on a pris le sujet assez tôt, on a été parmi les premiers, si ce n'est le premier sur nos sujets, et que du coup on a pu prendre en termes de paroles, de contenus, je fais référence à Gafanomics, à toutes nos études qu'on a pu faire, on a pu prendre assez tôt la parole sur des sujets que d'autres ne traitaient pas. De le faire, on y passe beaucoup de temps et en faisant, et quand je te parlais tout à l'heure de design de Raymond Lewis, parce que c'est vraiment quelque chose qui compte pour moi, en faisant très attention à la finition des choses à la qualité des choses ce qui a toujours donné l'impression qu'on était plus grand et plus fort qu'on était et je dis pas qu'on n'était pas fort et et pas en train de grandir mais mais mais c'était vraiment c'est comme ça qu'on sait donc cette impression que tu as eu où assez vite on a grandi, on était grand mais on avait besoin de... Enfin on grandissait mais on était encore petit, mais on avait une image déportée qui était supérieure à la réalité. Et il s'est passé après ça quelque chose d'important, je t'écoutais tout à l'heure, c'est que tout de même, je ne permettrai pas de donner de conseils à Causa Vestra, mais je pense aussi qu'on a clarifié notre modèle. Donc il y a un moment où on faisait un peu tout, on pouvait faire des projets, les gens venaient... et il y a eu un moment où moi je me suis dit bon ça suffit maintenant, c'est super, mais c'est un modèle qui peut être un peu narcissique parce qu'il est sympa, parce qu'on peut tout faire parce que tout est possible mais maintenant si je veux quelque chose c'est que je veux que ça grandisse suffisamment de façon à ce que ça puisse être toujours intéressant pour mes collègues et que donc que ce soit l'international, que ce soit en fait les projets, que ce soit les carrières, on a affaire à des gens exigeants si on reste si on ne grandit pas très vite, on aura du mal à garder des gens très bons et à faire venir des gens aussi bons. Donc c'est là, et peut-être ça aussi, où tu te dis « tiens, ça ré-explose », en tout cas sans te dire qu'entre temps ça avait tout à fait stagné. Mais s'il y a eu cette nouvelle croissance, elle est liée vraiment à ce fait de totalement assumer, de clarifier les modèles. Un modèle de service plus pur, une diversité d'activités plus claires, et de grandir, et de est le patron et l'actionnaire majoritaire mais qui est un projet qui est issu totalement de Faber Novell, qui a été notre plateforme interne pendant longtemps. Urban Campus plus récemment sur le sujet du co-living, des nombreux projets, le fait d'accompagner en fait nos collègues quand ils sont passés chez nous et qui veulent créer une entreprise, chercher au maximum pour les accompagner dans leurs entreprises. Donc on a clarifié les choses. Et c'est ça qui nous a fait grandir tout d'un coup et qui continue à nous faire grandir parce qu'effectivement je suis impressionné, ému même. On a encore accueilli une petite cinquantaine de personnes le dernier trimestre. Et ça c'est vrai quand on y repense, c'est vrai qu'il y a encore quelques années c'était la taille totale de Fabien Noveld. Donc on grandit quasiment d'un Fabien Noveld il y a peut-être pas dix ans mais bien sept, huit ans. C'est fou, c'est fou. 50 personnes en un trimestre c'est quand même quelque chose. Ouais c'est quelque chose et puis c'est fou, c'est fou. 50 personnes en un trimestre, c'est quand même quelque chose. Oui, c'est quelque chose. Et puis c'est un mouvement qui est un mouvement heureux. Parce que là aussi, pour revenir au début et à ce qu'a fait Fabien Novel, je me suis toujours dit, et c'est pour ça que je suis très à l'aise avec les activités de service, que je serais plus fier du nombre de salariés, de personnes qui seraient employées par Fabien Novelle, par l'entreprise que je dirigerais, plus encore que par le nombre de millions levés ou qui sont des métriques, là encore pour utiliser une expression de startup, qui me parlent moins. Oui parce qu'il y a une grande fierté comme ça aussi, on en parle pas beaucoup parce qu'on parle beaucoup de métriques de lever ou de mais il ya aussi une un métrique ce qui est quand même hyper gratifiant quand entrepreneur c'est de créer des emplois moi c'est celui que je préfère je le comprends je le partage et alors y a quand même dans tout ça un truc qui est intéressant et je pense qui fait me poser des questions c'est que quand j'ai créé Cosa Vostra donc dix ans après Faber Novell, tout le monde me disait Mathieu en 2013 en fait tout ça ça peut pas marcher dans le sens où il faut que tu sois ultra spécialisé, tu dois faire que du SEO, du référencement naturel, tu dois faire que du dev en Node.js, tu dois faire que du conseil, que du site marchand sur Magento, etc. J'ai quand même l'impression que depuis le début tu as voulu, Fabien Arnauvel tu l'as dit d'ailleurs sur le côté faire, et donc il y a de l'intelligence et de l'exécution, enfin de la mise en oeuvre. C'est quoi ton point de vue là-dessus ? Je pense que le... enfin moi j'envisagerais pas ça forcément comme un sujet de spécialisation mais d'excellence, donc d'exigence en tout cas. C'est à dire qu'une phrase qui me revient souvent, qui est utilisée par Bénédicte Evans, qui est un des analystes d'Andrzej Menorowicz, brillantissime, et je n'ai pas réussi à retenir le nom de la personne qui le cite lui-même, mais qui dit que dans nos métiers il n'y a que deux façons de gagner de l'argent, c'est bundle ou unbundle. Donc c'est le fait d'associer des activités ou les dissocier. Donc de penser à une nouvelle offre ou de cumuler des offres existantes. Donc je pense que le mouvement, et moi j'aimerais penser aux offres de Faber-Novel comme une espèce de machine permanente, un mouvement permanent qui fait du bundle et du unbundle. Et que de ce point de vue... Tu unbundles, tu as déjà unbundle. Et que de ce point de vue... Tu unbundles, t'as déjà unbundlé, t'as déjà dissocié. Quand on crée Alpha aujourd'hui, ou toutes les créations de nouvelles offres et toute l'histoire de Favernovelle, dans la création de ces nouvelles offres, et systématiquement une nouvelle offre pointue, en avance de phase, qui rejoint le marché. Et puis après ça, elle vit, elle se développe, elle peut en rejoindre une autre, elle peut être associée à d'autres de façon à avoir encore plus de sens. Mais je... Je sais que sur le marché américain, qu'on y est depuis dix ans maintenant, ce que te disaient tes contacts à la création de Cosa Bostra, tient particulièrement pour le marché américain. Je pense que pour le marché français, le marché européen, on est sur... c'est pas exactement le cas aujourd'hui et que d'une façon plus générale, donc en faisant abstraction de l'Europe et des Etats-Unis, le sujet de nos domaines restera toujours le fait d'être capable de unbonley, de rebonley. Je déteste les anglicismes et je lui ai dit tout à l'heure qu'il y en a qui m'énervait, mais celui-ci je ne trouve pas mieux que cette capacité à justement avoir ce mouvement permanent d'association et dissociation des offres. D'accord. Sachant qu'il y a peut-être aussi une approche, moi ce que je me dis avec un peu de recul maintenant, c'est de compréhension un peu de l'ensemble en fait, avec un peu de recul. Je vais utiliser la big picture aussi, mais il y a un peu ça, c'est-à-dire que le fait d'avoir des mains dans le cambouis, dans pas mal de choses, permet de comprendre quand même aussi un peu mieux l'ensemble, plutôt que d'être uniquement très très spécifique sur des Facebook Ads ou uniquement du social. Et aussi parce que, enfin, là aussi, pour continuer à répondre à tes questions de ce qu'était au début de Fabien Novel et ce qui est resté dans Fabien Novel, c'est que moi je le vois vraiment comme une plateforme de formation mais donc une plateforme de capacité au sens où on est capable à tout moment de cumuler des savoir-faire, des compétences, des technologies qui nous permettent de répondre à peu près à n'importe quel sujet. Et ça, c'est ça, c'est ce que je parlais tout à l'heure du désert des tartares, c'est cette volonté qu'on a d'être prêt. Et ce début, je sais pas si tu nous le donneras, je sais pas ce que tout le marché en pense, mais une de mes plus grandes fiertés dans ce qu'on a fait jusqu'à aujourd'hui avec Fabien Novel, c'est de me dire qu'on a réussi à être un partenaire crédible pour des personnes qui voulaient faire des choses qui n'existaient pas. C'est-à-dire que tiens, j'ai fait ça, ça n'existe pas, je vais le faire avec eux parce que c'est le bon partenaire. Moi je suis très très très fier de ça, c'est-à-dire que de me dire comment est-ce qu'on a pu se positionner comme étant quelqu'un qui donnait confiance mais en même temps qui disait ils ont aussi ce grain qui fait dire que non seulement ils peuvent me rassurer dans cette prise de risque mais en même temps qu'ils enfin qu'ils savent ce qu'il faut faire. C'est ce qui est génial je crois vraiment c'est ce que tu dis tout à l'heure mais dans le service et dans le fait de pouvoir de temps en temps bosser pour autrui et d'avoir cette capacité à inventer des choses. Ça implique aussi des échecs dans des projets. Est-ce que... J'en ai eu... Evidemment qu'il y en a. Et puis sinon, on va dire des succès en demi-teinte dont on ne peut pas vraiment dire que ce sont des succès. Mais je pense aussi qu'on a la chance dans ce modèle, et en ayant plutôt les bonnes personnes et en s'accrochant, de pouvoir réorienter un projet, pouvoir faire en sorte qu'un projet qui n'a pas été une franche réussite le devienne, parce qu'il permet d'apprendre, parce que ce que les personnes qui ont participé au projet deviennent... Tout ça, c'est aussi ça, c'est pour ça que moi j'aime autant mon travail. Parce qu'effectivement, si on partait du principe que si on fait Google, Facebook ou Waze qu'on peut être fier de ce qu'on a fait, on serait pas très bien. Il y a heureusement mille façons d'être utile et de réussir. C'est vrai qu'après il faut être capable de transmettre cette notion notamment en interne et aussi en externe à tes clients parce que c'est pas toujours évident de ne pas atteindre les objectifs fixés à l'origine. D'accord et donc aujourd'hui tu fonctionnes... Alors déjà j'ai deux questions, j'en ai plein d'autres encore mais ton rôle aujourd'hui chez Faber-Bonovel et surtout votre mode de croissance c'est que de l'interne. Toi t'es président alors je vais rester sur la première question, tu es président je crois ? Oui, tout à fait. Et tu as plusieurs directeurs généraux ou une directrice générale ? Non, Laila qui était directrice générale et j'y étais parce qu'elle nous a quitté novelle d'accord fin mars d'accord on est en excellent terme les glaces nous écoute je t'embrasse tout va bien et on on est justement sur un sur un moment on essaie de tester différents modèles différentes organisations je crois profondément alors on parle beaucoup d'entreprises libérées, d'agilité... Je pense qu'une organisation dans le futur, ce sera l'association de plein de modèles d'organisation différents. Donc nous, on a eu un développement qui s'est fait beaucoup par offre. Pourquoi ? Parce que pour moi il y avait un véritable enjeu de... pas tant de coupes... pour nos clients, parce que d'ailleurs nos clients parfois peuvent nous le reprocher, ils disent mais pourquoi est-ce que moi je m'en fous en fait, je travaille avec Fabien Ernovel, je veux pas savoir avec qui je suis Fabien Ernovel, c'est pas ça qui compte. Mais pour moi ce qui était important c'est quil faut, dans tout ce qu'on fait, quand on veut être exigeant et qu'on veut les meilleurs professionnels possibles, avoir une culture qui soit une culture homogène et attractive. Et ça, ça suppose d'avoir une forme de périmètre particulier pour cette activité. Les gens qui vont faire du conseil en stratégie, c'est pas les mêmes que des gens qui vont faire du dev Scala ou d'applications natives, c'est pas les mêmes. Et moi je sais pas dire qu'elles sont les meilleures, c'est vraiment pas mon sujet. En revanche je sais que pour qu'ils s'épanouissent, pour qu'ils apprennent, pour qu'ils réussissent à donner leur meilleur, il faut qu'ils soient à peu près entre eux. En imaginant justement après des échanges, des contacts, évidemment. Mais il faut que ce soit une cellule en fait homogène, cohérente de développement. Donc c'est pour ça qu'on s'est développé comme ça. Après ça, en fonction des cultures, il y a des personnes qui sont plus ou moins à l'aise avec l'autonomie, l'agilité, les fameuses squads, enfin tous ces modèles d'organisation qu'on voit, enfin qu'on pratique depuis des années, si ce n'est depuis le départ, mais qui se font dans différents endroits, à différents moments, pas de la même façon. Donc c'est là où on en arrive aujourd'hui. Voilà, avec une offre qui est Institute, qui est plutôt l'offre dédiée en fait à la formation, la culturation et au pouvoir simple DRH. Une offre chez Innovate qui est plutôt direction générale et direction marketing, qui est du conseil en stratégie et aussi du design d'activité, la conception de nouvelles expériences, de nouveaux produits, de nouveaux services. On a ensuite fait la nouvelle technologie, qui est d'excellents développeurs qui font aussi bien des systèmes back-end de nouvelles générations, de nouvelles architectures, que des applications comme MyKanal qui mange la moitié de la vente passante en France pendant un PSGOM, que donc les nouvelles applications de l'IRATP ou de la G7 et plein d'autres. Et puis on a Code aussi qui est vraiment sur un modèle qui est très très lié justement aux méthodologies Scrum, à la mise à disposition de plateaux de développeurs chez nous, ce qui est un modèle d'acculturation et de développement très particulier pour nos clients. Ensuite on a Data et Média qui fait tout ce qui est performance donc acquisition c'est là qu'on a gagné le contrat, je sais pas si c'est le contrat de l'année mais nous on est extrêmement fiers, on a gagné 53 marques de l'Oréal qu'on opère sur toutes ces problématiques des CEO, d'acquisition de data performance. Et enfin le petit dernier qui est Alpha, qui est plutôt dessiné aux directions financières, qui est l'innovation et le numérique sous le prisme de la direction financière. C'est ce qu'on appelle les equity stories, donc c'est comment est-ce que j'explique mon projet d'innovation au marché. C'est aussi comment est-ce que je valorise un projet parce qu'in fine on s'était rendu compte que nos clients, enfin tout le monde voit ce qui se passe, tout le monde lit le journal, ou d'ailleurs parfois tout le monde ne lit plus le journal et donc est sur Facebook ou ailleurs, donc voit le monde qui est en train d'arriver. Et il fallait permettre aussi à ces acteurs-là de pouvoir justifier leurs investissements, les quantifier parfois. Quand typiquement WhatsApp est racheté à 19 milliards de dollars par Facebook, sans 1 euro de chiffre d'affaires. Pourquoi est-ce que ça vaut tant ? Pourquoi est-ce que ça vaut plus qu'SFR ? Qui aurait eu l'intelligence à ce moment là de le racheter ? Peut-être plus tôt, peut-être moins cher ? Enfin, ça c'est vraiment des sujets qui sont des sujets financiers sur lesquels la communauté financière doit évoluer si on veut tous progresser. Oui, et puis c'est des sujets aussi passionnants, pris un par un. Et du coup là-dessus, pour revenir à cette deuxième question que j'avais derrière, dans tous ces... alors tu appelles ça des verticaux, je sais pas... Donc je vais reprendre Institut d'Innovation, Technologie, Codes, Data et Média et Alpha, ce sont des expertises que tu as développées 100% d'interne, tu as eu quelques acquisitions, non ? J'en ai eu quasiment systématiquement, c'est un modèle sur lequel on est très à l'aise aujourd'hui. Pour ce que je te disais tout à l'heure, c'est-à-dire qu'on a besoin de développer des identités qui sont des identités cohérentes et arriver à notre taille, on voit des boîtes formidables qui ont réussi à arriver à un stade de développement qu'on admire et dont on se dit bah tiens on peut faire encore plus ensemble. Donc ça nous permet d'aller encore plus vite. Donc on arrive à un stade où la croissance externe est souhaitable et où on a d'excellentes expériences, que ce soit Pidium, Zingularity, Bezaka... On a à chaque fois essayé et puis comme tu le verras la semaine prochaine, en avant-première aussi, je t'annonce notre dernière acquisition, qui n'est pas encore publique, au moment où je te parle, qui est Zogma, dans le domaine de tout ce qui est création d'espace, d'innovation. D'accord. Donc c'est Zogma qui opère l'espace French Tech et l'espace LVMH par exemple. D'accord. Et ça c'est des choses que je trouve vraiment intéressantes aussi parce que tu me demandais ce que je faisais, c'était aussi ta question, c'est quoi ton boulot. Mon boulot c'est de m'assurer, cette recette, elle demande des ingrédients. C'est à dire que, et j'insiste, quand parfois on veut que ça ait le goût de coriandre ou de fraise, il faut s'assurer que quand la recette est devenue, enfin quand le plat est déjà un peu grand, la marmite un peu remplie, il faut s'assurer d'avoir suffisamment de matière de façon à ce que ça ait du goût. Et c'est ça aussi que permet cette croissance externe. C'est-à-dire que plutôt que de recruter une personne par une personne, ce qui quand on est à près 400 comme c'est le cas aujourd'hui, on mettrait plus de temps, on a cette capacité à continuer à accélérer et proposer, je l'espère, des choses plus intéressantes à nos collègues et nos clients. Et alors du coup là-dessus j'aurais 20 000 questions mais je vais être court et puis sans demander tous tes petits secrets mais pour des gens alors potentiellement comme moi mais aussi beaucoup de gens qui nous écoutent, l'acquisition, la croissance externe c'est quand même quelque chose qui n'est pas monnaie courante. En ce qui me concerne j'ai pu vendre des boîtes mais j'en ai jamais acheté par exemple. Est-ce que tu peux me dire, soit par où tu commences et comment tu le fais, à quel moment tu penses que c'est le mieux, ou juste comme ça t'es quelques conseils acheter oui une acquisition croissance externe comment tu par où t'es commencé même c'est quoi la première la première la première elle était je l'atterrait parce que je l'atterrais c'est parce que j'ai jamais c'est pour pour pas être trop dur aux personnes qui ça concerne parce que c'était pas c'est un test on était censé racheter des méthodos et on a rien racheté du tout mais mais c'est un test on était censé racheter des métaux d'eau et on n'a rien racheté du tout mais mais c'est pas grave ça m'a appris des choses moi je pense que il faut il faut commencer par par aimer ce qu'on achète c'est à dire que c'est faut trouver faut trouver quelque chose c'est on n'a pas le temps de parler de tout et ça fait déjà un moment qu'on parle ensemble. Mais c'est un point très intéressant. Une des choses aussi que j'aime, quand t'aimes les belles choses, et que sans être collectionneur, parce que la possession n'est certainement pas une fin en soi sur les belles choses. Il faut savoir reconnaître la beauté là où elle est, et à partir de ce moment-là, c'est le premier désir, c'est de dire « Ah tiens, ils ont réussi à faire quelque chose que je n'ai pas réussi à faire, ou que je mettrais trop de temps à réussir à faire, et ils ont quelque chose qui s'emboîte bien avec... » Enfin ça c'est le deuxième point, c'est que culturellement, il y a quelque chose qui permet de créer quelque chose de commun. Pour moi, c'est les deux points de base. Après, il y a quelle modalité ? Là, pour l'instant, on est vraiment dans les principes. De façon très concrète, il faut se mettre d'accord sur un prix, il faut se mettre d'accord sur un prix, sur ce qu'on achète, si la personne s'en va tout de suite c'est pas grave, ou au contraire on compte sur elle. Il y a pas mal de modèles différents pour associer la personne au futur, et ou à l'intégration de son entité au sein de plus grande entité. Ça c'est plus de la cuisine, il faut faire attention aussi parce qu'il faut faire attention à... et là je vais assez loin donc je sais pas si... j'espère pas vous avoir tous perdu mais... mais faut aussi penser à comment est-ce que tu imagines quelque chose qui durablement fait de l'alignement et par définition quand on quand tu essaies de t'assurer que le modèle marche et que les personnes restent tu crées aussi une forme de désalignement puisque en fait tu leur dis tu donnes un périmètre pour définir la réussite et tu n'es pas immédiatement sur le projet, quel projet d'ensemble. Donc c'est compliqué mais pour te répondre aussi sur ce qu'est mon métier aujourd'hui et ce que j'aime, c'est nouveau et je trouve ça très intéressant. En effet ça a l'air assez passionnant et puis ça gère aussi beaucoup d'humains donc c'est pas une science exacte. Mais j'ai l'impression que c'est une étape passionnante dans la vie d'une boîte. En quelques mots alors tu me disais que tu travailles donc avec ta femme depuis quelques années, business donc en famille vous arrivez à dissocier le business à la maison, vous parlez que de ça tout le week-end, comment ça se passe ? Écoute, ça serait mentir de dire que c'est parfait et que c'est génial, moi je suis plutôt content. Comme je disais tout à l'heure, il n'y a pas de modèle unique et tu peux pas dire qu'il faut faire comme ça. Je serais incapable de dire à tout le monde qu'il faut faire comme moi et surtout encore moins de dire comment il faut faire pour que ça marche. Maintenant je me dis souvent que c'est sans doute plus dur pour Sabrina que pour moi. Parce que Pascal, j'ai commencé pendant quelques années, parce que maintenant on a 15 ans, mais ça fait 10 ans que Sabrina et moi travaillons ensemble. Elle n'était pas là au tout début, mais elle est venue arriver très vite. En tant que président et fondateur, j'ai une intimité avec le projet, on va dire ça comme ça. Et en sachant qu'en plus, ce que j'apprécie beaucoup chez Sabrina, c'est aussi son recul et sa capacité à faire la part des choses. De ce point de vue là, pour moi c'est mon premier partenaire, il n'y a aucun doute possible. C'est-à-dire que justement en termes de feeling, en termes de capacité à rationaliser les choses, là où moi je suis franchement à vouloir toujours plus et que ça aille plus vite. Ce qui de toute évidence n'est pas forcément une bonne chose. Et du coup c'est marrant parce qu'en perspective je me dis, je me faisais la marre que tu vis quand même sur un temps long, c'est à dire que tu dis aller rentrer rapidement dans le projet après cinq ans alors que la plupart des personnes avec qui je parle sur ce podcast en cinq ans ils ont vendu deux boîtes du coup c'est quoi... Mais non mais c'est... enfin on est tous sur les mêmes... enfin on est tous... enfin je veux dire c'est assez vite c'est que maintenant quand je regarde et que maintenant Femin Nouvelle à 15 ans c'est... enfin que il y a très peu de personnes qui étaient là avant Sabrina tu vois donc je veux dire que c'est... maintenant je veux dire simplement, c'est que par rapport à ça, c'est une façon de le considérer. Cinq ans, il s'est dépassé plein de choses, mais justement, quelque part, il faudrait peut-être que tu en parles avec elle, mais elle a levé peut-être presque une double peine, puisqu'en fait, elle n'était pas là au tout début, mais en même temps, maintenant, elle est toute évidence parmi... — Les meubles. Les meubles, non, mais parmi, effectivement, les piliers. Ouais, c'était... Mais ce que je voulais te poser comme question, c'est quoi ta relation avec Faber-Novell aujourd'hui ? Je veux dire, en projection, toi, c'est ton projet de vie pro, c'est un truc qui... Tu vas l'emmener jusqu'au bout ? Tu sais, je suis... enfin... On doit te solliciter pour te racheter tout le temps ? Ouais, mais moi j'ai... alors déjà on a fait quelque chose d'assez compliqué, donc je pense que tu vois, je crois que beaucoup tu me posais la question tout à l'heure des acquisitions, je pense qu'une bonne acquisition c'est souvent une pièce de puzzle, c'est-à-dire que t'as un puzzle et puis t'as besoin d'un truc qui s'emboîte, et donc t acquisition c'est souvent une pièce de puzzle. C'est à dire que tu as un puzzle et puis tu as besoin d'un truc qui s'emboîte et donc tu essaies de trouver une pièce de puzzle. Je pense que Faber-Novel est déjà un petit puzzle. Donc on a des actifs extrêmement diversifiés. A notre taille, il n'y a personne qui fait autant de choses que nous. Enfin, si vous n'êtes pas d'accord, vous qui m'entendez, je ne vous demande pas mieux que d'apprendre et de comprendre, donc dites-moi. Et moi je suis persuadé qu'on peut inventer quelque chose de plus grand, de plus puissant, de plus intéressant pour tout le monde, de plus utile. Donc je n'ai pas du tout l'impression d'avoir fini en fait ce cycle- cycle là je me sens plutôt à ma place parce qu'il ya aussi ça un cirque sur fabien noël et moi on pourrait décider justement que la meilleure option pour fabien noël demain c'est c'est d'avoir un nouveau patron et c'est jamais arrivé il n'y a pas un moment tu t'es dit non c'est pas'est quelque chose que je ne me suis pas encore dit. Est-ce que ça veut dire que je ne me le dirai jamais ? Que j'aurai la bêtise de ne jamais me le dire ? Je reste, et je n'ai pas eu beaucoup de propos polémiques jusqu'à maintenant, mais c'est vrai que ce soit WPP ou Publicis, il faut parler de modèles qui ne sont pas les nôtres, mais je suis quand même surpris de voir des patrons qui ont largement plus de 70 ans diriger des boîtes dont l'enjeu est autant l'innovation et je dis pas qu'on peut pas vieillir en restant compétent, certainement pas, mais je trouve qu'il parfois voilà passer la main à meilleur, plus en adéquation avec le marché à l'époque. Donc il faudra que je me mette, n'hésitez pas justement à me le rappeler, qu'est-ce que tu fous là ? Tu as encore 36 ans. J'espère aussi avoir envie de faire autre chose. Mais en tout cas, je pense que la réponse en deux temps, c'est je pense que Fabien Noël peut encore continuer à grandir et s'améliorer. Il ne s'agit pas de grossir. Il faut qu'on fasse, il faut qu'on soit meilleur et qu'on soit plus intéressant, plus... et j'y crois. Et pour l'instant, je me sens plutôt à ma place. Mais voilà. Et alors deux petites dernières questions sur Faber avant d'avoir deux questions sur toi, et puis on emballe parce que je ne vais pas te prendre plus de temps. Et puis je t'ai déjà fait bosser un jour où tu t'avais pas prévu. Ouais, c'est ma fausse, j'ai décalé suffisamment de fois. Et l'international en deux secondes, donc Paris-Soma, on a parlé de San Francisco, vous êtes présent dans d'autres endroits ? On est présent à Shanghai, on est présent à... je le fais par taille de bureau, donc les deux plus gros à l'étranger. J'ai pas cité aussi qu'on a racheté Velvet en Chine l'année dernière, donc on a une super acquisition. Et là, tu vois, typiquement, j'aurais pas su faire mieux que ça. En croissance organique, j'aurais pas su faire. Et donc on a San Francisco, Shanghai, Lisbonne, New York, Singapour. Et les deux conseils que tu dirais que tu pourrais donner sur un lancement réussi à l'étranger ou si tu avais un... pas forcément un conseil parce que tu disais que t'étais pas forcément là dessus mais un learning, quelque chose que t'as appris. Moi c'est... c'est trouver un dirigeant qui soit compatible, donc qui soit un entrepreneur, qui vienne de chez toi ou que tu le trouves là-bas, mais il faut un entrepreneur. Moi j'invite à faire très attention aux cultures locales donc pour moi c'est difficile je le dis et voilà si je dis des bêtises ne m'écoutez pas et si vous savez mieux là encore n'hésitez pas à me le dire. C'est que je pense que c'est compliqué quand on est une boîte française de ne pas travailler avec un management qui soit compatible en fait avec un management français. Donc ça c'est vraiment le point archi numéro un. Et après ça, c'est que je pense que l'obsession c'est justement c'est de réussir à gommer le fait d'être français. C'est à dire que moi mon cap c'est ensuite il faut trouver le moyen d'être assimilé à non-french avant d'être... donc je dirais que c'est non-local en premier, c'est-à-dire qu'il faut assumer en fait d'être étranger parce qu'il faut arriver dans un écosystème qui vous attend pas forcément et si je parle des Etats-Unis en particulier, on arrive et on dit qu'est-ce que vous... qu'est-ce que vous avez à faire ? Ensuite, il faut, après avoir construit, réussir à devenir... enfin, ne pas être identifié comme un acteur français. C'est très important, ce qui veut pas dire immédiatement global. Et puis ensuite, réussir et l'acteur global, malgré tous nos efforts et en y ayant passé du temps et pas mal d'argent, on n'y est pas encore. C'est un travail qui est vraiment un travail compliqué et de longue haleine. Et alors, dernière question sur tout ça, tu es toujours actionnaire majoritaire donc, mais à 100% de tout ça ? Ah non, non, ça fait longtemps, ça fait aussi partie, j'aurais récemment dû te le dire aussi, tout à l'heure quand on m'a dit, bah tiens, il y a eu quelque chose qui s'est passé à un moment, c'est qu'aussi, quand je me suis dit, il faut clarifier les modèles, à ce moment là j'ai trouvé que c'était intéressant de faire entrer des investisseurs, non pas pour... l'argent était utile et on l'a bien utilisé, mais mon enjeu était moins l'argent que la structuration, le fait d'avoir justement de me retrouver moins seul, d'avoir un comité stratégique, des comptes à rendre, du reporting que j'ai trouvé extrêmement... enfin je suis plutôt bon élève et j'ai trouvé que cette structuration était très très vertueuse. Donc on a un fonds de capdev qui s'appelle BNP développement, qui est un fonds qui utilise les capitaux propres de BNP qui est aussi notre banque par ailleurs et un family office qui s'appelle CMAG. D'accord et ça c'est pas chiant d'avoir des comptes à rendre quand on n'avait pas eu pendant... Non parce que j'étais convaincu que c'était sain de rendre des comptes et que d'ailleurs, que j'ai toujours eu l'impression de rendre des comptes. En tant qu'entrepreneur et dans un domaine plutôt créatif, je trouve extrêmement vertueux justement de se poser la question de qu'est-ce que tu cherches comme indépendance, qui est pour moi un sujet essentiel. Je ne pourrais pas supporter de ne pas être indépendance, qui est pour moi un sujet essentiel, je pourrais pas supporter de pas être indépendant, c'est un truc... mais en même temps il faut pas que cette indépendance se fasse au détriment en fait de la structure et des collègues. Donc avoir ce garde-fou je le trouve au contraire, mais c'est extrêmement vertueux. Ok, je suis tout à fait d'accord. Et c'est vrai que c'est intéressant cette manière aussi d'être capable de se projeter dans quelque chose où c'est douloureux. Je veux dire quand tu passes cinq ans... Non, après ça, ça dépend. C'est pour qui tu le fais. Alors, est-ce que j'ai eu de la chance? Est-ce que je... Enfin, là encore, c'est très difficile de rationaliser la postériorité. Le fait est que moi je sais pourquoi j'ai... après ça tu négocies, j'ai un pacte d'actionnaire, il y a une gouvernance, il y a des... Voilà, j'ai veillé à pouvoir rester en contrôle. Mais je trouve que tout ce qui se fait dans l'intérêt de l'entreprise, et si c'est plus de moyens, c'est plus d'organisation, si c'est un regard qui t'invite à plus de recul et d'impartialité, ça peut être que positif. Tout à fait. Trois dernières minutes, tu t'inscris dans le temps long, toi quand même, finalement. Enfin, même si tu remets les choses en question dans un temps plus court et des cycles, j'ai l'impression. On a passé plein de choses dont on n'a pas parlé. Membre du Conseil National du Numérique, président de Cap Digital, tu as travaillé pour un rapport pour Manuel Valls sur la grande école du numérique, tu as été impliqué dans énormément d'incubateurs, je crois, et de cantines, barcamps, mobile mondial, tu me diras TEDxParis, j'en passe. Plus la gestion de Faber Novell, la croissance, l'acquisition, la recherche, ça s'articule comment une journée ou une semaine de Stéphane Distinguin ? C'est un méga bordel, c'est super organisé. Comment tu marches au quotidien pour réussir à faire tout ça ? Je vais le bordel peut-être. C'est très engagé, ça c'est sûr. L'image que j'ai tout le temps en tête c'est un peu le léger les comment dire les c'est pas des gymnastes par les et dans le cirque chinois avec ces assiettes tu vois qui tourne et fait tourner puis il y en a une qui commence à moi et puis faut que tu relances du rythme et ainsi de suite moi j'ai l'impression que c'est ça mon métier. C'est d'avoir plein d'assiettes. Tu les fais pas trop tomber. Bah, et d'éviter de les faire tomber justement, c'est vrai que je les fais pas trop tomber, enfin j'espère, mais donc ça demande énormément de concentration, et puis tout le temps regarder, toujours être, toujours, toujours penser en fait à toutes ces assiettes, avoir le regard partout, enfin c'est... Beaucoup de feeling aussi là-dedans ? Beaucoup, beaucoup de feeling, évidemment. Et puis aussi, parfois, cette difficulté à dire non, cette envie de faire des choses, de rencontrer des gens, donc ce qui fait que les projets peuvent s'accumuler. Et puis aussi le fait de se dire qu'on apprend toujours beaucoup. Ce que je dis aussi aux entrepreneurs qui nous écoutent, c'est que j'ai toujours trouvé que ce soit, si consentis à l'époque, la cantine, le camping, tous ces projets. Plus récemment, Cap Digital, le Conseil National Numérique, la Grande École Numérique. Tous ces sujets, c'est des sujets qui m'ont appris, qui m'ont fait progresser en tant qu'entrepreneur. Et je ne dis pas pour le business que ça m'a apporté, parce que ce n'était pas le sujet, j'ai toujours veillé à faire vraiment attention à ça. Mais ça m'a appris à parler en public, ça m'a appris à me faire une idée parfois plus rapide des gens et des situations. C'est comme une façon d'accélérateur. Et puis, je trouve qu'on a la chance exceptionnelle, je parlais de mes origines tout à l'heure, d'être dans un moment où le numérique a bouleversé les choses, où il a pris beaucoup de choses pour lui, regarde le temps qu'il nous prend. Quand on a la possibil sujet de ce podcast, merci de partager autant. La toute dernière question, si tu avais un outil ou quelque chose qui te change la vie, ça peut être une appli, un site, quelque chose qui t'aide à t'organiser ou je sais pas, de prendre des notes ou c'est ton email, c'est quoi, c'est quoi ton... Moi ce serait le 0inbox, quasiment permanent et qui me fait rester dans le flux alors qu'il y a une espèce de folie mais qui me permet. Donc avoir 0 email non traité dans ta boîte aux lettres. Tu réponds ou tu trashes ? Je trashe très peu et je réponds. Je considère que justement c'est ma responsabilité de tenir le rythme et d'être en soutien dès que possible. Donc ça c'est une des choses qui est très spécifique. Mais c'est hyper dur, je veux, en grossissant avec tout le monde qu'il y a, interne, externe, etc. Oui, mais c'est pas... ça reste mon étalon. Après, je dis pas que je pourrais pas faire mieux, il y a plein de gens qui m'expliquent et ils ont raison, qu'il faut se préserver, mais je trouve encore le temps d'écrire, je trouve encore le temps de lire et donc qui sont pour moi en dehors du rythme les choses les plus importantes. Ok, très bien, je te remercie vraiment une fois, c'était une très belle discussion. Merci beaucoup Mathieu. Plein d'apprentissages, j'espère que tous ceux qui nous auront écouté verront pas ça. Avec ça, une discussion trop postauste rentrer sur nos business mais j'essaye de sortir des sentiers battus avec des pâtissiers, avec des artistes, avec des gens différents et aussi c'est intéressant de pouvoir creuser sur des business qu'on connaît un peu plus. C'est passionnant, félicitations. Merci. Et puis donc à très bientôt. Si, toute dernière question, on te suit juste sur twitter sur fano c'est quand on médias de prédilection à l'égoïste que tous les gens qui ne qu'est ce que j'ai dit non mais moi ça a été pendant moi je suis je suis orphelin de twitter j'ai passé beaucoup de temps sur sur twitter chaud que je trouve que la fête n'est plus là. Donc est-ce qu'elle est sur Instagram, est-ce qu'elle est sur Facebook ? Du coup, j'ai l'air pas tout à fait comme une âme en peine, mais donc vous pouvez me suivre sur Twitter tout de même, je reste un petit peu, souvent de fano, c'est distingu1 sur Instagram et Stéphane Distingu1, comme par hasard, sur Facebook. Et LinkedIn non ? Si, si, mais je trouve que le mélange de Linkedin, enfin le Linkedin c'est pro et carré, je trouve ça très utile et parfois précieux, mais cette espèce de personnel branding, j'ai du mal à lire les timelines, les filtres d'actualité sur LinkedIn me pèsent un peu plus. D'accord. On va dire, c'est des mélanges, mais bon. Je t'ai pas parlé du PSG non plus. Une prochaine fois. Je te vois passer sur quelques remarques bien saillantes sur CFO. Ouais, c'est pour mes fils. Merci beaucoup Stéphane. Merci Mathieu, au revoir. A très bientôt et suivez bien Stéphane et Faber Novell un peu partout. A très bientôt sur Génération Do It Yourself. Génération Do It Yourself Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone, et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas Kosavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Y'a ceux qui ne savent pas s'arrêter pendant les after work, y'a ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau, et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est New WorkCity, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.16], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.16, 45.44], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [45.44, 48.76], "text": " Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution"}, {"timestamp": [48.76, 50.8], "text": " des modes de paiement que vos clients utilisent."}, {"timestamp": [50.8, 53.84], "text": " Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.84, 58.04], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [58.04, 59.04], "text": " c'est Square."}, {"timestamp": [59.04, 64.48], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.48, 65.76], "text": " et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.28], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.28, 86.36], "text": " votre entreprise pour booster vos revenus."}, {"timestamp": [86.36, 91.48], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [91.48, 95.72], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [95.72, 100.44], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [100.44, 105.64], "text": " Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout,"}, {"timestamp": [105.64, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.36], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous"}, {"timestamp": [115.36, 129.44], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.44, 134.04], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.04, 137.28], "text": " Avec Square vous ne manquerez plus de vente alors do it !"}, {"timestamp": [137.28, 148.56], "text": " Bonjour je suis aujourd'hui avec Stéphane Distinguin de Faber Nouvelles. Bonjour Stéphane."}, {"timestamp": [148.56, 153.16], "text": " Bonjour Mathieu. Stéphane déjà je voudrais te dire que je suis vraiment ravi, je te le disais"}, {"timestamp": [153.16, 157.32], "text": " à l'instant, mais de cet entretien avec toi. Ça fait quelques temps qu'on essaye de le faire,"}, {"timestamp": [157.32, 163.64], "text": " mais tu fais partie des parrains du digital que je pourrais... Il y a Oleg aussi, Tchelko,"}, {"timestamp": [163.64, 165.14], "text": " qui revient pas mal dans ce"}, {"timestamp": [165.14, 168.82], "text": " podcast et dans les gens qui ont aidé ou participé à différents projets des gens que j'ai pu..."}, {"timestamp": [168.82, 175.06], "text": " des 30, presque 35 épisodes que j'ai tourné jusqu'à maintenant. Et donc je trouve ça intéressant de"}, {"timestamp": [175.06, 188.4], "text": " pouvoir te rencontrer. Alors avant tout je vais te demander de te présenter si tu veux bien. Je suis Stéphane, j'ai 44 ans, 45 dans quelques mois déjà."}, {"timestamp": [188.4, 194.04], "text": " Qu'est-ce que je peux dire de plus avant de répondre à tes questions ?"}, {"timestamp": [194.04, 200.68], "text": " Que moi j'ai eu la chance de rencontrer internet à la fin des années 90, que c'était"}, {"timestamp": [200.68, 206.28], "text": " une chance parce que comme beaucoup d'autres ça m'a rendu crédible."}, {"timestamp": [206.28, 210.48], "text": " Je viens d'un milieu qui n'est pas du tout celui de l'entreprise."}, {"timestamp": [210.48, 214.44], "text": " Et comme le numérique et Internet n'existaient pas, ça a été la possibilité justement"}, {"timestamp": [214.44, 220.76], "text": " d'inventer et de considérer qu'on pouvait entrer, apprendre, faire des choses."}, {"timestamp": [220.76, 230.8], "text": " J'ai toujours eu l'envie d'entreprendre mais comme un designer. En vacances, c'est un moment"}, {"timestamp": [230.8, 239.12], "text": " qui est un moment important pour moi, pour mes 13 ans, le 14 juillet 1986, Raymond Leouis est mort"}, {"timestamp": [239.12, 245.14], "text": " et je me rappelle d'avoir lu sa necro dans Libération à l'époque et Raymond"}, {"timestamp": [245.14, 250.06], "text": " Lewis qui est le pape, le père du design industriel, et une histoire en"}, {"timestamp": [250.06, 254.1], "text": " particulier qui était celle que la légende dit que les gens n'étaient pas"}, {"timestamp": [254.1, 259.42], "text": " bien dans le Concorde et qu'on lui avait confié en fait le fait de repenser"}, {"timestamp": [259.42, 264.0], "text": " l'intérieur du Concorde avant de le confier à André Putman et qu'il avait"}, {"timestamp": [264.0, 269.88], "text": " simplement eu l'idée de tirer un trait noir sur le sur le plafond et qu'à partir du moment où"}, {"timestamp": [269.88, 273.92], "text": " il y a eu ce trait noir sur le plafond, les gens se sentaient beaucoup mieux."}, {"timestamp": [273.92, 279.32], "text": " Cette capacité à inventer quelque chose d'assez simple qui a tout de suite"}, {"timestamp": [279.32, 282.08], "text": " de l'impact dans la vie des gens, la capacité d'avoir une activité de"}, {"timestamp": [282.08, 288.84], "text": " création et qui suit aussi à vocation économique, c'est toujours ce qui m'a porté. Donc quand j'ai"}, {"timestamp": [288.84, 291.28], "text": " rencontré internet je me suis dit ben voilà c'est l'occasion de le faire et"}, {"timestamp": [291.28, 293.52], "text": " c'est comme ça que j'ai créé Fever Novel."}, {"timestamp": [293.52, 296.2], "text": " Donc je dois forcément te poser la question pourquoi les gens se sentaient"}, {"timestamp": [296.2, 297.6], "text": " beaucoup mieux grâce à ce traînoir ?"}, {"timestamp": [297.6, 303.44], "text": " Parce qu'apparemment ça leur permettait d'avoir une perception de l'espace"}, {"timestamp": [303.44, 306.0], "text": " qui était plus grande. Alors j'ai jamais pris le Concorde d'avoir une perception de l'espace qui était plus grande."}, {"timestamp": [306.0, 310.68], "text": " Alors j'ai jamais pris le Concorde d'abord, puisque on est là pour se faire des confidences."}, {"timestamp": [310.68, 316.28], "text": " Je dirais que je suis pas toujours très à l'aise en avion, mais que cet avion-là en"}, {"timestamp": [316.28, 323.68], "text": " particulier est réputé comme étant très très petit, l'espace était très confiné,"}, {"timestamp": [323.68, 325.0], "text": " et puis ça se couait parce qu'il va très vite."}, {"timestamp": [325.0, 330.96], "text": " Donc c'est ce qu'on dit, après ça c'est les belles histoires. C'est aussi ce que j'aime"}, {"timestamp": [330.96, 336.0], "text": " beaucoup dans l'histoire de Raymond Lewis qui est critiquable parce que c'est le design commercial,"}, {"timestamp": [336.0, 347.08], "text": " c'est le design qui fait vendre, c'est un design qui a fait consommer. C'est beaucoup les années 50 américaine Raymond Lewis. Mais ce qui"}, {"timestamp": [347.08, 353.88], "text": " aussi je trouve très intéressant dans sa carrière c'est qu'il a quitté la France"}, {"timestamp": [353.88, 359.88], "text": " jusqu'après la guerre de 14-18 en rejoignant son frère qui était chirurgien qui s'était"}, {"timestamp": [359.88, 365.08], "text": " installé sur la côte est américaine. Il n'avait pas de boulot et il a commencé par faire les vitrines des grands"}, {"timestamp": [365.08, 371.52], "text": " magasins américains. Et donc des années 20, 30, 40, 50, c'est vraiment lui qui a inventé l'esthétique"}, {"timestamp": [371.52, 378.84], "text": " américaine. Donc justement les voitures, les Studebaker, beaucoup du merchandising Coca-Cola."}, {"timestamp": [378.84, 385.88], "text": " Et c'est aussi marrant de voir que ce petit français qui a réussi comme ça à inventer"}, {"timestamp": [385.88, 390.6], "text": " beaucoup beaucoup de ce qu'on identifie comme étant l'Amérique. D'accord, en effet c'est"}, {"timestamp": [390.6, 395.68], "text": " quelqu'un que je connaissais pas. Pour la petite histoire, je crois que le Concorde a une"}, {"timestamp": [395.68, 399.4], "text": " particularité aussi, c'était un avion qui... alors ils doivent tous s'allonger j'imagine,"}, {"timestamp": [399.4, 403.28], "text": " mais qui s'allonge énormément en vol, je sais pas si tu savais ça, je crois qu'il s'allongeait"}, {"timestamp": [403.28, 406.0], "text": " je dirais de 50 centimètres à un mètre. Ah oui ? Donc il y a des endro pas si tu savais ça, je crois qu'il s'allongeait de 50 cm à 1 m."}, {"timestamp": [406.0, 412.0], "text": " Donc il y a des endroits où tu pouvais placer la main derrière un tiroir, un placard."}, {"timestamp": [412.0, 415.0], "text": " Écoute, je sais jamais, comme je t'ai dit, c'est là que j'étais pas tout à fait à l'aise."}, {"timestamp": [415.0, 419.0], "text": " Je sais pas à quel point il faut se dire que c'est très solide et que ça ne bouge pas ou contre."}, {"timestamp": [419.0, 422.0], "text": " C'est tout à fait élastique et que ça s'adapte, je sais pas."}, {"timestamp": [422.0, 423.0], "text": " La matière."}, {"timestamp": [423.0, 430.36], "text": " Que ça reste mystérieux et que ça s'adapte, je sais pas. La matière. Mais que ça reste mystérieux et que ça vole. D'accord donc on peut te... c'est souvent le cas mais je peux te définir aussi comme"}, {"timestamp": [430.36, 438.36], "text": " entrepreneur j'imagine. Bah oui enfin c'est effectivement le trait d'union de tout ce que"}, {"timestamp": [438.36, 448.94], "text": " j'ai fait maintenant depuis 15 ans. Et donc Faber Novell c'est ta première entreprise ? Non, j'avais participé à deux créations précédemment."}, {"timestamp": [448.94, 452.9], "text": " Une première qui était un site d'e-commerce de livraison à domicile."}, {"timestamp": [452.9, 454.78], "text": " En quelle année du coup ?"}, {"timestamp": [454.78, 461.34], "text": " Ça c'était en 99, qui s'appelait City Rush, que j'avais créé à peu près en sortant"}, {"timestamp": [461.34, 467.16], "text": " de l'école et en rentrant de Londres où j'avais travaillé un an et demi et"}, {"timestamp": [467.16, 474.36], "text": " qui avait comme vocation de faire de la livraison moins d'une demi-heure de tout, alcool, cigarettes,"}, {"timestamp": [474.36, 480.4], "text": " on avait essayé d'obtenir des autorisations pour faire ce genre de livraison. Il y a un truc qui"}, {"timestamp": [480.4, 489.72], "text": " existe encore, je crois qu'il s'appelle Allô Ap, et on était en contact, le projet s'était revendu juste avant, et c'était un peu le concept."}, {"timestamp": [489.72, 496.06], "text": " Après ça, comme ça n'a pas fonctionné, c'était une période assez dingue dans laquelle j'ai eu la chance"}, {"timestamp": [496.06, 501.44], "text": " de pouvoir rejoindre un fonds de capital risque qu'on avait créé."}, {"timestamp": [501.44, 506.98], "text": " On était vraiment en pleine bulle. Une époque bénie je sais pas mais"}, {"timestamp": [506.98, 511.28], "text": " dans laquelle on devenait à peu près expert de n'importe quoi en 15 jours. Ce qui est évidemment"}, {"timestamp": [511.28, 515.9], "text": " quand on le dit comme ça c'est un peu ridicule mais quand on y repense c'était aussi une période"}, {"timestamp": [515.9, 522.74], "text": " un peu échevelée et comme je le disais moi qui venais pas du tout de ce milieu, ça permettait"}, {"timestamp": [522.74, 532.0], "text": " à plein de gens de l'extérieur de pouvoir s'approprier, d'essayer de faire des choses nouvelles et de participer à ce qui reste pour moi une vraie révolution."}, {"timestamp": [532.0, 534.0], "text": " Ça c'était up and up, c'est ça ?"}, {"timestamp": [534.0, 536.0], "text": " Exactement, up and up."}, {"timestamp": [536.0, 538.0], "text": " Et là tu étais cofondateur aussi ?"}, {"timestamp": [538.0, 540.0], "text": " Oui tout à fait."}, {"timestamp": [540.0, 551.32], "text": " Qu'est-ce que c'est de cofonder un fonds de capital risque en 99. Il fallait de l'argent. Il faut vous charger de l'argent. J'étais jeune et il y avait un patron à ce fonds"}, {"timestamp": [551.32, 558.4], "text": " et qui lui s'est particulièrement occupé de réunir de l'argent, qu'il a bien fait."}, {"timestamp": [558.4, 566.78], "text": " Moi j'étais plutôt en fait justement sur la partie plus opérationnelle, on va dire donc trouver les projets, les"}, {"timestamp": [566.78, 570.18], "text": " accompagner en particulier. Et puis dans un deuxième temps, parce que c'est un projet"}, {"timestamp": [570.18, 574.66], "text": " auquel je suis resté pendant trois ans, de développer une offre au corporate qui est"}, {"timestamp": [574.66, 579.66], "text": " peut-être l'endroit où justement ce mélange entre incubation, relation corporate, c'est"}, {"timestamp": [579.66, 586.24], "text": " là en fait où j'ai pu réfléchir, tester et avoir l'idée de Fabien Novel qui germe."}, {"timestamp": [586.24, 591.84], "text": " D'accord et du coup je crois que tu as fait une école de commerce qui s'appelle le SCP et"}, {"timestamp": [591.84, 600.72], "text": " et directement après donc l'Angleterre, up and up, cette entreprise de livraison à domicile"}, {"timestamp": [600.72, 606.68], "text": " qui m'a dit qu'il s'appelait... City Rush. Ça n'y entrera pas beaucoup de traces. Cityrush.com, lui rien n'était pas mal."}, {"timestamp": [606.68, 612.24], "text": " Et c'est vrai. Et du coup, comment tu disais tout à l'heure que tu n'étais pas..."}, {"timestamp": [612.24, 614.64], "text": " Tu viens pas de l'entreprise. C'est quoi, famille ?"}, {"timestamp": [614.64, 621.36], "text": " Moi je suis fils d'enseignant. Mes deux parents, je les ai toujours,"}, {"timestamp": [621.36, 625.0], "text": " mais étaient, sur la retraite maintenant, professeurs de français."}, {"timestamp": [625.0, 633.24], "text": " Et donc, pour être très clair, j'ai eu la chance de ne fréquenter que des enseignants"}, {"timestamp": [633.24, 635.84], "text": " à peu près jusqu'à ma vingtaine d'années."}, {"timestamp": [635.84, 639.0], "text": " Les milieux sont parfois un peu clos."}, {"timestamp": [639.0, 643.32], "text": " Et je ne le regrette pas parce que c'est des gens formidables."}, {"timestamp": [643.32, 650.0], "text": " Et maintenant qu'on parle autant d'éducation et que c'est vraiment devenu à mon avis le sujet le plus important du moment,"}, {"timestamp": [650.0, 667.32], "text": " c'est un sujet sur lequel j'ai été très exposé. Et puis aussi la condition des enseignants, des systèmes éducatifs, l'éducation rationale, un truc en passant que je répète souvent, qui m'a toujours amusé, c'est que quand j'étais gamin, les années 80, on disait que les"}, {"timestamp": [667.32, 672.6], "text": " trois plus grandes organisations au monde dans cet ordre c'était General Motors, l'armée rouge et"}, {"timestamp": [672.6, 677.72], "text": " l'éducation nationale française. En tant que fils d'enseignant j'étais assez fier, je me disais tiens,"}, {"timestamp": [677.72, 686.64], "text": " c'est le capitalisme américain, le côté belliqueux justement de l'Union soviétique, et puis"}, {"timestamp": [686.64, 690.64], "text": " les français c'était les hussards noirs, c'était les enseignants de l'éducation nationale."}, {"timestamp": [690.64, 695.8], "text": " Mais c'est vrai que quand on regarde comment l'étoile de général électrique ou même"}, {"timestamp": [695.8, 701.12], "text": " de l'armée rouge on ne peut pas lire, c'est vrai que ces grandes organisations monolithiques,"}, {"timestamp": [701.12, 708.48], "text": " ces centaines de milliers voire ces millions en fait de personnes sur une seule organisation. C'est des modèles qui ont été beaucoup beaucoup mis en question ces derniers"}, {"timestamp": [708.48, 715.72], "text": " temps. Donc simplement voilà, moi j'ai fait une école de commerce parce que c'était des études"}, {"timestamp": [715.72, 721.72], "text": " qu'on faisait à l'époque, puis parce qu'on est un peu porté par une époque et un parcours scolaire,"}, {"timestamp": [721.72, 725.4], "text": " et pas forcément par des aspirations aspirations même si j'insiste"}, {"timestamp": [725.4, 729.6], "text": " j'avais envie de créer j'ai envie d'être indépendant donc création et"}, {"timestamp": [729.6, 734.6], "text": " indépendance ça peut finir un jour et ça a été ma chance à l'entrepreneur"}, {"timestamp": [734.6, 738.32], "text": " et finalement pour un fils de prof de français quand même une école de"}, {"timestamp": [738.32, 744.08], "text": " commerce c'est c'est quelque chose même si elle est prestigieuse c'est"}, {"timestamp": [744.08, 745.16], "text": " c'est quelque chose de très différent de ceigieuse c'est c'est quelque chose"}, {"timestamp": [745.16, 749.24], "text": " de très différent de ce qu'on enseigne non ?"}, {"timestamp": [749.24, 753.88], "text": " Ce qu'on m'enseigne, d'abord c'est l'occasion, je sais pas si ils nous écouteront,"}, {"timestamp": [753.88, 759.4], "text": " de remercier mes parents parce qu'effectivement ils ont rendu"}, {"timestamp": [759.4, 763.24], "text": " beaucoup de choses possibles par définition mais aussi je pense qu'ils"}, {"timestamp": [763.24, 768.88], "text": " auraient préféré que je fasse autre chose à un moment mais ils m'ont pas empêché de faire ce que je voulais faire et puis je pense qu'ils sont plutôt"}, {"timestamp": [768.88, 781.68], "text": " fiers aujourd'hui de ce que j'ai pu faire. Mais c'est sûr que ça fait aussi de moi quelqu'un"}, {"timestamp": [781.68, 786.68], "text": " qui est très sensible, y compris dans mon rapport avec mes collègues, à la façon dont on écrit,"}, {"timestamp": [786.68, 797.2], "text": " à l'orthographe, à des choses qui sont peut-être pas forcément des priorités"}, {"timestamp": [797.2, 806.24], "text": " évidentes quand on veut aller vite, distribuer le futur et être global et pas uniquement franchouillard."}, {"timestamp": [806.24, 808.24], "text": " Des priorités que je partage et je comprends."}, {"timestamp": [808.24, 810.24], "text": " Ecoute, je t'invite alors à"}, {"timestamp": [810.24, 812.24], "text": " inviter, je gagnerais peut-être deux auditeurs comme ça,"}, {"timestamp": [812.24, 814.24], "text": " tes deux parents à écouter ce podcast."}, {"timestamp": [814.24, 815.24], "text": " Je le ferai."}, {"timestamp": [815.24, 818.0], "text": " J'ai pour la petite histoire la mère de Thibaut Elzière"}, {"timestamp": [818.0, 820.5], "text": " qui m'a fait dire par son petit frère que"}, {"timestamp": [820.5, 822.5], "text": " elle avait pleuré à plusieurs reprises"}, {"timestamp": [822.5, 828.3], "text": " si elle nous écoute, Madame Elzière, on vous rend hommage. J'espère que tu ne comptes pas faire pleurer ma mère."}, {"timestamp": [828.3, 834.14], "text": " Parce qu'elle a découvert c'était plus de joie et de compréhension ce que faisait"}, {"timestamp": [834.14, 840.14], "text": " son fils et dans tout ça. D'accord donc du coup diplômé d'école de commerce"}, {"timestamp": [840.14, 846.5], "text": " deux start-up très vite mais alors du coup comment t'arrives à... c'est quoi le"}, {"timestamp": [846.5, 850.62], "text": " déclencheur comme ça qui fait... comment tu découvres internet ou comment tu te"}, {"timestamp": [850.62, 853.92], "text": " dis je vais lancer une boîte c'est quoi les... qu'est ce qui... t'es toujours en toi"}, {"timestamp": [853.92, 856.56], "text": " ou tu sais ce que c'est ?"}, {"timestamp": [856.56, 862.44], "text": " quasiment toujours en fait le... surtout sur instagram"}, {"timestamp": [862.44, 867.12], "text": " récemment mais donc sur internet et les emails il y a donc maintenant plus de 20 ans."}, {"timestamp": [868.56, 869.68], "text": " Je..."}, {"timestamp": [869.68, 875.52], "text": " comme je pensais être très curieux, je fais des découvertes très tôt donc je suis exposé aux choses très tôt mais"}, {"timestamp": [875.92, 878.68], "text": " mais ça m'arrive souvent de mettre du temps en fait avant de"}, {"timestamp": [879.16, 893.08], "text": " vraiment m'y mettre. C'est-à-dire que donc je regarde, je touche, je teste et puis après ça je mets de côté et puis je reviens longtemps après. Et dans le cas d'internet, qui était donc surtout des sites pas très beaux et"}, {"timestamp": [893.08, 915.08], "text": " des emails au tout début, la première fois que je vois internet c'était en 94, 94, 95. Je m'appelle en particulier un site d'e-commerce. Et je vois, ça me marque, mais sans que j'ai immédiatement l'idée, l'envie d'y consacrer"}, {"timestamp": [915.08, 916.08], "text": " ma vie."}, {"timestamp": [916.08, 917.52], "text": " C'est bien après."}, {"timestamp": [917.52, 919.24], "text": " C'est plutôt vers 99."}, {"timestamp": [919.24, 920.24], "text": " Quel contexte ?"}, {"timestamp": [920.24, 931.52], "text": " La découverte, c'était dans une salle informatique à l'école, celle que t'as citée, et avec"}, {"timestamp": [931.52, 934.96], "text": " un copain, on était deux derrière une machine, il a commencé à me montrer des trucs et"}, {"timestamp": [934.96, 938.44], "text": " c'est là en fait que j'ai vu..."}, {"timestamp": [938.44, 941.4], "text": " Je me suis assez peu servi de mon email à l'époque, qui était une espèce de truc"}, {"timestamp": [941.4, 959.24], "text": " complètement cabalistique avec des lettres, des chiffres et pas un prénom pour un nom. Mais ça a été assez tôt une libération pour, je trouve, Internet."}, {"timestamp": [959.24, 968.4], "text": " D'abord il y a le sujet média, c'est qu'on a tous eu l'impression que quelque chose se libérait,"}, {"timestamp": [968.4, 980.0], "text": " que c'était évidemment un vecteur et aussi un objet, que les deux étaient là dès le départ."}, {"timestamp": [980.0, 986.92], "text": " Je reviens sur ce que je disais tout à l'heure parce que c'est une chose que je respecte"}, {"timestamp": [986.92, 991.44], "text": " et que je répète très très souvent à mes collègues et surtout les jeunes collègues chez"}, {"timestamp": [991.44, 996.32], "text": " fabien novelle c'est que c'est aussi quelque chose on a eu l'impression qu'on pouvait avoir jeune"}, {"timestamp": [996.32, 1000.2], "text": " des fins qu'on pouvait être jeune et avoir raison c'est à dire que très tôt quand je disais un peu"}, {"timestamp": [1000.2, 1011.52], "text": " tout à l'heure en forme de boutade que qu'on pouvait devenir expérience n'importe quoi en 15 jours. Une autre façon de le dire c'est que c'est que ça a été un moment dans lequel le stagiaire"}, {"timestamp": [1011.52, 1017.12], "text": " on savait plus que le pdg dans n'importe quelle boîte, dans n'importe quelle organisation et"}, {"timestamp": [1017.12, 1023.12], "text": " cette aventure je trouve que ça m'intéresse peut-être encore plus que le reste. Ce qui est"}, {"timestamp": [1023.12, 1026.0], "text": " toujours vrai en fait dans toutes les découvertes ou les nouveautés"}, {"timestamp": [1026.0, 1028.0], "text": " qu'on fait, que ce soit"}, {"timestamp": [1028.0, 1030.0], "text": " la blockchain, les cryptos ou quelque chose"}, {"timestamp": [1030.0, 1032.0], "text": " comme ça, où à chaque fois tu as des gens sur"}, {"timestamp": [1032.0, 1034.0], "text": " l'intelligence artificielle qui ont 24 ans et qui"}, {"timestamp": [1034.0, 1036.0], "text": " finalement bossent dessus depuis un an, deux ans"}, {"timestamp": [1036.0, 1038.0], "text": " et qui sont super experts."}, {"timestamp": [1038.0, 1040.0], "text": " J'ai tout de même un tout petit peu l'impression,"}, {"timestamp": [1040.0, 1042.0], "text": " mais je sais peut-être que je me trompe et que"}, {"timestamp": [1042.0, 1044.0], "text": " je me suis éloigné,"}, {"timestamp": [1044.0, 1045.12], "text": " c'est que c'est des sujets tout de"}, {"timestamp": [1045.12, 1051.88], "text": " même qui deviennent plus techniques, qui demandent une compétence. Enfin, être un vrai expert de"}, {"timestamp": [1051.88, 1058.76], "text": " l'intelligence artificielle, du machine learning, de la blockchain, en 15 jours, ça me paraît,"}, {"timestamp": [1058.76, 1066.92], "text": " peut-être que des gens y arrivent, mais ça me paraît assez aud audacieux et je pense aussi que le sujet du"}, {"timestamp": [1066.92, 1071.6], "text": " bitcoin, tout ce qui est crypto, est un sujet d'investissement, enfin"}, {"timestamp": [1071.6, 1075.64], "text": " un sujet de spéculation presque plus qu'un sujet technique"}, {"timestamp": [1075.64, 1078.8], "text": " qui existe et qui a toujours existé."}, {"timestamp": [1078.8, 1082.08], "text": " Ce que je voulais dire par là c'est plus parce qu'à la limite tu vois, dans ma"}, {"timestamp": [1082.08, 1086.36], "text": " première réflexion je pourrais me dire tu prends les réseaux sociaux tu dis c'est plus accessible mais en fait"}, {"timestamp": [1086.36, 1089.36], "text": " c'est pas plus accessible parce que les réseaux sociaux bien maîtriser les"}, {"timestamp": [1089.36, 1095.24], "text": " réseaux sociaux très bien les maîtriser ça prend du temps aussi mais en tout cas"}, {"timestamp": [1095.24, 1100.6], "text": " il n'y a pas des gens qui ont 20 ans de plus que toi et qui ont 20 ans de carrière"}, {"timestamp": [1100.6, 1107.0], "text": " dans tout ça en tout cas. Alors pour se mettre d'accord, si tu veux,"}, {"timestamp": [1107.0, 1116.94], "text": " là encore, moi une de mes expériences, c'est que certaines choses sont"}, {"timestamp": [1116.94, 1122.56], "text": " possibles à certains moments. Créer Faber-Novell par exemple, c'est pour moi,"}, {"timestamp": [1122.56, 1126.6], "text": " je maintiens, que c'était le bon moment, c'était 2003."}, {"timestamp": [1126.6, 1131.52], "text": " C'était pourquoi ? Parce qu'on est après la bulle internet, donc des choses sont sorties,"}, {"timestamp": [1131.52, 1136.32], "text": " des modèles ont émergé. En même temps, il y a un vrai désintérêt pour... enfin, c'est une période"}, {"timestamp": [1136.32, 1143.36], "text": " un peu... un peu... vrai refroidissement en fait de l'écosystème, du système. C'est marrant parce"}, {"timestamp": [1143.36, 1150.92], "text": " que les meet-up où... moi j'ai vu les meet-up de la bulle internet où on payait du champagne à des jeunes gens au muséum d'histoire"}, {"timestamp": [1150.92, 1161.0], "text": " naturelle devant les squelettes de dinosaures en rigolant en disant « ah là là toutes ces vieilles"}, {"timestamp": [1161.0, 1167.8], "text": " boîtes on va les avoir » et puis quelques mois plus tard on était dans une situation où tous les banquiers d'affaires les"}, {"timestamp": [1167.8, 1170.56], "text": " consultants stratégie enfin tous ceux qui avaient revenu cette mouvance là"}, {"timestamp": [1170.56, 1176.68], "text": " étaient retourné au bercail et au show et donc il ya eu ce moment et"}, {"timestamp": [1176.68, 1181.96], "text": " que derrière quelques années plus tard avec le lancement en fait de tout ce"}, {"timestamp": [1181.96, 1186.88], "text": " qui est fonds d'amorçage capital, auquel j'ai un petit peu contribué avec OpenUp,"}, {"timestamp": [1186.88, 1189.28], "text": " mais d'autres l'ont fait mieux et plus longtemps."}, {"timestamp": [1191.4, 1192.88], "text": " On pouvait faire financer des projets."}, {"timestamp": [1192.88, 1194.68], "text": " Donc en 2003, quand je fais Faber-Novel,"}, {"timestamp": [1194.68, 1197.68], "text": " il faut trouver un modèle économique qui est plutôt celui du service"}, {"timestamp": [1197.68, 1198.68], "text": " pour pouvoir émerger."}, {"timestamp": [1198.68, 1200.28], "text": " Et même si on s'intéresse à des startups,"}, {"timestamp": [1200.28, 1203.48], "text": " et si on fait des startups comme ça a été le cas depuis le départ avec Digitick,"}, {"timestamp": [1203.48, 1205.24], "text": " et puis avec beaucoup d'autres projets qu'on a pu mener"}, {"timestamp": [1206.0, 1211.3], "text": " depuis Faber-Nobel, en utilisant Faber-Nobel comme une plateforme parce que ça a toujours été mon idée, ma volonté pour Faber-Nobel,"}, {"timestamp": [1215.3, 1219.0], "text": " on ne pouvait pas faire autrement que de commencer comme ça. Et d'ailleurs,"}, {"timestamp": [1220.16, 1222.88], "text": " j'aime bien, ça fait toujours plaisir de se comparer à Google,"}, {"timestamp": [1223.72, 1231.0], "text": " je crois que Google, l'histoire s'explique aussi avec un timing, s'explique avec un rythme."}, {"timestamp": [1231.0, 1241.5], "text": " Ils arrivent tardivement sur le modèle de recherche, sur le moteur de recherche, donc il y a déjà Altavista, il y a déjà beaucoup de modèles qui préexistent,"}, {"timestamp": [1241.5, 1245.64], "text": " avec des offres qui sont du coup moins bonnes que Google mais"}, {"timestamp": [1245.64, 1250.76], "text": " qui sont pas mauvaises, ça faisait le travail à l'époque. Ils arrivent avec une offre"}, {"timestamp": [1250.76, 1255.4], "text": " plus technique, ils lèvent un paquet d'argent, derrière boum, parce que là on parle de"}, {"timestamp": [1255.4, 1264.04], "text": " 98, 98 jusqu'à 2000-2001 puis bulle internet, éclatement de cette bulle, éclatement de"}, {"timestamp": [1264.04, 1265.2], "text": " cette bulle qui fait que du"}, {"timestamp": [1265.2, 1269.64], "text": " coup faire un nouveau Google c'est pas facile parce que tout le monde a pris froid, plus"}, {"timestamp": [1269.64, 1270.64], "text": " personne n'investit."}, {"timestamp": [1270.64, 1278.88], "text": " Et si tu te souviens, c'est que c'est je crois 2004, la première introduction en bourse"}, {"timestamp": [1278.88, 1280.56], "text": " après la bulle internet c'est Google."}, {"timestamp": [1280.56, 1285.4], "text": " Donc ils reprennent en fait dès que le modèle modèle les portes se ferment derrière eux et quand elle"}, {"timestamp": [1285.4, 1289.64], "text": " se réouvre c'est devant eux et donc ils ont la possibilité tout d'un coup justement de refaire"}, {"timestamp": [1289.64, 1295.48], "text": " une ipo qui est phénoménal à l'époque et donc de se réouvrir pour des années alors que là encore"}, {"timestamp": [1295.48, 1300.84], "text": " 2004 les modèles sont encore très émergents adsense et je sais même pas s'il est déjà"}, {"timestamp": [1300.84, 1306.44], "text": " intégré enfin si il a dû être intégré rick Eric Schmidt est aux commandes mais le modèle économique n'a pas du tout livré ce qu'il"}, {"timestamp": [1306.44, 1308.96], "text": " devait livrer et ce qu'on connaît de lui aujourd'hui."}, {"timestamp": [1308.96, 1312.0], "text": " Donc c'est beaucoup beaucoup d'histoires de timing."}, {"timestamp": [1312.0, 1320.84], "text": " Moi je peux vraiment féliciter Sergei Brin et Larry Page, mais l'histoire c'est que"}, {"timestamp": [1320.84, 1330.2], "text": " c'est eux, mais c'est aussi pour moi beaucoup une histoire qui ne pouvait s'excrire qu'entre 98 et 2003. Et donc là ton analyse là dessus, parce"}, {"timestamp": [1330.2, 1335.0], "text": " qu'on en parlait notamment avec Pierre Vallade sur Sunrise et des facteurs de"}, {"timestamp": [1335.0, 1339.96], "text": " chance, quand on t'entend, il y a quand même une partie de chance dans cette"}, {"timestamp": [1339.96, 1342.96], "text": " fenêtre. Je veux dire, Google ne savait pas forcément qu'il y aurait une bulle qui"}, {"timestamp": [1342.96, 1346.2], "text": " arriverait à ce moment là et qu qui passerait, qui serait les premiers à la"}, {"timestamp": [1346.2, 1351.16], "text": " réouverture des marchés en tout cas sur une IPO, sur l'introduction en bourse."}, {"timestamp": [1351.16, 1359.68], "text": " Mais quand tu penses à Faber au début, toi tu te dis... parce que toi t'es après"}, {"timestamp": [1359.68, 1363.44], "text": " la bulle déjà. Donc tu te dis c'est le bon moment déjà ?"}, {"timestamp": [1363.44, 1366.64], "text": " Je me dis que c'est le bon moment mais par rapport à d'autres tu vois."}, {"timestamp": [1366.64, 1372.36], "text": " C'est à dire que pour... il y a un sujet j'ai envie d'aborder avec toi c'est le"}, {"timestamp": [1372.36, 1376.24], "text": " c'est la forme de condescendance qu'on a pour les activités de service"}, {"timestamp": [1376.24, 1381.16], "text": " dans... enfin en France et plus généralement dans le milieu des startups."}, {"timestamp": [1381.16, 1388.96], "text": " C'est à dire que si tu veux vraiment le modèle du service c'est quand tu dois manger et"}, {"timestamp": [1388.96, 1395.16], "text": " que vraiment tu as déjà pivoté 17 fois et encore. D'ailleurs les meilleurs, les plus courageux diront"}, {"timestamp": [1395.16, 1400.24], "text": " j'ai tellement pivoté que j'arrête et je passe à autre chose et je referai un produit. Là où je"}, {"timestamp": [1400.24, 1406.0], "text": " pense que moi je crois beaucoup au service. Je crois que le service, il y a de nouveaux modèles"}, {"timestamp": [1406.0, 1411.48], "text": " économiques qui peuvent être associés au service. Je trouve particulièrement noble de travailler à"}, {"timestamp": [1411.48, 1417.44], "text": " la transformation de grandes organisations qui ont besoin pour assurer le boulot de nos parents,"}, {"timestamp": [1417.44, 1428.96], "text": " nos frères, nos soeurs. Et bien sûr, tu as raison, parce que le marché depuis... on a commencé des grands pour aller vers le plus petit, mais tu as raison."}, {"timestamp": [1428.96, 1433.52], "text": " Mais donc d'assurer en fait cette transformation, cet accompagnement"}, {"timestamp": [1433.52, 1439.44], "text": " qui est nécessaire en fait d'un tissu industriel, peut-être que Renault sera"}, {"timestamp": [1439.44, 1444.6], "text": " capable demain d'avoir des véhicules autonomes. Pourquoi est-ce que ça serait"}, {"timestamp": [1444.6, 1446.12], "text": " forcément d'autres ? Et si je dis Renault, ça peut être PSA, ça peut être évidemment d'avoir des véhicules autonomes. Pourquoi est-ce que ça serait forcément d'autres ? Et si je dis"}, {"timestamp": [1446.12, 1453.56], "text": " Renault, ça peut être PSA, ça peut être évidemment d'autres. Donc il y a ce sujet. Et puis je trouve"}, {"timestamp": [1453.56, 1458.88], "text": " que ça reste des domaines de formation et d'apprentissage exceptionnels. Donc après ça,"}, {"timestamp": [1458.88, 1470.4], "text": " on peut les faire et c'est la chance qu'on a eue, c'est d'être aussi du bon côté de la fracture numérique."}, {"timestamp": [1470.4, 1478.32], "text": " On est né en 2003, donc on s'est jamais posé la question de savoir s'il fallait faire avec ou avec sans."}, {"timestamp": [1478.32, 1479.8], "text": " Ça a forcément été avec."}, {"timestamp": [1479.8, 1483.72], "text": " Je me permets de reformuler peut-être d'une part pour voir si je comprends bien ce que tu me disais,"}, {"timestamp": [1483.72, 1484.92], "text": " d'autre part pour ceux qui..."}, {"timestamp": [1484.92, 1486.96], "text": " Surtout si je suis pas clair, merci."}, {"timestamp": [1486.96, 1490.64], "text": " Non, non, non, t'es très clair mais ceux qui sont moins habitués aussi à ces problématiques."}, {"timestamp": [1490.64, 1494.4], "text": " Quand tu parles de service et d'entreprise de service c'est que ce soit"}, {"timestamp": [1494.4, 1499.84], "text": " Faber-Novell comme Cosa Vostra comme beaucoup d'autres, nous on vend du"}, {"timestamp": [1499.84, 1507.36], "text": " service donc on a appris ça à l'école généralement mais et souvent dans le"}, {"timestamp": [1507.36, 1511.92], "text": " monde dans lequel on vit on va voir une entreprise de service versus une"}, {"timestamp": [1511.92, 1516.08], "text": " entreprise de produits comme peut l'être peut-être Google où toutes les"}, {"timestamp": [1516.08, 1518.48], "text": " startups qui lèvent beaucoup d'argent généralement sont plutôt des entreprises"}, {"timestamp": [1518.48, 1523.6], "text": " qui prises des accès à des produits, un logiciel, j'en passe des meilleurs, un moteur de"}, {"timestamp": [1523.6, 1525.0], "text": " recherche etc etc."}, {"timestamp": [1525.0, 1530.0], "text": " Et souvent, que ce soit pour un employé ou un investisseur ou pas mal de gens,"}, {"timestamp": [1530.0, 1536.0], "text": " on va dire le service c'est moins cool, c'est moins fun et on le met un peu de côté."}, {"timestamp": [1536.0, 1543.0], "text": " Alors, moins cool et moins fun, je me battrais toujours pour démontrer le contraire."}, {"timestamp": [1543.0, 1550.2], "text": " Moi aussi. Je le sens aussi comme potentiellement parfois moins prestigieux, et comme moins cool et"}, {"timestamp": [1550.2, 1553.84], "text": " moins fun, j'ai des arguments avec prestigieux, le prestigieux c'est quelque chose de peut-être"}, {"timestamp": [1553.84, 1556.16], "text": " plus difficile à objectiver."}, {"timestamp": [1556.16, 1567.2], "text": " Je fais simplement le constat qu'en plus, quand on est en Europe, et a fortiori en France,"}, {"timestamp": [1567.2, 1571.0], "text": " c'est des domaines où on est très bon."}, {"timestamp": [1571.0, 1577.2], "text": " Alors c'est justement des Capgemini, des Publicis, des Atos,"}, {"timestamp": [1577.2, 1580.7], "text": " on a beaucoup beaucoup de ces entreprises qui sont des leaders mondiaux,"}, {"timestamp": [1580.7, 1584.2], "text": " mais qui sont avant Internet."}, {"timestamp": [1584.2, 1586.68], "text": " Je pense qu'on serait bien inspirés."}, {"timestamp": [1586.68, 1590.72], "text": " Je suis vraiment très fier et heureux pour les Blackart, Al Gholia,"}, {"timestamp": [1590.72, 1593.72], "text": " Criteo."}, {"timestamp": [1593.72, 1600.32], "text": " Je suis vraiment très impressionné et très heureux pour eux."}, {"timestamp": [1600.32, 1604.12], "text": " Mais je pense qu'on a aussi la possibilité, voire le devoir,"}, {"timestamp": [1604.12, 1605.44], "text": " de créer des grands champions et"}, {"timestamp": [1605.44, 1610.4], "text": " c'est ça que je veux faire avec Fabien Noël. Et je te rejoins particulièrement là-dessus parce que"}, {"timestamp": [1610.4, 1619.8], "text": " venant au mois du produit, à plusieurs reprises, j'ai mis assez longtemps à assumer et à comprendre"}, {"timestamp": [1619.8, 1629.68], "text": " ce que tu veux dire là, c'est à dire un moment se dire, réaliser en fait que déjà le prestige et le côté"}, {"timestamp": [1629.68, 1634.8], "text": " fun et alors surtout très intellectuel, riche intellectuellement en tout cas, c'est à dire de"}, {"timestamp": [1634.8, 1639.04], "text": " pouvoir travailler avec des clients notamment assez variés potentiellement dans du transport,"}, {"timestamp": [1639.04, 1646.68], "text": " dans des médias, dans des techs, des choses comme ça et de pouvoir d'une part"}, {"timestamp": [1646.68, 1654.64], "text": " comprendre leur métier et les accompagner à aller ailleurs. Et je pense que c'est super"}, {"timestamp": [1654.64, 1661.12], "text": " riche, c'est super chouette. Alors après c'est vrai que quand tu parles de prestige, il reste"}, {"timestamp": [1661.12, 1670.64], "text": " quand même très prestigieux j'imagine de travailler dans les énormes cabinets de conseil, ça reste des endroits où les gens veulent"}, {"timestamp": [1670.64, 1674.88], "text": " travailler j'imagine, que ce soit e-Y, ou ce que tu viens de citer pour des"}, {"timestamp": [1674.88, 1677.52], "text": " français, mais c'est vrai que c'est peut-être un peu moins recherché que"}, {"timestamp": [1677.52, 1681.36], "text": " d'aller finalement chez Facebook ou chez Google tout de suite."}, {"timestamp": [1681.36, 1683.44], "text": " A toi, Roi, raison."}, {"timestamp": [1683.44, 1692.28], "text": " D'abord, tout le monde ne peut pas y aller donc... Et je pense que cette"}, {"timestamp": [1692.28, 1709.48], "text": " génération, j'espère qu'il y aura nombreux ceux qui nous écouteront, a envie d'apprendre. Moi ce que je vois chez ces jeunes filles, ces jeunes gens qui nous rejoignent,"}, {"timestamp": [1709.48, 1715.52], "text": " pas que les jeunes mais je veux dire que justement connaissaient déjà ces modèles,"}, {"timestamp": [1715.52, 1720.0], "text": " mais qui ont été exposés à une chose que j'ai expliqué dans un instant,"}, {"timestamp": [1720.0, 1726.08], "text": " que j'appelle le syndrome NBA, ils sont peut-être plus jeunes et donc ils ont envie d'apprendre."}, {"timestamp": [1726.08, 1730.68], "text": " Ce qui est de leurs gros enjeux, je pense que c'est plus que n'importe quelle autre génération,"}, {"timestamp": [1730.68, 1739.44], "text": " évidemment la mienne, ce qui compte c'est de leur employabilité est un sujet qui est un sujet"}, {"timestamp": [1739.44, 1745.96], "text": " dès le départ. A aucun moment ils se disent je vais pouvoir tirer profit de ce que j'ai appris et"}, {"timestamp": [1745.96, 1751.4], "text": " soit me la couler douce soit gagner beaucoup d'argent. C'est pas l'enjeu. L'enjeu est"}, {"timestamp": [1751.4, 1755.64], "text": " systématiquement d'apprendre et de continuer à apprendre. Et de ce point de vue là je trouve"}, {"timestamp": [1755.64, 1760.44], "text": " qu'on a la chance vraiment d'avoir des métiers super parce que vraiment on apprend énormément"}, {"timestamp": [1760.44, 1766.96], "text": " et que non seulement on apprend mais en plus on apprend au contact de personnes qui"}, {"timestamp": [1766.96, 1773.08], "text": " ont qui savent des choses c'est évidemment les structures mais mais aussi quand travailler avec"}, {"timestamp": [1773.08, 1778.36], "text": " des clients c'est connaître des gens qui sont très bons sur des sujets et qui par définition s'ils"}, {"timestamp": [1778.36, 1788.96], "text": " font appel à toi admettent en fait qu'ils ont des limites sur d'autres sujets. Un autre exemple qui m'amuse c'est Saint-Gobain, 352 ans."}, {"timestamp": [1788.96, 1795.28], "text": " Quand on a 352 ans, on a connu quelques-unes des révolutions industrielles, on est passé"}, {"timestamp": [1795.28, 1797.32], "text": " par des hauts et des bas."}, {"timestamp": [1797.32, 1799.52], "text": " Donc ça veut dire qu'on a compris un ou deux trucs."}, {"timestamp": [1799.52, 1802.4], "text": " C'est intéressant de travailler avec ces boîtes-là."}, {"timestamp": [1802.4, 1805.68], "text": " Et donc le syndrome NBA."}, {"timestamp": [1805.68, 1813.1], "text": " Le syndrome NBA, moi justement c'est comme ça que j'appelle cette passion"}, {"timestamp": [1813.1, 1815.1], "text": " que je trouve complètement consumée,"}, {"timestamp": [1815.1, 1818.48], "text": " puisque non seulement j'adore les start-up mais j'aime bien aussi le basket,"}, {"timestamp": [1818.48, 1822.24], "text": " qui fait qu'on est attiré par un modèle"}, {"timestamp": [1822.24, 1827.52], "text": " dans lequel on n'est pas immédiatement en capacité d'avoir le meilleur"}, {"timestamp": [1827.52, 1831.48], "text": " championnat, dans lequel on n'a pas tout de suite les meilleurs débouchés ne sont pas chez nous."}, {"timestamp": [1831.48, 1834.84], "text": " Et de ce point de vue là, je trouve que ce modèle est assez dangereux. On pourrait dire"}, {"timestamp": [1834.84, 1840.8], "text": " qu'on se tire une balle dans le pied. Et si je dis syndrome NBA, c'est que tous les gamins"}, {"timestamp": [1840.8, 1849.04], "text": " qui rêvent de jouer du basket, s'ils rêvent de basket, c'est peut-être plutôt pour"}, {"timestamp": [1849.04, 1858.08], "text": " jouer aux Los Angeles Lakers, Chicago Bulls, aux Pacers, CA, Limoges, Villeurbanne ou Tourcoing,"}, {"timestamp": [1858.08, 1864.24], "text": " qui sont pourtant des très très grandes équipes. Et que du coup systématiquement,"}, {"timestamp": [1864.24, 1866.64], "text": " si on imagine un modèle qui penche on peut pas"}, {"timestamp": [1866.64, 1872.0], "text": " être surpris derrière en fait de renforcer en fait une forme de déséquilibre et de ce point de vue"}, {"timestamp": [1872.0, 1879.2], "text": " là et pour continuer à tirer la métaphore sportive il faut qu'on imagine notre championne"}, {"timestamp": [1879.2, 1885.08], "text": " de ligue notre formula 1 notre un championnat un sport dans lequel justement on est vraiment les"}, {"timestamp": [1885.08, 1888.28], "text": " meilleurs. Est-ce que ça a été le... est-ce que aujourd'hui on a beaucoup parlé de"}, {"timestamp": [1888.28, 1891.32], "text": " l'intelligence artificielle, est-ce que c'est l'occasion ?"}, {"timestamp": [1891.32, 1895.96], "text": " Personnellement je n'y crois pas tout à fait. Est-ce que ça va être les"}, {"timestamp": [1895.96, 1899.2], "text": " crypto-bonnets, la blockchain ou effectivement y compris d'un point de vue"}, {"timestamp": [1899.2, 1907.12], "text": " réglementaire parce que comme on a souvent l'impression qu'en France on est très en retard, voire très très... comment dire..."}, {"timestamp": [1907.96, 1913.32], "text": " dur sur ces conditions et qu'on tue l'innovation, souvent là on a l'impression qu'on a"}, {"timestamp": [1913.32, 1918.0], "text": " décidé à peu près l'inverse. Donc en tout cas c'est à inventer, c'est"}, {"timestamp": [1918.0, 1923.58], "text": " certainement à inventer aujourd'hui. C'est des très bonnes réflexions et"}, {"timestamp": [1923.58, 1925.68], "text": " remarques et je pense qu'on y reviendra mais je voudrais"}, {"timestamp": [1925.68, 1928.84], "text": " vraiment qu'on revienne parce que là on est déjà complètement dans le dur et dans"}, {"timestamp": [1928.84, 1933.96], "text": " le vif de Faber et de ce que tu fais, tes préoccupations presque quotidiennes."}, {"timestamp": [1933.96, 1939.04], "text": " Mais du coup on n'a pas du tout expliqué, tu m'as dit 2003, création de Faber Nouvelles,"}, {"timestamp": [1939.04, 1940.04], "text": " bon moment."}, {"timestamp": [1940.04, 1945.52], "text": " Mais comment, pourquoi, avec qui ? Alors moi, j'ai un petit indice,"}, {"timestamp": [1945.72, 1947.52], "text": " puisque évidemment,"}, {"timestamp": [1948.04, 1951.16], "text": " on a eu, pour ceux qui l'ont écouté, Clément Alteresco,"}, {"timestamp": [1951.36, 1954.0], "text": " qui nous parle de votre rencontre"}, {"timestamp": [1954.2, 1956.6], "text": " et donc qui est le fondateur de Bureau à Partager,"}, {"timestamp": [1956.8, 1959.84], "text": " un très bon épisode pour ceux qui l'ont pas écouté,"}, {"timestamp": [1960.04, 1963.56], "text": " et qui nous dit qu'en gros, il était ton stagiaire"}, {"timestamp": [1963.76, 1965.32], "text": " pour son stage de fin d'études."}, {"timestamp": [1965.32, 1970.64], "text": " Si je comprends bien, si je me souviens bien, il était même ton stagiaire, mais dans une"}, {"timestamp": [1970.64, 1974.96], "text": " autre entreprise, il avait dû signer une convention dans une autre entreprise, et il"}, {"timestamp": [1974.96, 1978.04], "text": " t'a suivi quand même, alors que tu lui as dit que tu allais ailleurs, donc il a dû"}, {"timestamp": [1978.04, 1980.48], "text": " retarder je crois son diplôme, même d'un an, je sais pas si tu te souviens de tout"}, {"timestamp": [1980.48, 1981.48], "text": " ça, mais je crois que..."}, {"timestamp": [1981.48, 1983.32], "text": " Il m'a mis ça sur le dos."}, {"timestamp": [1983.32, 1984.32], "text": " Ouais, exactement."}, {"timestamp": [1984.32, 1989.28], "text": " Parce que moi je peux avoir d'autres versions d'effet mais bon, je laisserai sa version."}, {"timestamp": [1989.28, 1991.12], "text": " Je suis preneur de règlement de compte."}, {"timestamp": [1991.12, 1997.36], "text": " Et donc du coup Clément nous raconte toute l'aventure Digitik, l'aventure Bureau Partagé,"}, {"timestamp": [1997.36, 2006.3], "text": " Paris-Soma, à tes côtés, avec une approche, tu le disais, de plateforme autour de Faber-Novell, on y reviendra aussi, mais donc"}, {"timestamp": [2008.04, 2011.64], "text": " j'ai cru lire un endroit que tu étais passé justement dans un gros cabinet de conseil"}, {"timestamp": [2012.84, 2014.84], "text": " Deloitte."}, {"timestamp": [2015.12, 2018.04], "text": " Mais du coup ça c'est post ESCP"}, {"timestamp": [2018.96, 2022.6], "text": " à quel moment par rapport à City Rush, Open Up ?"}, {"timestamp": [2023.36, 2032.06], "text": " Donc quand je quitte OpenUp, je me suis rendu compte que j'ai abandonné,"}, {"timestamp": [2032.06, 2041.94], "text": " peut-être à tort, toute croyance dans le modèle du financement d'amorçage. En plus, j'ai fait du"}, {"timestamp": [2041.94, 2046.84], "text": " financement d'amorçage en haute cycle avec la bulle internet"}, {"timestamp": [2046.84, 2053.36], "text": " derrière. Donc vraiment ce que je me suis dit c'est qu'il y avait un enjeu de business qui"}, {"timestamp": [2053.36, 2059.56], "text": " était là en revanche. Donc c'était la possibilité de penser des produits, des projets et de leur"}, {"timestamp": [2059.56, 2069.16], "text": " trouver un débouché peut-être plus rapidement que ce qu'on imaginait. Je me suis rendu compte aussi que créer une boîte, créer un projet, c'était souvent moins cher que"}, {"timestamp": [2069.16, 2084.6], "text": " ce qu'on imaginait auparavant. C'est-à-dire que tout ce qui est les coûts qu'on avait pour créer un site, pour imaginer une entreprise, se sont effondrés."}, {"timestamp": [2084.6, 2088.68], "text": " Donc ça devenait de plus en plus facile de proposer un nouveau"}, {"timestamp": [2088.68, 2092.52], "text": " produit, une nouvelle offre. On parle même pas de l'époque pré-internet et pré-Sign,"}, {"timestamp": [2092.52, 2096.4], "text": " qui était encore plus cher. Donc en fait on voyait que ça tournait quasiment par zéro,"}, {"timestamp": [2096.4, 2100.4], "text": " ça veut rien dire, mais que même avant que Amazon fasse Amazon Web Services et"}, {"timestamp": [2100.4, 2103.96], "text": " qu'il y ait toutes ces offres qui permettent de construire des sites"}, {"timestamp": [2103.96, 2109.32], "text": " totalement modulaires et en partant quasiment, en dépensant quasiment rien au lancement et"}, {"timestamp": [2109.32, 2113.0], "text": " puis on a la possibilité de scaler pour utiliser le fameux mot des startups."}, {"timestamp": [2113.0, 2117.92], "text": " Ça c'est les constats de départ. Ce que je me suis dit aussi c'est qu'il y avait des grandes"}, {"timestamp": [2117.92, 2122.4], "text": " entreprises qui avaient besoin de se transformer et qui avait l'argent pour le faire. Donc c'était"}, {"timestamp": [2122.4, 2128.08], "text": " une occasion géniale de pouvoir devenir expert assez rapidement et"}, {"timestamp": [2128.08, 2132.24], "text": " d'apprendre des choses à leur contact en étant payé pour le faire. Donc vraiment là pour le"}, {"timestamp": [2132.24, 2136.64], "text": " coup il y avait un modèle extrêmement vertueux à mettre en place et que peut-être même si on"}, {"timestamp": [2136.64, 2149.52], "text": " l'a fait assez régulièrement par envie, par volonté de participer à des aventures. Beaucoup plus qu'en espérant avoir un retour."}, {"timestamp": [2149.52, 2153.92], "text": " Donc ça c'est l'investissement dans les startups, c'est l'amorçage. En revanche,"}, {"timestamp": [2153.92, 2159.08], "text": " on pouvait être un excubateur qui est en fait un peu notre modèle et un mot qui est une"}, {"timestamp": [2159.08, 2164.6], "text": " marque déposée d'ailleurs de Faveur Nouvelle. Parce que moi qui avais beaucoup participé à"}, {"timestamp": [2164.6, 2165.28], "text": " la phase précédente"}, {"timestamp": [2165.28, 2168.88], "text": " aux incubateurs, en ayant travaillé sur le fond d'amorçage, en ayant monté la première"}, {"timestamp": [2168.88, 2176.6], "text": " association des incubateurs en France, enfin tous ces sujets là, je m'étais dit tiens"}, {"timestamp": [2176.6, 2181.08], "text": " on peut faire en même moment quelque chose qui se ressemble beaucoup mais avec des clients"}, {"timestamp": [2181.08, 2185.56], "text": " différents qui sont servir des grandes entreprises à se transformer, leur"}, {"timestamp": [2185.56, 2190.2], "text": " proposer des nouveaux produits, des nouveaux services et de faire évoluer leur posture,"}, {"timestamp": [2190.2, 2197.52], "text": " leur culture et au même moment créer des startups et les excuber. Et ça c'est vraiment"}, {"timestamp": [2197.52, 2201.76], "text": " le modèle de base de Fabien Novel et c'est vraiment l'idée en fait qui a été celle du départ."}, {"timestamp": [2201.76, 2207.8], "text": " Vous créez des startups, pas pour tes clients mais pour toi. Mais avec"}, {"timestamp": [2207.8, 2214.96], "text": " cette idée qu'on pouvait prendre des risques et se planter, l'idée de se dire que c'était très"}, {"timestamp": [2214.96, 2219.96], "text": " important parce que je l'ai pas encore dit mais si on s'appelle Faber-Novel, il y a deux choses"}, {"timestamp": [2219.96, 2228.6], "text": " qui disent ce qu'on est dans notre nom. C'est la consonance latine qui pour moi était importante"}, {"timestamp": [2228.6, 2232.72], "text": " parce que je ne voulais pas, et même si on a réfléchi à des noms internationaux,"}, {"timestamp": [2232.72, 2240.4], "text": " enfin la consonance internationale, on voulait que ce soit une forme d'espéranto,"}, {"timestamp": [2240.4, 2243.64], "text": " mais je voulais pas que ce soit immédiatement de l'anglais parce que j'avais l'impression"}, {"timestamp": [2243.64, 2247.72], "text": " que c'était un peu... reconnaîtreétait quelque part, à tort sans doute,"}, {"timestamp": [2248.44, 2250.08], "text": " mais un aveu de faiblesse."}, {"timestamp": [2250.08, 2252.24], "text": " Je voulais quelque chose qui dise vraiment d'où on vient,"}, {"timestamp": [2252.44, 2255.88], "text": " mais en même temps qui puisse dire qu'on a une vocation qui nous dépasse et qui soit pas"}, {"timestamp": [2256.68, 2259.28], "text": " très... là encore je disais tout à l'heure, franchouillarde."}, {"timestamp": [2259.84, 2261.56], "text": " Donc le nom"}, {"timestamp": [2261.56, 2269.84], "text": " et le fabaire, le fait de faire, cette certitude qu'à l'ère numérique,"}, {"timestamp": [2269.84, 2273.84], "text": " alors le mauvais côté des choses et la critique ça peut être le solutionnisme,"}, {"timestamp": [2273.84, 2281.76], "text": " mais en même temps c'est vrai qu'en faisant, on apprend qu'il y a des idées dans le métier qu'on peut avoir que par la main"}, {"timestamp": [2281.76, 2297.4], "text": " et pas forcément par la tête, il faut avoir fait pour avoir l'idée et par inversement. Et tout ça c'est ce qu'était au début de Faveur Novel. Donc j'insiste,"}, {"timestamp": [2297.4, 2304.56], "text": " un modèle qui était un modèle dual de conseil, de service, mais aussi d'excubateur. Et cet"}, {"timestamp": [2304.56, 2308.0], "text": " excubateur ça devait être un peu notre R&D, cette capacité aussi à dire à des clients"}, {"timestamp": [2308.0, 2312.0], "text": " « Regardez, si on sait le faire pour nous, on sait le faire pour vous. » Et c'est comme ça qu'on s'est lancé."}, {"timestamp": [2312.0, 2316.0], "text": " Et très très très vite en fait. Le premier projet de Fabien Novel,"}, {"timestamp": [2316.0, 2320.0], "text": " c'est un projet qui dure quasiment depuis, puisque encore"}, {"timestamp": [2320.0, 2324.0], "text": " maintenant on fait les applications de l'RATP,"}, {"timestamp": [2324.0, 2327.2], "text": " on est très très bon en application de transport. On travaille"}, {"timestamp": [2327.2, 2335.2], "text": " avec G7, avec BlaBlaCar, avec plein d'acteurs, avec Infrabel en Belgique... Mais on a commencé"}, {"timestamp": [2335.2, 2339.72], "text": " le premier, tout premier projet, c'est les temps de passage des bus et des tramways sur téléphone"}, {"timestamp": [2339.72, 2347.08], "text": " mobile. Et de ce projet on s'est dit très vite, bah ti tiens qu'est ce qui se passe si on télécharge le ticket"}, {"timestamp": [2347.08, 2350.92], "text": " de bus puisque une fois que j'ai le temps de passage je le mets dans mon téléphone portable"}, {"timestamp": [2350.92, 2356.2], "text": " on a commencé un projet de r&d avec orange lab qui s'appelait encore france télécom r&d à l'époque"}, {"timestamp": [2356.2, 2360.28], "text": " une boîte qui faisait du rendering je sais pas si tu as dit quelque chose qui s'appelle mobivillage"}, {"timestamp": [2360.28, 2363.68], "text": " qui faisait le téléchargement de logos et de sonneries puisque en fait le ticket à télécharger"}, {"timestamp": [2363.68, 2365.52], "text": " c'était une époque qui était complètement différente, puisque les formats"}, {"timestamp": [2365.52, 2368.8], "text": " à l'époque, il y avait quasiment autant d'OS que de téléphones portables. Et les téléphones"}, {"timestamp": [2368.8, 2374.48], "text": " portables, avant l'iPhone, on avait tous des téléphones portables différents. Depuis,"}, {"timestamp": [2374.48, 2379.36], "text": " on a quasiment plus que deux modèles, enfin les deux j'exagère, mais en tout cas ça s'est"}, {"timestamp": [2379.36, 2383.8], "text": " beaucoup beaucoup simplifié. Avant on avait une flopée, donc il y avait un vrai casse-tête en"}, {"timestamp": [2383.8, 2385.44], "text": " fait sur la capacité à rendre en"}, {"timestamp": [2385.44, 2389.16], "text": " fait les images, parce qu'en fait tous les systèmes étaient différents et donc on s'était associé"}, {"timestamp": [2389.16, 2393.8], "text": " avec Mobivillage et c'est là qu'est arrivée l'idée de Digitick, parce qu'une fois qu'on a dématérialisé"}, {"timestamp": [2393.8, 2397.88], "text": " en fait des tickets pour les transports en commun, on a bien vu que le marché était compliqué,"}, {"timestamp": [2397.88, 2406.48], "text": " parce que c'était un bout de logiciel pas très compliqué d'envoyer un code bar que ce soit sur internet, par email"}, {"timestamp": [2406.48, 2409.72], "text": " ou en téléchargement sur téléphone mobile."}, {"timestamp": [2409.72, 2412.6], "text": " Donc très vite on s'est dit, mais tiens, qu'est-ce qui se passe si on le met dans le"}, {"timestamp": [2412.6, 2416.6], "text": " domaine du loisir et face à ce duopole qui était encore à l'époque"}, {"timestamp": [2416.6, 2419.6], "text": " France Billet et Tic & Et, donc"}, {"timestamp": [2419.6, 2422.84], "text": " Fnac Carrefour et"}, {"timestamp": [2422.84, 2426.44], "text": " Auchan Virgin à l'époque. C'est dire si longtemps."}, {"timestamp": [2426.44, 2434.24], "text": " Et en effet Djitik, alors on parle de cette association, de ce lancement avec"}, {"timestamp": [2434.24, 2440.2], "text": " E-Mod et Bouygues je crois, sur un événement Dauphine je crois,"}, {"timestamp": [2440.2, 2449.36], "text": " et une histoire assez faramineuse avec un associé du sud de la France, je crois, une entreprise."}, {"timestamp": [2449.36, 2452.64], "text": " Et alors, une..."}, {"timestamp": [2452.64, 2456.48], "text": " Alors déjà, je reviens sur deux petites choses avant d'entrer là-dessus, mais déjà,"}, {"timestamp": [2456.48, 2463.6], "text": " il y a beaucoup de choses qui se recoupent et donc, que ce soit le côté latin, Faber-Novel et Cosa-Vostra,"}, {"timestamp": [2463.6, 2468.48], "text": " on partage ça aussi, je voudrais dire que c'est... enfin je me le gardais pour la fin de l'épisode mais"}, {"timestamp": [2468.48, 2471.8], "text": " tant pis, je voudrais dire que c'est vraiment une inspiration et pour Cosa"}, {"timestamp": [2471.8, 2475.36], "text": " Vostra et ce qu'on fait, donc Faber-Novell est une target dans le bon"}, {"timestamp": [2475.36, 2479.32], "text": " sens du terme, mais c'est vraiment quelque chose qui... donc bravo parce que"}, {"timestamp": [2479.32, 2484.64], "text": " là dessus c'est une entreprise très inspirante et je pense aussi très"}, {"timestamp": [2484.64, 2486.88], "text": " élitiste qui va chercher, mais"}, {"timestamp": [2486.88, 2489.84], "text": " dans le bon sens du terme aussi, mais qui va chercher vraiment de l'excellence"}, {"timestamp": [2489.84, 2495.68], "text": " je pense dans la réflexion et dans les tests, mais aussi du côté Faber"}, {"timestamp": [2495.68, 2500.4], "text": " et que j'aime beaucoup qui est vraiment de l'exécution, du fait de ce penchant du"}, {"timestamp": [2500.4, 2503.96], "text": " conseil qui est juste de dire tiens je te balance un powerpoint, débrouille toi"}, {"timestamp": [2503.96, 2508.0], "text": " c'est pas suffisant dans le monde dans lequel on vit et dans les"}, {"timestamp": [2508.0, 2511.24], "text": " univers digitaux qui évoluent à cette vitesse"}, {"timestamp": [2511.24, 2518.76], "text": " donc évidemment on partage ça et je trouve ça vraiment fantastique et en"}, {"timestamp": [2518.76, 2523.48], "text": " plus extrêmement visionnaire au moment où tu l'as monté donc voilà et pour"}, {"timestamp": [2523.48, 2525.4], "text": " revenir sur ce startup studio,"}, {"timestamp": [2525.4, 2532.52], "text": " finalement cet excubateur ou plein d'autres termes, c'est vrai que je ne sais pas comment"}, {"timestamp": [2532.52, 2537.56], "text": " tu le vis mais nous ce qu'on voit avec mes associés c'est que quand tu as la chance d'avoir"}, {"timestamp": [2537.56, 2544.6], "text": " des gens aussi bons qui travaillent avec toi sur un certain nombre de choses et que de temps en"}, {"timestamp": [2544.6, 2548.08], "text": " temps ils ont peut-être un peu de temps et puis puis tu vas leur dire, tiens, on va essayer ce projet,"}, {"timestamp": [2548.08, 2551.36], "text": " on va se faire faire ce machin, tiens, c'est là-dessus, il y a un truc à tester."}, {"timestamp": [2551.36, 2559.24], "text": " Pouvoir le faire, enfin, je veux dire, c'est un rêve fantastique d'entrepreneur, c'est-à-dire..."}, {"timestamp": [2559.24, 2562.16], "text": " C'est un investissement, ça reste un investissement, puisque c'est des gens que tu payes,"}, {"timestamp": [2562.16, 2569.84], "text": " ils sont sur ton payroll et puis voilà. Mais de toute façon ils ont ce temps et toi tu peux investir ce temps dans des choses qui,"}, {"timestamp": [2569.84, 2573.92], "text": " comme tu le dis, est une forme de R&D mais qui peut avoir différents débouchés,"}, {"timestamp": [2573.92, 2577.84], "text": " de temps en temps ça foire, de temps en temps ça fonctionne. Donc voilà,"}, {"timestamp": [2577.84, 2582.48], "text": " donc sans jugement de valeur par rapport à ce que je dis après et sur Digitik,"}, {"timestamp": [2582.48, 2585.6], "text": " Clément nous explique que, pour sa part je sais pas si"}, {"timestamp": [2585.6, 2592.72], "text": " c'est la même chose l'histoire montre que ça a été finalement un succès faramineux en termes de"}, {"timestamp": [2592.72, 2600.24], "text": " business et d'exécution et beaucoup plus difficile pour lui au moins sur le côté retour sur"}, {"timestamp": [2600.24, 2605.52], "text": " investissement par rapport au temps par rapport à tout ce qu'il a sué dedans et sur l'argent qu'il"}, {"timestamp": [2605.52, 2617.32], "text": " a récolté de tout ça. Je... déjà j'ai un peu honte parce que j'ai pas écouté le podcast de Clément."}, {"timestamp": [2617.32, 2625.76], "text": " Je cherche pas du tout à... Non mais... ce que je sais, je sais pas comment il a il a il a présenté clément"}, {"timestamp": [2625.76, 2630.08], "text": " c'est que c'est un point de vue humain qui a une une force de forme de"}, {"timestamp": [2630.08, 2635.76], "text": " déception parce que à un moment il a fallu qu'on passe la main puisque puisque"}, {"timestamp": [2635.76, 2639.4], "text": " moi j'avais décidé et mon projet maître c'était fabien novelle alors"}, {"timestamp": [2639.4, 2644.8], "text": " toujours décidé de rester sur fabien novelle pas eu à chaque fois que j'ai"}, {"timestamp": [2644.8, 2645.92], "text": " créé des projets comme celui-ci,"}, {"timestamp": [2645.92, 2653.28], "text": " puis Bureau à partager ensuite, puis c'était à chaque fois, moi je voulais rester sur Fabien"}, {"timestamp": [2653.28, 2658.88], "text": " Novel. C'est aussi ce modèle d'extubation. Donc si tu veux, pour moi, la priorité,"}, {"timestamp": [2658.88, 2669.92], "text": " la démonstration du modèle Fabien Novel a toujours primé sur le reste. Ce qui veut dire deux choses. Ce qui veut dire que un, j'ai toujours trouvé..."}, {"timestamp": [2671.8, 2674.88], "text": " Je me suis toujours dit qu'il fallait que je passe la main à certains moments."}, {"timestamp": [2674.88, 2680.88], "text": " Et puis que quand tu passes la main, tu passes la main. Et Clément qui"}, {"timestamp": [2680.88, 2684.32], "text": " de toute évidence, ce que tu l'as dit, n'était pas très expérimenté à l'époque"}, {"timestamp": [2684.32, 2688.84], "text": " puisqu'il était pas loin d'être stagiaire, peut-être même qu'il l'était encore au tout début,"}, {"timestamp": [2688.84, 2696.8], "text": " a été associé, a été dans le projet, l'a suivi, et puis quand on l'a confié,"}, {"timestamp": [2696.8, 2702.32], "text": " ben écoute, on a passé au relais à des personnes qui ont, pour moi, remarquablement exécuté,"}, {"timestamp": [2702.32, 2705.28], "text": " pour encore utiliser un mot de startup,"}, {"timestamp": [2705.28, 2709.36], "text": " qui n'est pas très heureux je trouve, exécuté en l'occurrence, mais vraiment"}, {"timestamp": [2709.36, 2715.32], "text": " ont très très bien mis en oeuvre le projet et le plan, et à tel"}, {"timestamp": [2715.32, 2720.04], "text": " point qu'ils ont réussi à céder remarquablement cette startup assez"}, {"timestamp": [2720.04, 2726.24], "text": " rapidement à Vivendi, et que c'est des très grands entrepreneurs. Alors après, est-ce qu'on aurait"}, {"timestamp": [2726.24, 2730.96], "text": " pu faire différemment ? Est-ce qu'on aurait pu avoir plus ? Moi je me suis jamais jamais posé"}, {"timestamp": [2730.96, 2735.0], "text": " des questions comme ça et aussi peut-être que je dis pas qu'on a tort de se poser des questions"}, {"timestamp": [2735.0, 2748.32], "text": " comme ça. Souvent je me fais le reproche ou peut-être qu'on me fait le reproche d'en laisser sur la table, comme disent les anglo-saxons."}, {"timestamp": [2748.32, 2757.0], "text": " Mais tant qu'on a la possibilité de jouer sur d'autres tables et d'avoir aussi gagné à cette table,"}, {"timestamp": [2757.0, 2760.64], "text": " ça ne me pose absolument aucun problème."}, {"timestamp": [2760.64, 2769.8], "text": " C'est toute la difficulté de ce côté plateforme ou startup studio, c'est quoi ? T'as des bébés, pour prendre cette mauvaise analogie aussi, mais des"}, {"timestamp": [2769.8, 2773.52], "text": " projets que tu vas lancer sur lesquels au début par exemple c'est ton idée ou"}, {"timestamp": [2773.52, 2776.64], "text": " l'idée de quelqu'un avec qui tu es, que tu développes et puis que tu vas laisser"}, {"timestamp": [2776.64, 2779.68], "text": " vivre ailleurs, excuber comme tu le dis."}, {"timestamp": [2779.68, 2790.0], "text": " Non mais de toute façon je suppose, je sais pas si je vais tuer des... comment dire... des rêves..."}, {"timestamp": [2790.0, 2791.0], "text": " Des vocations."}, {"timestamp": [2791.0, 2799.0], "text": " Des vocations, je sais pas, mais en tout cas des illusions pour les personnes qui nous écoutent."}, {"timestamp": [2799.0, 2806.0], "text": " Mais c'est dur, c'est pas toujours... c'est parfois violent."}, {"timestamp": [2809.0, 2811.0], "text": " Pour une réussite, combien d'échecs ?"}, {"timestamp": [2813.0, 2816.0], "text": " On est dans une époque où on parle des choses qui vaut bien, et tant mieux."}, {"timestamp": [2816.0, 2827.76], "text": " Je pense que sinon, on n'aurait pas parlé tout le temps, et puis on n'aurait rien à raconter, ce ne serait pas intéressant. Mais c'est sûr que c'est compliqué,"}, {"timestamp": [2827.76, 2835.32], "text": " qu'il faut mille fois remettre le travail sur le métier, qu'une des raisons par exemple qu'il"}, {"timestamp": [2835.32, 2843.16], "text": " faut jamais oublier, c'est que l'une des raisons principales d'échec des entreprises, c'est"}, {"timestamp": [2843.16, 2851.52], "text": " l'entente entre les associés. Donc dans un cas comme le mien où j'ai créé Fabien Novelle seul et même si"}, {"timestamp": [2851.52, 2856.16], "text": " voilà je... et tout bien que je pense de Clément qui m'a... j'ai commencé avec"}, {"timestamp": [2856.16, 2858.56], "text": " deux stagiaires donc c'était pas des co-founders."}, {"timestamp": [2858.56, 2862.96], "text": " Donc c'est... certains disent qu'ils veulent pas entendre parler des projets"}, {"timestamp": [2862.96, 2869.24], "text": " où il y a pas plusieurs co-founders. Moi je sais pas quoi dire, je sais pas parce que effectivement, dans mon cas, je peux pas dire"}, {"timestamp": [2869.24, 2873.36], "text": " que ça m'a réussi parce que ça aurait peut-être encore mieux réussi avec des cofondateurs,"}, {"timestamp": [2873.36, 2877.28], "text": " je n'en sais rien. Mais en tout cas ça m'a permis d'éviter de ne pas être d'accord avec quelqu'un"}, {"timestamp": [2877.28, 2881.72], "text": " à un certain moment. Peut-être qu'un cofondateur m'aurait dit mais vas-y on fait all-in sur Digitick"}, {"timestamp": [2881.72, 2885.56], "text": " et on abandonne l'activité de Fever Novel Noël, ce que je considère est dommage aujourd'hui."}, {"timestamp": [2885.56, 2890.32], "text": " Tu l'aurais envoyé sur Digitick ? Heureusement tu es d'accord avec toi-même, c'est déjà ça."}, {"timestamp": [2890.32, 2891.52], "text": " Ouais, non mais c'est pas..."}, {"timestamp": [2891.52, 2892.52], "text": " C'est même pas..."}, {"timestamp": [2892.52, 2893.68], "text": " C'est simplement..."}, {"timestamp": [2893.68, 2894.72], "text": " Je pense qu'il n'y a pas de..."}, {"timestamp": [2894.72, 2899.88], "text": " Je me méfie des pseudo-gourous qui disent qu'il n'y a qu'une seule façon de faire,"}, {"timestamp": [2899.88, 2901.16], "text": " qu'il faut le faire..."}, {"timestamp": [2901.16, 2901.56], "text": " Je veux dire que..."}, {"timestamp": [2901.56, 2905.12], "text": " Est-ce qu'il faut commencer à plusieurs ou tout seul ?"}, {"timestamp": [2905.12, 2915.8], "text": " Quand tu dis que je suis cohérent, je répète, c'est se dire qu'il y a plus de chances de réussite"}, {"timestamp": [2915.8, 2920.92], "text": " et en même temps démultiplier les chances de s'engueuler ou qu'il y en ait un qui décide"}, {"timestamp": [2920.92, 2926.04], "text": " d'avoir de partir vivre avec son mari ou sa femme en Colombie"}, {"timestamp": [2926.04, 2929.36], "text": " parce que c'est un projet de vie. Tout ça c'est des choses qui existent, on les a"}, {"timestamp": [2929.36, 2932.96], "text": " tous vues. C'est tout le fil conducteur de ce podcast, donc"}, {"timestamp": [2932.96, 2937.52], "text": " génération do it yourself, des gens qui se sont lancés, c'est de montrer et"}, {"timestamp": [2937.52, 2939.56], "text": " d'essayer de comprendre un peu les clés de succès."}, {"timestamp": [2939.56, 2945.5], "text": " Et évidemment plus j'avance, plus je remarque qu'il n'y en a pas."}, {"timestamp": [2945.5, 2951.8], "text": " Même s'il y en a une ou deux quand même, où la plupart des gens avec qui j'échange ont beaucoup travaillé,"}, {"timestamp": [2951.8, 2953.4], "text": " à un moment ou à un autre."}, {"timestamp": [2953.4, 2959.5], "text": " J'ai pas vu beaucoup de gens réussir dans ce qu'ils voulaient entreprendre, en tout cas sans rien faire."}, {"timestamp": [2959.5, 2966.56], "text": " Mais sur le reste, en effet, on te dit qu'il faut un founder technique absolument si tu veux un projet technique,"}, {"timestamp": [2966.56, 2969.36], "text": " sinon ça marche pas, donc je peux prouver plein de fois le contraire."}, {"timestamp": [2969.36, 2974.92], "text": " Rien qu'en écoutant un certain nombre d'épisodes, il faut plusieurs fondateurs ou pas,"}, {"timestamp": [2974.92, 2978.44], "text": " il faut pas plus de deux, pas plus de trois, enfin, il y en a qui vont être sept ou huit,"}, {"timestamp": [2978.44, 2982.36], "text": " qui vont tout partager avec vous, il faut un, un qui a plus que les autres parce que, enfin..."}, {"timestamp": [2982.36, 2988.76], "text": " Donc en effet, aujourd'hui, on a pas mal de règles mais qu'on peut pas respecter donc toi tu as créé faber novell en 2003 tout seul"}, {"timestamp": [2988.76, 2995.8], "text": " ouais enfin avec deux stagiaires mais voilà donc et puis pas et puis pas par ailleurs"}, {"timestamp": [2995.8, 3004.04], "text": " enfin je n'avais pas 100% parce que j'avais deux petits actionnaires à 5% et personnes qui étaient"}, {"timestamp": [3004.04, 3008.44], "text": " plutôt des mentors un peu comme des business angels, des personnes qui m'ont accompagné."}, {"timestamp": [3008.44, 3014.64], "text": " Il y en a un qui est décédé et l'autre qui était mon ancien patron chez Deloitte"}, {"timestamp": [3014.64, 3020.8], "text": " et qui s'appelle Bernard Lorlin, que j'aime beaucoup et à qui je suis toujours en contact."}, {"timestamp": [3020.8, 3021.32], "text": " D'accord."}, {"timestamp": [3021.32, 3026.0], "text": " Et qui sont d'ailleurs, pour tout te rac te raconter, je te raconte plein de secrets,"}, {"timestamp": [3026.0, 3033.52], "text": " ont été rachetés par Clément qui est devenu associé au bout de peut-être deux ans."}, {"timestamp": [3033.52, 3034.92], "text": " D'accord, ok."}, {"timestamp": [3034.92, 3049.5], "text": " Donc voilà, je ne sais pas, je vais écouter son podcast, mais j'espère qu'il ne s'est pas trop plein, parce que je pense qu'il n'a pas trop à se plaire."}, {"timestamp": [3049.5, 3055.0], "text": " Non, non, il ne s'est pas trop plein, et puis surtout on sent que l'expérience après Paris Soma et Bureau à Partager sont des choses..."}, {"timestamp": [3055.0, 3056.0], "text": " Oui, on a lancé plein de choses."}, {"timestamp": [3056.0, 3065.92], "text": " Vous êtes bien marré et vous avez fait pas mal de choses ensemble. D'accord et donc 2003 Faber-Novell et je crois que vous êtes parti directement avec des clients"}, {"timestamp": [3067.52, 3070.96], "text": " Enfin tu les avais sous le coude ou t'as lancé, t'as cherché à trouver ?"}, {"timestamp": [3070.96, 3074.2], "text": " Non j'ai parti avec un seul client, celui dont je te parlais tout à l'heure dans"}, {"timestamp": [3074.88, 3076.88], "text": " dans le domaine du transport qui était Transdev."}, {"timestamp": [3076.88, 3077.38], "text": " D'accord"}, {"timestamp": [3079.24, 3081.24], "text": " Et après assez vite"}, {"timestamp": [3081.76, 3084.4], "text": " on a commencé à travailler avec l'RATP"}, {"timestamp": [3084.4, 3084.9], "text": " Oui"}, {"timestamp": [3087.02, 3092.06], "text": " qui est notre deuxième client qui est vraiment pour moi peut-être avec transdev mais le client que j'identifie le plus chez nous"}, {"timestamp": [3092.06, 3097.7], "text": " ah oui pas mal assez marrant enfin écoute alors je peux pas dire autre chose que c'est des clients"}, {"timestamp": [3097.7, 3109.2], "text": " qui sont toujours les nôtres et qu'on a donc depuis 15 ans donc donc oui, je suis fier d'être associé à eux, mais aujourd'hui, effectivement,"}, {"timestamp": [3109.2, 3117.4], "text": " on a pas mal d'autres. J'imagine. Et donc penchons-nous rapidement, pas d'ailleurs,"}, {"timestamp": [3117.4, 3125.32], "text": " mais sur l'aventure Faber, parce que Faber Novell, c'est une entreprise qui a eu une croissance quand même assez"}, {"timestamp": [3127.86, 3132.72], "text": " rapide et à la fois j'ai l'impression par palier. De vue de l'extérieur j'ai l'impression que"}, {"timestamp": [3133.42, 3139.52], "text": " c'est monté très vite puis ça pas du tout stagné mais en tout cas il y a un moment où tu as peut-être"}, {"timestamp": [3140.94, 3142.94], "text": " reconsolidé je sais pas je dirais peut-être"}, {"timestamp": [3143.66, 3145.6], "text": " 7-8 ans après la création et"}, {"timestamp": [3145.6, 3148.36], "text": " puis là j'ai l'impression que depuis quelques années c'est reparti"}, {"timestamp": [3148.36, 3151.92], "text": " tambour battant alors toi de l'intérieur t'as probablement peut-être pas senti ça"}, {"timestamp": [3151.92, 3155.52], "text": " non c'est très juste c'est très juste alors moi j'ai toujours l'impression que"}, {"timestamp": [3155.52, 3160.88], "text": " qu'on vit le moment le plus important et vraiment le tipping point c'est vraiment"}, {"timestamp": [3160.88, 3165.04], "text": " d'ailleurs ça arrive assez régulièrement, mes collègues se"}, {"timestamp": [3165.04, 3168.34], "text": " spokez de moi, ils ont raison, parce que j'ai toujours l'impression que le moment"}, {"timestamp": [3168.34, 3170.96], "text": " est le moment qui est le plus important."}, {"timestamp": [3170.96, 3176.96], "text": " Ma femme te dira la même chose aussi, je pense qu'elle en peut plus et je passe"}, {"timestamp": [3176.96, 3186.0], "text": " ma vie à lui dire là cette année c'est l'année où tout se joue, tous les ans, tout ça. Ouais donc tu vois... Mais on n'a pas forcément tort non plus."}, {"timestamp": [3186.0, 3188.0], "text": " Donc c'est pas..."}, {"timestamp": [3188.0, 3190.0], "text": " Mais bon..."}, {"timestamp": [3190.0, 3192.0], "text": " Donc..."}, {"timestamp": [3192.0, 3194.0], "text": " Je..."}, {"timestamp": [3194.0, 3196.0], "text": " pense qu'au début,"}, {"timestamp": [3196.0, 3198.0], "text": " on a commencé..."}, {"timestamp": [3198.0, 3200.0], "text": " J'insistais beaucoup"}, {"timestamp": [3200.0, 3202.0], "text": " sur un livre"}, {"timestamp": [3202.0, 3204.0], "text": " qui est Le désert des tartares"}, {"timestamp": [3204.0, 3213.56], "text": " d'Inao Buzatti, où il y a un type dans le désert qui se prépare à une guerre qui viendra ou qui ne viendra pas,"}, {"timestamp": [3213.56, 3217.8], "text": " et qui fait en sorte d'avoir une armée un peu imaginaire."}, {"timestamp": [3217.8, 3225.22], "text": " Et moi j'ai toujours eu la volonté de faire un faber novel au départ"}, {"timestamp": [3229.58, 3230.02], "text": " qui apparaissait comme beaucoup plus grand et beaucoup plus puissant qu'il n'était. Donc ça a toujours été"}, {"timestamp": [3232.02, 3232.3], "text": " un"}, {"timestamp": [3236.02, 3236.78], "text": " développement et c'est aussi pour ça que typiquement alors qu'on n'avait rien"}, {"timestamp": [3241.58, 3241.9], "text": " et que ça commençait à peine j'ai toujours voulu une équipe, toujours. C'est à dire que je me suis toujours dit"}, {"timestamp": [3243.9, 3245.52], "text": " avoir une équipe c'était la possibilité de"}, {"timestamp": [3250.68, 3251.04], "text": " montrer qu'on était, qu'on existait, qu'on était, donc d'où le fait de commencer"}, {"timestamp": [3253.98, 3254.88], "text": " non pas avec un stagiaire mais avec deux, de recruter très très vite."}, {"timestamp": [3256.88, 3257.4], "text": " On m'a dit fake it until you make it"}, {"timestamp": [3262.56, 3264.44], "text": " complètement. Et puis enfin là je suis comme ça mais"}, {"timestamp": [3266.88, 3270.36], "text": " un peu comme je parlais tout à l'heure du syndrome NBA, il y en a une autre règle que j'aime bien, j'appelle ça les 300 DPI, c'est d'avoir une"}, {"timestamp": [3270.36, 3278.64], "text": " idée d'une image ou d'un concept qui soit suffisamment dense en termes de définition,"}, {"timestamp": [3278.64, 3282.84], "text": " de façon à ce que comme quand tu le fais sur une image et que tu tires sur l'image,"}, {"timestamp": [3282.84, 3291.0], "text": " ça pixelise pas. Donc avant même de parler de la scalabilité, d'avoir cette anticipation en fait de ce que tu seras plus grand"}, {"timestamp": [3291.0, 3295.4], "text": " et de comment tu dois te montrer. Et j'ai eu la chance, parce que comme je te le disais,"}, {"timestamp": [3295.4, 3301.96], "text": " on a pris le sujet assez tôt, on a été parmi les premiers, si ce n'est le premier sur nos sujets,"}, {"timestamp": [3301.96, 3309.0], "text": " et que du coup on a pu prendre en termes de paroles, de contenus, je fais référence à"}, {"timestamp": [3309.0, 3315.0], "text": " Gafanomics, à toutes nos études qu'on a pu faire, on a pu prendre assez tôt la parole sur des sujets"}, {"timestamp": [3315.0, 3321.04], "text": " que d'autres ne traitaient pas. De le faire, on y passe beaucoup de temps et en faisant, et quand je"}, {"timestamp": [3321.04, 3323.48], "text": " te parlais tout à l'heure de design de Raymond Lewis, parce que c'est vraiment quelque chose"}, {"timestamp": [3323.48, 3327.24], "text": " qui compte pour moi, en faisant très attention à la finition des choses à la qualité"}, {"timestamp": [3327.24, 3330.76], "text": " des choses ce qui a toujours donné l'impression qu'on était plus grand et plus fort qu'on était"}, {"timestamp": [3330.76, 3339.36], "text": " et je dis pas qu'on n'était pas fort et et pas en train de grandir mais mais mais c'était vraiment"}, {"timestamp": [3339.36, 3348.52], "text": " c'est comme ça qu'on sait donc cette impression que tu as eu où assez vite on a grandi, on était grand mais on avait besoin de..."}, {"timestamp": [3348.52, 3355.8], "text": " Enfin on grandissait mais on était encore petit, mais on avait une image déportée qui était"}, {"timestamp": [3355.8, 3362.28], "text": " supérieure à la réalité. Et il s'est passé après ça quelque chose d'important, je t'écoutais tout"}, {"timestamp": [3362.28, 3369.48], "text": " à l'heure, c'est que tout de même, je ne permettrai pas de donner de conseils à Causa Vestra, mais je pense aussi qu'on a clarifié"}, {"timestamp": [3369.48, 3375.0], "text": " notre modèle. Donc il y a un moment où on faisait un peu tout, on pouvait faire des projets,"}, {"timestamp": [3375.0, 3379.8], "text": " les gens venaient... et il y a eu un moment où moi je me suis dit bon ça suffit maintenant,"}, {"timestamp": [3379.8, 3384.28], "text": " c'est super, mais c'est un modèle qui peut être un peu narcissique parce qu'il est sympa,"}, {"timestamp": [3384.28, 3386.0], "text": " parce qu'on peut tout faire parce que tout est possible"}, {"timestamp": [3386.92, 3391.12], "text": " mais maintenant si je veux quelque chose c'est que je veux que ça grandisse"}, {"timestamp": [3391.72, 3397.24], "text": " suffisamment de façon à ce que ça puisse être toujours intéressant pour mes collègues et que donc que ce soit"}, {"timestamp": [3398.52, 3404.0], "text": " l'international, que ce soit en fait les projets, que ce soit les carrières, on a affaire à des gens exigeants si on reste"}, {"timestamp": [3404.36, 3405.24], "text": " si on ne grandit"}, {"timestamp": [3405.24, 3410.52], "text": " pas très vite, on aura du mal à garder des gens très bons et à faire venir des gens aussi bons."}, {"timestamp": [3410.52, 3416.28], "text": " Donc c'est là, et peut-être ça aussi, où tu te dis « tiens, ça ré-explose », en tout cas sans"}, {"timestamp": [3416.28, 3424.24], "text": " te dire qu'entre temps ça avait tout à fait stagné. Mais s'il y a eu cette nouvelle croissance,"}, {"timestamp": [3424.24, 3427.32], "text": " elle est liée vraiment à ce fait de totalement assumer,"}, {"timestamp": [3427.32, 3433.36], "text": " de clarifier les modèles. Un modèle de service plus pur, une diversité d'activités plus claires,"}, {"timestamp": [3433.36, 3450.84], "text": " et de grandir, et de est le patron et l'actionnaire"}, {"timestamp": [3450.84, 3454.0], "text": " majoritaire mais qui est un projet qui est issu totalement de Faber Novell, qui a été notre"}, {"timestamp": [3454.0, 3458.2], "text": " plateforme interne pendant longtemps. Urban Campus plus récemment sur le sujet du co-living,"}, {"timestamp": [3458.2, 3463.8], "text": " des nombreux projets, le fait d'accompagner en fait nos collègues quand ils sont passés chez nous et"}, {"timestamp": [3463.8, 3468.0], "text": " qui veulent créer une entreprise, chercher au maximum pour les accompagner dans leurs"}, {"timestamp": [3468.0, 3469.0], "text": " entreprises."}, {"timestamp": [3469.0, 3473.32], "text": " Donc on a clarifié les choses."}, {"timestamp": [3473.32, 3476.24], "text": " Et c'est ça qui nous a fait grandir tout d'un coup et qui continue à nous faire grandir"}, {"timestamp": [3476.24, 3482.64], "text": " parce qu'effectivement je suis impressionné, ému même."}, {"timestamp": [3482.64, 3485.56], "text": " On a encore accueilli une petite cinquantaine de"}, {"timestamp": [3485.56, 3490.4], "text": " personnes le dernier trimestre. Et ça c'est vrai quand on y repense, c'est vrai"}, {"timestamp": [3490.4, 3493.46], "text": " qu'il y a encore quelques années c'était la taille totale de Fabien"}, {"timestamp": [3493.46, 3498.52], "text": " Noveld. Donc on grandit quasiment d'un Fabien Noveld il y a peut-être pas dix ans"}, {"timestamp": [3498.52, 3502.72], "text": " mais bien sept, huit ans. C'est fou, c'est fou. 50 personnes en un trimestre c'est"}, {"timestamp": [3502.72, 3507.84], "text": " quand même quelque chose. Ouais c'est quelque chose et puis c'est fou, c'est fou. 50 personnes en un trimestre, c'est quand même quelque chose. Oui, c'est quelque chose. Et puis c'est un mouvement qui est un mouvement heureux."}, {"timestamp": [3507.84, 3516.2], "text": " Parce que là aussi, pour revenir au début et à ce qu'a fait Fabien Novel, je me suis toujours dit,"}, {"timestamp": [3516.2, 3518.44], "text": " et c'est pour ça que je suis très à l'aise avec les activités de service,"}, {"timestamp": [3518.44, 3527.36], "text": " que je serais plus fier du nombre de salariés, de personnes qui seraient employées par Fabien"}, {"timestamp": [3527.36, 3531.92], "text": " Novelle, par l'entreprise que je dirigerais, plus encore que par le nombre de millions"}, {"timestamp": [3531.92, 3536.52], "text": " levés ou qui sont des métriques, là encore pour utiliser une expression de"}, {"timestamp": [3536.52, 3540.96], "text": " startup, qui me parlent moins. Oui parce qu'il y a une grande fierté comme ça"}, {"timestamp": [3540.96, 3545.52], "text": " aussi, on en parle pas beaucoup parce qu'on parle beaucoup de"}, {"timestamp": [3545.52, 3551.0], "text": " métriques de lever ou de mais il ya aussi une un métrique ce qui est quand même hyper"}, {"timestamp": [3551.0, 3558.44], "text": " gratifiant quand entrepreneur c'est de créer des emplois moi c'est celui que je préfère"}, {"timestamp": [3558.44, 3566.0], "text": " je le comprends je le partage et alors y a quand même dans tout ça un truc qui est"}, {"timestamp": [3566.0, 3569.92], "text": " intéressant et je pense qui fait me poser des questions c'est que quand"}, {"timestamp": [3569.92, 3576.0], "text": " j'ai créé Cosa Vostra donc dix ans après Faber Novell, tout le monde me disait"}, {"timestamp": [3576.0, 3582.68], "text": " Mathieu en 2013 en fait tout ça ça peut pas marcher dans le sens où il faut que"}, {"timestamp": [3582.68, 3588.5], "text": " tu sois ultra spécialisé, tu dois faire que du SEO, du référencement naturel, tu dois faire que du dev en"}, {"timestamp": [3588.5, 3597.38], "text": " Node.js, tu dois faire que du conseil, que du site marchand sur Magento, etc."}, {"timestamp": [3597.38, 3601.22], "text": " J'ai quand même l'impression que depuis le début tu as voulu, Fabien Arnauvel tu l'as dit"}, {"timestamp": [3601.22, 3607.2], "text": " d'ailleurs sur le côté faire, et donc il y a de l'intelligence et de l'exécution, enfin de la mise en oeuvre."}, {"timestamp": [3607.2, 3611.08], "text": " C'est quoi ton point de vue là-dessus ?"}, {"timestamp": [3613.88, 3619.72], "text": " Je pense que le... enfin moi j'envisagerais pas ça forcément comme un sujet de"}, {"timestamp": [3619.72, 3632.32], "text": " spécialisation mais d'excellence, donc d'exigence en tout cas. C'est à dire qu'une phrase qui me revient souvent,"}, {"timestamp": [3632.32, 3639.56], "text": " qui est utilisée par Bénédicte Evans, qui est un des analystes d'Andrzej Menorowicz,"}, {"timestamp": [3639.56, 3647.88], "text": " brillantissime, et je n'ai pas réussi à retenir le nom de la personne qui le cite lui-même, mais qui dit"}, {"timestamp": [3648.76, 3651.84], "text": " que dans nos métiers il n'y a que deux façons de"}, {"timestamp": [3652.76, 3657.16], "text": " gagner de l'argent, c'est bundle ou unbundle. Donc c'est le fait"}, {"timestamp": [3658.16, 3660.16], "text": " d'associer des activités ou les dissocier."}, {"timestamp": [3660.4, 3667.0], "text": " Donc de penser à une nouvelle offre ou de cumuler des offres existantes."}, {"timestamp": [3667.0, 3675.68], "text": " Donc je pense que le mouvement, et moi j'aimerais penser aux offres de Faber-Novel"}, {"timestamp": [3675.68, 3681.72], "text": " comme une espèce de machine permanente, un mouvement permanent qui fait du bundle et du unbundle."}, {"timestamp": [3681.72, 3684.92], "text": " Et que de ce point de vue..."}, {"timestamp": [3684.92, 3688.12], "text": " Tu unbundles, tu as déjà unbundle. Et que de ce point de vue... Tu unbundles, t'as déjà unbundlé, t'as déjà"}, {"timestamp": [3688.12, 3692.88], "text": " dissocié. Quand on crée Alpha aujourd'hui, ou toutes les créations de nouvelles offres et toute"}, {"timestamp": [3692.88, 3696.92], "text": " l'histoire de Favernovelle, dans la création de ces nouvelles offres, et systématiquement une nouvelle"}, {"timestamp": [3696.92, 3706.8], "text": " offre pointue, en avance de phase, qui rejoint le marché. Et puis après ça, elle vit, elle se développe, elle peut en rejoindre une autre,"}, {"timestamp": [3706.8, 3709.52], "text": " elle peut être associée à d'autres de façon à avoir encore plus de sens."}, {"timestamp": [3709.84, 3711.84], "text": " Mais je..."}, {"timestamp": [3714.92, 3719.8], "text": " Je sais que sur le marché américain, qu'on y est depuis dix ans maintenant,"}, {"timestamp": [3721.12, 3727.08], "text": " ce que te disaient tes contacts à la création de Cosa Bostra, tient"}, {"timestamp": [3727.08, 3729.2], "text": " particulièrement pour le marché américain."}, {"timestamp": [3729.2, 3733.24], "text": " Je pense que pour le marché français, le marché européen, on est sur... c'est pas"}, {"timestamp": [3733.24, 3736.6], "text": " exactement le cas aujourd'hui et que d'une façon plus générale, donc en"}, {"timestamp": [3736.6, 3741.08], "text": " faisant abstraction de l'Europe et des Etats-Unis, le sujet de nos domaines"}, {"timestamp": [3741.08, 3750.6], "text": " restera toujours le fait d'être capable de unbonley, de rebonley. Je déteste les anglicismes et je lui ai dit tout à l'heure qu'il y en a qui m'énervait,"}, {"timestamp": [3750.6, 3756.96], "text": " mais celui-ci je ne trouve pas mieux que cette capacité à justement avoir ce mouvement"}, {"timestamp": [3756.96, 3762.16], "text": " permanent d'association et dissociation des offres. D'accord. Sachant qu'il y a peut-être"}, {"timestamp": [3762.16, 3765.48], "text": " aussi une approche, moi ce que je me dis avec un peu de recul"}, {"timestamp": [3765.48, 3770.6], "text": " maintenant, c'est de compréhension un peu de l'ensemble en fait, avec un peu de recul."}, {"timestamp": [3770.6, 3775.0], "text": " Je vais utiliser la big picture aussi, mais il y a un peu ça, c'est-à-dire que le fait"}, {"timestamp": [3775.0, 3778.48], "text": " d'avoir des mains dans le cambouis, dans pas mal de choses, permet de comprendre quand"}, {"timestamp": [3778.48, 3785.68], "text": " même aussi un peu mieux l'ensemble, plutôt que d'être uniquement très très spécifique"}, {"timestamp": [3785.68, 3790.08], "text": " sur des Facebook Ads ou uniquement du social."}, {"timestamp": [3790.08, 3799.4], "text": " Et aussi parce que, enfin, là aussi, pour continuer à répondre à tes questions de ce qu'était au début de Fabien Novel et ce qui est resté dans Fabien Novel,"}, {"timestamp": [3799.4, 3816.12], "text": " c'est que moi je le vois vraiment comme une plateforme de formation mais donc une plateforme de capacité au sens où on est capable à tout moment de cumuler des savoir-faire, des compétences,"}, {"timestamp": [3816.12, 3826.92], "text": " des technologies qui nous permettent de répondre à peu près à n'importe quel sujet. Et ça, c'est ça, c'est ce que je parlais tout à l'heure du désert des tartares, c'est cette"}, {"timestamp": [3826.92, 3835.92], "text": " volonté qu'on a d'être prêt. Et ce début, je sais pas si tu nous le donneras, je sais pas ce que"}, {"timestamp": [3835.92, 3841.36], "text": " tout le marché en pense, mais une de mes plus grandes fiertés dans ce qu'on a fait jusqu'à"}, {"timestamp": [3841.36, 3846.1], "text": " aujourd'hui avec Fabien Novel, c'est de me dire qu'on a réussi à être un partenaire crédible"}, {"timestamp": [3846.1, 3849.54], "text": " pour des personnes qui voulaient faire des choses qui n'existaient pas."}, {"timestamp": [3849.54, 3853.54], "text": " C'est-à-dire que tiens, j'ai fait ça, ça n'existe pas,"}, {"timestamp": [3853.54, 3858.16], "text": " je vais le faire avec eux parce que c'est le bon partenaire."}, {"timestamp": [3858.16, 3861.3], "text": " Moi je suis très très très fier de ça,"}, {"timestamp": [3861.3, 3864.02], "text": " c'est-à-dire que de me dire comment est-ce qu'on a pu se positionner"}, {"timestamp": [3864.02, 3867.36], "text": " comme étant quelqu'un qui donnait confiance mais en même temps qui disait"}, {"timestamp": [3867.88, 3873.4], "text": " ils ont aussi ce grain qui fait dire que non seulement ils peuvent me rassurer dans cette prise de risque mais en même temps qu'ils"}, {"timestamp": [3873.64, 3874.92], "text": " enfin qu'ils"}, {"timestamp": [3874.92, 3876.32], "text": " savent ce qu'il faut faire."}, {"timestamp": [3876.32, 3880.88], "text": " C'est ce qui est génial je crois vraiment c'est ce que tu dis tout à l'heure mais dans le service et dans le fait de pouvoir"}, {"timestamp": [3880.88, 3883.2], "text": " de temps en temps bosser pour autrui et d'avoir cette capacité à"}, {"timestamp": [3883.84, 3885.08], "text": " inventer des choses."}, {"timestamp": [3886.76, 3889.24], "text": " Ça implique aussi des échecs dans des projets."}, {"timestamp": [3892.68, 3893.68], "text": " Est-ce que..."}, {"timestamp": [3894.16, 3895.16], "text": " J'en ai eu..."}, {"timestamp": [3898.52, 3899.52], "text": " Evidemment qu'il y en a."}, {"timestamp": [3900.24, 3903.44], "text": " Et puis sinon, on va dire des succès en demi-teinte"}, {"timestamp": [3903.92, 3905.72], "text": " dont on ne peut pas vraiment dire que ce sont des succès."}, {"timestamp": [3905.72, 3915.44], "text": " Mais je pense aussi qu'on a la chance dans ce modèle, et en ayant plutôt les bonnes personnes"}, {"timestamp": [3915.44, 3921.8], "text": " et en s'accrochant, de pouvoir réorienter un projet, pouvoir faire en sorte qu'un projet"}, {"timestamp": [3921.8, 3925.2], "text": " qui n'a pas été une franche réussite le devienne,"}, {"timestamp": [3925.2, 3930.72], "text": " parce qu'il permet d'apprendre, parce que ce que les personnes qui ont participé au projet deviennent..."}, {"timestamp": [3930.72, 3938.08], "text": " Tout ça, c'est aussi ça, c'est pour ça que moi j'aime autant mon travail. Parce qu'effectivement,"}, {"timestamp": [3938.08, 3946.12], "text": " si on partait du principe que si on fait Google, Facebook ou Waze qu'on peut être fier de ce qu'on a fait,"}, {"timestamp": [3946.12, 3953.04], "text": " on serait pas très bien. Il y a heureusement mille façons d'être utile et de réussir."}, {"timestamp": [3953.04, 3958.88], "text": " C'est vrai qu'après il faut être capable de transmettre cette notion notamment en interne"}, {"timestamp": [3958.88, 3965.32], "text": " et aussi en externe à tes clients parce que c'est pas toujours évident de ne pas atteindre les objectifs fixés à l'origine."}, {"timestamp": [3965.32, 3973.56], "text": " D'accord et donc aujourd'hui tu fonctionnes... Alors déjà j'ai deux questions, j'en ai plein"}, {"timestamp": [3973.56, 3979.44], "text": " d'autres encore mais ton rôle aujourd'hui chez Faber-Bonovel et surtout votre mode de croissance"}, {"timestamp": [3979.44, 3983.24], "text": " c'est que de l'interne. Toi t'es président alors je vais rester sur la première question,"}, {"timestamp": [3983.24, 3985.72], "text": " tu es président je crois ? Oui, tout à fait."}, {"timestamp": [3985.72, 3990.48], "text": " Et tu as plusieurs directeurs généraux ou une directrice générale ?"}, {"timestamp": [3990.48, 4006.84], "text": " Non, Laila qui était directrice générale et j'y étais parce qu'elle nous a quitté novelle d'accord fin mars d'accord on est en excellent terme"}, {"timestamp": [4006.84, 4015.56], "text": " les glaces nous écoute je t'embrasse tout va bien et on on est justement sur un"}, {"timestamp": [4015.56, 4019.48], "text": " sur un moment on essaie de tester différents modèles différentes"}, {"timestamp": [4019.48, 4027.0], "text": " organisations je crois profondément alors on parle beaucoup d'entreprises libérées, d'agilité..."}, {"timestamp": [4027.0, 4038.0], "text": " Je pense qu'une organisation dans le futur, ce sera l'association de plein de modèles d'organisation différents."}, {"timestamp": [4038.0, 4045.46], "text": " Donc nous, on a eu un développement qui s'est fait beaucoup par offre. Pourquoi ?"}, {"timestamp": [4050.96, 4052.24], "text": " Parce que pour moi il y avait un véritable enjeu de... pas tant de coupes..."}, {"timestamp": [4055.0, 4058.8], "text": " pour nos clients, parce que d'ailleurs nos clients parfois peuvent nous le reprocher, ils disent mais pourquoi est-ce que moi je m'en fous en fait, je travaille avec Fabien Ernovel,"}, {"timestamp": [4058.8, 4061.4], "text": " je veux pas savoir avec qui je suis Fabien Ernovel, c'est pas ça qui compte."}, {"timestamp": [4061.78, 4065.16], "text": " Mais pour moi ce qui était important c'est quil faut, dans tout ce qu'on fait,"}, {"timestamp": [4065.16, 4066.56], "text": " quand on veut être exigeant"}, {"timestamp": [4066.56, 4071.56], "text": " et qu'on veut les meilleurs professionnels possibles,"}, {"timestamp": [4071.72, 4076.72], "text": " avoir une culture qui soit une culture homogène"}, {"timestamp": [4076.96, 4078.16], "text": " et attractive."}, {"timestamp": [4078.16, 4081.44], "text": " Et ça, ça suppose d'avoir une forme de périmètre"}, {"timestamp": [4081.44, 4083.52], "text": " particulier pour cette activité."}, {"timestamp": [4083.52, 4091.08], "text": " Les gens qui vont faire du conseil en stratégie, c'est pas les mêmes que des gens qui vont faire du dev Scala ou d'applications natives,"}, {"timestamp": [4091.08, 4094.32], "text": " c'est pas les mêmes. Et moi je sais pas dire qu'elles sont les meilleures, c'est vraiment pas"}, {"timestamp": [4094.32, 4099.52], "text": " mon sujet. En revanche je sais que pour qu'ils s'épanouissent, pour qu'ils apprennent, pour"}, {"timestamp": [4099.52, 4109.84], "text": " qu'ils réussissent à donner leur meilleur, il faut qu'ils soient à peu près entre eux. En imaginant justement après des échanges, des contacts, évidemment."}, {"timestamp": [4109.84, 4115.36], "text": " Mais il faut que ce soit une cellule en fait homogène, cohérente de développement."}, {"timestamp": [4115.36, 4117.16], "text": " Donc c'est pour ça qu'on s'est développé comme ça."}, {"timestamp": [4117.16, 4121.96], "text": " Après ça, en fonction des cultures, il y a des personnes qui sont plus ou moins à l'aise"}, {"timestamp": [4121.96, 4125.24], "text": " avec l'autonomie, l'agilité, les"}, {"timestamp": [4125.24, 4130.2], "text": " fameuses squads, enfin tous ces modèles d'organisation qu'on voit, enfin qu'on"}, {"timestamp": [4130.2, 4134.44], "text": " pratique depuis des années, si ce n'est depuis le départ, mais qui se font dans"}, {"timestamp": [4134.44, 4139.36], "text": " différents endroits, à différents moments, pas de la même façon. Donc c'est là où"}, {"timestamp": [4139.36, 4146.12], "text": " on en arrive aujourd'hui. Voilà, avec une offre qui est Institute, qui est plutôt l'offre dédiée en fait à la formation,"}, {"timestamp": [4146.12, 4153.8], "text": " la culturation et au pouvoir simple DRH. Une offre chez Innovate qui est plutôt direction"}, {"timestamp": [4153.8, 4158.36], "text": " générale et direction marketing, qui est du conseil en stratégie et aussi du design d'activité,"}, {"timestamp": [4158.36, 4173.72], "text": " la conception de nouvelles expériences, de nouveaux produits, de nouveaux services. On a ensuite fait la nouvelle technologie, qui est d'excellents développeurs qui font aussi bien des systèmes back-end de nouvelles"}, {"timestamp": [4173.72, 4179.32], "text": " générations, de nouvelles architectures, que des applications comme MyKanal qui mange la moitié de"}, {"timestamp": [4179.32, 4187.44], "text": " la vente passante en France pendant un PSGOM, que donc les nouvelles applications de l'IRATP ou de la G7 et plein"}, {"timestamp": [4187.44, 4194.36], "text": " d'autres. Et puis on a Code aussi qui est vraiment sur un modèle qui est très très lié justement"}, {"timestamp": [4194.36, 4199.88], "text": " aux méthodologies Scrum, à la mise à disposition de plateaux de développeurs chez nous, ce qui est"}, {"timestamp": [4199.88, 4205.56], "text": " un modèle d'acculturation et de développement très particulier pour nos clients. Ensuite on a Data"}, {"timestamp": [4205.56, 4212.32], "text": " et Média qui fait tout ce qui est performance donc acquisition c'est là qu'on a gagné le contrat,"}, {"timestamp": [4212.32, 4218.56], "text": " je sais pas si c'est le contrat de l'année mais nous on est extrêmement fiers, on a gagné 53 marques"}, {"timestamp": [4218.56, 4228.64], "text": " de l'Oréal qu'on opère sur toutes ces problématiques des CEO, d'acquisition de data performance. Et enfin le petit dernier qui"}, {"timestamp": [4228.64, 4238.16], "text": " est Alpha, qui est plutôt dessiné aux directions financières, qui est l'innovation et le numérique"}, {"timestamp": [4238.16, 4246.88], "text": " sous le prisme de la direction financière. C'est ce qu'on appelle les equity stories,"}, {"timestamp": [4246.88, 4253.68], "text": " donc c'est comment est-ce que j'explique mon projet d'innovation au marché. C'est aussi"}, {"timestamp": [4253.68, 4257.92], "text": " comment est-ce que je valorise un projet parce qu'in fine on s'était rendu compte que nos clients,"}, {"timestamp": [4257.92, 4266.2], "text": " enfin tout le monde voit ce qui se passe, tout le monde lit le journal, ou d'ailleurs parfois"}, {"timestamp": [4266.2, 4270.2], "text": " tout le monde ne lit plus le journal et donc est sur Facebook ou ailleurs, donc voit le"}, {"timestamp": [4270.2, 4271.36], "text": " monde qui est en train d'arriver."}, {"timestamp": [4271.36, 4277.32], "text": " Et il fallait permettre aussi à ces acteurs-là de pouvoir justifier leurs investissements,"}, {"timestamp": [4277.32, 4278.32], "text": " les quantifier parfois."}, {"timestamp": [4278.32, 4283.88], "text": " Quand typiquement WhatsApp est racheté à 19 milliards de dollars par Facebook, sans"}, {"timestamp": [4283.88, 4286.0], "text": " 1 euro de chiffre d'affaires."}, {"timestamp": [4288.0, 4293.24], "text": " Pourquoi est-ce que ça vaut tant ? Pourquoi est-ce que ça vaut plus qu'SFR ? Qui aurait eu l'intelligence à ce moment là de le racheter ? Peut-être plus tôt, peut-être moins cher ?"}, {"timestamp": [4293.56, 4300.2], "text": " Enfin, ça c'est vraiment des sujets qui sont des sujets financiers sur lesquels la communauté financière doit évoluer si on veut tous progresser."}, {"timestamp": [4301.44, 4307.32], "text": " Oui, et puis c'est des sujets aussi passionnants, pris un par un."}, {"timestamp": [4307.32, 4311.8], "text": " Et du coup là-dessus, pour revenir à cette deuxième question que j'avais derrière,"}, {"timestamp": [4311.8, 4315.52], "text": " dans tous ces... alors tu appelles ça des verticaux, je sais pas..."}, {"timestamp": [4315.52, 4318.88], "text": " Donc je vais reprendre Institut d'Innovation, Technologie, Codes, Data et Média et Alpha,"}, {"timestamp": [4318.88, 4327.72], "text": " ce sont des expertises que tu as développées 100% d'interne, tu as eu quelques acquisitions, non ?"}, {"timestamp": [4327.72, 4331.84], "text": " J'en ai eu quasiment systématiquement, c'est un modèle sur lequel on est très à l'aise aujourd'hui."}, {"timestamp": [4331.84, 4338.08], "text": " Pour ce que je te disais tout à l'heure, c'est-à-dire qu'on a besoin de développer des"}, {"timestamp": [4338.08, 4347.44], "text": " identités qui sont des identités cohérentes et arriver à notre taille, on voit des boîtes formidables qui ont réussi à arriver à un stade"}, {"timestamp": [4347.44, 4355.08], "text": " de développement qu'on admire et dont on se dit bah tiens on peut faire encore plus ensemble."}, {"timestamp": [4355.08, 4367.86], "text": " Donc ça nous permet d'aller encore plus vite. Donc on arrive à un stade où la croissance externe est souhaitable et où on a d'excellentes expériences,"}, {"timestamp": [4367.86, 4374.84], "text": " que ce soit Pidium, Zingularity, Bezaka..."}, {"timestamp": [4374.84, 4379.94], "text": " On a à chaque fois essayé et puis comme tu le verras la semaine prochaine, en avant-première aussi,"}, {"timestamp": [4379.94, 4390.44], "text": " je t'annonce notre dernière acquisition, qui n'est pas encore publique, au moment où je te parle, qui est Zogma, dans le domaine de tout ce qui est création d'espace, d'innovation."}, {"timestamp": [4390.44, 4391.04], "text": " D'accord."}, {"timestamp": [4391.04, 4397.08], "text": " Donc c'est Zogma qui opère l'espace French Tech et l'espace LVMH par exemple."}, {"timestamp": [4397.08, 4414.6], "text": " D'accord. Et ça c'est des choses que je trouve vraiment intéressantes aussi parce que tu me demandais ce que je faisais, c'était aussi ta question, c'est quoi ton boulot."}, {"timestamp": [4414.6, 4432.52], "text": " Mon boulot c'est de m'assurer, cette recette, elle demande des ingrédients. C'est à dire que, et j'insiste, quand parfois on veut que ça ait le goût de coriandre ou de fraise,"}, {"timestamp": [4432.52, 4439.12], "text": " il faut s'assurer que quand la recette est devenue, enfin quand le plat est déjà un peu grand,"}, {"timestamp": [4439.12, 4446.32], "text": " la marmite un peu remplie, il faut s'assurer d'avoir suffisamment de matière de façon à ce que ça ait du goût."}, {"timestamp": [4446.32, 4449.0], "text": " Et c'est ça aussi que permet cette croissance externe."}, {"timestamp": [4449.0, 4451.0], "text": " C'est-à-dire que plutôt que de recruter une personne par une personne,"}, {"timestamp": [4451.0, 4456.2], "text": " ce qui quand on est à près 400 comme c'est le cas aujourd'hui, on mettrait plus de temps,"}, {"timestamp": [4456.2, 4470.24], "text": " on a cette capacité à continuer à accélérer et proposer, je l'espère, des choses plus intéressantes à nos collègues et nos clients. Et alors du coup là-dessus j'aurais 20 000 questions mais je vais être court et puis"}, {"timestamp": [4470.24, 4475.28], "text": " sans demander tous tes petits secrets mais pour des gens alors potentiellement comme moi mais"}, {"timestamp": [4475.28, 4481.24], "text": " aussi beaucoup de gens qui nous écoutent, l'acquisition, la croissance externe c'est"}, {"timestamp": [4481.24, 4489.5], "text": " quand même quelque chose qui n'est pas monnaie courante. En ce qui me concerne j'ai pu vendre des boîtes mais j'en ai jamais acheté par exemple."}, {"timestamp": [4489.5, 4499.5], "text": " Est-ce que tu peux me dire, soit par où tu commences et comment tu le fais,"}, {"timestamp": [4499.5, 4505.16], "text": " à quel moment tu penses que c'est le mieux, ou juste comme ça t'es quelques conseils acheter"}, {"timestamp": [4505.16, 4510.92], "text": " oui une acquisition croissance externe comment tu par où t'es commencé même"}, {"timestamp": [4510.92, 4515.2], "text": " c'est quoi la première la première la première elle était je l'atterrait"}, {"timestamp": [4515.2, 4518.08], "text": " parce que je l'atterrais c'est parce que j'ai jamais c'est pour pour pas être"}, {"timestamp": [4518.08, 4522.84], "text": " trop dur aux personnes qui ça concerne parce que c'était pas c'est un test on"}, {"timestamp": [4522.84, 4525.82], "text": " était censé racheter des méthodos et on a rien racheté du tout mais mais c'est un test on était censé racheter des métaux d'eau et on n'a rien racheté du tout"}, {"timestamp": [4525.82, 4534.66], "text": " mais mais c'est pas grave ça m'a appris des choses moi je pense que il faut il faut commencer par"}, {"timestamp": [4534.66, 4543.46], "text": " par aimer ce qu'on achète c'est à dire que c'est faut trouver faut trouver quelque chose c'est on"}, {"timestamp": [4543.46, 4547.4], "text": " n'a pas le temps de parler de tout et ça fait déjà un moment qu'on parle ensemble."}, {"timestamp": [4547.4, 4549.4], "text": " Mais c'est un point très intéressant."}, {"timestamp": [4549.4, 4559.5], "text": " Une des choses aussi que j'aime, quand t'aimes les belles choses, et que sans être collectionneur,"}, {"timestamp": [4559.5, 4565.44], "text": " parce que la possession n'est certainement pas une fin en soi sur les belles choses."}, {"timestamp": [4565.44, 4569.72], "text": " Il faut savoir reconnaître la beauté là où elle est,"}, {"timestamp": [4569.72, 4573.48], "text": " et à partir de ce moment-là, c'est le premier désir, c'est de dire"}, {"timestamp": [4573.48, 4577.08], "text": " « Ah tiens, ils ont réussi à faire quelque chose que je n'ai pas réussi à faire,"}, {"timestamp": [4577.08, 4579.08], "text": " ou que je mettrais trop de temps à réussir à faire,"}, {"timestamp": [4579.08, 4584.08], "text": " et ils ont quelque chose qui s'emboîte bien avec... »"}, {"timestamp": [4584.08, 4586.76], "text": " Enfin ça c'est le deuxième point, c'est que culturellement,"}, {"timestamp": [4586.76, 4593.32], "text": " il y a quelque chose qui permet de créer quelque chose de commun."}, {"timestamp": [4593.32, 4597.88], "text": " Pour moi, c'est les deux points de base."}, {"timestamp": [4597.88, 4601.44], "text": " Après, il y a quelle modalité ?"}, {"timestamp": [4601.44, 4604.4], "text": " Là, pour l'instant, on est vraiment dans les principes."}, {"timestamp": [4604.4, 4610.0], "text": " De façon très concrète, il faut se mettre d'accord sur un prix, il faut se mettre d'accord sur un prix, sur ce qu'on achète,"}, {"timestamp": [4610.0, 4615.0], "text": " si la personne s'en va tout de suite c'est pas grave, ou au contraire on compte sur elle."}, {"timestamp": [4615.0, 4619.0], "text": " Il y a pas mal de modèles différents pour associer la personne au futur,"}, {"timestamp": [4619.0, 4631.52], "text": " et ou à l'intégration de son entité au sein de plus grande entité. Ça c'est plus de la cuisine, il faut faire attention aussi parce qu'il faut faire attention à... et là je vais assez loin"}, {"timestamp": [4631.52, 4638.32], "text": " donc je sais pas si... j'espère pas vous avoir tous perdu mais... mais faut aussi penser à"}, {"timestamp": [4638.32, 4647.6], "text": " comment est-ce que tu imagines quelque chose qui durablement fait de l'alignement et par définition quand on"}, {"timestamp": [4647.6, 4653.88], "text": " quand tu essaies de t'assurer que le modèle marche et que les personnes"}, {"timestamp": [4653.88, 4659.08], "text": " restent tu crées aussi une forme de désalignement puisque en fait tu leur"}, {"timestamp": [4659.08, 4662.6], "text": " dis tu donnes un périmètre pour définir la réussite et tu n'es pas"}, {"timestamp": [4662.6, 4670.8], "text": " immédiatement sur le projet, quel projet d'ensemble. Donc c'est compliqué mais pour"}, {"timestamp": [4670.8, 4675.4], "text": " te répondre aussi sur ce qu'est mon métier aujourd'hui et ce que j'aime,"}, {"timestamp": [4675.4, 4678.0], "text": " c'est nouveau et je trouve ça très intéressant."}, {"timestamp": [4678.0, 4682.88], "text": " En effet ça a l'air assez passionnant et puis ça gère aussi beaucoup"}, {"timestamp": [4682.88, 4690.6], "text": " d'humains donc c'est pas une science exacte. Mais j'ai l'impression que c'est une étape passionnante"}, {"timestamp": [4690.6, 4695.88], "text": " dans la vie d'une boîte. En quelques mots alors tu me disais que tu"}, {"timestamp": [4695.88, 4701.4], "text": " travailles donc avec ta femme depuis quelques années, business donc en famille"}, {"timestamp": [4701.4, 4706.48], "text": " vous arrivez à dissocier le business à la maison, vous parlez que"}, {"timestamp": [4706.48, 4711.04], "text": " de ça tout le week-end, comment ça se passe ?"}, {"timestamp": [4711.52, 4721.0], "text": " Écoute, ça serait mentir de dire que c'est parfait et que c'est génial,"}, {"timestamp": [4721.0, 4730.32], "text": " moi je suis plutôt content. Comme je disais tout à l'heure, il n'y a pas de modèle unique et tu"}, {"timestamp": [4730.32, 4734.24], "text": " peux pas dire qu'il faut faire comme ça. Je serais incapable de dire à tout le monde qu'il"}, {"timestamp": [4734.24, 4738.96], "text": " faut faire comme moi et surtout encore moins de dire comment il faut faire pour que ça marche."}, {"timestamp": [4738.96, 4747.76], "text": " Maintenant je me dis souvent que c'est sans doute plus dur pour Sabrina que pour moi."}, {"timestamp": [4747.76, 4754.14], "text": " Parce que Pascal, j'ai commencé pendant quelques années, parce que maintenant on"}, {"timestamp": [4754.14, 4757.8], "text": " a 15 ans, mais ça fait 10 ans que Sabrina et moi travaillons ensemble."}, {"timestamp": [4757.8, 4772.96], "text": " Elle n'était pas là au tout début, mais elle est venue arriver très vite. En tant que président et fondateur, j'ai une intimité avec le projet, on va dire ça comme ça."}, {"timestamp": [4772.96, 4780.64], "text": " Et en sachant qu'en plus, ce que j'apprécie beaucoup chez Sabrina, c'est aussi son recul"}, {"timestamp": [4780.64, 4785.54], "text": " et sa capacité à faire la part des choses. De ce point de vue là,"}, {"timestamp": [4785.54, 4789.54], "text": " pour moi c'est mon premier partenaire, il n'y a aucun doute possible."}, {"timestamp": [4789.54, 4792.24], "text": " C'est-à-dire que justement en termes de feeling,"}, {"timestamp": [4792.24, 4795.46], "text": " en termes de capacité à rationaliser les choses,"}, {"timestamp": [4795.46, 4802.76], "text": " là où moi je suis franchement à vouloir"}, {"timestamp": [4802.76, 4806.24], "text": " toujours plus et que ça aille plus vite."}, {"timestamp": [4806.24, 4811.96], "text": " Ce qui de toute évidence n'est pas forcément une bonne chose."}, {"timestamp": [4811.96, 4816.32], "text": " Et du coup c'est marrant parce qu'en perspective je me dis, je me faisais"}, {"timestamp": [4816.32, 4819.6], "text": " la marre que tu vis quand même sur un temps long, c'est à dire que tu dis"}, {"timestamp": [4819.6, 4823.2], "text": " aller rentrer rapidement dans le projet après cinq ans alors que la plupart des"}, {"timestamp": [4823.2, 4826.84], "text": " personnes avec qui je parle sur ce podcast en cinq ans ils ont vendu deux boîtes"}, {"timestamp": [4826.84, 4829.24], "text": " du coup c'est quoi..."}, {"timestamp": [4829.24, 4830.74], "text": " Mais non mais c'est... enfin on est tous sur les mêmes..."}, {"timestamp": [4830.74, 4834.92], "text": " enfin on est tous... enfin je veux dire c'est assez vite c'est que maintenant quand je"}, {"timestamp": [4834.92, 4840.64], "text": " regarde et que maintenant Femin Nouvelle à 15 ans c'est... enfin que il y a très peu de"}, {"timestamp": [4840.64, 4844.08], "text": " personnes qui étaient là avant Sabrina tu vois donc je veux dire que c'est... maintenant"}, {"timestamp": [4844.08, 4845.48], "text": " je veux dire simplement,"}, {"timestamp": [4845.48, 4848.4], "text": " c'est que par rapport à ça, c'est une façon de le considérer."}, {"timestamp": [4848.4, 4850.28], "text": " Cinq ans, il s'est dépassé plein de choses,"}, {"timestamp": [4850.28, 4852.72], "text": " mais justement, quelque part,"}, {"timestamp": [4852.72, 4855.28], "text": " il faudrait peut-être que tu en parles avec elle,"}, {"timestamp": [4855.28, 4858.96], "text": " mais elle a levé peut-être presque une double peine,"}, {"timestamp": [4858.96, 4861.16], "text": " puisqu'en fait, elle n'était pas là au tout début,"}, {"timestamp": [4861.16, 4864.08], "text": " mais en même temps, maintenant, elle est toute évidence parmi..."}, {"timestamp": [4864.08, 4865.32], "text": " — Les meubles."}, {"timestamp": [4865.32, 4868.32], "text": " Les meubles, non, mais parmi, effectivement, les piliers."}, {"timestamp": [4868.32, 4870.52], "text": " Ouais, c'était..."}, {"timestamp": [4870.52, 4875.88], "text": " Mais ce que je voulais te poser comme question, c'est quoi ta relation avec Faber-Novell aujourd'hui ?"}, {"timestamp": [4875.88, 4884.12], "text": " Je veux dire, en projection, toi, c'est ton projet de vie pro, c'est un truc qui..."}, {"timestamp": [4884.12, 4885.8], "text": " Tu vas l'emmener jusqu'au bout ?"}, {"timestamp": [4885.8, 4889.0], "text": " Tu sais, je suis... enfin..."}, {"timestamp": [4889.0, 4890.8], "text": " On doit te solliciter pour te racheter tout le temps ?"}, {"timestamp": [4890.8, 4897.3], "text": " Ouais, mais moi j'ai... alors déjà on a fait quelque chose d'assez compliqué,"}, {"timestamp": [4897.3, 4901.4], "text": " donc je pense que tu vois, je crois que beaucoup tu me posais la question tout à l'heure des acquisitions,"}, {"timestamp": [4901.4, 4903.5], "text": " je pense qu'une bonne acquisition c'est souvent une pièce de puzzle,"}, {"timestamp": [4903.5, 4906.52], "text": " c'est-à-dire que t'as un puzzle et puis t'as besoin d'un truc qui s'emboîte, et donc t acquisition c'est souvent une pièce de puzzle. C'est à dire que tu as un puzzle et puis tu as besoin d'un truc qui s'emboîte et donc tu essaies de trouver"}, {"timestamp": [4906.52, 4912.12], "text": " une pièce de puzzle. Je pense que Faber-Novel est déjà un petit puzzle. Donc on a des actifs"}, {"timestamp": [4912.12, 4916.0], "text": " extrêmement diversifiés. A notre taille, il n'y a personne qui fait autant de choses que nous."}, {"timestamp": [4916.0, 4925.04], "text": " Enfin, si vous n'êtes pas d'accord, vous qui m'entendez, je ne vous demande pas mieux que d'apprendre et de comprendre, donc dites-moi."}, {"timestamp": [4925.04, 4933.88], "text": " Et moi je suis persuadé qu'on peut inventer quelque chose de plus grand, de plus puissant,"}, {"timestamp": [4933.88, 4940.28], "text": " de plus intéressant pour tout le monde, de plus utile. Donc je n'ai pas du tout l'impression"}, {"timestamp": [4940.28, 4947.56], "text": " d'avoir fini en fait ce cycle- cycle là je me sens plutôt à ma place parce"}, {"timestamp": [4947.56, 4951.64], "text": " qu'il ya aussi ça un cirque sur fabien noël et moi on pourrait décider justement que la meilleure"}, {"timestamp": [4951.64, 4960.2], "text": " option pour fabien noël demain c'est c'est d'avoir un nouveau patron et c'est jamais arrivé il n'y a"}, {"timestamp": [4960.2, 4965.0], "text": " pas un moment tu t'es dit non c'est pas'est quelque chose que je ne me suis pas encore dit."}, {"timestamp": [4965.0, 4968.0], "text": " Est-ce que ça veut dire que je ne me le dirai jamais ?"}, {"timestamp": [4968.0, 4971.0], "text": " Que j'aurai la bêtise de ne jamais me le dire ?"}, {"timestamp": [4971.0, 4978.0], "text": " Je reste, et je n'ai pas eu beaucoup de propos polémiques jusqu'à maintenant,"}, {"timestamp": [4978.0, 4981.0], "text": " mais c'est vrai que ce soit WPP ou Publicis,"}, {"timestamp": [4981.0, 4984.0], "text": " il faut parler de modèles qui ne sont pas les nôtres,"}, {"timestamp": [4984.0, 4990.4], "text": " mais je suis quand même surpris de voir des patrons qui ont largement plus de 70 ans diriger des"}, {"timestamp": [4990.4, 4993.84], "text": " boîtes dont l'enjeu est autant l'innovation et je dis pas qu'on peut pas"}, {"timestamp": [4993.84, 5014.56], "text": " vieillir en restant compétent, certainement pas, mais je trouve qu'il parfois voilà passer la main à meilleur, plus en adéquation avec le marché à l'époque."}, {"timestamp": [5014.56, 5027.0], "text": " Donc il faudra que je me mette, n'hésitez pas justement à me le rappeler, qu'est-ce que tu fous là ? Tu as encore 36 ans."}, {"timestamp": [5027.0, 5030.0], "text": " J'espère aussi avoir envie de faire autre chose."}, {"timestamp": [5030.0, 5034.0], "text": " Mais en tout cas, je pense que la réponse en deux temps,"}, {"timestamp": [5034.0, 5040.4], "text": " c'est je pense que Fabien Noël peut encore continuer à grandir et s'améliorer."}, {"timestamp": [5040.4, 5042.0], "text": " Il ne s'agit pas de grossir."}, {"timestamp": [5042.0, 5048.88], "text": " Il faut qu'on fasse, il faut qu'on soit meilleur et qu'on soit plus intéressant,"}, {"timestamp": [5048.88, 5055.76], "text": " plus... et j'y crois. Et pour l'instant, je me sens plutôt à ma place. Mais voilà."}, {"timestamp": [5055.76, 5059.2], "text": " Et alors deux petites dernières questions sur Faber avant d'avoir deux questions sur toi,"}, {"timestamp": [5059.2, 5063.8], "text": " et puis on emballe parce que je ne vais pas te prendre plus de temps. Et puis je t'ai déjà fait"}, {"timestamp": [5063.8, 5065.1], "text": " bosser un jour où tu t'avais pas prévu."}, {"timestamp": [5065.1, 5068.46], "text": " Ouais, c'est ma fausse, j'ai décalé suffisamment de fois."}, {"timestamp": [5068.46, 5077.74], "text": " Et l'international en deux secondes, donc Paris-Soma, on a parlé de San Francisco,"}, {"timestamp": [5077.74, 5080.3], "text": " vous êtes présent dans d'autres endroits ?"}, {"timestamp": [5080.3, 5086.24], "text": " On est présent à Shanghai, on est présent à... je le fais par taille de bureau,"}, {"timestamp": [5086.24, 5092.12], "text": " donc les deux plus gros à l'étranger. J'ai pas cité aussi qu'on a racheté Velvet en Chine l'année"}, {"timestamp": [5092.12, 5097.44], "text": " dernière, donc on a une super acquisition. Et là, tu vois, typiquement, j'aurais pas su faire mieux"}, {"timestamp": [5097.44, 5110.08], "text": " que ça. En croissance organique, j'aurais pas su faire. Et donc on a San Francisco, Shanghai, Lisbonne, New York, Singapour."}, {"timestamp": [5110.08, 5119.0], "text": " Et les deux conseils que tu dirais que tu pourrais donner sur un lancement réussi à"}, {"timestamp": [5119.0, 5124.8], "text": " l'étranger ou si tu avais un... pas forcément un conseil parce que tu disais que t'étais"}, {"timestamp": [5124.8, 5127.52], "text": " pas forcément là dessus mais un learning, quelque chose que t'as appris."}, {"timestamp": [5127.88, 5129.88], "text": " Moi c'est..."}, {"timestamp": [5130.74, 5137.92], "text": " c'est trouver un dirigeant qui soit compatible, donc qui soit un entrepreneur, qui vienne de chez toi ou que tu le trouves là-bas, mais il faut un entrepreneur."}, {"timestamp": [5138.2, 5141.4], "text": " Moi j'invite à faire très attention aux cultures locales donc"}, {"timestamp": [5142.24, 5144.52], "text": " pour moi c'est difficile je le dis et"}, {"timestamp": [5151.08, 5157.28], "text": " voilà si je dis des bêtises ne m'écoutez pas et si vous savez mieux là encore n'hésitez pas à me le dire."}, {"timestamp": [5157.28, 5161.68], "text": " C'est que je pense que c'est compliqué quand on est une boîte française de ne pas travailler"}, {"timestamp": [5161.68, 5171.9], "text": " avec un management qui soit compatible en fait avec un management français. Donc ça c'est vraiment le point archi numéro un."}, {"timestamp": [5171.9, 5175.74], "text": " Et après ça, c'est que je pense que l'obsession c'est justement c'est de réussir à gommer"}, {"timestamp": [5175.74, 5179.76], "text": " le fait d'être français. C'est à dire que moi mon cap c'est ensuite il faut trouver"}, {"timestamp": [5179.76, 5188.16], "text": " le moyen d'être assimilé à non-french avant d'être... donc je dirais que c'est non-local en premier,"}, {"timestamp": [5188.16, 5196.0], "text": " c'est-à-dire qu'il faut assumer en fait d'être étranger parce qu'il faut arriver dans un"}, {"timestamp": [5196.0, 5199.24], "text": " écosystème qui vous attend pas forcément et si je parle des Etats-Unis en particulier,"}, {"timestamp": [5199.24, 5205.36], "text": " on arrive et on dit qu'est-ce que vous... qu'est-ce que vous avez à faire ? Ensuite, il faut, après avoir construit,"}, {"timestamp": [5205.36, 5210.24], "text": " réussir à devenir... enfin, ne pas être identifié comme un acteur français."}, {"timestamp": [5210.24, 5212.84], "text": " C'est très important, ce qui veut pas dire immédiatement global. Et puis"}, {"timestamp": [5212.84, 5217.68], "text": " ensuite, réussir et l'acteur global, malgré tous nos efforts et en y ayant"}, {"timestamp": [5217.68, 5221.68], "text": " passé du temps et pas mal d'argent, on n'y est pas encore. C'est un travail"}, {"timestamp": [5221.68, 5223.84], "text": " qui est vraiment un travail compliqué et de longue haleine."}, {"timestamp": [5223.84, 5229.04], "text": " Et alors, dernière question sur tout ça, tu es toujours actionnaire majoritaire"}, {"timestamp": [5229.04, 5235.12], "text": " donc, mais à 100% de tout ça ? Ah non, non, ça fait longtemps, ça fait aussi partie,"}, {"timestamp": [5235.12, 5242.32], "text": " j'aurais récemment dû te le dire aussi, tout à l'heure quand on m'a dit, bah tiens, il y a eu quelque chose qui s'est passé à un moment, c'est qu'aussi,"}, {"timestamp": [5242.32, 5248.64], "text": " quand je me suis dit, il faut clarifier les modèles, à ce moment là j'ai trouvé que c'était intéressant de faire entrer"}, {"timestamp": [5248.64, 5255.22], "text": " des investisseurs, non pas pour... l'argent était utile et on l'a bien utilisé,"}, {"timestamp": [5255.22, 5259.34], "text": " mais mon enjeu était moins l'argent que la structuration, le fait d'avoir"}, {"timestamp": [5259.34, 5263.34], "text": " justement de me retrouver moins seul, d'avoir un comité stratégique, des"}, {"timestamp": [5263.34, 5271.36], "text": " comptes à rendre, du reporting que j'ai trouvé extrêmement... enfin je suis plutôt bon élève et j'ai trouvé que"}, {"timestamp": [5271.36, 5280.0], "text": " cette structuration était très très vertueuse. Donc on a un fonds de capdev qui s'appelle BNP"}, {"timestamp": [5280.0, 5285.64], "text": " développement, qui est un fonds qui utilise les capitaux propres de BNP qui est aussi notre"}, {"timestamp": [5285.64, 5292.24], "text": " banque par ailleurs et un family office qui s'appelle CMAG. D'accord et ça c'est pas"}, {"timestamp": [5292.24, 5298.36], "text": " chiant d'avoir des comptes à rendre quand on n'avait pas eu pendant... Non parce que j'étais"}, {"timestamp": [5298.36, 5305.0], "text": " convaincu que c'était sain de rendre des comptes et que d'ailleurs, que j'ai toujours eu l'impression de rendre des comptes."}, {"timestamp": [5305.0, 5313.8], "text": " En tant qu'entrepreneur et dans un domaine plutôt créatif,"}, {"timestamp": [5313.8, 5316.88], "text": " je trouve extrêmement vertueux justement de se poser la question"}, {"timestamp": [5316.88, 5321.0], "text": " de qu'est-ce que tu cherches comme indépendance,"}, {"timestamp": [5321.0, 5324.36], "text": " qui est pour moi un sujet essentiel."}, {"timestamp": [5324.36, 5325.32], "text": " Je ne pourrais pas supporter de ne pas être indépendance, qui est pour moi un sujet essentiel, je pourrais pas"}, {"timestamp": [5325.32, 5329.08], "text": " supporter de pas être indépendant, c'est un truc... mais en même temps il faut pas"}, {"timestamp": [5329.08, 5332.6], "text": " que cette indépendance se fasse au détriment en fait de la structure et des"}, {"timestamp": [5332.6, 5337.0], "text": " collègues. Donc avoir ce garde-fou je le trouve au contraire, mais c'est"}, {"timestamp": [5337.0, 5342.08], "text": " extrêmement vertueux. Ok, je suis tout à fait d'accord."}, {"timestamp": [5342.08, 5350.44], "text": " Et c'est vrai que c'est intéressant cette manière aussi d'être capable de se projeter dans quelque chose où c'est douloureux."}, {"timestamp": [5350.6, 5352.52], "text": " Je veux dire quand tu passes cinq ans..."}, {"timestamp": [5352.52, 5354.4], "text": " Non, après ça, ça dépend."}, {"timestamp": [5354.4, 5355.28], "text": " C'est pour qui tu le fais."}, {"timestamp": [5355.28, 5356.52], "text": " Alors, est-ce que j'ai eu de la chance?"}, {"timestamp": [5356.52, 5356.92], "text": " Est-ce que je..."}, {"timestamp": [5356.92, 5371.76], "text": " Enfin, là encore, c'est très difficile de rationaliser la postériorité. Le fait est que moi je sais pourquoi j'ai..."}, {"timestamp": [5371.76, 5376.92], "text": " après ça tu négocies, j'ai un pacte d'actionnaire, il y a une gouvernance, il y a des..."}, {"timestamp": [5376.92, 5388.72], "text": " Voilà, j'ai veillé à pouvoir rester en contrôle. Mais je trouve que tout ce qui se fait dans l'intérêt de l'entreprise,"}, {"timestamp": [5388.72, 5394.96], "text": " et si c'est plus de moyens, c'est plus d'organisation, si c'est un regard qui t'invite"}, {"timestamp": [5394.96, 5399.16], "text": " à plus de recul et d'impartialité, ça peut être que positif."}, {"timestamp": [5399.16, 5406.0], "text": " Tout à fait. Trois dernières minutes, tu t'inscris dans le temps long, toi quand même,"}, {"timestamp": [5406.0, 5408.92], "text": " finalement. Enfin, même si tu remets les choses en question dans un temps plus court"}, {"timestamp": [5408.92, 5414.2], "text": " et des cycles, j'ai l'impression. On a passé plein de choses dont on n'a pas parlé."}, {"timestamp": [5414.2, 5420.0], "text": " Membre du Conseil National du Numérique, président de Cap Digital, tu as travaillé"}, {"timestamp": [5420.0, 5427.76], "text": " pour un rapport pour Manuel Valls sur la grande école du numérique, tu as été impliqué dans énormément d'incubateurs, je crois,"}, {"timestamp": [5428.36, 5434.08], "text": " et de cantines, barcamps, mobile mondial, tu me diras TEDxParis, j'en passe."}, {"timestamp": [5435.8, 5439.64], "text": " Plus la gestion de Faber Novell, la croissance, l'acquisition, la recherche,"}, {"timestamp": [5441.76, 5446.0], "text": " ça s'articule comment une journée ou une semaine de Stéphane Distinguin ?"}, {"timestamp": [5446.0, 5450.0], "text": " C'est un méga bordel, c'est super organisé."}, {"timestamp": [5450.0, 5454.0], "text": " Comment tu marches au quotidien pour réussir à faire tout ça ?"}, {"timestamp": [5454.0, 5459.0], "text": " Je vais le bordel peut-être."}, {"timestamp": [5459.0, 5461.0], "text": " C'est très engagé, ça c'est sûr."}, {"timestamp": [5461.0, 5471.32], "text": " L'image que j'ai tout le temps en tête c'est un peu le léger les comment dire les c'est pas des gymnastes par les et dans le cirque"}, {"timestamp": [5471.32, 5477.52], "text": " chinois avec ces assiettes tu vois qui tourne et fait tourner puis il y en a"}, {"timestamp": [5477.52, 5480.28], "text": " une qui commence à moi et puis faut que tu relances du rythme et ainsi de suite"}, {"timestamp": [5480.28, 5485.0], "text": " moi j'ai l'impression que c'est ça mon métier. C'est d'avoir plein d'assiettes."}, {"timestamp": [5485.0, 5488.0], "text": " Tu les fais pas trop tomber."}, {"timestamp": [5488.0, 5490.0], "text": " Bah, et d'éviter de les faire tomber justement, c'est vrai que je les fais pas trop tomber,"}, {"timestamp": [5490.0, 5493.0], "text": " enfin j'espère, mais donc ça demande énormément de concentration,"}, {"timestamp": [5493.0, 5498.0], "text": " et puis tout le temps regarder, toujours être, toujours, toujours penser en fait à toutes ces assiettes,"}, {"timestamp": [5498.0, 5500.0], "text": " avoir le regard partout, enfin c'est..."}, {"timestamp": [5500.0, 5502.0], "text": " Beaucoup de feeling aussi là-dedans ?"}, {"timestamp": [5502.0, 5503.0], "text": " Beaucoup, beaucoup de feeling, évidemment."}, {"timestamp": [5503.0, 5508.0], "text": " Et puis aussi, parfois, cette difficulté à dire non,"}, {"timestamp": [5508.0, 5510.0], "text": " cette envie de faire des choses, de rencontrer des gens,"}, {"timestamp": [5510.0, 5513.0], "text": " donc ce qui fait que les projets peuvent s'accumuler."}, {"timestamp": [5513.0, 5516.0], "text": " Et puis aussi le fait de se dire qu'on apprend toujours beaucoup."}, {"timestamp": [5516.0, 5519.0], "text": " Ce que je dis aussi aux entrepreneurs qui nous écoutent,"}, {"timestamp": [5519.0, 5521.0], "text": " c'est que j'ai toujours trouvé que ce soit,"}, {"timestamp": [5521.0, 5531.32], "text": " si consentis à l'époque, la cantine, le camping, tous ces projets. Plus récemment, Cap Digital, le Conseil National Numérique, la Grande École Numérique."}, {"timestamp": [5531.32, 5535.08], "text": " Tous ces sujets, c'est des sujets qui m'ont appris, qui m'ont fait progresser en tant"}, {"timestamp": [5535.08, 5536.08], "text": " qu'entrepreneur."}, {"timestamp": [5536.08, 5539.04], "text": " Et je ne dis pas pour le business que ça m'a apporté, parce que ce n'était pas le sujet,"}, {"timestamp": [5539.04, 5551.2], "text": " j'ai toujours veillé à faire vraiment attention à ça. Mais ça m'a appris à parler en public, ça m'a appris à me faire une"}, {"timestamp": [5551.2, 5558.48], "text": " idée parfois plus rapide des gens et des situations. C'est comme une façon d'accélérateur. Et puis,"}, {"timestamp": [5558.48, 5568.88], "text": " je trouve qu'on a la chance exceptionnelle, je parlais de mes origines tout à l'heure, d'être dans un moment où le numérique"}, {"timestamp": [5568.88, 5573.28], "text": " a bouleversé les choses, où il a pris beaucoup de choses pour lui, regarde le temps qu'il nous"}, {"timestamp": [5573.28, 5591.4], "text": " prend. Quand on a la possibil sujet de ce podcast, merci de"}, {"timestamp": [5591.4, 5598.28], "text": " partager autant. La toute dernière question, si tu avais un outil ou quelque chose qui te"}, {"timestamp": [5598.28, 5605.08], "text": " change la vie, ça peut être une appli, un site, quelque chose qui t'aide à t'organiser ou je sais pas, de prendre des notes ou c'est ton"}, {"timestamp": [5605.08, 5608.72], "text": " email, c'est quoi, c'est quoi ton..."}, {"timestamp": [5608.72, 5620.0], "text": " Moi ce serait le 0inbox, quasiment permanent et qui me fait rester dans le flux alors qu'il y a une espèce de folie mais qui me permet."}, {"timestamp": [5620.0, 5626.52], "text": " Donc avoir 0 email non traité dans ta boîte aux lettres. Tu réponds ou tu trashes ?"}, {"timestamp": [5626.52, 5635.6], "text": " Je trashe très peu et je réponds. Je considère que justement c'est ma responsabilité de tenir"}, {"timestamp": [5635.6, 5642.36], "text": " le rythme et d'être en soutien dès que possible. Donc ça c'est une des choses qui est très"}, {"timestamp": [5642.36, 5648.12], "text": " spécifique. Mais c'est hyper dur, je veux, en grossissant avec tout le monde qu'il y a, interne, externe, etc."}, {"timestamp": [5648.12, 5653.92], "text": " Oui, mais c'est pas... ça reste mon étalon."}, {"timestamp": [5653.92, 5659.92], "text": " Après, je dis pas que je pourrais pas faire mieux, il y a plein de gens qui m'expliquent et ils ont raison,"}, {"timestamp": [5659.92, 5666.64], "text": " qu'il faut se préserver, mais je trouve encore le temps d'écrire, je trouve"}, {"timestamp": [5666.64, 5672.48], "text": " encore le temps de lire et donc qui sont pour moi en dehors du rythme les choses"}, {"timestamp": [5672.48, 5676.72], "text": " les plus importantes. Ok, très bien, je te remercie vraiment"}, {"timestamp": [5676.72, 5680.24], "text": " une fois, c'était une très belle discussion. Merci beaucoup Mathieu."}, {"timestamp": [5680.24, 5688.76], "text": " Plein d'apprentissages, j'espère que tous ceux qui nous auront écouté verront pas ça. Avec ça, une discussion trop postauste rentrer sur nos"}, {"timestamp": [5688.76, 5692.44], "text": " business mais j'essaye de sortir des sentiers battus avec des pâtissiers,"}, {"timestamp": [5692.44, 5695.72], "text": " avec des artistes, avec des gens différents et aussi c'est intéressant de"}, {"timestamp": [5695.72, 5700.04], "text": " pouvoir creuser sur des business qu'on connaît un peu plus. C'est passionnant,"}, {"timestamp": [5700.04, 5704.84], "text": " félicitations. Merci. Et puis donc à très bientôt."}, {"timestamp": [5704.84, 5709.16], "text": " Si, toute dernière question, on te suit juste sur twitter sur fano c'est"}, {"timestamp": [5709.16, 5712.4], "text": " quand on médias de prédilection à l'égoïste que tous les gens qui ne"}, {"timestamp": [5712.4, 5716.88], "text": " qu'est ce que j'ai dit non mais moi ça a été pendant moi je suis je suis"}, {"timestamp": [5716.88, 5721.8], "text": " orphelin de twitter j'ai passé beaucoup de temps sur sur twitter chaud que je"}, {"timestamp": [5721.8, 5726.18], "text": " trouve que la fête n'est plus là. Donc est-ce qu'elle est sur Instagram,"}, {"timestamp": [5726.18, 5730.78], "text": " est-ce qu'elle est sur Facebook ? Du coup, j'ai l'air pas tout à fait comme une âme en peine,"}, {"timestamp": [5730.78, 5735.02], "text": " mais donc vous pouvez me suivre sur Twitter tout de même, je reste un petit peu, souvent de fano,"}, {"timestamp": [5735.02, 5739.62], "text": " c'est distingu1 sur Instagram et Stéphane Distingu1, comme par hasard, sur Facebook."}, {"timestamp": [5739.62, 5740.58], "text": " Et LinkedIn non ?"}, {"timestamp": [5740.58, 5746.44], "text": " Si, si, mais je trouve que le mélange de Linkedin, enfin le Linkedin c'est pro et carré,"}, {"timestamp": [5746.44, 5754.16], "text": " je trouve ça très utile et parfois précieux, mais cette espèce de"}, {"timestamp": [5754.16, 5768.6], "text": " personnel branding, j'ai du mal à lire les timelines, les filtres d'actualité sur LinkedIn me pèsent un peu plus."}, {"timestamp": [5768.6, 5769.36], "text": " D'accord."}, {"timestamp": [5769.36, 5772.28], "text": " On va dire, c'est des mélanges, mais bon."}, {"timestamp": [5772.28, 5774.2], "text": " Je t'ai pas parlé du PSG non plus."}, {"timestamp": [5774.2, 5776.32], "text": " Une prochaine fois."}, {"timestamp": [5776.32, 5779.68], "text": " Je te vois passer sur quelques remarques bien saillantes sur CFO."}, {"timestamp": [5779.68, 5780.96], "text": " Ouais, c'est pour mes fils."}, {"timestamp": [5780.96, 5782.96], "text": " Merci beaucoup Stéphane."}, {"timestamp": [5782.96, 5783.48], "text": " Merci Mathieu, au revoir."}, {"timestamp": [5783.48, 5786.0], "text": " A très bientôt et suivez bien Stéphane et Faber Novell un peu partout."}, {"timestamp": [5786.0, 5789.0], "text": " A très bientôt sur Génération Do It Yourself."}, {"timestamp": [5789.0, 5794.0], "text": " Génération Do It Yourself"}, {"timestamp": [5794.0, 5798.0], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [5798.0, 5801.0], "text": " Merci de le partager à deux personnes autour de vous,"}, {"timestamp": [5801.0, 5804.0], "text": " d'inscrire de force vos amis au podcast sur leur smartphone,"}, {"timestamp": [5804.0, 5805.52], "text": " et de mettre une note"}, {"timestamp": [5805.52, 5810.0], "text": " 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5810.0, 5817.24], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que"}, {"timestamp": [5817.24, 5822.2], "text": " deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement"}, {"timestamp": [5822.2, 5829.92], "text": " digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas Kosavostra.com."}, {"timestamp": [5829.92, 5832.28], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5853.66, 5857.84], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5857.84, 5861.86], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5861.86, 5864.28], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [5864.28, 5868.68], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de"}, {"timestamp": [5868.68, 5872.88], "text": " l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans"}, {"timestamp": [5872.88, 5877.08], "text": " New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets"}, {"timestamp": [5877.08, 5882.48], "text": " qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau,"}, {"timestamp": [5882.48, 5887.48], "text": " vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies"}, {"timestamp": [5887.48, 5893.52], "text": " au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il"}, {"timestamp": [5893.52, 5897.64], "text": " n'en est rien. Y'a ceux qui ne savent pas s'arrêter pendant les after work, y'a"}, {"timestamp": [5897.64, 5902.36], "text": " ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5902.36, 5907.6], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [5907.6, 5909.6], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [5909.6, 5912.0], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [5912.0, 5916.2], "text": " enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [5916.2, 5919.0], "text": " on les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [5919.0, 5921.2], "text": " elle déconstruit les mythes liés à la vie de bureau,"}, {"timestamp": [5921.2, 5928.72], "text": " et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de"}, {"timestamp": [5928.72, 5931.96], "text": " votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir"}, {"timestamp": [5931.96, 5936.72], "text": " envie d'y retourner tous les matins. Alors n'attendez plus abonnez-vous à New Work City,"}, {"timestamp": [5936.72, 5939.56], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont"}, {"timestamp": [5939.56, null], "text": " celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est New WorkCity, do it !"}]}}