{"37": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui chez Time to Sign Off avec Romain Dossal. Bonjour Romain. Bonjour. Alors avant de te demander rapidement de te présenter, je voudrais juste dire à tout le monde que je n'ai pas posté la semaine dernière parce que le boulot, la fin d'année, le mois de juin arrivant, on a beaucoup de travail. Et voilà, je suis à la bourre dans mes épisodes mais c'est aussi ça le podcast de manière un peu plus artisanale et là ça revient et j'arrive aujourd'hui avec un infibilité spécial extraordinaire Romain qui est le fondateur de Time to sign off qui est aujourd'hui vraiment la newsletter que personnellement je lis tous les jours religieusement et je sais que je suis pas le seul, tu vas nous en parler. Romain, je peux te demander de te présenter ? Ouais, je m'appelle Romain Dessal, j'ai 51 ans, je dois bien admettre. Je suis le fondateur de Time to sign off, J'ai créé Time to Sign Off, ça sera la septième rentrée en 2018. Et mon background est plutôt avant ça dans les... essentiellement dans les médias, dans les médias. Et voilà, j'imagine c'est ce dont on va parler. D'accord et donc toi tu es parisien ? Ouais je suis né à Paris, j'ai été élevé, j'ai grandi dans le 5e arrondissement et oui je suis un produit assez typique de l'éducation, d'une éducation et d'une enfance parisienne. Rive gauche. Rive gauche. Très bien, nous on se connaît depuis quelques années, j'ai eu la chance de te connaître alors je pense après avoir commencé à lire Time to Sign Off, c'est vraiment un objet on va dire numérique et médiatique un peu à part, on va rentrer un peu dans le détail mais avant d'arriver là dessus je voudrais comprendre comment tu es arrivé sur Time to sign off professionnellement, tu as fait quoi comme études, tu es arrivé, comment tu as commencé ta vie professionnelle ? Effectivement, Time to sign off est vraiment le résultat d'un cheminement professionnel et un peu d'un cheminement personnel. Bon, j'espère qu'on va pas perdre tous tes auditeurs, mais je vais effectivement parler un peu de moi. C'est le but, je te rassure. Je suis né dans le 5e arrondissement, j'étais élève dans une école emblématique de la Réau-Gauche, parce que j'étais élève de l'école asiatienne, j'y ai fait toute ma scolarité. Ensuite je suis rentré dans une école encore emblématique de la rue gauche, puisque je suis rentré à Sciences Po. Et tout ça m'a pas mal marqué. De Sciences Po, où je me destinais plutôt aux carrières du service public mais j'ai eu 5 au grand taux de l'ENA donc bon bah j'ai dû assez vite me réorienter. Je t'arrête là-dessus parce que justement c'est quand même intéressant à voir parce que donc tu commences École Alsacienne qui est quand même très prestigieux et bon en tout cas je te vois faire une remarque, très marquée, Science Po, tu as quand même un parcours un peu d'excellence au moins là dessus ? Non j'ai un parcours assez typique d'une famille de la petite bourgeoisie intellectuelle de la Rive-Gauche. Sincèrement, je ne peux pas prétendre à l'excellence, mais j'ai un parcours assez typique, dont je n'ai pas à rougir. Il faut quand même rentrer à Sciences Po. Oui, bien sûr, bien sûr, bien sûr. Mais une des caractéristiques de la petite bourgeoisie intellectuelle, c'est que c'est une classe... La caractéristique de la petite bourgeoisie, c'est une classe de transition, donc c'est une classe qui va vers l'élévation sociale. Et la caractéristique de la frange intellectuelle de la petite bourgeoisie, c'est de s'élever par les diplômes. Donc c'est toujours très important. Donc c'est un parcours plus typique, parce que c'est un parcours très déterminé, très marqué, qu'un parcours qui ferait de moi quelqu'un de particulièrement méritant. Sincèrement, j'ai pas de prétention de ce point de vue-là. Et du coup, tu te retrouves... Alors c'est bien, je trouve ça intéressant, cette forme d'introspection. Et moi, j'ai plein de coup qui me viennent après tout ça. Mais du coup, je pense quand même que quand t'es dedans et que t'as 21 ans, 22 ans, que t'es à Sciences Po, que tu présentes l'ENA, tu dis pas, enfin, comme tu le dis aujourd'hui, le 5 au grand oral, c'est un... Enfin, ça te fait chier, enfin je veux dire, tu prends le gros de la case, c'est la première claque de ta vie. C'est ton premier échec, oui absolument. Oui, c'est ton premier, tu prends une grosse claque, c'est ta première claque de ta vie. C'est ton premier échec, oui, absolument, oui, oui, c'est ton premier échec. Oui, oui, je me souviens encore de ma note. Donc, oui, oui, bien sûr, c'est une expérience qui te marque. Oui, oui, ça, c'est certain. C'est certain. Et donc, après ça, j'ai fait un master, etc. Peu importe, mais je suis rentré dans le conseil en stratégie, parce que j'ai voulu faire exactement, je me disais, un parcours d'excellence, là pour le coup c'était ça, parce que c'était assez prestigieux le conseil en stratégie. Donc j'ai fait du conseil en stratégie dans un grand cabinet. Que tu veux pas nommer ? Si, si, si, bien sûr, qui s'appelait Bossart Consultant, qui est une super boîte, qui est maintenant Gemini Consulting, je crois. Et donc j'ai fait ça. Et puis, quelques années après... C'est quoi le conseil à cette époque-là ? C'est-à-dire, tu te retrouves dans des grosses boîtes, à dire ce qu'il faut faire. On va leur dire ce qu'il faut faire. À faire des analyses qui président effectivement à la prise de décision. D'accord. À la prise de décision de réorientation de business ou d'optimisation de business. Donc c'est un boulot de conseil qui est encore… Marquant, intéressant, passionnant ? Oui, intéressant, très intéressant, parce que, enfin, c'est un boulot très analytique. Donc moi, je suis pas très analytique. Je suis très synthétique, mais je suis vraiment bon en synthèse, je suis vraiment assez mauvais en analyse. Et, d'un point de vue analytique. Et, donc c'est un boulot très analytique, donc cette partie-là, vraiment, j'excellais pas, et je suis pas sûr que j'adorais cette partie là. En revanche, Bossard était une boîte de polytechniciens, donc effectivement très analytique, mais une boîte avec une très forte culture d'ingénieur. Et ça j'adorais parce qu' il y a quelque chose qui est important pour moi, qui est l'humilité. Et la culture d'ingénieur est une culture de non-arrogance complète. On peut dire ce qu'on veut des ingénieurs et on a dit leurs travers sont très documentés. Néanmoins, ce côté aucune arrogance m'a énormément plu. Ce qui, d'ailleurs, a fait et je fais la transition avec ça, que quand je suis rentré dans la publicité, parce que j'étais débauché de ce cabinet pour rentrer dans la publicité, parce que c'était l'époque où la publicité commençait déjà à dégringoler la chaîne de la valeur ajoutée et se disait on va embaucher des consultants pour essayer de muscler l'offre. Quand je suis arrivé dans la publicité, j'ai mis un an à comprendre ce métier. Je ne comprenais rien. Parce que pour le coup, la culture de l'arrogance, allons-y. Et surtout, c'est la culture du conflit. Parce que comme c'est la culture de l'impact, c'est la culture du conflit. Et je ne comprenais rien à ce métier. Je ne comprenais rien. Donc j'avais été recruté par une agence assez star à l'époque qui s'appelait Devarieux-Villaret, qui était montée par deux types très très brillants, Villaret qui arrivait de La Jung et Devarieux qui arrivait de chez CLM. Et je comprenais rien à Benoît Devarieux en particulier, qui était une sorte de Gainsbourg éruptif. Je ne pigeais rien. Jean-Pierre Villaret, je comprends, ça allait mieux parce qu'il avait un côté plus polissé et qui me correspondait mieux. Et donc j'ai mis un an à comprendre, à vraiment être très malheureux, à rien comprendre, etc. Et puis au bout d'un an, j'ai compris comment ça marchait. et puis ça a pas mal marché parce que je suis devenu... je suis devenu assez le patron... je suis devenu DG de l'agence et en même temps, cette agence qui était de plus en plus détenue par... par des paliers successifs par Avas, je me suis beaucoup intéressé à... à l'intégration de cette agence dans Avas, l'intégration de cette agence dans Avas, l'intégration de cette agence dans un réseau. Elle faisait partie des agences de forte importance non alignées au sein d'un réseau international. Et Avas à ce moment-là faisait des acquisitions plutôt malheureuses, mais a fait des grosses acquisitions aux États-Unis et a constitué un réseau d'agences non-alignées à partir d'une très grosse acquisition aux États-Unis qui s'appelait l'agence Arnold. Le réseau s'appelait Arnold. J'ai été recruté par le président d'Arnold aux États-Unis pour devenir le directeur général du réseau aux États-Unis. Je suis parti aux États-Unis. Là, tu as quel âge ? Là, j'ai 33, 34 ans. Il n'y a pas tout à fait 20 ans, mais je voudrais juste, parce que je n'étais pas coupé, je voulais faire un tout petit point, après je vais oublier, sur cette culture des ingénieurs et potentiellement des agences de pub et culture de l'arrogance. Non, pas une culture de l'arrogance, c'est une culture de l'impact. De l'impact. Mais il y a une forte composante d'arrogance dans le côté négatif du... mais c'est une culture de l'impact, pas une culture de l'arrogance. Et alors il y a plein de choses à dire là-dessus et qui m'intéressent particulièrement avec toi, notamment le... déjà sur le point spécifique des ingénieurs, il y a quand même une... chez certains ingénieurs, alors après est-ce que c'est... mais une forme de culture d'avoir raison, enfin de manière empirique, je le vois dans le digital, on va souvent voir des directeurs techniques ou des gens qui disent bah si ça marche, et puis en fait on leur montre que c'est sur un autre... enfin il y a quand même un côté rationnel, empirique sur... est-ce que c'est spécifique ou est-ce que c'est peut-être... Je sais pas, moi je te dis, j'avais pas senti ça, j'avais senti une espèce de modestie, d'attitude qui me plaisait beaucoup et que je trouvais extraordinairement plaisante et du coup rejaillissant sur ce qu'était l'ambiance de cette boîte. Alors on a toujours un peu tendance à idéaliser sa première boîte, c'est le cas parce que c'est une période très sympa dans ta vie, mais donc voilà. Et alors après je voudrais, sur un cas plus personnel et en ce qui te concerne je trouve que la l'approche de l'humilité de l'arrogance avec toi elle est à la fois assez... on a déjà touché du doigt un peu dans des discussions qu'on a pu avoir ça mais assez spécifique parce que tu as un côté assumé un peu vieille France sur certaines choses... non mais je sais pas s'il est assumé mais tu vois ce que je veux dire ? Non ? Je vois pas ce qu'il y a en moi avec vieille France. Ah, les M. et Mme TTSO ! Oui, les M. et Mme TTSO, dans l'habillement, des petits foulards de temps en temps, des petites choses un peu... Et à la fois, même une stature, une manière de parler. En fait, tu m'as répondu une fois, et moi je t'ai jamais trouvé arrogant, notamment avec moi, mais je t'ai vu assez facilement, potentiellement te mettre assez vite dans des positions qui pouvaient me sembler un peu arrogante avec d'autres personnes. Et tu m'as répondu très récemment. Je m'adapte à mes interlocuteurs. Non, non, vraiment, sincèrement, j'en serais désolé, parce que c'est marrant'en serais désolé parce que c'est marrant que cette conversation revienne parce que c'est quelque chose de très important pour moi. Et... mais effectivement, effectivement, j'ai par ailleurs pas le cuir très épais, et donc je réagis, je réagis et je traite les gens comme on me traite. Et comme tu le dis, ça vient au quart de tour. Ouais, le fait d'être... j'espère d'être modeste, d'être exactement... il n'y aurait aucune raison de ne pas l'être d'ailleurs. Ne fait pas que je courbe les chines. Ça ne veut absolument pas dire ça. Mais moi je pense que, pour te connaître un petit peu, on n'est pas meilleurs amis du monde, mais je pense que tu es assez modeste, mais tu ne le parais pas de prime abord. Je ne sais pas si tu t'en rends compte. C'est désolant, mais de toute façon, le propre de la modestie, ce n'est pas non propre de la modestie, c'est pas non plus de la porter comme un étendard. Non, c'est vrai. L'humilité arrive assez rapidement. Et du coup, en effet, c'est quand même deux chocs gigantesques de culture, parce qu'un Cap Gémini et un Devarieux-Villaret, c'était quand même des univers... C'était très différent. T'es accepté comment là-dedans ? C'est une cour de récré en réalité, une agence de pub et en particulier de Varjo-Villaret qui était un grand open space où il y avait 130 personnes. C'est absolument une cour de récré. Donc quand tu comprends pas ça, t'es très malheureux parce que t'es le petit chose. Si tu montes de la faiblesse ou de l'incompréhension, c'est très difficile. C'est très difficile. Y'a aucune espèce de gentillesse ou de douceur. C'est une cour de récré. Bon, une fois que t'as compris que c'était une cour de récré, sans devenir un caïd, tu comprends parfaitement comment le truc marche. Enfin, moi, ça m'a pris beaucoup de temps, mais une fois que j'ai compris comment ça marchait, bon ben voilà, je me suis très très bien entendu, très très très très bien, une très très grande révérence intellectuelle pour Jean-Pierre Villaret, très grande. Et je me suis très bien entendu, mais alors surtout une fois que j'ai cessé de bosser pour lui et avec lui, je me suis très bien entendu avec Benoît Devarieux, mais ça ça a pris un peu plus de temps. Et du coup, tu es dans une boîte de créa, principalement. Ouais, ouais. C'est pas de la chaîne espace, c'est pas du tout... Non, non, non, non, c'est créa. C'est créa, vous créez des campagnes de pubs, qui sont encore dans cette époque-là, principalement télé, presse... Ouais, ouais, ouais, ouais, le net existe pas. Le net peut-être, d'accord. Ouais, ouais, ouais, le net existe pas, le net va commencer à exister, on sera un peu en avance de phase parce qu'on avait des clients dans la tech etc. mais on est au tout début, on est absolument au tout début. Donc je pars... Tu t'y intéresse pas plus que ça toi d'ailleurs ? Si, si, si, si, si, si, bien sûr parce que je monte une filiale de Devoir et Révéleret. Comme tous les clients du net se constituaient comme des versions online des clients existants, on avait des problèmes de conflits épouvantables. Donc j'ai monté la filiale nette de Devoir et Belharra, qui a absolument cartonné. Parce que c'était la fin des années 90 jusqu'à l'éclatement de la bulle, et ça a participé à mon succès dans cette agence. J'avais vu ça, j'étais plus jeune que Jean-Pierre et Benoît et je me suis mis sur ces clients dont je parlais plus le langage qui généralement d'ailleurs venait déjà à l'époque dans cette première vague de l'internet venait souvent du conseiller en stratégie, venait, était exactement comme ce qu'il y a maintenant, le profil du patron de startup est un profil assez bourgeois, assez diplômé, etc. C'était le même cas. Comme j'avais un peu un background cohérent avec ça, je parlais le même langage. Donc ce truc avait très bien marché. Donc voilà. Mais sur ces entrefaites, je parlais le même langage. Donc ce truc avait très bien marché. Donc voilà. Mais sur ces entrefaites, donc je pars aux États-Unis, très content de partir aux États-Unis. Je pars aux États-Unis le moment, au moment, en faisant démissionner femme et en prenant enfant sous mon bras, au moment où la bulle Internet explose. Je me souviens très bien, j'arrive aux États-Unis, mon bureau était à Boston, parce que c'est le Headquarter était à Boston. J'ai un bureau, comme, mon bureau était à Boston, parce que le headquarters était à Boston. J'ai un bureau comme je n'en avais jamais eu avant et comme je n'en ai jamais eu depuis, c'est-à-dire un bureau de patron du CAC 40, avec tous les attributs qu'on peut imaginer à ça. Et donc j'arrive le premier jour au bureau, je m'en souviens très bien. Ma secrétaire avait déposé toute la presse bien ordonnée sur une table basse dans mon bureau. On est en quelle année tu dis ? On est en 2001. Avant le 11 septembre ? Oui absolument, on est 1er janvier 2001. Et titre de Advertising Age, donc la plus grosse publication de l'industrie, the party is over, donc la fête est finie. Et en disant bon bah ça y est on s'est gavé avec avec le boom du marketing online, enfin du marketing pour les dot com etc, ça a explosé et effectivement c'était le début de la crise, une crise ultra violente. La publicité est toujours, toujours, overshoot, toujours la croissance. Donc elle l'overshoot dans la... en période de croissance et aussi en période de décroissance. Donc ça a été encore plus violent pour la pub. Je reformule ce que tu dis, c'est que quand on est dans un grand groupe, le truc le plus facile à couper quand t'as des dépenses, c'est les dépenses publicitaires. C'est le premier truc. Ça n'a pas de coût humain, ça n'a pas de coût... Voilà donc c'est ce dont on a fait l'expérience et moi je me suis dit donc je suis parti à Boston etc en laissant tout derrière et donc je vais me faire virer dans les 15 jours et alors ça n'a pas été le cas mais ce job qui était un job de directeur général de division et qui devait être un job de développement, s'est révélé être un job de, au contraire, de... — Décroissance. — Ouais, de décroissance, de boucher, quoi. Mais hyper intéressant, vraiment hyper intéressant. Moi, je connaissais pas très bien la finance, les aspects financiers de ce métier. Pendant cinq ans, j'ai fait une ou deux acquisitions, mais j'ai vendu des boîtes, j'en ai restructuré. J'ai remis des boîtes vraiment... On a sauvé des boîtes. Il y en a certaines qu'on n'a pas sauvées d'ailleurs. Et on a fait deux deals en Chine. Bon bref, c'est devenu un job, plus un job de super directeur financier qu'un job de directeur général, mais j'ai trouvé ça absolument passionnant. Donc là c'est à trentaine ça à peu près ? Ouais, ça c'est entre 30 et 40 ça. Ouais, donc c'est une belle époque de ta vie où tu poses pas mal de bases. Et du coup, là-dessus, toi tu gères Arnold, c'est ça ? Ouais. Worldwide ? Ouais, il y a 15 pays dans le monde, on est dans 15 pays dans le monde, donc je voyage beaucoup. Les gens qui posent pour toi, qui t'entourent, c'est des Américains, principalement ? Ouais, mon équipe est entièrement américaine. Alors j'ai déjà ensuite délocalisé, comme j'ai aussi la responsabilité du New Business pour le truc, ce qu'on a fait, ce qui était assez intelligent, parce qu'on n'a pas de contrôle sur les agences sinon, on a dit qu'on allait payer une personne dans l'équipe New Business de chaque grosse agence où on pouvait générer du business. Donc ça, ça donne un vrai levier sur les organisations. Mais c'est vrai que 80% de l'équipe, sinon, était à Boston avec moi. Tu voyages tout le temps. Je voyage tout le temps, ouais. Je voyage tout le temps. À tel point qu'après quatre ans de Boston, je dis à mon patron, avec qui je m'entendais hyper bien, je ne me suis pas toujours très bien entendu avec mes patrons, mais je m'entendais hyper bien avec celui-là, qui avait 30 ans de plus que moi, qui était un mec extraordinaire, absolument extraordinaire, qui avait fortune. Ed Escandarian, qui est une légende de la pub aux Etats-Unis, qui est un arménien première génération, qui fait Harvard à la force du poignet, et qui va rentrer dans la pub dans les grandes années de la pub et faire une fortune en rachetant des boîtes petit à petit et faire une fortune absolument colossale. C'est un type charmant, extrêmement intelligent, hyper humain. J'adore ce gars. Et donc je dis à Ed, au bout de quatre ans, son bureau était au bout du couloir, le mien était juste celui d'à côté. Je dis à Ed, écoutez, vous n'avez plus besoin de m'avoir dans le bureau à côté, je vais repartir en France. Surtout que l'économie était repartie aux États-Unis à ce moment-là, qu'elle n'était pas encore repartie en Europe. Donc le vrai boulot était en Europe. Ça ne sert à rien que je passe toutes mes semaines à l'étranger, que je ne revienne que le week-end à Boston. Ce à quoi il me dit oui. Et en réalité, c'était aussi parce que je savais que la situation d'Avast à ce moment-là était très compliquée parce que c'était la lutte Pouzy-Yacques-Bolloré. Et j'arrive en France et là c'est la catastrophe. Le retour d'expatriation dans une boîte qui n'a aucune culture de l'expatriation qui est à Vasse est une absolue catastrophe. Je gère quelques affaires courantes pendant un an, qui étaient mes boîtes, mais en réalité, j'ai pas de boulot. Et puis t'es un nobot, quoi. Absolument, absolument. Ouais, j'ai pas de boulot, j'ai plus mon équipe. Enfin, c'est ma décision d'être revenu en France et c'est objectivement la décision la plus stupide que j'ai pas de boulot, j'ai plus mon équipe, enfin c'est ma décision d'être revenu en France et c'est objectivement la décision la plus stupide que j'ai prise de ma vie. Bref. Et est-ce que juste on peut faire un tout petit point sur ces 4-5 ans qu'on a dû être quand même à Boston ? Je voudrais un tout petit peu approfondir parce que je veux dire c'est... C'est à la fois très formateur et à la fois se donner une vision de ce que tu veux, ce que tu veux pas mais restructurer, structurer, acheter etc. c'est pas mal l'école de la vie entre guillemets c'est à dire moi je vois que nous on a encore peu acheté d'entreprise, on a vendu, on a fait des choses mais il y a quand même du transfert d'humains, c'est que de l'humain tout ça. Ouais, ouais, ouais. Moi j'ai trouvé ça hyper intéressant. Je te dis pas que c'était facile. J'ai trouvé ça, ça a été une période assez exaltée. C'est toujours un peu pénible de dire ça parce que tu dis ça dans une période... tu parles d'une période qui était difficile économiquement, difficile et difficile pour les gens en particulier. Mais j'ai trouvé ça assez exaltant parce que j'ai trouvé ça extraordinairement intéressant et je faisais des choses que je n'avais jamais faites auparavant. Et donc voilà. Et autant je peux pas dire que j'étais fasciné par le fond du métier de publicitaire, et je suis pas un grand publicitaire du tout, autant j'ai trouvé ça extraordinairement intéressant d'être patron d'entité. Vraiment très intéressant. Retour en France. Retour en France, donc là, la cata, je ne fous rien. Il n'y a plus une décision qui se prend chez Avas de toute façon, parce que Pouziat qui est absolument tétanisé à l'idée de bouger un chiffre, sachant que Bolloré l'attend au coin de la rue et effectivement de toute façon les chiffres étant ce qu'ils étaient à l'époque, Bolloré empoche le match. Toi concrètement tu as un bureau, tu y vas tous les jours, tu as quelques petites missions ? Ouais, là je suis président de l'agence en Italie qui était très très déstabilisé donc qu'il fallait que j'ai absolument sauvé vraiment parce que le patron s'est barré du jour au lendemain donc avec son nom sur la porte enfin le pire scénario. Donc je reprends l'agence en direct, ça m'occupe ça va m'occuper un an de remettre cette agence sur les rails et puis j'ai encore quelques trucs en Chine, mes meetings aux États-Unis de temps en temps donc j'ai un boulot, mais enfin bon, je ne suis pas quand même pas d'une activité incroyablement fertile. Et puis donc Bolloré arrive, on me nomme au comité exécutif d'Avast, mais enfin tout ça est quand même une vaste blague parce que j'ai absolument rien à foutre. Je suis nommé ensuite... alors je me rapproche des gens des médias parce que je vois que les médias, les médias sont... c'est le moment où les médias émergent complètement comme le truc technique en réalité de ce métier, donc je suis nommé chief commercial officer de la partie média. Donc là j'ai un job worldwide, etc. Mais sans vraies organisations. Enfin bon bref, j'ai pas de job, c'est horrible. C'est horrible, je suis très bien payé. Mais c'est pas une bête d'esprit, tu dis j'ai pas de job. Non, c'était affreux. Non, mais bien sûr, j'étais en réalité placardisé, placardisé à très haut niveau et très bien payé. Donc je n'osais pas me poser les questions, personne ne m'en posait. Et ce n'était pas politique, placardiser ? Non, c'était une boîte qui était à une époque compliquée. Je m'entends très bien avec Vincent Bolloré. Je m'entends beaucoup mieux d'ailleurs que je me suis entendu avec... Enfin bon, peu importe, mais... Mais je m'entends très bien avec Vincent. Et... Mais Vincent, si tu veux, il... Il fonctionne avec la famille, avec des gens qu'il connaît, en qui il a hyper confiance, etc. Et moi je fais pas du tout partie de ces gens-là. Pas du tout par hostilité de la part de Vincent Bolloré, mais je ne fais pas du tout. Il ne me connaît pas, je ne viens pas. Donc, c'est... On parle souvent, par exemple, chez Canal, etc. L'équipe de Direct 8 qui est arrivée chez Canal, on parle des Bolloré Boys et des choses comme ça. Oui, bien sûr, bien sûr. Mais c'est très... Et c'est très manifeste. C'est complètement respectable parce que vu ce qu'il a fait, vu comment il a transformé Avas, on ne peut que respecter, que respecter ça, tu vois. Donc voilà, donc j'en fais pas partie et puis au bout d'un moment, au bout d'un moment, je prends mon courage à deux mains et j'arrive à sortir d'Avasace dans des conditions qui étaient décentes. Et donc voilà. Tu t'en vas ? En quelle année ? Je n'arrive plus à me souvenir. On n'est pas loin de 2010. Après la crise de Prime. Ouais, ouais. Et tu pars sans savoir ce que tu vas faire ? Si, je pars, j'avais TTSO en tête en réalité. TTSO c'est une conversation de bar. On regardait les nouveaux business de newsletters. C'était aux Etats-Unis d'ailleurs, c'était à New York. On regardait les modèles américains, Daily Candy, Thrillist, etc. On se dit... Et puis on regardait aussi My Little Paris, bien sûr, qui était une exécution française en réalité, Daily Candy bien mieux exécutée que ne l'a jamais été Daily Candy d'ailleurs. Et... Et... Et donc on regardait ça, on se dit tiens, il y a peut-être... Les newsletters arrivent le matin ou dans la journée, il y a peut-être un spot à prendre le soir, ok, qu'est-ce que c'est le réflexe le soir ? C'est, avant de se coucher, c'est est-ce que j'ai raté un truc ? À l'époque, on avait des Blackberry à molette, tu tournais la molette de ton Blackberry en se disant quel est l'email important que j'ai raté ? On s'est dit bon, sur la news, c'est quoi ? Sur le faux mot, the fear of missing out, qu'est-ce qu'on construit ? On construit un truc, la voiture balaie de l'information, ce que j'ai raté aujourd'hui, ce que je dois pas rater demain, un peu de sexe à la fin parce que c'est la plus vieille idée de la presse. Et voilà. Un terme important dans la presse et les médias, ce que tu viens de dire, je me pointe le doigt dessus, le FOMO, et dans aussi les investisseurs en ce moment, il y a une grosse folie du venture capitale, etc. Donc toutes les startups jouent sur le fameux FOMO, donc Fear of Missing Out, la peur de louper quelque chose. Ah bah ça c'est marrant, je suis comme Monsieur Jourdain moi. Et du coup, ce qui est intéressant dans ton parcours et ton idée à l'époque, c'est que moi j'ai l'impression, et ça tu le vois peut-être pas, je ne sais pas si on te l'a probablement dit quand même, mais cette idée de la newsletter de fin de journée pour arriver à un dîner, je pense qu'il y aest que une question d'exer, on en parlera après. Mais moi j'ai eu l'impression d'en parler 4 fois, et même je pense que TTSO était déjà lancé, je connaissais pas encore, et je me disais putain, il faut absolument avoir ce truc. Et vous, vous avez réussi à le faire, on va essayer de voir comment. Je vais te poser la question de tu dis on, donc j'aimerais bien savoir qui est on. Et surtout, vous arrivez quand même à un moment où c'est après My Little Paris, il y a une sorte de contre-temps de ouf, dans le sens où on était quand même à un moment en 2011-2012 où tu te dis, c'est là, enfin les newsletters, c'est fini quoi. Il y a les réseaux sociaux, il y a Twitter, il y a machin, l'email, il y a cela qui arrive, il y a machin. Pour beaucoup d'experts du digital qui sont complètement plantés, l'email... Bien sûr, mais l'email ça fait... On a quoi ? On a à peu près une petite trentaine d'années d'internet maintenant. Si tu regardes 30 ans d'internet, l'email est l'usage le plus stable de l'internet. On a prédit la mort cent fois. C'est l'usage le plus stable. Je me souviens très bien, quand j'ai lancé TTSO, le truc c'était les apps. Donc on me disait « tu fais pas une app, tu fais pas une app, etc. ». Alors au début c'était par nécessité-fais-loi, parce qu'on n'avait pas le fric pour développer une app. Mais on n'a pas fait d'app, on n'en a toujours pas, on est toujours sur email, et ce que je constate, c'est que tout le monde utilise encore son email, en revanche, on a tous réduit nos usages des apps aux trois trucs qu'on utilise, et le reste est relégué dans le fond de notre iPhone sur lequel on ne va jamais faire un tour. Donc... Ça ça c'est pas des paroles en l'air, c'est tout ce que tu dis est chiffré. On utilise de moins en moins d'apps, on utilise de plus en plus son téléphone où ça commence à se stabiliser, mais en revanche on utilise sur son téléphone Instagram, Facebook, l'email, son agenda, sa banque, quelques outils et Spotify et basta. Bien sûr et donc voilà il faut quand même pas exagérer mes mérites. Tu dis on était à contre-temps, non on n'était pas à contre-temps, on n'a pas été si visionnaire que ça. La résurgence du modèle newsletter était déjà well on the way, était déjà bien lancée. Aux États-Unis en particulier, il y avait déjà un fonds, il y avait un fonds, je ne sais pas s'il existe encore, mais il y avait un fonds de venture capital qui était spécialisé dans la newsletter. Mais là, tu vois, je te prends en flagrant délit de modestie, alors oui, non, non, j'exagère, mais le... Moi moi je te dis juste qu'en 2015 je pouvais dire à des gens les l'email faut vraiment quand même bien y réfléchir voir aujourd'hui la manière dont sont faits les emails alors c'est encore une autre question mais et des gens très très intelligents et bien placés dans les médias qui me disaient non mais l'email oublie enfin on n'est pas on n'est plus en 2002 quoi donc je pense quand même que après tu vois les signaux c'est toi qui les analyse tu les vois par ce fond mais ce fond il peut aussi se planter enfin tu crois vous faites des choix mais je veux dire je crois pas que ce soit si évident on fait un choix très low tech en réalité on fait un choix ouais on fait un choix de grande simplicité, etc. Et ensuite, il se trouve que, bon, ensuite on a beaucoup post-rationnalisé le succès de TTSO puisque ça en est un, donc... Mais ensuite, ce dont on s'aperçoit, c'est qu'il y a un truc qui est absolument unique dans l'email, c'est la relation que tu as avec les gens. C'est-à-dire que le fait d'être dans l'inbox de quelqu'un, c'est d'être invité dans son salon. À l'heure actuelle, vois tes réflexes quand t'as un spam, t'as l'impression qu'on t'a cambriolé, et à juste titre d'ailleurs. Donc le fait d'être voulu, invité, reçu, élu, te donne un niveau d'intimité avec les gens qui te reçoivent et qui te lisent, qui n'a pas d'équivalent, qui n'a absolument pas d'équivalent, qui n'a pas d'équivalent dans le papier, qui n'a pas d'équivalent dans le surf, c'est un rapport différent et c'est un rapport avec un stade d'intimité supérieur. Et ça, si tu veux, en termes de business, pour moi et pour nos clients, c'est un truc qui est évidemment extraordinairement intéressant. Extraordinairement intéressant. Parce qu'on arrive à établir des connexions entre des cibles et des marques, puisque TTSO c'est aussi ça, qui objectivement ont assez peu d'équivalent. Je suis d'accord. Donc voilà. Alors pas d'équivalent en quali, en quanti, enfin je veux dire c'est intéressant, on reviendra sur tous ces metrics. Donc tu disais on regardait, donc tu... On regardait, je ne vais même pas le citer, mais c'était une conversation avec un gars qui travaille dans le net aux Etats-Unis. Donc voilà, et puis je suis reparti avec ma petite valoche et on a lancé ce truc avec exactement comme à vrai dire il faut lancer... Pour le coup on s'est pas planté. Je pense que dans les médias, qui est une industrie décroissante, il ne faut pas lever du pognon tout de suite, etc. Il faut lancer le truc avec ta bille, ton couteau, et tu vois si le machin vole ou pas avec ton propre argent. On l'a fait quelques mois, on a bien vu que les signaux étaient positifs, je reviendrai sur ce qui nous a fait voir que les signaux étaient positifs, et puis là on a levé du pognon sur la première année. Et là j'insiste sur ce que tu viens de dire parce que je pense c'est hyper important, nous dans beaucoup de sujets qu'on gère chez Cosa Vostra avec nos clients, dans les médias notamment, c'est ce côté Hello Tech et email. En fait, il n'y a pas d'équivalent, tu le disais, mais c'est hyper important. C'est-à-dire que quand tu fais un site internet, les gens, il faut qu'ils cherchent, il y a du search, ils passent par Google, il faut qu'ils le trouvent. Les gens ne vont plus sur le Figaro, sur le monde.fr naturellement, ils y arrivent par un article généralement qui est partagé par email, par les réseaux sociaux, par twitter, par facebook, ils y arrivent par différentes manières mais de moins en moins les gens vont en accès direct sur des pages, de moins en moins les gens vont en accès direct sur des applications, à part des grosses applications en effet, le monde et le figaro sont des mauvais exemples mais en tout cas quand on est des médias de ligue 2, je les citerai pas parce qu'on va m'en vouloir, mais en tout cas on a une tendance à avoir une baisse des gens qui viennent naturellement chez vous. Donc il faut les atteindre et pour les atteindre c'est soit des push notifications, mais on est harcelé de ça et c'est très intrusif et on a tendance à saturer, soit comme tu le dis l'email. Et l'email, finalement ça coûte 100 fois moins cher qu'une application, ça coûte application, ce que ça coûte c'est un effort éditorial titanesque, parce qu'il ne faut pas le sous-évaluer non plus, et puis une bonne temporalité, une connaissance des personnes à qui tu parles, mais finalement c'est quand même quelque chose de très intéressant à travailler. Oui, absolument, je ne peux... chose d'assez de très très intéressant à travailler. Donc du coup tu lances... alors déjà je note juste une chose c'est que je recommande, j'aurai un lien de parrainage TTSO avec un euro à chaque ou 10 euros à chaque parrainé je pense que je serai riche mais je recommande assez vivement et vraiment je dis pas ça là ça fait des années mais du coup c'est quand même un peu un nom à la con dans le sens où alors ouais ouais ouais ouais les gens me regardent il ya toujours ce coup de cet effet de surprise de comment t'as dit quoi alors ttso c'est pas mal du coup c'est ttso en réalité c'est devenu ttso la marque time to sign off, personne ne savait ce que ça voulait dire Objectivement c'est un idiome un peu obscur C'est ce qui veut dire il est l'heure de décrocher L'idée c'était, c'est le dernier email de ta journée de boulot Donc time to sign off, il est l'heure de décrocher Et c'est le moment de ta vie Qui bascule entre le professionnel pour aller dans le social Et TTSO, l'idée de TTSO, c'était de donner les bases d'une conversation sur l'actu, les billes pour être au courant, éventuellement briller et éventuellement se faire marrer ou faire marrer ses interlocuteurs. Donc c'était ça TTSO. C'est la crème de la crème de ce qu'il faut savoir. Ouais, c'était le viatic pour la partie sociale de ta journée qui commençait comme ça. Du coup, je précise, c'est envoyé vers 19h. C'est envoyé à 18h45 tous les soirs du lundi au jeudi, et le vendredi c'est envoyé à 17h45. D'accord parce qu'il faut partir plus tôt. Oui parce que les gens partent plus tôt, les gens n'ont pas envie de parler d'actu, d'ailleurs on parle pas d'actu le vendredi. Et donc voilà, alors ce qui est intéressant c'est que du coup c'est vraiment tout ce qu'il faut avoir ou savoir dans la journée, ce qui est intéressant. Donc du coup on découvre des choses surtout quand on a... Moi j'ai toujours bossé dans la news de près ou de loin, dans le digital, et donc j'ai été un mordu, accro total aux notifs, au machin, fallait que je sache tout le temps, immédiatement, etc. Et je pense qu'un jour j'ai fait une overdose. C'est aussi pour ça que j'aime tant Time to Sign Off, c'est qu'il y a un moment où moi aujourd'hui je suis capable de plus regarder de la news de la journée. Mais de fait, ce qui est hyper satisfaisant dans nos lecteurs, c'est qu'on a des gens comme toi, qui sont quand même très informés, mais qui peuvent avoir fait une overdose et se dire bon maintenant je suis sur des rythmes plus lents, et puis moins frénétiquement interruptifs, etc. Donc il y a des gens comme ça, il y a des gens qui s'intéressent peu à la news et se disent c'est suffisant, puis il y a des gens qui gouvernement, les journalistes, etc. qui sont par définition hyper informés, ils trouvent quand même dans l'action de tri que fait TTSO un intérêt à l'action de tri et de ton, un intérêt suffisant pour le lire plus souvent qu'il ne le lise pas. Et du coup ce qui est intéressant c'est que tu peux ou tu te permets ou tu revendiques même ce qui te tombe dessus de temps en temps de ne pas parler de certains événements qui sont majeurs, je sais pas, d'attentats ou de choses comme ça. Ah non, attentat on traite. Vous traitez, mais en tout cas j'ai vu une ou deux fois où tu fais des retours en arrière sur certains événements en disant bon on s'est pris un backlash dans la gueule. C'est arrivé pour un, c'est arrivé pour un. On a effectivement pas parlé de la mort de Johnny le jour où on annonce la mort de Johnny pour une raison très simple. TTSO donc on l'a dit arrive aux alentours de 7 heures du soir, la mort de Johnny est annoncée à 4 heures du matin, à 4 heures du matin, donc à 4 heures du matin, 15 heures avant, 15 heures avant la sortie de TTSO. Et là, comme jamais j'ai vu, comme jamais j'ai vu, et j'en ai parlé, je me souviens très bien, j'en ai parlé à Jean-Marc Vittori des Echos, qui m'a dit, j'avais jamais vu ça, même pour le 11 septembre, les antennes sont totalement, totalement, uniquement focalisées sur Johnny. Alors tout est dit, dans la journée tout va y passer, on va passer par, évidemment, l'annonce de la mort, etc. Et puis ensuite, les journalistes n'ont plus rien à dire, donc ça va même jusqu'à l'inter... rien à dire. Donc ça va, je m'interroge. Je me souviens très bien, le Parisien avait interrogé un vendeur de chez Optik 2000 pour savoir ce qu'il pensait de l'abandonnée. Donc là, j'ai dit bon, là, c'est bon, c'est stop. On arrête donc à 7 heures du soir. Nous, on n'en parle pas. On n'en parle pas et on fait une erreur de ne pas en parler. C'est évident, mais on n'en parle pas. On est sur les news, etc. Parce que TTSO, c'est aussi ça, c'est le tri. Et on pense, on traite ce qui est important. Et en disant ça, c'est débile, parce qu'évidemment, la mort de Johnny est importante. Mais sauf que, rationnellement, c'est vrai ce qu'on dit. On dit à 7 heures du soir, on n'a rien à apprendre à qui que ce soit sur la mort de Johnny. Et le fait de dire on est très triste, on est très triste ne consolera pas ni la nation affligée et encore moins la famille évidemment effondrée. Donc tu n'apprends rien à personne en l'annonçant puisque tout le monde le sait, tu n'as rien à ajouter à ce qui existe. Mais on passe complètement, mais en te disant ça, en te disant ça, je me dis comment est-ce que j'ai pu être aussi con pour prendre cette décision ? Parce que c'est moi qui la prends. Et sous-estimer simplement l'aspect cathartique de... Oui, nous aussi, on est bien tristes de perdre ce type. On n'était pas fascinés par le chanteur, mais évidemment, tout le monde adorait ce type avec qui tout le monde avait grandi, Nia Nia, qu'on avait toujours connu et qui avait un côté rocker maudit, enfin, pas un côté rocker destroy qu'on ne pouvait qu'aimer. Donc, évidemment, je fais une erreur. Moi, je ne suis pas d'accord. Enfin, je veux dire, vu de l'extérieur, en tant que lecteur, là, évidemment, là, c'est ton rôle de Red Chef et de... Mais je veux dire, moi, quand t'as fait ça, j'ai compris la décision et je trouve que... Je me suis dit, bah, écoute, on a eu... Tu vois, donc du coup, le lendemain, le lendemain, alors là, c'est pas difficile, on a envoyé TTSO et là, moi, je suis copié sur un certain nombre d'adresses e-mail, enfin, de nos adresses e-mail, donc à contact TTSO, je suis copié et là mon truc faisait ping ping ping ping ping ping tout le temps, tout le temps, tout le temps, je me suis dit voilà quelque chose qui se passe et donc j'ai fait, donc on a fait une lettre le lendemain, on a fait une lettre le lendemain expliquant les raisons. Le midi non ? C'est une spéciale, c'était dans le TSO du lendemain. Et on fait une lettre, on la pose sur Facebook d'abord, donc tu l'as peut-être vu sur Facebook d'abord. Et une lettre où j'explique les raisons de la décision, et puis voilà, le truc est passé. Et effectivement, ça a été super commenté sur Facebook, je me souviens, et t'avais une majorité des gens qui disaient « on comprend parfaitement », etc. Mais tu avais une portion significative des gens qui disaient « vous avez complètement déconné ». Tu perds des abonnés ? Non, peut-être à la marge, mais non, pas du tout. Quel succès, je veux dire, ça, c'est un, je veux dire, c'est un, je trouve un marqueur intéressant quand tu, quand tu, quand tu as des gens, c'est un peu comme être sélectionneur à la place du sélectionneur, c'est-à-dire quand tu as des gens qui te lisent tous les jours, qui te, qui te, qui t'interpellent virtuellement, en tout cas, en te disant ça. Il y a un côté intéressant, c'est qu'ils s'approprient la newsletter. Oui, il y a un fort degré d'appropriation, les gens sont adorables avec nous. On sait vraiment en six ans de TTSO, les lettres d'insultes, on a une lettre de menace, et les lettres d'insultes, les emails d'insultes etc se comptent sur les doigts d'une seule main, d'une seule main. Et en revanche, on a entre 4 et 10 emails par jour de gens qui nous disent « j'adore », etc, alors qu'ils relèvent une typo, une faute d'orthographe, etc. Mais on a une sorte de jeu avec nous. — Vous allez venir là-dessus. — Avec nous, ouais. — Tu dis « les gens sont hyper sympas », mais vous êtes pas sympa avec vous-même. — On fait un peu d'autoflagellation, mais le fait est qu'on est une équipe courte, que les bouclages sont très souvent très tendus, parce que le truc est fait jusqu'au moment, que la relecture peut souffrir, que je suis très mauvais en orthographe. Comment tu peux être mauvais en orthographe ? Je suis très mauvais en orthographe. C'est très identifié. Alors là, pour le coup, j'en dois... Je l'ai dit au patron de l'école d'Assiennes l'autre jour. Je lui ai dit je suis nul en orthographe. Alors il me dit mais t'es de quelle année ? Alors je lui ai dit, je lui ai dit ben voilà, j'étais à l'école. Il me dit, ah tu es la génération sacrifiée. C'est-à-dire qu'on était passé au-delà de la méthode globale. Ils avaient fait un... Il y a eu quatre ou cinq ans, la France 6, il me dit oui, effectivement, tu es totalement désorthographié. C'est exact. Et donc je ne suis pas bon en orthographe et ça se sent. Et l'équipe est un peu meilleure que moi en orthographe, mais marginalement meilleure. On n'a pas de très bonne procédure de relecture. Et ça, je veux dire, sur Sciences Po et des choses comme ça ? Non, je ne suis pas désorthographié. Quand je dis que je suis désorthographié, c'est évidemment une énorme exagération. Non, non. Et puis en plus, à un moment, j'ai décidé de faire des efforts. Donc j'écris, mais on publie 220 numéros par an. Dans chaque numéro, tu as six articles. Tu vas en laisser passer. C'est sûr que tu vas en laisser passer. Et t'as pas de relecteur qui est payé pour ça. Et on a pas de relecteur parce qu'on privilégie le bouclage, on privilégie le fait de pouvoir se retourner, etc. Donc on a pas de relecteur, je vais finir par en mettre un. Et du coup, le petit jeu c'estest que depuis quelque temps, tu donnes à une association. Ouais, j'ai décidé que nos fautes d'orthographe serviraient à quelqu'un. Et donc, on donne 200 euros. Alors sur les grosses fautes d'orthographe, sinon ça coûte trop cher, mais sur les grosses fautes d'orthographe, on donne 200 euros. Alors, on a donné beaucoup à l'UNICEF, au point que l'UNICEF m'a appelé en me disant surtout, n'arrêtez pas de faire des fautes d'orthographe ! » Et là, cette année, j'ai mon copain Thibault Saint-Phalle qui est le patron de Uber, qui est mon client aussi. Thibault a pris la présidence d'une association pour les autistes qui construit des lieux de vie pour les autistes, qui s'appelle les Amis d'Arthur. C'est une association absolument formidable. Et donc, j'ai dit que cette année, tous nos dons alla'appelle les amis d'Arthur, c'est une association absolument formidable et donc j'ai dit que cette année tous nos dons allaient aux amis d'Arthur. Il y en a eu un, il y a encore deux jours annoncés dans TTSO. Donc t'as Uber et tu as plus récemment un chauffeur privé aussi. Oui, oui, oui, oui, oui, oui, oui, oui. Donc oui, et c'est vrai que tout ça, c'est les spécificités de lecteur dont je fais partie, qui sont intéressantes et l'originalité que vous avez, la transparence que tu as chez Time to Sign Off. Du coup tu lances en quelle année ? Septembre 2011, je fais des numéros zéro, je commence à écrire parce que j'avais jamais écrit, j'aimais bien écrire, j'aime bien faire marrer, donc je commence à écrire l'été, je fais des numéros, je fais un petit comité de lecture avec une trentaine de personnes, des journalistes, peu importe d'ailleurs, des gens divers, divers et variés. Tu n'es pas journaliste toi ? Non, pas du tout. Et puis le feedback est assez positif. Et puis donc je lance en septembre avec zéro abonné. Et c'est là où tu as des signaux qui sont des signaux uniquement qualitatifs. J'ai zéro abonné. Donc bon, ben voilà. T'as une landing page, t'envoies regarder 30 personnes. Exactement, j'envoie mes 30 personnes en leur disant soyez prosélite. Et puis, en... Alors c'est quoi? Oui, le premier coup de téléphone que je reçois qui me fait me dire « Ah tiens ! » c'est, je lance en septembre, en octobre, Emmanuel Chin m'appelle et me dit, que je ne connais absolument pas, et me dit « Dis-donc, ton truc est génial, il faut absolument qu'on se voit, qu'on en fasse une émission de télé. » Je lui dis « Très bien, je vois Emmanuel Chin. » Et on ne s'est jamais devenu une émission de télé. Mais en revanche, je suis devenu très copain avec Emmanuel, que j'avoue qui est un type absolument merveilleux. Et donc voilà, ça c'était en octobre. En novembre, Stéphane Soumier m'appelle et me dit « Votre truc me fait bien marrer, venez m'en parler un matin sur BFM Business. » Sur BFM Business, je vais en parler chez Stéphane, enfin je ne le connais pas, chez Stéphane, enfin je le connais pas, chez Stéphane Soumier, et je prends 600 abonnés dans la journée, je me dis ah super, etc. Voilà. En novembre, Laurent Guimier, qui est maintenant le patron d'Europe 1, mais qui à l'époque était le patron de la tranche du soir d'Europe 1, me dit, votre truc est super, venez donc prendre un café avec moi, qu'on en discute. Et là on en discute, et il me dit ce qui serait génial, c'est que tu viennes faire un... et à l'époque, il était patron de Déclic et Déclaque, qui était l'émission du soir sur Europe. Il me dit, viens faire une chronique dans Déclic et Déclaque. Et puis, la saison était commencée, donc je n'ai pas pu commencer cette saison, mais j'ai fait deux ans, les deux dernières années de Déclic et Déclaque, j'avais une chronique tous les soirs dans Déclic et Déclaque. Donc, vous vous présentez comme Romain Dessal, TTSO ? Exact là... Représenté comme Romain Dessal TTSO. Exactement, représenté comme Romain Dessal TTSO. Mais à l'époque on était déjà en rythme de croisière de... À l'époque on était déjà en rythme de croisière de... de... de croissance. De croissance. Donc l'effet n'était pas aussi boosting qu'on aurait pu l'imaginer. Mais j'ai adoré. Pour faire un pont entre l'époque et aujourd'hui, on va revenir en arrière après, mais aujourd'hui si tu devais dire une moyenne de... enfin les bonnes journées de croissance, c'est combien de croisières ? Non, on croit toujours au même rythme, donc une très grosse journée de croissance ce sera 200 abonnés en plus, une petite journée... une journée standard de croissance ce sera une cinquantaine d'abonnés en plus. Donc voilà, on continue à croître, mais au même rythme. Il n'y a pas eu d'effet de cliquet, ce que tu aurais pu penser en réalité. Et alors il y avait plusieurs pays, il y avait plusieurs choses ? Non, j'avais lancé aux Etats-Unis à l'époque parce que j'étais entre encore entre les États-Unis et la France, et puis ensuite j'ai réorganisé le capital parce que... après avoir... Je vais le faire dans cet ordre. Après avoir vu que ça marchait bien, je me suis dit, bon, il faut que je sois... N'ayant pas la fortune que je mérite, j'ai dit, il faut que tout le monde ait de la soupe dans son assiette, donc il faut que je lève du pognon pour me payer tout le temps, d'une part, et d'autre part, pour pouvoir embaucher mon premier salarié. Ce que j'ai fait. Alors là, c'est assez marrant parce que... Parce qu'au début, les combien ? Les 100 premières newsletters, elles parlent toutes seules ? Ou les... Bah, elles parlent toutes seules. Non, enfin, c'est toi, il y a toi. Oui, mais c'est toi qui les envoies. C'est toi qui les écris, t'es tout seul. Oui, j'écris. Oui, oui, oui, oui, oui, oui, le début, ouais, je suis tout seul. Combien de temps ? Ouais, ouais. Pff, je suis tout seul. Combien de temps ? Je sais plus, mais peut-être quand même pas loin de six mois. Et tu fais pas d'argent, zéro ? Non, non, je fais zéro, je fais zéro pognon. Et donc, mais tu vois, c'est assez court parce que je lance en septembre 2011, je vois que ça marche. J'écris deux articles dans TTSO, un article sur, à l'époque, le private equity dépensait plus d'argent qu'il n'en collectait depuis deux ans. Donc c'était une étude des échos qui disait ça. Je me souviens très bien, je fais un article qui est quoi juste au moment où TTSO cherche à lever du pognon, on s'aperçoit qu'il y en a de moins en moins, etc. Donc hop, je fais cet article et une semaine après, je fais un article sur Facebook qui à l'époque allait rentrer en bourse, 100 milliards de dollars, je me souviens très bien, et je conclue l'article par « à ce prix-là, vous feriez mieux de mettre votre pognon chez Téléjournal. » Et le truc marche, c'est-à-dire que le téléphone sonne, parce qu'à l'époque déjà, on devait avoir, je ne sais pas, 2000 abonnés, 3000, 5000 abonnés. Mais on avait déjà une surreprésentation dans les professions de la finance. Et donc, les mecs m'appellent. Ils me disent écoutez, on adore TTSO, si on peut vous aider, etc. En love money pur. Mais vraiment, il n'y avait pas le début d'un business. Si, il y avait un business model, il y avait totalement un business model identifié, mais il n'y avait pas le début d'un rond qui rentrait dans cette boîte. Bon, bref, j'ai eu quatre offres en quinze jours, quand même complètement dingue, et puis j'en ai choisi une. Donc, j'ai pris Gravitation et... — Gravitation, qui est le fond de... — ...de Charles Beck BD. Et donc, j'ai pris Gravitation, ce dont je suis très content, et ce qui fait que, encore aujourd'hui, Gravitation a 20% de la société éditrice de Time to Sign Off, et que j'en ai 80%, ce qui est bien. Tu dois être comme ça tes maîtres chez toi. Et du coup, tu as eu une cartade américaine là-dedans. Oui, alors oui, au début, il y avait une édition New York qui existait, qui existait, qui était rédigée par une fille, une fille de chez Wired, etc. Et puis quand j'ai réorganisé le capital, j'ai séparé le truc. Je l'ai laissé à des associés américains qui ne s'en sont pas occupés. Moi, j'étais en France, etc. Donc le truc est assez vite plié aux US et donc ça n'existe plus. Et donc il y a quand même une des, au-delà de tout ça, une des spécificités alors à la newsletter, c'est que tu sais qui ouvre tes newsletters ? Je sais qui ouvre par... Si moi j'ouvre ta newsletter tu le sais non ? Bah si je vais chercher ton email et que je vais chercher ton profil, oui je sais, je connais ton taux d'ouverture. Donc tu peux savoir que tel ministre ou telle personne ouvre et te lit. C'est pas que je lui envoie, je sais que lui il reçoit ma newsletter et c'est une des énormes forces de Time to Sign Off, c'est que très tôt en termes d'influence, c'est devenu un gros média d'influence. Ouais, on est tout de suite appelé, on est tout de suite appelé, bizarrement, le premier politique qui se soit... je sais pas si je devrais le dire, le premier politique qui se soit manifesté c'est Fillon, qui était à l'époque Premier Ministre. Oui, oui, oui, puisque c'était les derniers mois de Sarkozy. Donc Fillon avait... enfin l'entourage... Enfin, Fillon directement. Et donc voilà. Et puis ensuite, bon, ensuite je donne pas les noms, mais ensuite, bon voilà. Les cabinets appellent en disant tel ministre était Furax, tel premier ministre était furax, etc. Se marre bien d'ailleurs. Tu vois que tu es élu et puis ensuite tu commences à spotter les gens. Et puis tu vois que tu es élu par des gens dont on continue à être absolument ébahis par la stature du truc, même s'il y a encore des béances gigantesques dans la base de données, qu'il y a des gens qui devraient évidemment lire tous les soirs depuis cinq ans et qui n'ont jamais entendu parler de nous, etc. Donc voilà. Et du coup, très bien. Et ça veut dire que quand même là-dessus, alors déjà, ce qui est intéressant, c'est que tu es en plein dans le mille pour ces gens-là, parce qu'ils ont un rythme effréné de travail. Et du coup, il y a aussi un peu le fait que je pense que tu réponds à un besoin pour eux. Mais ça veut dire que du coup, tu vas annoncer, tu vas intéresser assez vite un certain nombre d'annonceurs ou de personnes qui veulent faire un peu d'influence ou émerger. Absolument. TSO a toujours été conçu comme un business avec la partie native advertising absolument identifiée depuis le début. Tu peux expliquer le native advertising ? Le native advertising c'est simplement écrire des sujets pour des annonceurs. Donc nous c'est très clair, c'est le cinquième sujet, il y a six sujets dans TTSO. L'avant-dernier sujet, tous les soirs il y a le nom de l'annonceur qui apparaît, donc il n'y a aucune espèce d'ambiguïté. Le nom de l'annonceur apparaît dans le titre de la rubrique, etc. C'est pas marqué, publier et repartage, etc. Mais bon, si t'es pas idiot, tu sais que c'est quand même... c'est un moment de toutes les semaines. Ouais, absolument. C'est des rubriques récurrentences, c'est jamais du one shot, etc. Et donc on fait, donc on vit comme ça et ça... Et il n'y en a pas trop. Il n'y en a qu'un seul. Il n'y en a qu'un seul. Il y a des bandeaux qui apparaissent. Oui, il y a des bannières, mais il n'y a qu'un seul annonceur, toujours la même place tous les soirs. Et donc, je sais plus quelle était la question. La question c'est que grâce à ces personnes influentes, parce qu'évidemment on en parle de politique, mais c'est des patrons du CAC 40, c'est vraiment beaucoup, beaucoup de personnes. Finalement, tu dis, si je veux faire passer un message à tous ces gens-là. Et j'étais assez surpris de la manière dont ça a été vite perçu par les annonceurs. Parce que je connais quand même pas mal les médias. Et je je me disais notre taille est vraiment trop petite. Je me souviens très bien, mon premier, je sais pas si c'est mon premier client, mais mon premier client important était le Bon Marché et le directeur marketing du Bon Marché m'appelle parce qu'il lisait TSO et me disait j'aimerais bien vous voir etc. Moi évidemment j'étais hyper intéressé, j'arrivais avec une idée de campagne, mais j'arrivais avec une idée de campagne en me disant je vais retarder dans ma présentation le moment où je vais lui parler des chiffres parce que je devais avoir 8000 abonnés ou un truc comme ça. Et il va me sortir de la réunion en me disant revenez me voir quand je vous avais des chiffres sérieux. Et je me souviens très bien, j'attends le dernier moment pour lui dire mes chiffres et rien ne se passe. C'est à dire que Guillaume Gellusso, qui était le patron à l'époque du marketing du BM, comprend parfaitement le truc et se dit, de toute façon, ces 8000 personnes-là, je les veux absolument parce que c'est mon cœur de cible, j'ai aucune déperdition au-dessus, etc. Et on a fait la campagne ! Quand t'as dit « rien ne se passe », j'ai cru qu'il l'avait droppé. Je me disais, c'est complètement con parce que, en fait, 8000 personnes, quand elles sont très, enfin, exactement dans ta cible, c'est énorme que en fait 8000 personnes quand elles sont très... enfin exactement dans ta type, c'est énorme. On vient d'un univers média où on arrosait comme des malades en se disant si je veux toucher 8000 personnes je dois... ces 8000 personnes je dois en arroser 4 millions. Aujourd'hui une possibilité d'être beaucoup plus précis quand même. Ouais ouais alors bon maintenant les choses ont un peu changé parce qu'en comme on en a plus de 100 milles c'est un peu différent mais parce qu'en commandant à plus de 100 000, c'est un peu différent. Mais à l'époque déjà, tu vois, et Guillaume, il avait acheté la campagne, il en était très content. Le BM est un de mes vieux clients récurrents maintenant. Et du coup, c'est un pacte. Moi, j'ai des tas de...... Enfin tu vois, je peux citer certains des annonceurs, OctaHud, AXA, des Marco Vasco que j'ai découvert grâce à toi. Et évidemment, j'ai parlé du Beurre Chauffeur Privé, on les voit. En fait, ce qui est intéressant dans ton modèle, c'est que tu leur crées du contenu, vous le co-créez, je sais pas ce que tu vas me dire, mais qui est intéressant. Mais c'est exactement ça l'idée, ça me fait plaisir que tu dises ça, parce que c'est exactement ça l'idée. Je le dis à mes clients, mais je le dis en absolue sincérité à mes clients. Les clients font totalement partie de la valeur de TTSO. Alors, ils jouent des rôles différents, mais de toute façon, moi, je pense que le modèle publicitaire est cassé, que plus personne ne veut rentrer dans la relation infantilisante qu'est la publicité, qui est tu m'accords 30 secondes d'attention contre un peu de comédie, un peu de musique, de la couleur, une fille en maillot de bain, etc. Personne ne veut rentrer, c'est beaucoup trop infantilisant comme truc, c'est vécu comme une agression en réalité par les gens. En revanche, il n'y a absolument aucune fatalité au fait que une marque ait pas un dialogue constructif avec les adultes que sont ses clients. Et moi, je suis totalement convaincu que c'est ce qu'on fait et j'adore faire ça. La partie la plus créative, la partie où il y a au moins autant d'intelligence, quel que soit notre niveau d'intelligence, mais où on met au moins autant d'intelligence dans les trucs qu'on fait avec les annonceurs que dans un article sur la BCE ou sur la dernière outrance de Trump. Et c'est sûr que moi je ne les appelle jamais alors que tu me mets un pré-rôle sur une application. Je regarde ailleurs, je fais autre chose, je me brosse les dents, je libre des enfants, tu vois, tu fais autre chose. C'est vrai que moi je les lis. Donc non, c'est une manière intelligente de parler à des gens et de faire de la pub. Et du coup, du coup, aujourd'hui, donc le modèle c'est que tu... enfin ça a toujours été ça, d'ailleurs, tu vends un jour... je vends un jour par semaine, pardon, je vends... c'est jamais moins d'un mois, on fait jamais de one-shot parce que justement je veux qu'il n'y ait aucune ambiguïté, je veux pas qu'il y ait un article qui apparaisse un jour jour comme ça on se dit tu crées une relation etc non c'est toujours avec un nom de rubrique le nom de l'annonceur dans la rubrique le le à la même place etc et le format c'est un jour par semaine pendant un mois c'est le format minimal ensuite t'as des annonceurs qui sont là à l'année le mardi de février les quatre mardis de février exactement les quatre mardis de février ça Exactement, les quatre mardis de février, ça sera chauffeur privé ou Google ou Berluti. Et s'il y en a cinq, tu vends plus cher ? Non, je suis... Je vais dire le bon mois. Exactement, je suis extrêmement... Tu réponds à une question que tu me poses depuis très longtemps. Non, non, non, je ne vends pas plus cher, les bons mois, you're lucky. D'accord, du coup, c'est pas mal. Et alors, est-ce qu'il y a des jours où t'as plus d'ouverture ou moins d'ouverture ? Non, non, les ouvertures sont constantes, mais elles montent sur le week-end, comme on fait le numéro du vendredi. Vendredi, plus personne n'a envie de parler d'actu. Donc, on fait juste un premier sujet qui est sur l'actu, un deuxième sujet qui est sur une actu, mais généralement, on essaye de ne pas faire d'actu négative. On n'y arrive pas toujours. De ne pas faire d'actu négative, d'avoir une actu un peu positive et assez même en dehors du rythme quotidien de l'actu, et puis ensuite, c'est plus du tout de l'actu. On fait la tout doux du week-end, on fait une vidéo un peu érotique, on fait une recommandation de disque de sortie de la semaine. Une vidéo érotique en essayant de sortir aussi du côté masculin uniquement. Ouais, ouais, ouais, on pourrait en parler, c'est notre croix, la vidéo érotique. Mais donc, on essaye de... Donc le vendredi, comme tu n'es pas dans une espèce d'urgence de la news, tu vois que ton taux d'ouverture monte, surtout le week-end, ce qui est assez naturel. C'est plus un taux d'ouverture monte, surtout le Ken's qui est assez naturel. C'est plus un taux d'ouverture de mag. Ok, en deux mots aujourd'hui, alors ce qui est assez marrant, c'est que tu as un business qui est quand même assez florissant, tu es quand même très loin de cette partie que je ne connaissais pas bien, de cet énorme bureau à Boston qui me fait rêver des jours pas bien. Non, non, mais je ne dis pas que ton bureau est moche, je dis juste que il est chouette ce bureau. non, je dis juste que... de cette énorme structure, de tout ça, vous êtes vraiment là en mode très réduit. Hum, hum. Vous êtes deux, trois... On est cinq. Cinq, d'accord, ok. À monter le business tous les jours. Et... Et aujourd'hui, t'es content comme ça, j'ai l'impression. Ouais, je suis très content. Pour moi, ce qui est très important, c'est la liberté. Donc il se trouve que je suis le créateur et le patron d'une boîte qui m'appartient à 80%, qui me paye et paye convenablement les gens avec qui je travaille et crache pas mal de cash. Donc mon niveau de liberté est total. En plus, je veux dire, intellectuellement c'est intéressant. T'es pas dans un truc relou. Je vais le matin en sifflotant. En ce moment c'est dur mais je vais le matin en sifflotant. En ce moment c'est dur. Pourquoi c'est dur ? En ce moment c'est dur, l'actu, je le demande à Thomas qui est juste à côté de nous, en ce moment l'actu, y'a pas d'actu, c'est mou, on sent bien. C'est pas des sujets pour nous, j'ai pas de mépris pour le mariage français. C'est pas des sujets pour nous. Donc oui, en ce moment c'est un des sujets pour nous, j'ai pas de mépris pour le mariage pincé, c'est pas des sujets pour nous. Et donc oui, en ce moment, c'est un peu dur, je trouve. Mais... Mais... En termes d'influence, tout ça, c'est quand même un énorme succès aussi, parce que je veux dire, tu vois, toutes ces énormes maisons, ces médias, on a déjà eu ce discours avec quelqu'un où, là récemment, on a déjeuné dans différents médias, dans ce qu'ils appellent les clubs, tu vois, là où ils reçoivent les personnalités, etc. Et tu te dis mais en fait c'est que c'est des choses d'un autre âge, des moments d'un autre âge. Et là, toi, t'es sur un truc qui est à la fois très start-up, très agile, à la fois qui fonctionne au niveau modèle économique, à la fois qui est intéressant au niveau intellectuel, intéressant au niveau de l'influence. Je sais pas, moi, vu de l'extérieur, je me dis c'est un carton plein. Écoute, je touche du bois, merde, la table est en marbre. Ah, voilà un cadre. Je touche du bois, mais on a un bol monstrueux. On a un bol monstrueux, c'est vrai. On a... Ouais, tu l'as résumé, ça marche. Ça marche d'un point de vue économique. C'est extraordinairement valorisant, d'abord parce que c'est intéressant intellectuellement. On a des problèmes qui sont des problèmes intéressants, même si je trouve ça dur ce que je disais en ce moment. Notre problème de rendre un truc intéressant tous les soirs pour nos lecteurs dont on a l'impression qu'ils sont une extension de nous-mêmes et que même nous voient comme une extension d'eux-mêmes et que même nous voit comme une extension de même, c'est un problème super intéressant. Alors ça peut être dur, mais on a un métier qui est super. Et puis l'accès qu'on a est hallucinant, c'est hallucinant, je veux dire, c'est dingue par qui on est lu, par qui on est aimé, enfin tu peux pas imaginer de qui on reçoit des témoignages de... En plus, très très très très souvent, bien plus souvent que... Il y en a pas que tu peux citer un ou deux là ? Non non non, je ne cite personne. Mais enfin c'est hallucinant, c'est totalement hallucinant. Et alors dernière question sur le produit, après je voudrais que tu m'expliques très vite comment tu t'organises et puis je vais te laisser vaquer à cette newsletter qui doit être produite aujourd'hui. Vous sortez pas d'infos ? D'ailleurs elle est double cette question forcément parce qu'on a eu une expérience ensemble où, sans rentrer dans le détail, mais on a voulu essayer d'obtenir quelque chose qui te permettait d'avoir une sorte de certificat d'état qui te mettait... et en fait on t'a dit que tu as eu une réponse qui disait que tu faisais pas du journalisme. Ouais, je sais pas ce que... Sources primaires, mais c'est vrai, en l'espèce c'est totalement exact. On n'est pas du tout source primaire d'informations. Alors il se trouve que les sources primaires d'informations sont surabondantes. C'est un problème. Il y a beaucoup trop, beaucoup trop d'infos. Aujourd'hui, je ne sais pas quelle va être la grosse news de la journée. Enfin, disons qu'aujourd'hui, ça va être sur la loi, sur la loi sur les fake news qui est votée, enfin qui est votée aujourd'hui, je ne sais plus. Enfin, en tout cas, c'est la grosse news de la journée. Il va y avoir des articles partout, le même article partout. Il va y avoir un sur... Enfin, tu fais autant de noms de médias et t'auras ton article. Donc, il se trouve que la matière est surabondante. Donc, nous, notre métier est un métier de tri et un métier de ton. Et de synthèse, c'est ce que tu disais. Je reviens sur ce que tu disais au tout début de cet épisode, c'est-à-dire que t'es pas forcément dans l'analyse, mais moi, je trouve que le talent, et c'est du journalisme aussi, non ? Oui, alors ça, c'est la grande... Alors, il faut que tu en parles à Jean-Marc Vittori, qui est un type formidable, qui est éditorialiste aux Echos. Et Jean-Marc, chaque fois que je le vois, il me dit si, si, si, si, c'est très clair, t'es journaliste, parce que le journalisme, c'est quatre trucs. Alors, j'oublie chaque fois, mais il a quatre critères du journalisme et il m'explique, tu fais ces quatre trucs. Donc, il faut lui demander. C'est très, très au point. C'est très, très bon. Je ne sais pas si ça fait de moi un journaliste ou pas, mais en revanche, c'est très intéressant. On va lui demander, on le mettra dans les notes du podcast si tu veux bien m'aider. Demande-lui, il est adorable en plus. D'accord, mais c'est vrai que là-dessus, c'est quand même intéressant de se dire, plutôt que de prendre des dépêches et de les rendre plus longues, avec un peu d'analyse ou même pas, vous avez une tendance à prendre les enos et les rendre plus courte. Ouais, ouais, ouais, je te dis, nous on fait deux trucs sur la news, on trie et on fait du ton. Donc mon modèle c'est le triton. Et on te donne des news, du coup, t'as déjà sorti des choses qui étaient pas sorties ailleurs ? C'est pas ton bureau, c'est pas ton... Non, non, non, non, et ça s'est très peu passé. Y'a quelqu'un qui a essayé de faire ça, là, les boîtes d'influence m'appellent beaucoup, etc. Mais non, on fait rien et puis je suis, et puis encore une fois, moi je suis totalement indépendant, je suis totalement, totalement, totalement indépendant. Économiquement, politiquement. Ouais absolument, moi j'ai aucune... On te marque un peu ? On essaie de t'associer un peu ? C'est un site d'extrême droite qui a dit qu'on était le média absolu du macronisme. C'est très difficile, c'est très difficile parce que nous-mêmes on sait pas où on habite. Sur nos gros sujets politiques ou péripolitiques qui sont la macroéconomie, l'économie, on a une position qui est ultra libérale en microéconomie, c'est-à-dire il faut laisser la liberté d'entreprendre, laisser la liberté aux entrepreneurs, arrêter d'emmerder, et on est ultra keynésien en macroéconomie. Donc on est un peu à la gauche de Mélenchon en macroéconomie. Donc on est difficilement classable. Aujourd'hui on va faire un article central sur le philo. Et du coup ta journée, elle est organisée, si je comprends bien, c'est matin business, après-midi éditorial. C'est exactement ça. C'est exactement ça. Et l'équipe est organisée exactement de cette manière. T'es doublé sur le commercial, t'es doublé sur l'éditorial. Mais il y en a qui bossent que sur le commercial et pas sur l'éditorial. Absolument. Et donc toi, tu fais des rendez-vous business le matin, tu vas rencontrer des gens. C'est vrai que nous, quand on se voit, je ne suis pas dans la partie édito, donc c'estvous business le matin, tu vas rencontrer des gens, c'est vrai que nous quand on se voit, je suis pas dans la partie édito, donc c'est toujours souvent le matin, ou avant 8h30, et l'après-midi, et du coup tu finis ta journée à 7h ? Ouais, à 6h45 c'est terminé. J'essaye de ne pas rebosser après le bouclage, il faudrait demander à Thomas, mais je suis pas très bon, j'y arrive pas. Mais à un moment, j'étais meilleur que ça. J'essaye de pas rebosser après le bouclage. Donc voilà, le bouclage c'est toujours assez intense, donc tu sors de là, t'es à ton. Et donc du coup, voilà, et tu prends quelques semaines de vacances par an et puis c'est à quoi ? Comme tout le monde, ouais. Comme tout le monde, ok. Et ton orgaga, tu as des petits secrets, des petites choses, des applications, des choses qui te changent la vie pour écrire, pour garder en tête des choses. Notre ligne de vie nous c'est Twitter, donc on voit, c'est très très très très intéressant d'ailleurs parce que moi j'ai six ans d'expérience de Twitter derrière moi et tu vois absolument Twitter, tu vois l'évolution de Twitter, c'était très en avance, t'avais quasiment... t'avais quelques heures d'avance sur la news avec Twitter il y a quelques années, c'est devenu très mainstream et tu as l'impression que ça se... je veux pas dire s'atrophier parce que je pense que Twitter a l'air de bien marcher, etc. Mais tu vois que c'est... ouais, que Twitter évolue en ce moment. J'aurais du mal à le qualifier, mais que Twitter est dans une nouvelle phase d'évolution en ce moment. Mais nous, de fait, on se sert de Twitter comme d'un fil AFP. — T'es pas abonné à l'AFP ? Non. Et du coup pour ton orga du coup ces matins généralement petit dej business. Ouais. Dej business aussi ? Non, j'fais jamais de dej. Jamais de dej. Et du coup après tu vois toutes ces personnes jusqu'à... Après à 11h, à 11, où que je sois, il y a un appel ou une question à Thomas, qui est donc dans le bureau à côté de nous. J'ai dit, bon alors on a quoi comme centrale ? Donc ça c'est le sujet central que j'aime bien, sur lequel j'aime bien avoir une idée tôt. Généralement on ne l'a pas. Et puis ensuite, ça va devenir des questions de plus en plus pressantes en disant putain putain putain trouve un truc, trouve un truc. Et moi je cherche de temps en temps, je cherche assez peu de news, on écrit tout, je relis tout et voilà, c'est un bouclage quoi. D'accord et du coup il n'y a pas de conf de rédaction, elle est en permanence. On ne va pas non plus donner des titres trop gonflants à une réunion de trois personnes. Donc le processus est plus fluide. Et tu bosses qu'à Paris ? Enfin, je veux dire, tu fais tes news, ça t'arrive d'être à Toulouse, à Marseille, et de bosser ? Oui, ça peut m'arriver, ça peut m'arriver, je le fais... Je pourrais pas le faire de manière permanente, ne serait-ce que parce que la partie commerciale se ferait... Et puis même j'ai tendance à penser qu'il faut être à Paris pour... Enfin je veux pas faire excès de parisianisme, mais... Mais bon, néanmoins, oui, ça m'arrive de bosser remote, mais je trouve pas faire excès de parisianisme mais bon néanmoins oui ça m'arrive de bosser remote mais je trouve pas ça hyper confort. D'accord, question d'habitude. Ok et du coup j'ai pas d'autres outils, tu fais du sport, tu fais de la méditation, tu fais du... Alors jamais de sport, absolument jamais. Mais c'est pas vrai, Winston Churchill était un gigantesque sportif, très très grand joueur de polo, un athlète, un athlète complet, bon ensuite il prend un peu de poids mais... Et tu le revendiques ou c'est juste que tu veux... Non non mais je ne fais pas de sport, j'aime pas ça donc donc voilà je fais pas de sport, non, bon ensuite je fais de la cuisine et... Vous êtes pas mal cuisine, monsieur a des TSO, on a pas mal de cuisine... On invite vraiment des lecteurs à manger, à dîner chez toi... Ah oui oui, c'est hyper sympa, c'est hyper sympa. On n'en a pas fait depuis cet hiver. Ah oui j'adore, on fait les apéros TTSO, on fait avec les lecteurs, c'est hyper sympa. Ok, écoute, les points d'accès sont assez simples, évidemment tout le monde doit s'abonner à Time to sign off donc c'est time to sign off.fr. TTSO tu l'as pas ? Non TTSO ça appartient à un artisan plombier de la banlieue parisienne, j'ai jamais proposé de lui le racheter mais je devrais le faire et donc voilà non. Si tu tapes tes TSO dans Google, le premier lien qui apparaît, la page entière, c'est nous. Donc voilà. Toi Romain, on peut te suivre ou t'ajouter peut-être sur LinkedIn ou sur Twitter aussi. Alors sur LinkedIn, je ne réponds oui qu'aux gens que je connais, parce que je trouve que sinon ça sert à rien. Donc voilà j'y suis pas, en revanche on peut s'abonner à Time to Sign Off sur Twitter c'est « at signoffparis ». Ce serait sympa d'ailleurs de s'abonner parce que c'est consternant d'avoir 5000 abonnés. J'en suis à me demander si je vais pas acheter des fake followers parce que j'en peux plus, je trouve ça trop humiliant et voilà et puis on a une page facebook aussi. D'accord ok bon écoute je te remercie pour pour ce bel éclairage, je te dis un grand grand bravo pour Time to Sign Off, j'ai vraiment passé un bon moment, j'aurais plein de questions à te poser encore mais on fera ça une autre fois. Donc suivez tous bien Time to Sign Off, je vous remercie d'avoir écouté cet épisode, je vous rappelle que ce qui est important pour moi c'est de s'abonner à Génération Do It Yourself, notamment sur iTunes si vous êtes sur Apple ou ailleurs si vous êtes sur Android, et puis de partager et de noter le podcast, noter le podcast 5 étoiles, pas 4 parce que 4 c'est pas bien, et noter le podcast 5 étoiles parce que ça le fait remonter aussi dans les classements Apple notamment. Voilà, je vous souhaite à tous une bonne fin de journée, à bientôt sur Génération de We Ture Self. Bravo, vous avez écouté cet épisode de Génération de We Ture Self jusqu'au bout. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ne savent pas s'arrêter pendant les afterwork. Il y a ceux qui ont du mal avec la notion de consentement. Il y a ceux qui ont un léger souci avec l'hygiène. Et ceux qui n'en foutent pas une mais qui savent y faire. Ceux qui bossent comme des tarés et que personne ne considère. Ceux qui tirent beaucoup trop la couverture à eux. Ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite.", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.32], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.32, 49.0], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.68], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.68, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.68], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.68, 70.92], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.92, 74.64], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.64, 80.08], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.08, 84.2], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.2, 89.0], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [89.0, 93.2], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.2, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.52], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.52, 105.56], "text": " de ouf pour accepter les paiements partout,"}, {"timestamp": [105.56, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.28], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.28, 131.0], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40%"}, {"timestamp": [131.0, 135.64], "text": " jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus"}, {"timestamp": [135.64, 148.6], "text": " de vente alors do it ! Bonjour je suis aujourd'hui chez Time to Sign Off avec Romain Dossal."}, {"timestamp": [148.64, 149.16], "text": " Bonjour Romain."}, {"timestamp": [149.36, 149.88], "text": " Bonjour."}, {"timestamp": [150.12, 161.36], "text": " Alors avant de te demander rapidement de te présenter, je voudrais juste dire à tout le monde que je n'ai pas posté la semaine dernière parce que le boulot, la fin d'année, le mois de juin arrivant, on a beaucoup de travail."}, {"timestamp": [161.72, 166.6], "text": " Et voilà, je suis à la bourre dans mes épisodes mais c'est aussi ça"}, {"timestamp": [166.6, 172.68], "text": " le podcast de manière un peu plus artisanale et là ça revient et j'arrive aujourd'hui avec"}, {"timestamp": [172.68, 180.88], "text": " un infibilité spécial extraordinaire Romain qui est le fondateur de Time to sign off qui est"}, {"timestamp": [180.88, 185.16], "text": " aujourd'hui vraiment la newsletter que personnellement je lis tous"}, {"timestamp": [185.16, 190.56], "text": " les jours religieusement et je sais que je suis pas le seul, tu vas nous en parler. Romain,"}, {"timestamp": [190.56, 197.08], "text": " je peux te demander de te présenter ? Ouais, je m'appelle Romain Dessal, j'ai 51 ans,"}, {"timestamp": [197.08, 206.96], "text": " je dois bien admettre. Je suis le fondateur de Time to sign off, J'ai créé Time to Sign Off, ça sera la septième rentrée en 2018."}, {"timestamp": [206.96, 217.28], "text": " Et mon background est plutôt avant ça dans les... essentiellement dans les médias, dans les médias."}, {"timestamp": [217.28, 232.0], "text": " Et voilà, j'imagine c'est ce dont on va parler. D'accord et donc toi tu es parisien ? Ouais je suis né à Paris, j'ai été élevé, j'ai grandi dans le 5e arrondissement et oui je suis"}, {"timestamp": [232.0, 237.64], "text": " un produit assez typique de l'éducation, d'une éducation et d'une enfance parisienne."}, {"timestamp": [237.64, 239.04], "text": " Rive gauche. Rive gauche."}, {"timestamp": [239.04, 247.96], "text": " Très bien, nous on se connaît depuis quelques années, j'ai eu la chance de te connaître"}, {"timestamp": [247.96, 257.04], "text": " alors je pense après avoir commencé à lire Time to Sign Off, c'est vraiment un objet"}, {"timestamp": [257.04, 262.72], "text": " on va dire numérique et médiatique un peu à part, on va rentrer un peu dans le détail"}, {"timestamp": [262.72, 266.32], "text": " mais avant d'arriver là dessus je voudrais comprendre comment"}, {"timestamp": [266.32, 271.28], "text": " tu es arrivé sur Time to sign off professionnellement, tu as fait quoi comme études, tu es arrivé,"}, {"timestamp": [271.28, 278.8], "text": " comment tu as commencé ta vie professionnelle ? Effectivement, Time to sign off est vraiment le"}, {"timestamp": [278.8, 288.96], "text": " résultat d'un cheminement professionnel et un peu d'un cheminement personnel."}, {"timestamp": [288.96, 295.96], "text": " Bon, j'espère qu'on va pas perdre tous tes auditeurs, mais je vais effectivement parler un peu de moi."}, {"timestamp": [295.96, 297.96], "text": " C'est le but, je te rassure."}, {"timestamp": [297.96, 303.56], "text": " Je suis né dans le 5e arrondissement, j'étais élève dans une école emblématique de la Réau-Gauche,"}, {"timestamp": [303.56, 309.78], "text": " parce que j'étais élève de l'école asiatienne, j'y ai fait toute ma scolarité. Ensuite je suis rentré dans une école encore"}, {"timestamp": [309.78, 320.5], "text": " emblématique de la rue gauche, puisque je suis rentré à Sciences Po. Et tout ça m'a pas mal"}, {"timestamp": [320.5, 325.28], "text": " marqué. De Sciences Po, où je me destinais plutôt aux carrières du service public"}, {"timestamp": [325.28, 333.08], "text": " mais j'ai eu 5 au grand taux de l'ENA donc bon bah j'ai dû assez vite me réorienter."}, {"timestamp": [333.08, 346.0], "text": " Je t'arrête là-dessus parce que justement c'est quand même intéressant à voir parce que donc tu commences"}, {"timestamp": [346.0, 350.74], "text": " École Alsacienne qui est quand même très prestigieux et bon en tout cas je te"}, {"timestamp": [350.74, 355.1], "text": " vois faire une remarque, très marquée, Science Po, tu as quand même un"}, {"timestamp": [355.1, 357.76], "text": " parcours un peu d'excellence au moins là dessus ?"}, {"timestamp": [357.76, 364.64], "text": " Non j'ai un parcours assez typique d'une famille de la petite"}, {"timestamp": [364.64, 367.0], "text": " bourgeoisie intellectuelle de la Rive-Gauche."}, {"timestamp": [367.0, 373.04], "text": " Sincèrement, je ne peux pas prétendre à l'excellence, mais j'ai un parcours assez typique,"}, {"timestamp": [373.04, 374.2], "text": " dont je n'ai pas à rougir."}, {"timestamp": [374.2, 377.52], "text": " Il faut quand même rentrer à Sciences Po."}, {"timestamp": [377.52, 379.04], "text": " Oui, bien sûr, bien sûr, bien sûr."}, {"timestamp": [379.04, 386.36], "text": " Mais une des caractéristiques de la petite bourgeoisie intellectuelle,"}, {"timestamp": [386.36, 388.52], "text": " c'est que c'est une classe..."}, {"timestamp": [388.52, 391.72], "text": " La caractéristique de la petite bourgeoisie, c'est une classe de transition,"}, {"timestamp": [391.72, 394.32], "text": " donc c'est une classe qui va vers l'élévation sociale."}, {"timestamp": [394.32, 399.88], "text": " Et la caractéristique de la frange intellectuelle de la petite bourgeoisie,"}, {"timestamp": [399.88, 401.08], "text": " c'est de s'élever par les diplômes."}, {"timestamp": [401.08, 402.44], "text": " Donc c'est toujours très important."}, {"timestamp": [402.44, 404.44], "text": " Donc c'est un parcours plus typique,"}, {"timestamp": [404.44, 407.52], "text": " parce que c'est un parcours très déterminé, très marqué,"}, {"timestamp": [407.52, 413.52], "text": " qu'un parcours qui ferait de moi quelqu'un de particulièrement méritant."}, {"timestamp": [413.52, 418.12], "text": " Sincèrement, j'ai pas de prétention de ce point de vue-là."}, {"timestamp": [418.12, 420.12], "text": " Et du coup, tu te retrouves..."}, {"timestamp": [420.12, 423.12], "text": " Alors c'est bien, je trouve ça intéressant, cette forme d'introspection."}, {"timestamp": [423.12, 427.76], "text": " Et moi, j'ai plein de coup qui me viennent après tout ça."}, {"timestamp": [427.76, 432.92], "text": " Mais du coup, je pense quand même que quand t'es dedans et que t'as 21 ans, 22 ans,"}, {"timestamp": [432.92, 436.16], "text": " que t'es à Sciences Po, que tu présentes l'ENA, tu dis pas, enfin,"}, {"timestamp": [436.16, 439.52], "text": " comme tu le dis aujourd'hui, le 5 au grand oral, c'est un..."}, {"timestamp": [439.52, 444.16], "text": " Enfin, ça te fait chier, enfin je veux dire, tu prends le gros de la case,"}, {"timestamp": [444.16, 445.16], "text": " c'est la première claque de ta vie. C'est ton premier échec, oui absolument. Oui, c'est ton premier, tu prends une grosse claque, c'est ta première claque de ta vie."}, {"timestamp": [445.16, 447.64], "text": " C'est ton premier échec, oui, absolument, oui, oui, c'est ton premier échec."}, {"timestamp": [447.64, 449.64], "text": " Oui, oui, je me souviens encore de ma note."}, {"timestamp": [449.64, 457.96], "text": " Donc, oui, oui, bien sûr, c'est une expérience qui te marque."}, {"timestamp": [457.96, 458.88], "text": " Oui, oui, ça, c'est certain."}, {"timestamp": [458.88, 460.6], "text": " C'est certain."}, {"timestamp": [460.6, 468.12], "text": " Et donc, après ça, j'ai fait un master, etc. Peu importe, mais je suis rentré"}, {"timestamp": [468.12, 474.36], "text": " dans le conseil en stratégie, parce que j'ai voulu faire exactement, je me disais, un parcours"}, {"timestamp": [474.36, 477.0], "text": " d'excellence, là pour le coup c'était ça, parce que c'était assez prestigieux le conseil en"}, {"timestamp": [477.0, 481.04], "text": " stratégie. Donc j'ai fait du conseil en stratégie dans un grand cabinet."}, {"timestamp": [481.04, 482.72], "text": " Que tu veux pas nommer ?"}, {"timestamp": [482.72, 493.96], "text": " Si, si, si, bien sûr, qui s'appelait Bossart Consultant, qui est une super boîte, qui est maintenant Gemini Consulting, je crois. Et donc j'ai fait ça. Et"}, {"timestamp": [493.96, 500.28], "text": " puis, quelques années après... C'est quoi le conseil à cette époque-là ? C'est-à-dire,"}, {"timestamp": [500.28, 505.6], "text": " tu te retrouves dans des grosses boîtes, à dire ce qu'il faut faire. On va leur dire ce qu'il faut faire."}, {"timestamp": [505.6, 512.12], "text": " À faire des analyses qui président effectivement à la prise de décision."}, {"timestamp": [512.12, 512.84], "text": " D'accord."}, {"timestamp": [512.84, 518.64], "text": " À la prise de décision de réorientation de business ou d'optimisation de business."}, {"timestamp": [518.64, 520.96], "text": " Donc c'est un boulot de conseil qui est encore…"}, {"timestamp": [520.96, 522.8], "text": " Marquant, intéressant, passionnant ?"}, {"timestamp": [522.8, 525.0], "text": " Oui, intéressant, très intéressant,"}, {"timestamp": [525.0, 527.0], "text": " parce que, enfin,"}, {"timestamp": [527.0, 529.0], "text": " c'est un boulot très analytique."}, {"timestamp": [529.0, 531.0], "text": " Donc moi, je suis pas très analytique."}, {"timestamp": [531.0, 533.0], "text": " Je suis très synthétique, mais je suis vraiment"}, {"timestamp": [533.0, 535.0], "text": " bon en synthèse, je suis vraiment assez mauvais"}, {"timestamp": [535.0, 537.0], "text": " en analyse."}, {"timestamp": [537.0, 540.0], "text": " Et, d'un point de vue"}, {"timestamp": [540.0, 542.0], "text": " analytique. Et, donc"}, {"timestamp": [542.0, 544.0], "text": " c'est un boulot très analytique, donc cette"}, {"timestamp": [544.0, 545.68], "text": " partie-là, vraiment, j'excellais pas,"}, {"timestamp": [545.68, 554.32], "text": " et je suis pas sûr que j'adorais cette partie là. En revanche, Bossard était une boîte de"}, {"timestamp": [554.32, 559.24], "text": " polytechniciens, donc effectivement très analytique, mais une boîte avec une très"}, {"timestamp": [559.24, 568.08], "text": " forte culture d'ingénieur. Et ça j'adorais parce qu' il y a quelque chose qui est important pour moi, qui est l'humilité."}, {"timestamp": [568.08, 572.52], "text": " Et la culture d'ingénieur est une culture de non-arrogance complète."}, {"timestamp": [572.52, 579.24], "text": " On peut dire ce qu'on veut des ingénieurs et on a dit leurs travers sont très documentés."}, {"timestamp": [579.24, 586.36], "text": " Néanmoins, ce côté aucune arrogance m'a énormément plu."}, {"timestamp": [586.64, 589.4], "text": " Ce qui, d'ailleurs, a fait"}, {"timestamp": [589.4, 590.48], "text": " et je fais la transition avec ça,"}, {"timestamp": [590.48, 592.12], "text": " que quand je suis rentré dans la publicité,"}, {"timestamp": [592.12, 594.04], "text": " parce que j'étais débauché de ce cabinet"}, {"timestamp": [594.04, 594.88], "text": " pour rentrer dans la publicité,"}, {"timestamp": [594.88, 596.0], "text": " parce que c'était l'époque où la publicité"}, {"timestamp": [596.0, 597.16], "text": " commençait déjà à dégringoler"}, {"timestamp": [597.16, 598.48], "text": " la chaîne de la valeur ajoutée"}, {"timestamp": [598.48, 600.32], "text": " et se disait on va embaucher des consultants"}, {"timestamp": [600.32, 603.28], "text": " pour essayer de muscler l'offre."}, {"timestamp": [603.52, 607.48], "text": " Quand je suis arrivé dans la publicité, j'ai mis un an à comprendre ce métier."}, {"timestamp": [607.48, 609.08], "text": " Je ne comprenais rien."}, {"timestamp": [609.08, 611.08], "text": " Parce que pour le coup, la culture de l'arrogance, allons-y."}, {"timestamp": [611.08, 615.6], "text": " Et surtout, c'est la culture du conflit."}, {"timestamp": [615.6, 616.88], "text": " Parce que comme c'est la culture de l'impact,"}, {"timestamp": [616.88, 618.48], "text": " c'est la culture du conflit."}, {"timestamp": [618.48, 621.16], "text": " Et je ne comprenais rien à ce métier."}, {"timestamp": [621.16, 621.88], "text": " Je ne comprenais rien."}, {"timestamp": [621.88, 625.08], "text": " Donc j'avais été recruté par une agence assez star à l'époque"}, {"timestamp": [625.08, 629.2], "text": " qui s'appelait Devarieux-Villaret, qui était montée par deux types très très brillants,"}, {"timestamp": [629.2, 636.88], "text": " Villaret qui arrivait de La Jung et Devarieux qui arrivait de chez CLM. Et je comprenais rien à"}, {"timestamp": [636.88, 653.0], "text": " Benoît Devarieux en particulier, qui était une sorte de Gainsbourg éruptif. Je ne pigeais rien. Jean-Pierre Villaret, je comprends, ça allait mieux parce qu'il avait un côté plus polissé et qui me correspondait mieux."}, {"timestamp": [653.0, 668.0], "text": " Et donc j'ai mis un an à comprendre, à vraiment être très malheureux, à rien comprendre, etc. Et puis au bout d'un an, j'ai compris comment ça marchait. et puis ça a pas mal marché parce que je suis devenu... je suis devenu assez le patron... je suis devenu DG de l'agence"}, {"timestamp": [668.0, 672.0], "text": " et en même temps,"}, {"timestamp": [672.0, 676.0], "text": " cette agence qui était de plus en plus détenue par..."}, {"timestamp": [676.0, 679.0], "text": " par des paliers successifs par Avas,"}, {"timestamp": [679.0, 682.0], "text": " je me suis beaucoup intéressé à..."}, {"timestamp": [682.0, 684.0], "text": " à l'intégration de cette agence dans Avas,"}, {"timestamp": [684.0, 686.04], "text": " l'intégration de cette agence dans Avas, l'intégration de cette agence dans un réseau."}, {"timestamp": [686.04, 692.84], "text": " Elle faisait partie des agences de forte importance non alignées au sein d'un réseau international."}, {"timestamp": [692.84, 700.32], "text": " Et Avas à ce moment-là faisait des acquisitions plutôt malheureuses, mais a fait des grosses"}, {"timestamp": [700.32, 707.96], "text": " acquisitions aux États-Unis et a constitué un réseau d'agences non-alignées à partir d'une très grosse acquisition aux États-Unis"}, {"timestamp": [707.96, 709.28], "text": " qui s'appelait l'agence Arnold."}, {"timestamp": [709.28, 711.72], "text": " Le réseau s'appelait Arnold."}, {"timestamp": [711.72, 715.8], "text": " J'ai été recruté par le président d'Arnold aux États-Unis"}, {"timestamp": [715.8, 719.68], "text": " pour devenir le directeur général du réseau aux États-Unis."}, {"timestamp": [719.68, 720.88], "text": " Je suis parti aux États-Unis."}, {"timestamp": [720.88, 722.16], "text": " Là, tu as quel âge ?"}, {"timestamp": [722.16, 728.16], "text": " Là, j'ai 33, 34 ans. Il n'y a pas tout à fait 20 ans,"}, {"timestamp": [728.16, 731.72], "text": " mais je voudrais juste, parce que je n'étais pas coupé, je voulais faire un tout petit point,"}, {"timestamp": [731.72, 737.28], "text": " après je vais oublier, sur cette culture des ingénieurs et potentiellement des agences de"}, {"timestamp": [737.28, 741.36], "text": " pub et culture de l'arrogance. Non, pas une culture de l'arrogance, c'est une culture de l'impact."}, {"timestamp": [741.36, 750.12], "text": " De l'impact. Mais il y a une forte composante d'arrogance dans le côté négatif du... mais c'est une culture de l'impact, pas une culture de l'arrogance."}, {"timestamp": [750.12, 755.8], "text": " Et alors il y a plein de choses à dire là-dessus et qui m'intéressent particulièrement avec toi,"}, {"timestamp": [755.8, 767.52], "text": " notamment le... déjà sur le point spécifique des ingénieurs, il y a quand même une... chez certains ingénieurs, alors après est-ce que c'est... mais une forme de"}, {"timestamp": [767.52, 775.92], "text": " culture d'avoir raison, enfin de manière empirique, je le vois dans le digital, on va souvent voir des"}, {"timestamp": [775.92, 779.6], "text": " directeurs techniques ou des gens qui disent bah si ça marche, et puis en fait on leur montre que"}, {"timestamp": [779.6, 786.04], "text": " c'est sur un autre... enfin il y a quand même un côté rationnel, empirique sur... est-ce que c'est"}, {"timestamp": [786.04, 791.64], "text": " spécifique ou est-ce que c'est peut-être... Je sais pas, moi je te dis, j'avais pas senti ça,"}, {"timestamp": [791.64, 802.6], "text": " j'avais senti une espèce de modestie, d'attitude qui me plaisait beaucoup et que je trouvais"}, {"timestamp": [802.6, 809.44], "text": " extraordinairement plaisante et du coup rejaillissant sur ce qu'était l'ambiance"}, {"timestamp": [809.44, 813.08], "text": " de cette boîte. Alors on a toujours un peu tendance à idéaliser sa première boîte,"}, {"timestamp": [813.08, 819.44], "text": " c'est le cas parce que c'est une période très sympa dans ta vie, mais donc voilà."}, {"timestamp": [819.44, 833.04], "text": " Et alors après je voudrais, sur un cas plus personnel et en ce qui te concerne je trouve que la l'approche de l'humilité de l'arrogance avec toi elle est à la fois assez... on a déjà touché"}, {"timestamp": [833.04, 838.04], "text": " du doigt un peu dans des discussions qu'on a pu avoir ça mais assez spécifique parce que tu as"}, {"timestamp": [838.04, 843.6], "text": " un côté assumé un peu vieille France sur certaines choses... non mais je sais pas s'il est assumé mais"}, {"timestamp": [843.6, 850.32], "text": " tu vois ce que je veux dire ? Non ? Je vois pas ce qu'il y a en moi avec vieille France. Ah, les M. et Mme TTSO !"}, {"timestamp": [850.32, 855.76], "text": " Oui, les M. et Mme TTSO, dans l'habillement, des petits foulards de temps en temps, des petites choses un peu..."}, {"timestamp": [855.76, 863.28], "text": " Et à la fois, même une stature, une manière de parler. En fait, tu m'as répondu une fois,"}, {"timestamp": [863.28, 865.44], "text": " et moi je t'ai jamais trouvé arrogant,"}, {"timestamp": [865.44, 869.64], "text": " notamment avec moi, mais je t'ai vu assez facilement,"}, {"timestamp": [869.64, 873.72], "text": " potentiellement te mettre assez vite dans des positions qui pouvaient me"}, {"timestamp": [873.72, 876.16], "text": " sembler un peu arrogante avec d'autres personnes."}, {"timestamp": [877.0, 879.52], "text": " Et tu m'as répondu très récemment."}, {"timestamp": [880.08, 881.96], "text": " Je m'adapte à mes interlocuteurs."}, {"timestamp": [882.16, 884.76], "text": " Non, non, vraiment, sincèrement, j'en serais désolé,"}, {"timestamp": [884.76, 885.0], "text": " parce que c'est marrant'en serais désolé parce que"}, {"timestamp": [885.0, 890.0], "text": " c'est marrant que cette conversation revienne parce que c'est quelque chose de très important pour moi."}, {"timestamp": [890.0, 894.0], "text": " Et... mais effectivement,"}, {"timestamp": [894.0, 899.0], "text": " effectivement, j'ai par ailleurs pas le cuir très épais,"}, {"timestamp": [899.0, 903.0], "text": " et donc je réagis,"}, {"timestamp": [903.0, 907.0], "text": " je réagis et je traite les gens comme on me traite."}, {"timestamp": [907.0, 910.0], "text": " Et comme tu le dis, ça vient au quart de tour."}, {"timestamp": [910.0, 917.0], "text": " Ouais, le fait d'être... j'espère d'être modeste, d'être exactement..."}, {"timestamp": [917.0, 919.0], "text": " il n'y aurait aucune raison de ne pas l'être d'ailleurs."}, {"timestamp": [919.0, 924.0], "text": " Ne fait pas que je courbe les chines."}, {"timestamp": [924.0, 928.08], "text": " Ça ne veut absolument pas dire ça."}, {"timestamp": [928.08, 930.56], "text": " Mais moi je pense que, pour te connaître un petit peu,"}, {"timestamp": [930.56, 931.76], "text": " on n'est pas meilleurs amis du monde,"}, {"timestamp": [931.76, 935.68], "text": " mais je pense que tu es assez modeste,"}, {"timestamp": [935.68, 937.12], "text": " mais tu ne le parais pas de prime abord."}, {"timestamp": [937.12, 939.12], "text": " Je ne sais pas si tu t'en rends compte."}, {"timestamp": [939.12, 941.76], "text": " C'est désolant, mais de toute façon,"}, {"timestamp": [941.76, 944.8], "text": " le propre de la modestie,"}, {"timestamp": [944.8, 945.36], "text": " ce n'est pas non propre de la modestie,"}, {"timestamp": [948.88, 950.4], "text": " c'est pas non plus de la porter comme un étendard. Non, c'est vrai."}, {"timestamp": [950.4, 953.84], "text": " L'humilité arrive assez rapidement."}, {"timestamp": [953.84, 959.44], "text": " Et du coup, en effet, c'est quand même deux chocs gigantesques de culture,"}, {"timestamp": [959.44, 963.16], "text": " parce qu'un Cap Gémini et un Devarieux-Villaret,"}, {"timestamp": [963.16, 967.52], "text": " c'était quand même des univers... C'était très différent."}, {"timestamp": [967.52, 969.8], "text": " T'es accepté comment là-dedans ?"}, {"timestamp": [969.8, 977.04], "text": " C'est une cour de récré en réalité, une agence de pub et en particulier de Varjo-Villaret"}, {"timestamp": [977.04, 979.92], "text": " qui était un grand open space où il y avait 130 personnes."}, {"timestamp": [979.92, 983.68], "text": " C'est absolument une cour de récré."}, {"timestamp": [983.68, 987.0], "text": " Donc quand tu comprends pas ça, t'es très malheureux parce que t'es le petit chose."}, {"timestamp": [987.0, 995.0], "text": " Si tu montes de la faiblesse ou de l'incompréhension, c'est très difficile."}, {"timestamp": [995.0, 996.0], "text": " C'est très difficile."}, {"timestamp": [996.0, 1003.0], "text": " Y'a aucune espèce de gentillesse ou de douceur."}, {"timestamp": [1003.0, 1005.52], "text": " C'est une cour de récré. Bon, une fois que t'as compris que c'était une"}, {"timestamp": [1005.52, 1013.88], "text": " cour de récré, sans devenir un caïd, tu comprends parfaitement comment le truc marche."}, {"timestamp": [1013.88, 1021.12], "text": " Enfin, moi, ça m'a pris beaucoup de temps, mais une fois que j'ai compris comment ça marchait,"}, {"timestamp": [1021.12, 1030.76], "text": " bon ben voilà, je me suis très très bien entendu, très très très très bien, une très très grande révérence intellectuelle pour Jean-Pierre Villaret, très grande. Et je"}, {"timestamp": [1030.76, 1035.0], "text": " me suis très bien entendu, mais alors surtout une fois que j'ai cessé de bosser pour lui et avec"}, {"timestamp": [1035.0, 1039.04], "text": " lui, je me suis très bien entendu avec Benoît Devarieux, mais ça ça a pris un peu plus de temps."}, {"timestamp": [1039.04, 1043.6], "text": " Et du coup, tu es dans une boîte de créa, principalement."}, {"timestamp": [1043.6, 1044.2], "text": " Ouais, ouais."}, {"timestamp": [1044.2, 1045.68], "text": " C'est pas de la chaîne espace, c'est pas du tout..."}, {"timestamp": [1045.68, 1046.68], "text": " Non, non, non, non, c'est créa."}, {"timestamp": [1046.68, 1052.04], "text": " C'est créa, vous créez des campagnes de pubs, qui sont encore dans cette époque-là,"}, {"timestamp": [1052.04, 1053.04], "text": " principalement télé, presse..."}, {"timestamp": [1053.04, 1056.04], "text": " Ouais, ouais, ouais, ouais, le net existe pas."}, {"timestamp": [1056.04, 1057.04], "text": " Le net peut-être, d'accord."}, {"timestamp": [1057.04, 1062.24], "text": " Ouais, ouais, ouais, le net existe pas, le net va commencer à exister, on sera un peu"}, {"timestamp": [1062.24, 1066.88], "text": " en avance de phase parce qu'on avait des clients dans la tech etc. mais on est"}, {"timestamp": [1066.88, 1071.28], "text": " au tout début, on est absolument au tout début. Donc je pars... Tu t'y intéresse pas plus que ça"}, {"timestamp": [1071.28, 1074.64], "text": " toi d'ailleurs ? Si, si, si, si, si, si, bien sûr parce que je monte une filiale de Devoir et"}, {"timestamp": [1074.64, 1082.6], "text": " Révéleret. Comme tous les clients du net se constituaient comme des versions online des"}, {"timestamp": [1082.6, 1086.32], "text": " clients existants, on avait des problèmes de conflits épouvantables."}, {"timestamp": [1086.32, 1093.48], "text": " Donc j'ai monté la filiale nette de Devoir et Belharra, qui a absolument cartonné."}, {"timestamp": [1093.48, 1100.64], "text": " Parce que c'était la fin des années 90 jusqu'à l'éclatement de la bulle,"}, {"timestamp": [1100.64, 1107.0], "text": " et ça a participé à mon succès dans cette agence."}, {"timestamp": [1107.0, 1114.32], "text": " J'avais vu ça, j'étais plus jeune que Jean-Pierre et Benoît et je me suis mis sur ces clients"}, {"timestamp": [1114.32, 1119.16], "text": " dont je parlais plus le langage qui généralement d'ailleurs venait déjà à l'époque dans cette"}, {"timestamp": [1119.16, 1124.96], "text": " première vague de l'internet venait souvent du conseiller en stratégie, venait, était exactement"}, {"timestamp": [1124.96, 1125.88], "text": " comme ce qu'il y a maintenant,"}, {"timestamp": [1125.88, 1133.0], "text": " le profil du patron de startup est un profil assez bourgeois, assez diplômé, etc. C'était le même"}, {"timestamp": [1133.0, 1142.6], "text": " cas. Comme j'avais un peu un background cohérent avec ça, je parlais le même langage. Donc ce"}, {"timestamp": [1142.6, 1145.2], "text": " truc avait très bien marché. Donc voilà. Mais sur ces entrefaites, je parlais le même langage. Donc ce truc avait très bien marché."}, {"timestamp": [1145.68, 1149.88], "text": " Donc voilà. Mais sur ces entrefaites, donc je pars aux États-Unis, très content de partir aux"}, {"timestamp": [1149.88, 1154.92], "text": " États-Unis. Je pars aux États-Unis le moment, au moment, en faisant démissionner femme et en"}, {"timestamp": [1154.92, 1159.24], "text": " prenant enfant sous mon bras, au moment où la bulle Internet explose."}, {"timestamp": [1159.32, 1164.4], "text": " Je me souviens très bien, j'arrive aux États-Unis, mon bureau était à Boston,"}, {"timestamp": [1164.4, 1166.0], "text": " parce que c'est le Headquarter était à Boston. J'ai un bureau, comme, mon bureau était à Boston, parce que le headquarters était à Boston."}, {"timestamp": [1166.0, 1170.32], "text": " J'ai un bureau comme je n'en avais jamais eu avant et comme je n'en ai jamais eu depuis,"}, {"timestamp": [1170.32, 1173.56], "text": " c'est-à-dire un bureau de patron du CAC 40,"}, {"timestamp": [1173.56, 1178.36], "text": " avec tous les attributs qu'on peut imaginer à ça."}, {"timestamp": [1178.36, 1180.88], "text": " Et donc j'arrive le premier jour au bureau, je m'en souviens très bien."}, {"timestamp": [1180.88, 1185.6], "text": " Ma secrétaire avait déposé toute la presse bien ordonnée sur une"}, {"timestamp": [1185.6, 1195.52], "text": " table basse dans mon bureau. On est en quelle année tu dis ? On est en 2001. Avant le 11 septembre ?"}, {"timestamp": [1195.52, 1208.64], "text": " Oui absolument, on est 1er janvier 2001. Et titre de Advertising Age, donc la plus grosse publication de l'industrie,"}, {"timestamp": [1208.64, 1215.12], "text": " the party is over, donc la fête est finie. Et en disant bon bah ça y est on s'est gavé avec"}, {"timestamp": [1215.12, 1222.4], "text": " avec le boom du marketing online, enfin du marketing pour les dot com etc, ça a explosé"}, {"timestamp": [1222.4, 1225.8], "text": " et effectivement c'était le début de la crise, une crise ultra violente."}, {"timestamp": [1226.52, 1228.04], "text": " La publicité est toujours,"}, {"timestamp": [1228.4, 1230.28], "text": " toujours, overshoot, toujours la croissance."}, {"timestamp": [1230.28, 1232.08], "text": " Donc elle l'overshoot dans la..."}, {"timestamp": [1232.76, 1233.72], "text": " en période de croissance"}, {"timestamp": [1233.72, 1234.8], "text": " et aussi en période de décroissance."}, {"timestamp": [1234.8, 1236.24], "text": " Donc ça a été encore plus violent pour la pub."}, {"timestamp": [1236.88, 1238.08], "text": " Je reformule ce que tu dis,"}, {"timestamp": [1238.08, 1239.96], "text": " c'est que quand on est dans un grand groupe,"}, {"timestamp": [1239.96, 1241.24], "text": " le truc le plus facile à couper"}, {"timestamp": [1241.4, 1243.88], "text": " quand t'as des dépenses, c'est les dépenses publicitaires."}, {"timestamp": [1243.88, 1244.52], "text": " C'est le premier truc."}, {"timestamp": [1246.52, 1253.0], "text": " Ça n'a pas de coût humain, ça n'a pas de coût... Voilà donc c'est ce dont on a fait l'expérience et moi je me suis dit donc je suis parti à Boston"}, {"timestamp": [1253.0, 1258.36], "text": " etc en laissant tout derrière et donc je vais me faire virer dans les 15 jours et alors ça n'a"}, {"timestamp": [1258.36, 1268.84], "text": " pas été le cas mais ce job qui était un job de directeur général de division et qui devait être"}, {"timestamp": [1268.84, 1274.0], "text": " un job de développement, s'est révélé être un job de, au contraire, de..."}, {"timestamp": [1274.0, 1275.0], "text": " — Décroissance."}, {"timestamp": [1275.0, 1276.88], "text": " — Ouais, de décroissance, de boucher, quoi."}, {"timestamp": [1276.88, 1280.68], "text": " Mais hyper intéressant, vraiment hyper intéressant."}, {"timestamp": [1280.68, 1286.36], "text": " Moi, je connaissais pas très bien la finance, les aspects financiers de ce métier."}, {"timestamp": [1286.6, 1290.28], "text": " Pendant cinq ans, j'ai fait une ou deux acquisitions, mais j'ai"}, {"timestamp": [1290.28, 1291.88], "text": " vendu des boîtes, j'en ai restructuré."}, {"timestamp": [1292.36, 1294.16], "text": " J'ai remis des boîtes vraiment..."}, {"timestamp": [1294.68, 1295.92], "text": " On a sauvé des boîtes."}, {"timestamp": [1296.12, 1297.44], "text": " Il y en a certaines qu'on n'a pas sauvées d'ailleurs."}, {"timestamp": [1298.88, 1302.64], "text": " Et on a fait deux deals en Chine."}, {"timestamp": [1303.04, 1306.56], "text": " Bon bref, c'est devenu un job,"}, {"timestamp": [1306.56, 1312.96], "text": " plus un job de super directeur financier qu'un job de directeur général,"}, {"timestamp": [1312.96, 1314.16], "text": " mais j'ai trouvé ça absolument passionnant."}, {"timestamp": [1314.16, 1315.6], "text": " Donc là c'est à trentaine ça à peu près ?"}, {"timestamp": [1315.6, 1317.6], "text": " Ouais, ça c'est entre 30 et 40 ça."}, {"timestamp": [1317.6, 1321.28], "text": " Ouais, donc c'est une belle époque de ta vie où tu poses pas mal de bases."}, {"timestamp": [1321.28, 1328.88], "text": " Et du coup, là-dessus, toi tu gères Arnold, c'est ça ?"}, {"timestamp": [1328.88, 1329.4], "text": " Ouais."}, {"timestamp": [1329.4, 1330.56], "text": " Worldwide ?"}, {"timestamp": [1330.56, 1331.88], "text": " Ouais, il y a 15 pays dans le monde,"}, {"timestamp": [1331.88, 1333.16], "text": " on est dans 15 pays dans le monde,"}, {"timestamp": [1333.16, 1335.0], "text": " donc je voyage beaucoup."}, {"timestamp": [1335.0, 1337.48], "text": " Les gens qui posent pour toi,"}, {"timestamp": [1337.48, 1339.04], "text": " qui t'entourent, c'est des Américains, principalement ?"}, {"timestamp": [1339.04, 1342.04], "text": " Ouais, mon équipe est entièrement américaine."}, {"timestamp": [1342.04, 1343.68], "text": " Alors j'ai déjà ensuite délocalisé,"}, {"timestamp": [1343.68, 1346.0], "text": " comme j'ai aussi la responsabilité du New Business"}, {"timestamp": [1346.0, 1348.0], "text": " pour le truc,"}, {"timestamp": [1348.0, 1350.0], "text": " ce qu'on a fait, ce qui était assez intelligent,"}, {"timestamp": [1350.0, 1352.0], "text": " parce qu'on n'a pas de contrôle"}, {"timestamp": [1352.0, 1354.0], "text": " sur les agences sinon, on a dit"}, {"timestamp": [1354.0, 1356.0], "text": " qu'on allait payer une personne dans l'équipe"}, {"timestamp": [1356.0, 1358.0], "text": " New Business de chaque grosse agence"}, {"timestamp": [1358.0, 1360.0], "text": " où on pouvait générer du business. Donc ça, ça"}, {"timestamp": [1360.0, 1362.0], "text": " donne un vrai levier sur les"}, {"timestamp": [1362.0, 1364.0], "text": " organisations. Mais c'est vrai que"}, {"timestamp": [1364.0, 1366.48], "text": " 80% de l'équipe, sinon,"}, {"timestamp": [1366.48, 1372.0], "text": " était à Boston avec moi. Tu voyages tout le temps. Je voyage tout le temps, ouais. Je voyage tout le"}, {"timestamp": [1372.0, 1380.6], "text": " temps. À tel point qu'après quatre ans de Boston, je dis à mon patron, avec qui je m'entendais"}, {"timestamp": [1380.6, 1384.72], "text": " hyper bien, je ne me suis pas toujours très bien entendu avec mes patrons, mais je m'entendais"}, {"timestamp": [1384.72, 1388.4], "text": " hyper bien avec celui-là, qui avait 30 ans de plus que moi, qui était un mec"}, {"timestamp": [1388.4, 1394.24], "text": " extraordinaire, absolument extraordinaire, qui avait fortune. Ed Escandarian, qui est une légende"}, {"timestamp": [1394.24, 1400.68], "text": " de la pub aux Etats-Unis, qui est un arménien première génération, qui fait Harvard à la force"}, {"timestamp": [1400.68, 1407.6], "text": " du poignet, et qui va rentrer dans la pub dans les grandes années de la pub et faire une"}, {"timestamp": [1407.6, 1411.92], "text": " fortune en rachetant des boîtes petit à petit et faire une fortune absolument colossale. C'est"}, {"timestamp": [1411.92, 1420.72], "text": " un type charmant, extrêmement intelligent, hyper humain. J'adore ce gars. Et donc je dis à Ed,"}, {"timestamp": [1420.72, 1426.32], "text": " au bout de quatre ans, son bureau était au bout du couloir, le mien était juste celui d'à côté."}, {"timestamp": [1427.12, 1431.0], "text": " Je dis à Ed, écoutez, vous n'avez plus besoin de m'avoir dans le bureau à côté,"}, {"timestamp": [1431.0, 1432.76], "text": " je vais repartir en France."}, {"timestamp": [1433.76, 1436.4], "text": " Surtout que l'économie était repartie aux États-Unis à ce moment-là,"}, {"timestamp": [1436.4, 1437.76], "text": " qu'elle n'était pas encore repartie en Europe."}, {"timestamp": [1437.76, 1440.12], "text": " Donc le vrai boulot était en Europe."}, {"timestamp": [1440.12, 1442.4], "text": " Ça ne sert à rien que je passe toutes mes semaines à l'étranger,"}, {"timestamp": [1442.4, 1443.68], "text": " que je ne revienne que le week-end à Boston."}, {"timestamp": [1443.68, 1448.34], "text": " Ce à quoi il me dit oui. Et en réalité, c'était aussi parce que je savais que la situation"}, {"timestamp": [1448.34, 1453.34], "text": " d'Avast à ce moment-là était très compliquée parce que c'était la lutte Pouzy-Yacques-Bolloré."}, {"timestamp": [1453.34, 1462.42], "text": " Et j'arrive en France et là c'est la catastrophe. Le retour d'expatriation dans une boîte qui n'a"}, {"timestamp": [1462.42, 1467.96], "text": " aucune culture de l'expatriation qui est à Vasse est une absolue catastrophe."}, {"timestamp": [1468.36, 1471.44], "text": " Je gère quelques affaires courantes pendant un an,"}, {"timestamp": [1472.04, 1475.96], "text": " qui étaient mes boîtes, mais en réalité, j'ai pas de boulot."}, {"timestamp": [1476.16, 1478.4], "text": " Et puis t'es un nobot, quoi."}, {"timestamp": [1478.4, 1479.88], "text": " Absolument, absolument."}, {"timestamp": [1479.88, 1482.36], "text": " Ouais, j'ai pas de boulot, j'ai plus mon équipe."}, {"timestamp": [1482.36, 1486.0], "text": " Enfin, c'est ma décision d'être revenu en France et c'est objectivement la décision la plus stupide que j'ai pas de boulot, j'ai plus mon équipe, enfin c'est ma décision d'être revenu en France"}, {"timestamp": [1486.0, 1491.2], "text": " et c'est objectivement la décision la plus stupide que j'ai prise de ma vie."}, {"timestamp": [1491.2, 1491.7], "text": " Bref."}, {"timestamp": [1492.5, 1496.9], "text": " Et est-ce que juste on peut faire un tout petit point sur ces 4-5 ans qu'on a dû être quand même à Boston ?"}, {"timestamp": [1496.9, 1500.6], "text": " Je voudrais un tout petit peu approfondir parce que je veux dire c'est..."}, {"timestamp": [1502.6, 1507.2], "text": " C'est à la fois très formateur et à la fois se donner une vision de ce que tu veux,"}, {"timestamp": [1507.2, 1516.6], "text": " ce que tu veux pas mais restructurer, structurer, acheter etc. c'est pas mal l'école de la vie"}, {"timestamp": [1516.6, 1522.48], "text": " entre guillemets c'est à dire moi je vois que nous on a encore peu acheté d'entreprise,"}, {"timestamp": [1522.48, 1529.0], "text": " on a vendu, on a fait des choses mais il y a quand même du transfert d'humains, c'est que de l'humain tout ça."}, {"timestamp": [1529.0, 1536.0], "text": " Ouais, ouais, ouais. Moi j'ai trouvé ça hyper intéressant. Je te dis pas que c'était facile."}, {"timestamp": [1536.0, 1547.68], "text": " J'ai trouvé ça, ça a été une période assez exaltée. C'est toujours un peu pénible de dire ça parce que tu dis ça dans"}, {"timestamp": [1547.68, 1551.52], "text": " une période... tu parles d'une période qui était difficile économiquement, difficile et difficile"}, {"timestamp": [1551.52, 1557.32], "text": " pour les gens en particulier. Mais j'ai trouvé ça assez exaltant parce que j'ai trouvé ça"}, {"timestamp": [1557.32, 1569.6], "text": " extraordinairement intéressant et je faisais des choses que je n'avais jamais faites auparavant. Et donc voilà. Et autant je peux pas dire que j'étais fasciné"}, {"timestamp": [1569.6, 1574.48], "text": " par le fond du métier de publicitaire, et je suis pas un grand publicitaire du tout,"}, {"timestamp": [1574.48, 1589.28], "text": " autant j'ai trouvé ça extraordinairement intéressant d'être patron d'entité. Vraiment très intéressant. Retour en France. Retour en France, donc là,"}, {"timestamp": [1589.28, 1593.68], "text": " la cata, je ne fous rien. Il n'y a plus une décision qui se prend chez Avas de toute façon,"}, {"timestamp": [1593.68, 1599.52], "text": " parce que Pouziat qui est absolument tétanisé à l'idée de bouger un chiffre, sachant que"}, {"timestamp": [1599.52, 1605.4], "text": " Bolloré l'attend au coin de la rue et effectivement de toute façon les"}, {"timestamp": [1605.4, 1612.12], "text": " chiffres étant ce qu'ils étaient à l'époque, Bolloré empoche le match."}, {"timestamp": [1612.12, 1615.96], "text": " Toi concrètement tu as un bureau, tu y vas tous les jours, tu as quelques petites"}, {"timestamp": [1615.96, 1620.36], "text": " missions ? Ouais, là je suis président de l'agence en Italie qui était très très"}, {"timestamp": [1620.36, 1625.52], "text": " déstabilisé donc qu'il fallait que j'ai absolument sauvé vraiment"}, {"timestamp": [1625.52, 1629.96], "text": " parce que le patron s'est barré du jour au lendemain donc avec son nom sur la"}, {"timestamp": [1629.96, 1634.48], "text": " porte enfin le pire scénario. Donc je reprends l'agence en direct, ça m'occupe"}, {"timestamp": [1634.48, 1640.44], "text": " ça va m'occuper un an de remettre cette agence sur les rails"}, {"timestamp": [1640.44, 1646.84], "text": " et puis j'ai encore quelques trucs en Chine, mes meetings aux États-Unis de temps en"}, {"timestamp": [1646.84, 1655.12], "text": " temps donc j'ai un boulot, mais enfin bon, je ne suis pas quand même pas d'une activité incroyablement"}, {"timestamp": [1655.12, 1663.36], "text": " fertile. Et puis donc Bolloré arrive, on me nomme au comité exécutif d'Avast, mais enfin tout ça"}, {"timestamp": [1663.36, 1667.0], "text": " est quand même une vaste blague parce que j'ai absolument rien à foutre."}, {"timestamp": [1667.0, 1674.0], "text": " Je suis nommé ensuite... alors je me rapproche des gens des médias parce que je vois que les médias, les médias sont..."}, {"timestamp": [1674.0, 1688.28], "text": " c'est le moment où les médias émergent complètement comme le truc technique en réalité de ce métier, donc je suis nommé chief commercial officer de la partie média. Donc là j'ai un job worldwide, etc."}, {"timestamp": [1688.28, 1689.64], "text": " Mais sans vraies organisations."}, {"timestamp": [1689.64, 1691.76], "text": " Enfin bon bref, j'ai pas de job, c'est horrible."}, {"timestamp": [1691.76, 1696.52], "text": " C'est horrible, je suis très bien payé."}, {"timestamp": [1696.52, 1699.16], "text": " Mais c'est pas une bête d'esprit, tu dis j'ai pas de job."}, {"timestamp": [1699.16, 1700.72], "text": " Non, c'était affreux."}, {"timestamp": [1700.72, 1703.56], "text": " Non, mais bien sûr, j'étais en réalité placardisé,"}, {"timestamp": [1703.56, 1711.88], "text": " placardisé à très haut niveau et très bien payé. Donc je n'osais pas me poser les questions, personne ne m'en posait."}, {"timestamp": [1711.88, 1714.72], "text": " Et ce n'était pas politique, placardiser ?"}, {"timestamp": [1714.72, 1721.6], "text": " Non, c'était une boîte qui était à une époque compliquée. Je m'entends très bien avec Vincent"}, {"timestamp": [1721.6, 1726.0], "text": " Bolloré. Je m'entends beaucoup mieux d'ailleurs que je me suis entendu avec..."}, {"timestamp": [1726.0, 1728.0], "text": " Enfin bon, peu importe, mais..."}, {"timestamp": [1728.0, 1730.0], "text": " Mais je m'entends très bien avec Vincent."}, {"timestamp": [1730.0, 1732.0], "text": " Et..."}, {"timestamp": [1732.0, 1734.0], "text": " Mais Vincent, si tu veux,"}, {"timestamp": [1734.0, 1736.0], "text": " il..."}, {"timestamp": [1736.0, 1738.0], "text": " Il fonctionne avec la famille, avec des gens"}, {"timestamp": [1738.0, 1740.0], "text": " qu'il connaît,"}, {"timestamp": [1740.0, 1742.0], "text": " en qui il a hyper confiance, etc."}, {"timestamp": [1742.0, 1744.0], "text": " Et moi je fais pas du tout partie de ces gens-là."}, {"timestamp": [1744.0, 1748.24], "text": " Pas du tout par hostilité de la part de Vincent Bolloré,"}, {"timestamp": [1748.24, 1749.28], "text": " mais je ne fais pas du tout."}, {"timestamp": [1749.28, 1750.88], "text": " Il ne me connaît pas, je ne viens pas."}, {"timestamp": [1750.88, 1751.88], "text": " Donc, c'est..."}, {"timestamp": [1751.88, 1754.88], "text": " On parle souvent, par exemple, chez Canal, etc."}, {"timestamp": [1754.88, 1757.28], "text": " L'équipe de Direct 8 qui est arrivée chez Canal,"}, {"timestamp": [1757.28, 1759.12], "text": " on parle des Bolloré Boys et des choses comme ça."}, {"timestamp": [1759.12, 1759.8], "text": " Oui, bien sûr, bien sûr."}, {"timestamp": [1759.8, 1760.8], "text": " Mais c'est très..."}, {"timestamp": [1760.8, 1762.24], "text": " Et c'est très manifeste."}, {"timestamp": [1762.24, 1764.68], "text": " C'est complètement respectable parce que vu ce qu'il a fait,"}, {"timestamp": [1770.36, 1786.44], "text": " vu comment il a transformé Avas, on ne peut que respecter, que respecter ça, tu vois. Donc voilà, donc j'en fais pas partie et puis au bout d'un moment, au bout d'un moment, je prends mon courage à deux mains et j'arrive à sortir d'Avasace dans des conditions qui étaient décentes."}, {"timestamp": [1786.44, 1788.0], "text": " Et donc voilà."}, {"timestamp": [1788.0, 1790.0], "text": " Tu t'en vas ?"}, {"timestamp": [1790.0, 1791.0], "text": " En quelle année ?"}, {"timestamp": [1791.0, 1793.0], "text": " Je n'arrive plus à me souvenir."}, {"timestamp": [1793.0, 1797.0], "text": " On n'est pas loin de 2010."}, {"timestamp": [1797.0, 1799.0], "text": " Après la crise de Prime."}, {"timestamp": [1799.0, 1800.0], "text": " Ouais, ouais."}, {"timestamp": [1800.0, 1802.0], "text": " Et tu pars sans savoir ce que tu vas faire ?"}, {"timestamp": [1802.0, 1807.0], "text": " Si, je pars, j'avais TTSO en tête en réalité."}, {"timestamp": [1807.0, 1813.0], "text": " TTSO c'est une conversation de bar."}, {"timestamp": [1813.0, 1818.0], "text": " On regardait les nouveaux business de newsletters."}, {"timestamp": [1818.0, 1822.0], "text": " C'était aux Etats-Unis d'ailleurs, c'était à New York."}, {"timestamp": [1822.0, 1827.0], "text": " On regardait les modèles américains, Daily Candy, Thrillist, etc."}, {"timestamp": [1827.0, 1828.0], "text": " On se dit..."}, {"timestamp": [1828.0, 1831.0], "text": " Et puis on regardait aussi My Little Paris, bien sûr,"}, {"timestamp": [1831.0, 1834.0], "text": " qui était une exécution française en réalité,"}, {"timestamp": [1834.0, 1838.0], "text": " Daily Candy bien mieux exécutée que ne l'a jamais été Daily Candy d'ailleurs."}, {"timestamp": [1838.0, 1840.0], "text": " Et..."}, {"timestamp": [1840.0, 1842.0], "text": " Et..."}, {"timestamp": [1842.0, 1846.9], "text": " Et donc on regardait ça, on se dit tiens, il y a peut-être..."}, {"timestamp": [1846.9, 1850.56], "text": " Les newsletters arrivent le matin ou dans la journée,"}, {"timestamp": [1850.56, 1853.86], "text": " il y a peut-être un spot à prendre le soir, ok,"}, {"timestamp": [1853.86, 1855.96], "text": " qu'est-ce que c'est le réflexe le soir ?"}, {"timestamp": [1855.96, 1858.26], "text": " C'est, avant de se coucher, c'est est-ce que j'ai raté un truc ?"}, {"timestamp": [1858.26, 1860.26], "text": " À l'époque, on avait des Blackberry à molette,"}, {"timestamp": [1860.26, 1863.26], "text": " tu tournais la molette de ton Blackberry en se disant quel est l'email important que j'ai raté ?"}, {"timestamp": [1863.26, 1867.28], "text": " On s'est dit bon, sur la news, c'est quoi ? Sur le faux mot, the fear of missing out,"}, {"timestamp": [1867.28, 1871.2], "text": " qu'est-ce qu'on construit ? On construit un truc, la voiture balaie de l'information,"}, {"timestamp": [1871.2, 1875.64], "text": " ce que j'ai raté aujourd'hui, ce que je dois pas rater demain, un peu de sexe à la fin parce que"}, {"timestamp": [1875.64, 1880.64], "text": " c'est la plus vieille idée de la presse. Et voilà. Un terme important dans la presse et les médias,"}, {"timestamp": [1880.64, 1890.12], "text": " ce que tu viens de dire, je me pointe le doigt dessus, le FOMO, et dans aussi les investisseurs en ce moment, il y a une grosse folie du venture capitale, etc. Donc toutes les"}, {"timestamp": [1890.12, 1895.08], "text": " startups jouent sur le fameux FOMO, donc Fear of Missing Out, la peur de louper quelque chose."}, {"timestamp": [1895.08, 1898.08], "text": " Ah bah ça c'est marrant, je suis comme Monsieur Jourdain moi."}, {"timestamp": [1898.08, 1913.6], "text": " Et du coup, ce qui est intéressant dans ton parcours et ton idée à l'époque, c'est que moi j'ai l'impression, et ça tu le vois peut-être pas, je ne sais pas si on te l'a probablement dit quand même,"}, {"timestamp": [1913.6, 1927.0], "text": " mais cette idée de la newsletter de fin de journée pour arriver à un dîner, je pense qu'il y aest que une question d'exer, on en parlera après. Mais moi j'ai eu l'impression d'en parler 4 fois,"}, {"timestamp": [1927.0, 1930.0], "text": " et même je pense que TTSO était déjà lancé, je connaissais pas encore,"}, {"timestamp": [1930.0, 1932.0], "text": " et je me disais putain, il faut absolument avoir ce truc."}, {"timestamp": [1932.0, 1936.0], "text": " Et vous, vous avez réussi à le faire, on va essayer de voir comment."}, {"timestamp": [1936.0, 1941.0], "text": " Je vais te poser la question de tu dis on, donc j'aimerais bien savoir qui est on."}, {"timestamp": [1941.0, 1949.12], "text": " Et surtout, vous arrivez quand même à un moment où c'est après My Little Paris, il y a une sorte de contre-temps de ouf, dans le sens où"}, {"timestamp": [1951.36, 1954.32], "text": " on était quand même à un moment en 2011-2012 où tu te dis, c'est là,"}, {"timestamp": [1954.42, 1958.48], "text": " enfin les newsletters, c'est fini quoi. Il y a les réseaux sociaux, il y a Twitter,"}, {"timestamp": [1958.58, 1963.72], "text": " il y a machin, l'email, il y a cela qui arrive, il y a machin. Pour beaucoup"}, {"timestamp": [1963.82, 1965.0], "text": " d'experts du digital"}, {"timestamp": [1965.0, 1967.0], "text": " qui sont complètement plantés,"}, {"timestamp": [1967.0, 1969.0], "text": " l'email..."}, {"timestamp": [1969.0, 1971.0], "text": " Bien sûr, mais l'email ça fait..."}, {"timestamp": [1971.0, 1973.0], "text": " On a quoi ?"}, {"timestamp": [1973.0, 1975.0], "text": " On a à peu près une petite trentaine d'années"}, {"timestamp": [1975.0, 1977.0], "text": " d'internet maintenant."}, {"timestamp": [1977.0, 1979.0], "text": " Si tu regardes 30 ans d'internet, l'email"}, {"timestamp": [1979.0, 1981.0], "text": " est l'usage le plus stable"}, {"timestamp": [1981.0, 1987.68], "text": " de l'internet. On a prédit la mort cent fois. C'est l'usage le plus stable."}, {"timestamp": [1987.68, 1993.2], "text": " Je me souviens très bien, quand j'ai lancé TTSO, le truc c'était les apps. Donc on me disait « tu"}, {"timestamp": [1993.2, 1997.4], "text": " fais pas une app, tu fais pas une app, etc. ». Alors au début c'était par nécessité-fais-loi,"}, {"timestamp": [1997.4, 2006.0], "text": " parce qu'on n'avait pas le fric pour développer une app. Mais on n'a pas fait d'app, on n'en a toujours pas,"}, {"timestamp": [2006.0, 2010.0], "text": " on est toujours sur email, et ce que je constate,"}, {"timestamp": [2010.0, 2014.0], "text": " c'est que tout le monde utilise encore son email,"}, {"timestamp": [2014.0, 2016.0], "text": " en revanche, on a tous réduit nos usages des apps"}, {"timestamp": [2016.0, 2020.0], "text": " aux trois trucs qu'on utilise,"}, {"timestamp": [2020.0, 2022.0], "text": " et le reste est relégué dans le fond de notre iPhone"}, {"timestamp": [2022.0, 2031.4], "text": " sur lequel on ne va jamais faire un tour. Donc... Ça ça c'est pas des paroles en l'air, c'est tout ce que tu dis est chiffré. On utilise de"}, {"timestamp": [2031.4, 2035.12], "text": " moins en moins d'apps, on utilise de plus en plus son téléphone où ça commence à se stabiliser,"}, {"timestamp": [2035.12, 2054.64], "text": " mais en revanche on utilise sur son téléphone Instagram, Facebook, l'email, son agenda, sa banque, quelques outils et Spotify et basta. Bien sûr et donc voilà il faut quand même pas exagérer mes mérites. Tu dis on était"}, {"timestamp": [2054.64, 2065.58], "text": " à contre-temps, non on n'était pas à contre-temps, on n'a pas été si visionnaire que ça. La résurgence du modèle newsletter était déjà well on the way,"}, {"timestamp": [2065.58, 2069.74], "text": " était déjà bien lancée."}, {"timestamp": [2069.74, 2072.24], "text": " Aux États-Unis en particulier, il y avait déjà un fonds,"}, {"timestamp": [2072.24, 2074.24], "text": " il y avait un fonds, je ne sais pas s'il existe encore,"}, {"timestamp": [2074.24, 2077.24], "text": " mais il y avait un fonds de venture capital"}, {"timestamp": [2077.24, 2079.24], "text": " qui était spécialisé dans la newsletter."}, {"timestamp": [2079.24, 2082.24], "text": " Mais là, tu vois, je te prends en flagrant délit de modestie,"}, {"timestamp": [2082.24, 2091.48], "text": " alors oui, non, non, j'exagère, mais le... Moi moi je te dis juste qu'en 2015 je pouvais dire à des gens les l'email faut vraiment"}, {"timestamp": [2091.48, 2094.96], "text": " quand même bien y réfléchir voir aujourd'hui la manière dont sont faits les emails alors"}, {"timestamp": [2094.96, 2101.24], "text": " c'est encore une autre question mais et des gens très très intelligents et bien placés"}, {"timestamp": [2101.24, 2104.44], "text": " dans les médias qui me disaient non mais l'email oublie enfin on n'est pas on n'est plus en"}, {"timestamp": [2104.44, 2106.64], "text": " 2002 quoi donc je pense quand même"}, {"timestamp": [2106.64, 2109.92], "text": " que après tu vois les signaux c'est toi qui les analyse tu les vois par ce fond"}, {"timestamp": [2109.92, 2114.0], "text": " mais ce fond il peut aussi se planter enfin tu crois vous faites des choix mais"}, {"timestamp": [2114.0, 2118.88], "text": " je veux dire je crois pas que ce soit si évident on fait un choix très low tech"}, {"timestamp": [2118.88, 2126.14], "text": " en réalité on fait un choix ouais on fait un choix de grande simplicité, etc."}, {"timestamp": [2126.14, 2128.4], "text": " Et ensuite, il se trouve que,"}, {"timestamp": [2128.4, 2131.4], "text": " bon, ensuite on a beaucoup post-rationnalisé le succès de TTSO"}, {"timestamp": [2131.4, 2133.4], "text": " puisque ça en est un, donc..."}, {"timestamp": [2133.4, 2136.4], "text": " Mais ensuite, ce dont on s'aperçoit,"}, {"timestamp": [2136.4, 2139.4], "text": " c'est qu'il y a un truc qui est absolument unique dans l'email,"}, {"timestamp": [2139.4, 2141.4], "text": " c'est la relation que tu as avec les gens."}, {"timestamp": [2141.4, 2143.4], "text": " C'est-à-dire que"}, {"timestamp": [2143.4, 2146.84], "text": " le fait d'être dans l'inbox de quelqu'un, c'est d'être invité dans"}, {"timestamp": [2146.84, 2151.2], "text": " son salon. À l'heure actuelle, vois tes réflexes quand t'as un spam, t'as l'impression qu'on t'a"}, {"timestamp": [2151.2, 2160.52], "text": " cambriolé, et à juste titre d'ailleurs. Donc le fait d'être voulu, invité, reçu, élu, te donne"}, {"timestamp": [2160.52, 2167.44], "text": " un niveau d'intimité avec les gens qui te reçoivent et qui te lisent,"}, {"timestamp": [2167.44, 2169.36], "text": " qui n'a pas d'équivalent, qui n'a absolument pas d'équivalent,"}, {"timestamp": [2169.36, 2174.08], "text": " qui n'a pas d'équivalent dans le papier, qui n'a pas d'équivalent dans le surf,"}, {"timestamp": [2174.08, 2178.92], "text": " c'est un rapport différent et c'est un rapport avec un stade d'intimité supérieur."}, {"timestamp": [2178.92, 2184.12], "text": " Et ça, si tu veux, en termes de business, pour moi et pour nos clients,"}, {"timestamp": [2184.12, 2186.76], "text": " c'est un truc qui est évidemment"}, {"timestamp": [2186.76, 2192.28], "text": " extraordinairement intéressant. Extraordinairement intéressant. Parce qu'on arrive à établir des"}, {"timestamp": [2192.28, 2206.0], "text": " connexions entre des cibles et des marques, puisque TTSO c'est aussi ça, qui objectivement ont assez peu d'équivalent. Je suis d'accord. Donc voilà."}, {"timestamp": [2206.0, 2208.0], "text": " Alors pas d'équivalent"}, {"timestamp": [2208.0, 2210.0], "text": " en quali,"}, {"timestamp": [2210.0, 2212.0], "text": " en quanti, enfin je veux dire c'est"}, {"timestamp": [2212.0, 2214.0], "text": " intéressant, on reviendra sur tous ces metrics."}, {"timestamp": [2214.0, 2216.0], "text": " Donc tu disais on regardait, donc tu..."}, {"timestamp": [2216.0, 2218.0], "text": " On regardait, je ne vais même pas"}, {"timestamp": [2218.0, 2220.0], "text": " le citer, mais c'était"}, {"timestamp": [2220.0, 2222.0], "text": " une conversation avec un"}, {"timestamp": [2222.0, 2224.0], "text": " gars"}, {"timestamp": [2224.0, 2227.6], "text": " qui travaille dans le net aux Etats-Unis."}, {"timestamp": [2227.6, 2242.0], "text": " Donc voilà, et puis je suis reparti avec ma petite valoche et on a lancé ce truc avec exactement comme à vrai dire il faut lancer..."}, {"timestamp": [2242.0, 2246.0], "text": " Pour le coup on s'est pas planté. Je pense que dans les médias,"}, {"timestamp": [2246.0, 2248.0], "text": " qui est une industrie"}, {"timestamp": [2248.0, 2250.0], "text": " décroissante,"}, {"timestamp": [2250.0, 2252.0], "text": " il ne faut pas lever du pognon"}, {"timestamp": [2252.0, 2254.0], "text": " tout de suite, etc."}, {"timestamp": [2254.0, 2256.0], "text": " Il faut lancer le truc avec ta bille, ton couteau,"}, {"timestamp": [2256.0, 2258.0], "text": " et tu vois si le machin"}, {"timestamp": [2258.0, 2260.0], "text": " vole ou pas avec ton"}, {"timestamp": [2260.0, 2262.0], "text": " propre argent."}, {"timestamp": [2262.0, 2264.0], "text": " On l'a fait quelques mois,"}, {"timestamp": [2264.0, 2265.56], "text": " on a bien vu que les signaux étaient"}, {"timestamp": [2265.56, 2270.72], "text": " positifs, je reviendrai sur ce qui nous a fait voir que les signaux étaient positifs, et puis là on a"}, {"timestamp": [2270.72, 2275.44], "text": " levé du pognon sur la première année. Et là j'insiste sur ce que tu viens de dire parce que"}, {"timestamp": [2275.44, 2281.04], "text": " je pense c'est hyper important, nous dans beaucoup de sujets qu'on gère chez Cosa Vostra avec nos"}, {"timestamp": [2281.04, 2291.88], "text": " clients, dans les médias notamment, c'est ce côté Hello Tech et email. En fait, il n'y a pas d'équivalent, tu le disais, mais c'est hyper important. C'est-à-dire"}, {"timestamp": [2291.88, 2296.8], "text": " que quand tu fais un site internet, les gens, il faut qu'ils cherchent, il y a du search,"}, {"timestamp": [2296.8, 2300.36], "text": " ils passent par Google, il faut qu'ils le trouvent. Les gens ne vont plus sur le Figaro,"}, {"timestamp": [2300.36, 2308.56], "text": " sur le monde.fr naturellement, ils y arrivent par un article généralement qui est partagé par email, par les réseaux sociaux, par twitter, par facebook, ils y arrivent par différentes manières"}, {"timestamp": [2308.56, 2311.92], "text": " mais de moins en moins les gens vont en accès direct sur des pages, de moins en moins les gens"}, {"timestamp": [2311.92, 2316.92], "text": " vont en accès direct sur des applications, à part des grosses applications en effet, le monde et le"}, {"timestamp": [2316.92, 2322.96], "text": " figaro sont des mauvais exemples mais en tout cas quand on est des médias de ligue 2, je les"}, {"timestamp": [2322.96, 2325.64], "text": " citerai pas parce qu'on va m'en vouloir, mais en tout cas on a une tendance"}, {"timestamp": [2325.64, 2329.24], "text": " à avoir une baisse des gens qui viennent naturellement chez vous. Donc il faut les atteindre"}, {"timestamp": [2329.24, 2334.68], "text": " et pour les atteindre c'est soit des push notifications, mais on est harcelé de ça et c'est"}, {"timestamp": [2334.68, 2341.72], "text": " très intrusif et on a tendance à saturer, soit comme tu le dis l'email. Et l'email, finalement ça coûte"}, {"timestamp": [2341.72, 2349.4], "text": " 100 fois moins cher qu'une application, ça coûte application, ce que ça coûte c'est un effort éditorial titanesque,"}, {"timestamp": [2349.4, 2351.8], "text": " parce qu'il ne faut pas le sous-évaluer non plus,"}, {"timestamp": [2351.8, 2359.0], "text": " et puis une bonne temporalité, une connaissance des personnes à qui tu parles,"}, {"timestamp": [2359.0, 2363.0], "text": " mais finalement c'est quand même quelque chose de très intéressant à travailler."}, {"timestamp": [2363.0, 2372.52], "text": " Oui, absolument, je ne peux... chose d'assez de très très intéressant à travailler. Donc du coup tu lances... alors déjà je note juste"}, {"timestamp": [2372.52, 2379.92], "text": " une chose c'est que je recommande, j'aurai un lien de parrainage TTSO avec un euro à chaque ou 10"}, {"timestamp": [2379.92, 2390.64], "text": " euros à chaque parrainé je pense que je serai riche mais je recommande assez vivement et vraiment je dis pas ça là ça fait des années mais du coup c'est quand même un peu un nom à la"}, {"timestamp": [2390.64, 2396.92], "text": " con dans le sens où alors ouais ouais ouais ouais les gens me regardent il ya toujours ce coup de"}, {"timestamp": [2396.92, 2402.4], "text": " cet effet de surprise de comment t'as dit quoi alors ttso c'est pas mal du coup c'est ttso en"}, {"timestamp": [2402.4, 2406.0], "text": " réalité c'est devenu ttso la marque time to sign off, personne ne savait ce que ça voulait dire"}, {"timestamp": [2406.0, 2408.0], "text": " Objectivement c'est un idiome un peu obscur"}, {"timestamp": [2408.0, 2410.0], "text": " C'est ce qui veut dire il est l'heure de décrocher"}, {"timestamp": [2410.0, 2413.0], "text": " L'idée c'était, c'est le dernier email de ta journée de boulot"}, {"timestamp": [2413.0, 2416.0], "text": " Donc time to sign off, il est l'heure de décrocher"}, {"timestamp": [2416.0, 2418.0], "text": " Et c'est le moment de ta vie"}, {"timestamp": [2418.0, 2422.0], "text": " Qui bascule entre le professionnel pour aller dans le social"}, {"timestamp": [2422.0, 2427.8], "text": " Et TTSO, l'idée de TTSO, c'était de donner les bases d'une conversation"}, {"timestamp": [2427.8, 2440.0], "text": " sur l'actu, les billes pour être au courant, éventuellement briller et éventuellement se"}, {"timestamp": [2440.0, 2446.32], "text": " faire marrer ou faire marrer ses interlocuteurs. Donc c'était ça TTSO."}, {"timestamp": [2446.32, 2447.68], "text": " C'est la crème de la crème de ce qu'il faut savoir."}, {"timestamp": [2447.68, 2455.96], "text": " Ouais, c'était le viatic pour la partie sociale de ta journée qui commençait comme ça."}, {"timestamp": [2455.96, 2458.72], "text": " Du coup, je précise, c'est envoyé vers 19h."}, {"timestamp": [2458.72, 2463.52], "text": " C'est envoyé à 18h45 tous les soirs du lundi au jeudi,"}, {"timestamp": [2463.52, 2466.52], "text": " et le vendredi c'est envoyé à 17h45."}, {"timestamp": [2466.52, 2468.08], "text": " D'accord parce qu'il faut partir plus tôt."}, {"timestamp": [2468.08, 2470.36], "text": " Oui parce que les gens partent plus tôt, les gens n'ont pas envie de parler d'actu,"}, {"timestamp": [2470.36, 2471.48], "text": " d'ailleurs on parle pas d'actu le vendredi."}, {"timestamp": [2471.48, 2476.48], "text": " Et donc voilà, alors ce qui est intéressant c'est que du coup c'est vraiment tout ce qu'il"}, {"timestamp": [2476.48, 2479.8], "text": " faut avoir ou savoir dans la journée, ce qui est intéressant."}, {"timestamp": [2479.8, 2485.28], "text": " Donc du coup on découvre des choses surtout quand on a..."}, {"timestamp": [2485.28, 2489.48], "text": " Moi j'ai toujours bossé dans la news de près ou de loin,"}, {"timestamp": [2489.48, 2495.08], "text": " dans le digital, et donc j'ai été un mordu, accro total aux notifs, au machin,"}, {"timestamp": [2495.08, 2497.36], "text": " fallait que je sache tout le temps, immédiatement, etc."}, {"timestamp": [2497.36, 2499.36], "text": " Et je pense qu'un jour j'ai fait une overdose."}, {"timestamp": [2499.36, 2502.12], "text": " C'est aussi pour ça que j'aime tant Time to Sign Off,"}, {"timestamp": [2502.12, 2506.0], "text": " c'est qu'il y a un moment où moi aujourd'hui je suis capable de plus regarder de la news de la journée."}, {"timestamp": [2506.0, 2516.0], "text": " Mais de fait, ce qui est hyper satisfaisant dans nos lecteurs, c'est qu'on a des gens comme toi, qui sont quand même très informés,"}, {"timestamp": [2516.0, 2529.6], "text": " mais qui peuvent avoir fait une overdose et se dire bon maintenant je suis sur des rythmes plus lents, et puis moins frénétiquement interruptifs, etc."}, {"timestamp": [2529.6, 2538.4], "text": " Donc il y a des gens comme ça, il y a des gens qui s'intéressent peu à la news et se disent c'est suffisant,"}, {"timestamp": [2538.4, 2547.04], "text": " puis il y a des gens qui gouvernement, les journalistes, etc."}, {"timestamp": [2547.04, 2554.04], "text": " qui sont par définition hyper informés, ils trouvent quand même dans l'action de"}, {"timestamp": [2554.04, 2561.72], "text": " tri que fait TTSO un intérêt à l'action de tri et de ton, un intérêt"}, {"timestamp": [2561.72, 2571.52], "text": " suffisant pour le lire plus souvent qu'il ne le lise pas. Et du coup ce qui est intéressant c'est que tu peux ou tu te permets ou tu revendiques"}, {"timestamp": [2571.52, 2576.04], "text": " même ce qui te tombe dessus de temps en temps de ne pas parler de certains événements"}, {"timestamp": [2576.04, 2579.32], "text": " qui sont majeurs, je sais pas, d'attentats ou de choses comme ça."}, {"timestamp": [2579.32, 2581.52], "text": " Ah non, attentat on traite."}, {"timestamp": [2581.52, 2589.24], "text": " Vous traitez, mais en tout cas j'ai vu une ou deux fois où tu fais des retours en arrière sur certains événements en disant bon on s'est pris un backlash dans la gueule."}, {"timestamp": [2589.24, 2595.72], "text": " C'est arrivé pour un, c'est arrivé pour un. On a effectivement pas parlé de la mort de Johnny"}, {"timestamp": [2595.72, 2603.88], "text": " le jour où on annonce la mort de Johnny pour une raison très simple. TTSO donc on l'a dit"}, {"timestamp": [2603.88, 2606.84], "text": " arrive aux alentours de 7 heures du soir, la mort de Johnny"}, {"timestamp": [2606.84, 2613.04], "text": " est annoncée à 4 heures du matin, à 4 heures du matin, donc à 4 heures du matin, 15 heures avant,"}, {"timestamp": [2613.04, 2622.48], "text": " 15 heures avant la sortie de TTSO. Et là, comme jamais j'ai vu, comme jamais j'ai vu, et j'en ai"}, {"timestamp": [2622.48, 2626.32], "text": " parlé, je me souviens très bien, j'en ai parlé à Jean-Marc Vittori des Echos, qui m'a dit, j'avais jamais vu ça,"}, {"timestamp": [2626.32, 2632.52], "text": " même pour le 11 septembre, les antennes sont totalement, totalement, uniquement focalisées"}, {"timestamp": [2632.52, 2637.72], "text": " sur Johnny. Alors tout est dit, dans la journée tout va y passer, on va passer par, évidemment,"}, {"timestamp": [2637.72, 2642.2], "text": " l'annonce de la mort, etc. Et puis ensuite, les journalistes n'ont plus rien à dire,"}, {"timestamp": [2642.2, 2645.0], "text": " donc ça va même jusqu'à l'inter... rien à dire. Donc ça va, je m'interroge."}, {"timestamp": [2645.2, 2648.2], "text": " Je me souviens très bien, le Parisien avait interrogé"}, {"timestamp": [2648.4, 2651.8], "text": " un vendeur de chez Optik 2000 pour savoir ce qu'il pensait de l'abandonnée."}, {"timestamp": [2652.0, 2654.48], "text": " Donc là, j'ai dit bon, là, c'est bon, c'est stop."}, {"timestamp": [2654.68, 2656.04], "text": " On arrête donc à 7 heures du soir."}, {"timestamp": [2656.24, 2657.44], "text": " Nous, on n'en parle pas."}, {"timestamp": [2657.64, 2659.24], "text": " On n'en parle pas et on fait une erreur de ne pas en parler."}, {"timestamp": [2659.44, 2660.72], "text": " C'est évident,"}, {"timestamp": [2660.92, 2663.0], "text": " mais on n'en parle pas. On est sur les news, etc."}, {"timestamp": [2663.2, 2666.56], "text": " Parce que TTSO, c'est aussi ça, c'est le tri."}, {"timestamp": [2666.76, 2669.68], "text": " Et on pense, on traite ce qui est important."}, {"timestamp": [2669.88, 2674.2], "text": " Et en disant ça, c'est débile, parce qu'évidemment, la mort de Johnny est importante."}, {"timestamp": [2674.4, 2677.64], "text": " Mais sauf que, rationnellement, c'est vrai ce qu'on dit."}, {"timestamp": [2677.84, 2680.2], "text": " On dit à 7 heures du soir,"}, {"timestamp": [2680.4, 2684.4], "text": " on n'a rien à apprendre à qui que ce soit sur la mort de Johnny."}, {"timestamp": [2684.6, 2686.2], "text": " Et le fait de dire on est très"}, {"timestamp": [2686.2, 2693.52], "text": " triste, on est très triste ne consolera pas ni la nation affligée et encore moins la famille"}, {"timestamp": [2693.52, 2698.12], "text": " évidemment effondrée. Donc tu n'apprends rien à personne en l'annonçant puisque tout le monde le"}, {"timestamp": [2698.12, 2704.24], "text": " sait, tu n'as rien à ajouter à ce qui existe. Mais on passe complètement, mais en te disant ça,"}, {"timestamp": [2704.24, 2705.28], "text": " en te disant ça, je me dis"}, {"timestamp": [2705.32, 2706.48], "text": " comment est-ce que j'ai pu être aussi con"}, {"timestamp": [2706.48, 2707.44], "text": " pour prendre cette décision ?"}, {"timestamp": [2707.44, 2708.44], "text": " Parce que c'est moi qui la prends."}, {"timestamp": [2709.68, 2711.92], "text": " Et sous-estimer"}, {"timestamp": [2712.8, 2714.88], "text": " simplement l'aspect cathartique"}, {"timestamp": [2714.92, 2715.92], "text": " de..."}, {"timestamp": [2716.68, 2718.08], "text": " Oui, nous aussi, on est"}, {"timestamp": [2719.12, 2721.2], "text": " bien tristes de perdre ce type."}, {"timestamp": [2721.24, 2722.64], "text": " On n'était pas fascinés par le chanteur,"}, {"timestamp": [2722.68, 2724.24], "text": " mais évidemment, tout le monde adorait"}, {"timestamp": [2724.24, 2726.68], "text": " ce type avec qui tout le monde avait grandi,"}, {"timestamp": [2726.68, 2736.44], "text": " Nia Nia, qu'on avait toujours connu et qui avait un côté rocker maudit, enfin, pas un côté rocker destroy qu'on ne pouvait qu'aimer."}, {"timestamp": [2736.44, 2738.84], "text": " Donc, évidemment, je fais une erreur."}, {"timestamp": [2738.84, 2740.52], "text": " Moi, je ne suis pas d'accord."}, {"timestamp": [2740.52, 2748.08], "text": " Enfin, je veux dire, vu de l'extérieur, en tant que lecteur, là, évidemment, là, c'est ton rôle de Red Chef et de... Mais je veux dire, moi, quand t'as fait ça,"}, {"timestamp": [2748.08, 2750.48], "text": " j'ai compris la décision et je trouve que..."}, {"timestamp": [2750.48, 2752.72], "text": " Je me suis dit, bah, écoute, on a eu..."}, {"timestamp": [2752.72, 2754.64], "text": " Tu vois, donc du coup, le lendemain, le lendemain,"}, {"timestamp": [2754.64, 2757.2], "text": " alors là, c'est pas difficile, on a envoyé TTSO"}, {"timestamp": [2757.2, 2761.92], "text": " et là, moi, je suis copié sur un certain nombre d'adresses e-mail,"}, {"timestamp": [2761.92, 2767.6], "text": " enfin, de nos adresses e-mail, donc à contact TTSO, je suis copié et là mon truc"}, {"timestamp": [2767.6, 2771.76], "text": " faisait ping ping ping ping ping ping tout le temps, tout le temps, tout le temps, je me suis dit voilà"}, {"timestamp": [2771.76, 2778.36], "text": " quelque chose qui se passe et donc j'ai fait, donc on a fait une lettre le lendemain, on a fait une"}, {"timestamp": [2778.36, 2786.64], "text": " lettre le lendemain expliquant les raisons. Le midi non ? C'est une spéciale, c'était dans le TSO du lendemain."}, {"timestamp": [2786.64, 2792.0], "text": " Et on fait une lettre, on la pose sur Facebook d'abord, donc tu l'as peut-être vu sur Facebook d'abord."}, {"timestamp": [2792.0, 2800.4], "text": " Et une lettre où j'explique les raisons de la décision, et puis voilà, le truc est passé."}, {"timestamp": [2800.4, 2806.6], "text": " Et effectivement, ça a été super commenté sur Facebook, je me souviens, et t'avais une majorité"}, {"timestamp": [2806.6, 2812.88], "text": " des gens qui disaient « on comprend parfaitement », etc. Mais tu avais une portion significative"}, {"timestamp": [2812.88, 2818.48], "text": " des gens qui disaient « vous avez complètement déconné ». Tu perds des abonnés ? Non, peut-être"}, {"timestamp": [2818.48, 2828.88], "text": " à la marge, mais non, pas du tout. Quel succès, je veux dire, ça, c'est un, je veux dire, c'est un, je trouve un marqueur intéressant quand tu, quand tu,"}, {"timestamp": [2828.88, 2831.36], "text": " quand tu as des gens, c'est un peu comme être sélectionneur"}, {"timestamp": [2831.36, 2834.44], "text": " à la place du sélectionneur, c'est-à-dire quand tu as des gens"}, {"timestamp": [2834.44, 2837.92], "text": " qui te lisent tous les jours, qui te, qui te, qui t'interpellent"}, {"timestamp": [2838.36, 2840.2], "text": " virtuellement, en tout cas, en te disant ça."}, {"timestamp": [2840.2, 2842.88], "text": " Il y a un côté intéressant, c'est qu'ils s'approprient la newsletter."}, {"timestamp": [2842.88, 2846.76], "text": " Oui, il y a un fort degré d'appropriation, les gens sont adorables avec nous."}, {"timestamp": [2846.76, 2858.24], "text": " On sait vraiment en six ans de TTSO, les lettres d'insultes, on a une lettre de menace,"}, {"timestamp": [2858.24, 2865.92], "text": " et les lettres d'insultes, les emails d'insultes etc se comptent sur les doigts d'une seule main, d'une seule main."}, {"timestamp": [2865.92, 2872.4], "text": " Et en revanche, on a entre 4 et 10 emails par jour de gens qui nous disent « j'adore », etc,"}, {"timestamp": [2872.4, 2874.92], "text": " alors qu'ils relèvent une typo, une faute d'orthographe, etc."}, {"timestamp": [2874.92, 2877.2], "text": " Mais on a une sorte de jeu avec nous."}, {"timestamp": [2877.2, 2878.2], "text": " — Vous allez venir là-dessus."}, {"timestamp": [2878.2, 2879.2], "text": " — Avec nous, ouais."}, {"timestamp": [2879.2, 2882.6], "text": " — Tu dis « les gens sont hyper sympas », mais vous êtes pas sympa avec vous-même."}, {"timestamp": [2882.6, 2888.28], "text": " — On fait un peu d'autoflagellation, mais le fait est qu'on est une équipe courte,"}, {"timestamp": [2888.28, 2894.28], "text": " que les bouclages sont très souvent très tendus, parce que le truc est fait jusqu'au moment,"}, {"timestamp": [2894.28, 2897.0], "text": " que la relecture peut souffrir, que je suis très mauvais en orthographe."}, {"timestamp": [2897.0, 2900.64], "text": " Comment tu peux être mauvais en orthographe ?"}, {"timestamp": [2900.64, 2909.68], "text": " Je suis très mauvais en orthographe. C'est très identifié. Alors là, pour le coup, j'en dois... Je l'ai dit au patron de l'école"}, {"timestamp": [2909.68, 2914.92], "text": " d'Assiennes l'autre jour. Je lui ai dit je suis nul en orthographe. Alors il me dit mais t'es de"}, {"timestamp": [2914.92, 2918.92], "text": " quelle année ? Alors je lui ai dit, je lui ai dit ben voilà, j'étais à l'école. Il me dit,"}, {"timestamp": [2918.92, 2922.44], "text": " ah tu es la génération sacrifiée. C'est-à-dire qu'on était passé au-delà de la méthode globale."}, {"timestamp": [2922.44, 2927.88], "text": " Ils avaient fait un... Il y a eu quatre ou cinq ans, la France 6, il me dit oui, effectivement, tu es totalement désorthographié. C'est exact."}, {"timestamp": [2927.88, 2935.12], "text": " Et donc je ne suis pas bon en orthographe et ça se sent. Et l'équipe est un peu meilleure que moi"}, {"timestamp": [2935.12, 2939.28], "text": " en orthographe, mais marginalement meilleure. On n'a pas de très bonne procédure de relecture."}, {"timestamp": [2939.28, 2948.08], "text": " Et ça, je veux dire, sur Sciences Po et des choses comme ça ? Non, je ne suis pas désorthographié."}, {"timestamp": [2948.08, 2949.72], "text": " Quand je dis que je suis désorthographié,"}, {"timestamp": [2949.72, 2951.28], "text": " c'est évidemment une énorme exagération."}, {"timestamp": [2951.28, 2951.68], "text": " Non, non."}, {"timestamp": [2951.68, 2952.56], "text": " Et puis en plus, à un moment,"}, {"timestamp": [2952.56, 2953.52], "text": " j'ai décidé de faire des efforts."}, {"timestamp": [2953.52, 2958.48], "text": " Donc j'écris, mais on publie 220 numéros par an."}, {"timestamp": [2958.48, 2963.28], "text": " Dans chaque numéro, tu as six articles."}, {"timestamp": [2963.28, 2967.0], "text": " Tu vas en laisser passer. C'est sûr que tu vas en laisser passer."}, {"timestamp": [2967.0, 2969.0], "text": " Et t'as pas de relecteur qui est payé pour ça."}, {"timestamp": [2969.0, 2977.0], "text": " Et on a pas de relecteur parce qu'on privilégie le bouclage, on privilégie le fait de pouvoir se retourner, etc."}, {"timestamp": [2977.0, 2981.0], "text": " Donc on a pas de relecteur, je vais finir par en mettre un."}, {"timestamp": [2981.0, 2986.24], "text": " Et du coup, le petit jeu c'estest que depuis quelque temps, tu donnes à une association."}, {"timestamp": [2986.24, 2992.56], "text": " Ouais, j'ai décidé que nos fautes d'orthographe serviraient à quelqu'un. Et donc, on donne 200"}, {"timestamp": [2992.56, 2997.24], "text": " euros. Alors sur les grosses fautes d'orthographe, sinon ça coûte trop cher, mais sur les grosses"}, {"timestamp": [2997.24, 3001.16], "text": " fautes d'orthographe, on donne 200 euros. Alors, on a donné beaucoup à l'UNICEF, au point que"}, {"timestamp": [3001.16, 3005.8], "text": " l'UNICEF m'a appelé en me disant surtout, n'arrêtez pas de faire des fautes d'orthographe ! »"}, {"timestamp": [3005.8, 3009.8], "text": " Et là, cette année, j'ai mon copain Thibault Saint-Phalle"}, {"timestamp": [3009.8, 3013.8], "text": " qui est le patron de Uber, qui est mon client aussi."}, {"timestamp": [3013.8, 3016.8], "text": " Thibault a pris la présidence d'une association"}, {"timestamp": [3016.8, 3019.8], "text": " pour les autistes qui construit des lieux de vie"}, {"timestamp": [3019.8, 3021.8], "text": " pour les autistes, qui s'appelle les Amis d'Arthur."}, {"timestamp": [3021.8, 3023.8], "text": " C'est une association absolument formidable."}, {"timestamp": [3023.8, 3025.28], "text": " Et donc, j'ai dit que cette année, tous nos dons alla'appelle les amis d'Arthur, c'est une association absolument formidable et donc j'ai dit que cette année"}, {"timestamp": [3029.12, 3029.52], "text": " tous nos dons allaient aux amis d'Arthur. Il y en a eu un, il y a encore deux jours"}, {"timestamp": [3035.32, 3037.68], "text": " annoncés dans TTSO. Donc t'as Uber et tu as plus récemment un chauffeur privé aussi. Oui, oui, oui, oui, oui, oui, oui, oui."}, {"timestamp": [3039.0, 3042.96], "text": " Donc oui, et c'est vrai que tout ça, c'est les spécificités de lecteur"}, {"timestamp": [3043.48, 3045.12], "text": " dont je fais partie, qui sont intéressantes et"}, {"timestamp": [3045.12, 3049.78], "text": " l'originalité que vous avez, la transparence que tu as chez Time to Sign Off. Du coup tu lances en"}, {"timestamp": [3049.78, 3054.34], "text": " quelle année ? Septembre 2011, je fais des numéros zéro, je commence à écrire parce que j'avais"}, {"timestamp": [3054.34, 3060.96], "text": " jamais écrit, j'aimais bien écrire, j'aime bien faire marrer, donc je commence à écrire l'été,"}, {"timestamp": [3060.96, 3070.48], "text": " je fais des numéros, je fais un petit comité de lecture avec une trentaine de personnes, des journalistes, peu importe d'ailleurs, des gens divers, divers et"}, {"timestamp": [3070.48, 3078.36], "text": " variés. Tu n'es pas journaliste toi ? Non, pas du tout. Et puis le feedback est assez positif. Et"}, {"timestamp": [3078.36, 3088.44], "text": " puis donc je lance en septembre avec zéro abonné. Et c'est là où tu as des signaux qui sont des signaux uniquement qualitatifs."}, {"timestamp": [3089.24, 3090.24], "text": " J'ai zéro abonné."}, {"timestamp": [3091.32, 3092.32], "text": " Donc bon, ben voilà."}, {"timestamp": [3093.48, 3095.52], "text": " T'as une landing page, t'envoies regarder 30 personnes."}, {"timestamp": [3095.56, 3098.6], "text": " Exactement, j'envoie mes 30 personnes en leur disant soyez prosélite."}, {"timestamp": [3099.88, 3101.44], "text": " Et puis, en..."}, {"timestamp": [3101.72, 3102.72], "text": " Alors c'est quoi?"}, {"timestamp": [3102.72, 3106.52], "text": " Oui, le premier coup de téléphone que je reçois qui me fait me dire"}, {"timestamp": [3106.52, 3110.56], "text": " « Ah tiens ! » c'est, je lance en septembre, en octobre,"}, {"timestamp": [3110.56, 3116.0], "text": " Emmanuel Chin m'appelle et me dit, que je ne connais absolument pas,"}, {"timestamp": [3116.0, 3118.32], "text": " et me dit « Dis-donc, ton truc est génial, il faut absolument qu'on se voit,"}, {"timestamp": [3118.32, 3119.32], "text": " qu'on en fasse une émission de télé. »"}, {"timestamp": [3119.32, 3121.52], "text": " Je lui dis « Très bien, je vois Emmanuel Chin. »"}, {"timestamp": [3121.52, 3123.52], "text": " Et on ne s'est jamais devenu une émission de télé."}, {"timestamp": [3123.52, 3126.24], "text": " Mais en revanche, je suis devenu très copain avec Emmanuel,"}, {"timestamp": [3126.24, 3128.04], "text": " que j'avoue qui est un type absolument merveilleux."}, {"timestamp": [3128.04, 3130.52], "text": " Et donc voilà, ça c'était en octobre."}, {"timestamp": [3130.52, 3135.12], "text": " En novembre, Stéphane Soumier m'appelle et me dit"}, {"timestamp": [3135.12, 3138.88], "text": " « Votre truc me fait bien marrer, venez m'en parler un matin sur BFM Business. »"}, {"timestamp": [3138.88, 3142.8], "text": " Sur BFM Business, je vais en parler chez Stéphane,"}, {"timestamp": [3142.8, 3145.12], "text": " enfin je ne le connais pas, chez Stéphane, enfin je le connais pas,"}, {"timestamp": [3145.12, 3147.12], "text": " chez Stéphane Soumier,"}, {"timestamp": [3147.12, 3149.12], "text": " et je prends 600 abonnés dans la journée,"}, {"timestamp": [3149.12, 3151.12], "text": " je me dis ah super, etc."}, {"timestamp": [3151.12, 3153.12], "text": " Voilà. En novembre,"}, {"timestamp": [3153.12, 3155.12], "text": " Laurent Guimier, qui est maintenant le patron d'Europe 1,"}, {"timestamp": [3155.12, 3157.12], "text": " mais qui à l'époque était le patron de la tranche du soir"}, {"timestamp": [3157.12, 3159.12], "text": " d'Europe 1, me dit, votre truc est super,"}, {"timestamp": [3159.12, 3161.12], "text": " venez donc"}, {"timestamp": [3161.12, 3163.12], "text": " prendre un café avec moi, qu'on en discute."}, {"timestamp": [3163.12, 3165.28], "text": " Et là on en discute, et il me dit ce qui serait génial, c'est que tu viennes"}, {"timestamp": [3165.48, 3167.8], "text": " faire un... et à l'époque, il était patron de Déclic et Déclaque,"}, {"timestamp": [3168.16, 3171.92], "text": " qui était l'émission du soir sur Europe."}, {"timestamp": [3172.12, 3173.88], "text": " Il me dit, viens faire une chronique dans Déclic et Déclaque."}, {"timestamp": [3173.88, 3177.04], "text": " Et puis, la saison était commencée, donc je n'ai pas pu commencer cette saison,"}, {"timestamp": [3177.24, 3179.84], "text": " mais j'ai fait deux ans, les deux dernières années de Déclic et Déclaque,"}, {"timestamp": [3180.04, 3182.24], "text": " j'avais une chronique tous les soirs"}, {"timestamp": [3183.12, 3183.72], "text": " dans Déclic et Déclaque."}, {"timestamp": [3183.92, 3185.64], "text": " Donc, vous vous présentez comme Romain Dessal, TTSO ? Exact là... Représenté comme Romain Dessal TTSO."}, {"timestamp": [3185.64, 3187.48], "text": " Exactement, représenté comme Romain Dessal TTSO."}, {"timestamp": [3187.48, 3190.24], "text": " Mais à l'époque on était déjà en rythme de croisière de..."}, {"timestamp": [3190.24, 3192.8], "text": " À l'époque on était déjà en rythme de croisière de..."}, {"timestamp": [3192.8, 3194.16], "text": " de..."}, {"timestamp": [3194.16, 3197.32], "text": " de croissance."}, {"timestamp": [3197.32, 3198.44], "text": " De croissance."}, {"timestamp": [3198.44, 3204.36], "text": " Donc l'effet n'était pas aussi boosting qu'on aurait pu l'imaginer."}, {"timestamp": [3204.36, 3204.88], "text": " Mais j'ai adoré."}, {"timestamp": [3204.88, 3206.88], "text": " Pour faire un pont entre l'époque et aujourd'hui, on va revenir en arrière après,"}, {"timestamp": [3206.88, 3209.44], "text": " mais aujourd'hui si tu devais dire une moyenne de..."}, {"timestamp": [3209.44, 3213.6], "text": " enfin les bonnes journées de croissance, c'est combien de croisières ?"}, {"timestamp": [3213.6, 3217.88], "text": " Non, on croit toujours au même rythme, donc une très grosse journée de croissance"}, {"timestamp": [3217.88, 3223.84], "text": " ce sera 200 abonnés en plus, une petite journée..."}, {"timestamp": [3223.84, 3227.36], "text": " une journée standard de croissance ce sera une cinquantaine d'abonnés en plus."}, {"timestamp": [3227.36, 3236.84], "text": " Donc voilà, on continue à croître, mais au même rythme. Il n'y a pas eu d'effet de cliquet,"}, {"timestamp": [3236.84, 3238.04], "text": " ce que tu aurais pu penser en réalité."}, {"timestamp": [3238.04, 3241.4], "text": " Et alors il y avait plusieurs pays, il y avait plusieurs choses ?"}, {"timestamp": [3241.4, 3246.64], "text": " Non, j'avais lancé aux Etats-Unis à l'époque parce que j'étais entre encore entre les États-Unis et la France,"}, {"timestamp": [3246.64, 3249.96], "text": " et puis ensuite j'ai réorganisé le capital parce que..."}, {"timestamp": [3249.96, 3251.44], "text": " après avoir..."}, {"timestamp": [3251.44, 3252.56], "text": " Je vais le faire dans cet ordre."}, {"timestamp": [3252.56, 3257.32], "text": " Après avoir vu que ça marchait bien, je me suis dit, bon, il faut que je sois..."}, {"timestamp": [3257.32, 3258.88], "text": " N'ayant pas la fortune que je mérite,"}, {"timestamp": [3258.88, 3263.4], "text": " j'ai dit, il faut que tout le monde ait de la soupe dans son assiette,"}, {"timestamp": [3263.4, 3266.08], "text": " donc il faut que je lève du pognon pour me payer tout le temps,"}, {"timestamp": [3266.08, 3268.96], "text": " d'une part, et d'autre part, pour pouvoir embaucher mon premier salarié."}, {"timestamp": [3268.96, 3269.88], "text": " Ce que j'ai fait."}, {"timestamp": [3269.88, 3272.0], "text": " Alors là, c'est assez marrant parce que..."}, {"timestamp": [3272.0, 3273.96], "text": " Parce qu'au début, les combien ?"}, {"timestamp": [3273.96, 3275.4], "text": " Les 100 premières newsletters, elles parlent toutes seules ?"}, {"timestamp": [3275.4, 3275.76], "text": " Ou les..."}, {"timestamp": [3275.76, 3277.24], "text": " Bah, elles parlent toutes seules."}, {"timestamp": [3277.24, 3278.6], "text": " Non, enfin, c'est toi, il y a toi."}, {"timestamp": [3278.6, 3280.32], "text": " Oui, mais c'est toi qui les envoies."}, {"timestamp": [3280.32, 3281.88], "text": " C'est toi qui les écris, t'es tout seul."}, {"timestamp": [3281.88, 3282.56], "text": " Oui, j'écris."}, {"timestamp": [3282.56, 3284.4], "text": " Oui, oui, oui, oui, oui, oui, le début, ouais, je suis tout seul."}, {"timestamp": [3284.4, 3284.96], "text": " Combien de temps ?"}, {"timestamp": [3284.96, 3285.48], "text": " Ouais, ouais. Pff, je suis tout seul. Combien de temps ?"}, {"timestamp": [3285.48, 3289.72], "text": " Je sais plus, mais peut-être quand même pas loin de six mois."}, {"timestamp": [3289.72, 3291.28], "text": " Et tu fais pas d'argent, zéro ?"}, {"timestamp": [3291.28, 3297.76], "text": " Non, non, je fais zéro, je fais zéro pognon. Et donc, mais tu vois, c'est assez court"}, {"timestamp": [3297.76, 3307.28], "text": " parce que je lance en septembre 2011, je vois que ça marche. J'écris deux articles dans TTSO, un article sur, à l'époque,"}, {"timestamp": [3307.28, 3313.88], "text": " le private equity dépensait plus d'argent qu'il n'en collectait depuis deux ans. Donc"}, {"timestamp": [3313.88, 3318.08], "text": " c'était une étude des échos qui disait ça. Je me souviens très bien, je fais un article qui"}, {"timestamp": [3318.08, 3321.72], "text": " est quoi juste au moment où TTSO cherche à lever du pognon, on s'aperçoit qu'il y en a de moins"}, {"timestamp": [3321.72, 3325.76], "text": " en moins, etc. Donc hop, je fais cet article et une semaine après, je fais un article sur Facebook qui"}, {"timestamp": [3325.76, 3329.04], "text": " à l'époque allait rentrer en bourse, 100 milliards de dollars, je me souviens très"}, {"timestamp": [3329.04, 3333.12], "text": " bien, et je conclue l'article par « à ce prix-là, vous feriez mieux de mettre votre"}, {"timestamp": [3333.12, 3334.12], "text": " pognon chez Téléjournal. »"}, {"timestamp": [3334.12, 3339.36], "text": " Et le truc marche, c'est-à-dire que le téléphone sonne, parce qu'à l'époque déjà, on devait"}, {"timestamp": [3339.36, 3345.18], "text": " avoir, je ne sais pas, 2000 abonnés, 3000, 5000 abonnés. Mais on avait déjà une"}, {"timestamp": [3345.18, 3346.42], "text": " surreprésentation dans les"}, {"timestamp": [3349.14, 3350.14], "text": " professions de la finance."}, {"timestamp": [3350.6, 3351.76], "text": " Et donc, les mecs m'appellent."}, {"timestamp": [3352.12, 3353.22], "text": " Ils me disent écoutez, on adore"}, {"timestamp": [3353.22, 3354.22], "text": " TTSO, si on peut"}, {"timestamp": [3355.36, 3356.36], "text": " vous aider, etc."}, {"timestamp": [3356.44, 3357.48], "text": " En love money pur."}, {"timestamp": [3357.52, 3359.12], "text": " Mais vraiment, il n'y avait pas le"}, {"timestamp": [3359.12, 3360.8], "text": " début d'un business."}, {"timestamp": [3361.08, 3361.82], "text": " Si, il y avait un business model,"}, {"timestamp": [3361.84, 3362.62], "text": " il y avait totalement un business"}, {"timestamp": [3362.62, 3363.84], "text": " model identifié, mais il n'y avait"}, {"timestamp": [3363.84, 3367.6], "text": " pas le début d'un rond qui rentrait dans cette boîte. Bon, bref, j'ai eu"}, {"timestamp": [3367.6, 3370.96], "text": " quatre offres en quinze jours, quand même complètement dingue, et puis j'en ai choisi une."}, {"timestamp": [3370.96, 3373.84], "text": " Donc, j'ai pris Gravitation et..."}, {"timestamp": [3373.84, 3375.84], "text": " — Gravitation, qui est le fond de..."}, {"timestamp": [3375.84, 3377.84], "text": " — ...de Charles Beck BD."}, {"timestamp": [3377.84, 3390.82], "text": " Et donc, j'ai pris Gravitation, ce dont je suis très content, et ce qui fait que, encore aujourd'hui, Gravitation a 20% de la société éditrice de Time to Sign Off,"}, {"timestamp": [3390.82, 3394.82], "text": " et que j'en ai 80%, ce qui est bien. Tu dois être comme ça tes maîtres"}, {"timestamp": [3394.82, 3399.78], "text": " chez toi. Et du coup, tu as eu une cartade américaine là-dedans."}, {"timestamp": [3399.78, 3406.48], "text": " Oui, alors oui, au début, il y avait une édition New York qui existait,"}, {"timestamp": [3410.08, 3413.24], "text": " qui existait, qui était rédigée par une fille, une fille de chez Wired, etc. Et puis quand j'ai réorganisé le capital, j'ai séparé le truc."}, {"timestamp": [3413.52, 3416.64], "text": " Je l'ai laissé à des associés américains qui ne s'en sont pas occupés."}, {"timestamp": [3416.64, 3417.76], "text": " Moi, j'étais en France, etc."}, {"timestamp": [3417.76, 3424.08], "text": " Donc le truc est assez vite plié aux US et donc ça n'existe plus."}, {"timestamp": [3424.08, 3429.76], "text": " Et donc il y a quand même une des, au-delà de tout ça, une des spécificités"}, {"timestamp": [3429.76, 3434.6], "text": " alors à la newsletter, c'est que tu sais qui ouvre tes newsletters ?"}, {"timestamp": [3434.6, 3438.88], "text": " Je sais qui ouvre par... Si moi j'ouvre ta newsletter tu le sais non ?"}, {"timestamp": [3438.88, 3443.4], "text": " Bah si je vais chercher ton email et que je vais chercher ton profil, oui je sais,"}, {"timestamp": [3443.4, 3451.36], "text": " je connais ton taux d'ouverture. Donc tu peux savoir que tel ministre ou telle personne ouvre et te lit. C'est pas que je lui"}, {"timestamp": [3451.36, 3461.4], "text": " envoie, je sais que lui il reçoit ma newsletter et c'est une des énormes forces de Time to Sign"}, {"timestamp": [3461.4, 3465.52], "text": " Off, c'est que très tôt en termes d'influence, c'est devenu un gros"}, {"timestamp": [3465.52, 3470.32], "text": " média d'influence. Ouais, on est tout de suite appelé, on est tout de suite appelé, bizarrement,"}, {"timestamp": [3470.32, 3475.0], "text": " le premier politique qui se soit... je sais pas si je devrais le dire, le premier politique qui se"}, {"timestamp": [3475.0, 3488.48], "text": " soit manifesté c'est Fillon, qui était à l'époque Premier Ministre. Oui, oui, oui, puisque c'était les derniers mois de Sarkozy. Donc Fillon avait... enfin l'entourage..."}, {"timestamp": [3488.48, 3490.4], "text": " Enfin, Fillon directement."}, {"timestamp": [3490.4, 3494.28], "text": " Et donc voilà."}, {"timestamp": [3494.28, 3499.4], "text": " Et puis ensuite, bon, ensuite je donne pas les noms, mais ensuite, bon voilà."}, {"timestamp": [3499.4, 3501.4], "text": " Les cabinets appellent en disant"}, {"timestamp": [3501.4, 3508.4], "text": " tel ministre était Furax, tel premier ministre était furax, etc."}, {"timestamp": [3508.4, 3509.8], "text": " Se marre bien d'ailleurs."}, {"timestamp": [3509.8, 3515.8], "text": " Tu vois que tu es élu et puis ensuite tu commences à spotter les gens."}, {"timestamp": [3515.8, 3523.6], "text": " Et puis tu vois que tu es élu par des gens dont on continue à être absolument ébahis"}, {"timestamp": [3523.6, 3527.8], "text": " par la stature du truc, même s'il y a encore des béances"}, {"timestamp": [3527.8, 3532.32], "text": " gigantesques dans la base de données, qu'il y a des gens qui devraient évidemment lire tous les"}, {"timestamp": [3532.32, 3536.16], "text": " soirs depuis cinq ans et qui n'ont jamais entendu parler de nous, etc. Donc voilà."}, {"timestamp": [3536.16, 3547.72], "text": " Et du coup, très bien. Et ça veut dire que quand même là-dessus, alors déjà, ce qui est intéressant, c'est que tu es en plein dans le mille pour ces gens-là,"}, {"timestamp": [3547.72, 3549.28], "text": " parce qu'ils ont un rythme effréné de travail."}, {"timestamp": [3549.28, 3553.68], "text": " Et du coup, il y a aussi un peu le fait que je pense que tu réponds à un besoin pour eux."}, {"timestamp": [3554.84, 3558.08], "text": " Mais ça veut dire que du coup, tu vas annoncer, tu vas intéresser assez vite"}, {"timestamp": [3558.08, 3563.84], "text": " un certain nombre d'annonceurs ou de personnes qui veulent faire un peu d'influence ou émerger."}, {"timestamp": [3564.64, 3569.96], "text": " Absolument. TSO a toujours été conçu comme un business avec la partie"}, {"timestamp": [3569.96, 3572.56], "text": " native advertising absolument identifiée depuis le début."}, {"timestamp": [3572.56, 3574.08], "text": " Tu peux expliquer le native advertising ?"}, {"timestamp": [3574.08, 3579.92], "text": " Le native advertising c'est simplement écrire des sujets pour des annonceurs."}, {"timestamp": [3579.92, 3584.24], "text": " Donc nous c'est très clair, c'est le cinquième sujet, il y a six sujets dans TTSO."}, {"timestamp": [3584.24, 3589.36], "text": " L'avant-dernier sujet, tous les soirs il y a le nom de l'annonceur qui apparaît, donc il n'y a aucune espèce"}, {"timestamp": [3589.36, 3594.48], "text": " d'ambiguïté. Le nom de l'annonceur apparaît dans le titre de la rubrique, etc."}, {"timestamp": [3594.48, 3598.52], "text": " C'est pas marqué, publier et repartage, etc. Mais bon, si t'es pas idiot, tu sais que c'est"}, {"timestamp": [3598.52, 3600.28], "text": " quand même... c'est un moment de toutes les semaines."}, {"timestamp": [3600.28, 3606.0], "text": " Ouais, absolument. C'est des rubriques récurrentences, c'est jamais du one shot, etc. Et donc on fait,"}, {"timestamp": [3606.0, 3614.24], "text": " donc on vit comme ça et ça... Et il n'y en a pas trop. Il n'y en a qu'un seul. Il n'y en a"}, {"timestamp": [3614.24, 3618.16], "text": " qu'un seul. Il y a des bandeaux qui apparaissent. Oui, il y a des bannières, mais il n'y a qu'un"}, {"timestamp": [3618.16, 3627.04], "text": " seul annonceur, toujours la même place tous les soirs. Et donc, je sais plus quelle était la question."}, {"timestamp": [3627.04, 3629.8], "text": " La question c'est que grâce à ces personnes influentes,"}, {"timestamp": [3629.8, 3630.96], "text": " parce qu'évidemment on en parle de politique,"}, {"timestamp": [3630.96, 3632.92], "text": " mais c'est des patrons du CAC 40,"}, {"timestamp": [3632.92, 3635.16], "text": " c'est vraiment beaucoup, beaucoup de personnes."}, {"timestamp": [3635.16, 3637.6], "text": " Finalement, tu dis, si je veux faire passer un message à tous ces gens-là."}, {"timestamp": [3637.6, 3642.72], "text": " Et j'étais assez surpris de la manière dont ça a été vite perçu par les annonceurs."}, {"timestamp": [3642.72, 3647.96], "text": " Parce que je connais quand même pas mal les médias. Et je je me disais notre taille est vraiment trop petite. Je me"}, {"timestamp": [3647.96, 3652.28], "text": " souviens très bien, mon premier, je sais pas si c'est mon premier client, mais mon premier client"}, {"timestamp": [3652.28, 3657.84], "text": " important était le Bon Marché et le directeur marketing du Bon Marché m'appelle parce qu'il"}, {"timestamp": [3657.84, 3661.4], "text": " lisait TSO et me disait j'aimerais bien vous voir etc. Moi évidemment j'étais hyper intéressé,"}, {"timestamp": [3661.4, 3664.84], "text": " j'arrivais avec une idée de campagne, mais j'arrivais avec une idée de campagne en me disant"}, {"timestamp": [3664.84, 3667.16], "text": " je vais retarder dans ma présentation le moment où je vais lui"}, {"timestamp": [3667.16, 3669.72], "text": " parler des chiffres parce que je devais avoir 8000 abonnés ou un truc comme ça."}, {"timestamp": [3669.72, 3672.08], "text": " Et il va me sortir de la réunion en me disant"}, {"timestamp": [3672.08, 3674.24], "text": " revenez me voir quand je vous avais des chiffres sérieux."}, {"timestamp": [3674.24, 3674.8], "text": " Et je me souviens très bien,"}, {"timestamp": [3674.8, 3679.68], "text": " j'attends le dernier moment pour lui dire mes chiffres et rien ne se passe."}, {"timestamp": [3679.68, 3684.04], "text": " C'est à dire que Guillaume Gellusso, qui était le patron à l'époque du marketing"}, {"timestamp": [3686.4, 3691.8], "text": " du BM, comprend parfaitement le truc et se dit, de toute façon, ces 8000 personnes-là,"}, {"timestamp": [3691.8, 3694.8], "text": " je les veux absolument parce que c'est mon cœur de cible,"}, {"timestamp": [3694.8, 3697.0], "text": " j'ai aucune déperdition au-dessus, etc."}, {"timestamp": [3697.0, 3697.8], "text": " Et on a fait la campagne !"}, {"timestamp": [3697.8, 3699.4], "text": " Quand t'as dit « rien ne se passe », j'ai cru qu'il l'avait droppé."}, {"timestamp": [3699.4, 3702.2], "text": " Je me disais, c'est complètement con parce que, en fait, 8000 personnes,"}, {"timestamp": [3702.2, 3708.0], "text": " quand elles sont très, enfin, exactement dans ta cible, c'est énorme que en fait 8000 personnes quand elles sont très... enfin exactement dans ta type, c'est énorme. On vient d'un univers média où on"}, {"timestamp": [3708.0, 3711.68], "text": " arrosait comme des malades en se disant si je veux toucher 8000 personnes je"}, {"timestamp": [3711.68, 3716.5], "text": " dois... ces 8000 personnes je dois en arroser 4 millions. Aujourd'hui une"}, {"timestamp": [3716.5, 3719.64], "text": " possibilité d'être beaucoup plus précis quand même. Ouais ouais alors bon"}, {"timestamp": [3719.64, 3721.6], "text": " maintenant les choses ont un peu changé parce qu'en comme on en a plus de 100"}, {"timestamp": [3721.6, 3725.4], "text": " milles c'est un peu différent mais parce qu'en commandant à plus de 100 000, c'est un peu différent. Mais à"}, {"timestamp": [3725.4, 3729.6], "text": " l'époque déjà, tu vois, et Guillaume, il avait acheté la campagne, il en était très content."}, {"timestamp": [3729.6, 3733.76], "text": " Le BM est un de mes vieux clients récurrents maintenant."}, {"timestamp": [3733.76, 3745.0], "text": " Et du coup, c'est un pacte. Moi, j'ai des tas de...... Enfin tu vois, je peux citer certains des annonceurs,"}, {"timestamp": [3745.0, 3748.0], "text": " OctaHud, AXA, des Marco Vasco que j'ai découvert grâce à toi."}, {"timestamp": [3748.0, 3752.0], "text": " Et évidemment, j'ai parlé du Beurre Chauffeur Privé, on les voit."}, {"timestamp": [3752.0, 3756.0], "text": " En fait, ce qui est intéressant dans ton modèle, c'est que tu leur crées du contenu,"}, {"timestamp": [3756.0, 3759.0], "text": " vous le co-créez, je sais pas ce que tu vas me dire, mais qui est intéressant."}, {"timestamp": [3759.0, 3761.0], "text": " Mais c'est exactement ça l'idée, ça me fait plaisir que tu dises ça,"}, {"timestamp": [3761.0, 3763.0], "text": " parce que c'est exactement ça l'idée."}, {"timestamp": [3763.0, 3767.8], "text": " Je le dis à mes clients, mais je le dis en absolue sincérité à mes clients."}, {"timestamp": [3768.04, 3772.32], "text": " Les clients font totalement partie de la valeur de TTSO."}, {"timestamp": [3772.32, 3776.08], "text": " Alors, ils jouent des rôles différents, mais de toute façon, moi, je pense"}, {"timestamp": [3776.16, 3779.48], "text": " que le modèle publicitaire est cassé, que plus personne ne veut rentrer"}, {"timestamp": [3779.48, 3782.8], "text": " dans la relation infantilisante qu'est la publicité, qui est"}, {"timestamp": [3783.72, 3785.76], "text": " tu m'accords 30"}, {"timestamp": [3785.76, 3790.04], "text": " secondes d'attention contre un peu de comédie, un peu de musique, de la couleur,"}, {"timestamp": [3790.04, 3794.08], "text": " une fille en maillot de bain, etc. Personne ne veut rentrer, c'est beaucoup trop"}, {"timestamp": [3794.08, 3798.92], "text": " infantilisant comme truc, c'est vécu comme une agression en réalité"}, {"timestamp": [3798.92, 3802.24], "text": " par les gens. En revanche, il n'y a absolument aucune fatalité au fait que"}, {"timestamp": [3802.24, 3811.12], "text": " une marque ait pas un dialogue constructif avec les adultes que sont ses clients. Et moi, je suis totalement convaincu"}, {"timestamp": [3811.12, 3819.04], "text": " que c'est ce qu'on fait et j'adore faire ça. La partie la plus créative, la partie où il y a au"}, {"timestamp": [3819.04, 3822.84], "text": " moins autant d'intelligence, quel que soit notre niveau d'intelligence, mais où on met au moins"}, {"timestamp": [3822.84, 3826.36], "text": " autant d'intelligence dans les trucs qu'on fait avec les"}, {"timestamp": [3826.36, 3831.0], "text": " annonceurs que dans un article sur la BCE ou sur la dernière outrance de Trump."}, {"timestamp": [3831.0, 3835.24], "text": " Et c'est sûr que moi je ne les appelle jamais alors que tu me mets un"}, {"timestamp": [3835.24, 3840.0], "text": " pré-rôle sur une application. Je regarde ailleurs, je fais autre chose,"}, {"timestamp": [3840.0, 3842.36], "text": " je me brosse les dents, je libre des enfants, tu vois, tu fais autre chose."}, {"timestamp": [3842.36, 3849.0], "text": " C'est vrai que moi je les lis. Donc non, c'est une manière intelligente de parler à des gens et de faire de la pub. Et du coup,"}, {"timestamp": [3849.0, 3853.6], "text": " du coup, aujourd'hui, donc le modèle c'est que tu... enfin ça a toujours été ça, d'ailleurs,"}, {"timestamp": [3853.6, 3860.16], "text": " tu vends un jour... je vends un jour par semaine, pardon, je vends... c'est jamais moins d'un mois,"}, {"timestamp": [3860.16, 3862.72], "text": " on fait jamais de one-shot parce que justement je veux qu'il n'y ait aucune ambiguïté, je veux pas"}, {"timestamp": [3862.72, 3866.0], "text": " qu'il y ait un article qui apparaisse un jour jour comme ça on se dit tu crées une relation etc"}, {"timestamp": [3866.0, 3872.0], "text": " non c'est toujours avec un nom de rubrique le nom de l'annonceur dans la rubrique le le à la même"}, {"timestamp": [3872.0, 3878.4], "text": " place etc et le format c'est un jour par semaine pendant un mois c'est le format minimal ensuite"}, {"timestamp": [3878.4, 3881.6], "text": " t'as des annonceurs qui sont là à l'année le mardi de février les quatre mardis de février"}, {"timestamp": [3881.6, 3886.16], "text": " exactement les quatre mardis de février ça Exactement, les quatre mardis de février, ça sera chauffeur privé ou Google ou Berluti."}, {"timestamp": [3886.16, 3887.36], "text": " Et s'il y en a cinq, tu vends plus cher ?"}, {"timestamp": [3887.36, 3889.12], "text": " Non, je suis..."}, {"timestamp": [3889.12, 3889.92], "text": " Je vais dire le bon mois."}, {"timestamp": [3889.92, 3891.44], "text": " Exactement, je suis extrêmement..."}, {"timestamp": [3891.44, 3893.36], "text": " Tu réponds à une question que tu me poses depuis très longtemps."}, {"timestamp": [3893.36, 3896.32], "text": " Non, non, non, je ne vends pas plus cher, les bons mois, you're lucky."}, {"timestamp": [3896.32, 3901.04], "text": " D'accord, du coup, c'est pas mal."}, {"timestamp": [3901.04, 3907.48], "text": " Et alors, est-ce qu'il y a des jours où t'as plus d'ouverture ou moins d'ouverture ? Non, non, les ouvertures sont constantes,"}, {"timestamp": [3908.44, 3912.12], "text": " mais elles montent sur le week-end, comme on fait le numéro du vendredi."}, {"timestamp": [3912.36, 3913.96], "text": " Vendredi, plus personne n'a envie de parler d'actu."}, {"timestamp": [3914.12, 3916.08], "text": " Donc, on fait juste un premier sujet qui est sur l'actu,"}, {"timestamp": [3916.08, 3917.88], "text": " un deuxième sujet qui est sur une actu,"}, {"timestamp": [3917.88, 3919.88], "text": " mais généralement, on essaye de ne pas faire d'actu négative."}, {"timestamp": [3920.36, 3921.6], "text": " On n'y arrive pas toujours."}, {"timestamp": [3921.6, 3924.44], "text": " De ne pas faire d'actu négative, d'avoir une actu un peu positive"}, {"timestamp": [3924.52, 3928.32], "text": " et assez même en dehors du rythme quotidien de l'actu,"}, {"timestamp": [3928.32, 3929.8], "text": " et puis ensuite, c'est plus du tout de l'actu."}, {"timestamp": [3929.8, 3932.48], "text": " On fait la tout doux du week-end,"}, {"timestamp": [3932.48, 3934.76], "text": " on fait une vidéo un peu érotique,"}, {"timestamp": [3934.76, 3938.8], "text": " on fait une recommandation de disque de sortie de la semaine."}, {"timestamp": [3938.8, 3943.2], "text": " Une vidéo érotique en essayant de sortir aussi du côté masculin uniquement."}, {"timestamp": [3943.2, 3946.88], "text": " Ouais, ouais, ouais, on pourrait en parler, c'est notre croix, la vidéo érotique."}, {"timestamp": [3946.88, 3952.88], "text": " Mais donc, on essaye de..."}, {"timestamp": [3952.88, 3960.28], "text": " Donc le vendredi, comme tu n'es pas dans une espèce d'urgence de la news,"}, {"timestamp": [3960.28, 3963.04], "text": " tu vois que ton taux d'ouverture monte, surtout le week-end, ce qui est assez naturel."}, {"timestamp": [3963.04, 3969.68], "text": " C'est plus un taux d'ouverture monte, surtout le Ken's qui est assez naturel. C'est plus un taux d'ouverture de mag. Ok, en deux mots aujourd'hui, alors ce qui est assez marrant,"}, {"timestamp": [3969.68, 3973.68], "text": " c'est que tu as un business qui est quand même assez florissant, tu es quand même très loin"}, {"timestamp": [3973.68, 3977.72], "text": " de cette partie que je ne connaissais pas bien, de cet énorme bureau à Boston qui me fait rêver"}, {"timestamp": [3977.72, 3983.56], "text": " des jours pas bien. Non, non, mais je ne dis pas que ton bureau est moche, je dis juste que il est"}, {"timestamp": [3983.56, 3985.4], "text": " chouette ce bureau. non, je dis juste que..."}, {"timestamp": [3985.4, 3988.92], "text": " de cette énorme structure, de tout ça,"}, {"timestamp": [3988.92, 3992.68], "text": " vous êtes vraiment là en mode très réduit."}, {"timestamp": [3992.68, 3993.56], "text": " Hum, hum."}, {"timestamp": [3993.56, 3995.52], "text": " Vous êtes deux, trois..."}, {"timestamp": [3995.52, 3996.04], "text": " On est cinq."}, {"timestamp": [3996.04, 3997.24], "text": " Cinq, d'accord, ok."}, {"timestamp": [3997.24, 4000.04], "text": " À monter le business tous les jours."}, {"timestamp": [4000.04, 4002.08], "text": " Et..."}, {"timestamp": [4002.08, 4005.68], "text": " Et aujourd'hui, t'es content comme ça, j'ai l'impression."}, {"timestamp": [4005.68, 4007.68], "text": " Ouais, je suis très content."}, {"timestamp": [4007.68, 4012.88], "text": " Pour moi, ce qui est très important, c'est la liberté."}, {"timestamp": [4012.88, 4022.28], "text": " Donc il se trouve que je suis le créateur et le patron d'une boîte qui m'appartient à 80%,"}, {"timestamp": [4022.28, 4028.96], "text": " qui me paye et paye convenablement les gens avec qui je travaille"}, {"timestamp": [4030.12, 4031.36], "text": " et"}, {"timestamp": [4031.36, 4033.0], "text": " crache"}, {"timestamp": [4033.0, 4036.22], "text": " pas mal de cash. Donc mon niveau de liberté est total."}, {"timestamp": [4036.92, 4041.64], "text": " En plus, je veux dire, intellectuellement c'est intéressant. T'es pas dans un truc relou."}, {"timestamp": [4041.72, 4044.5], "text": " Je vais le matin en sifflotant. En ce moment c'est dur mais"}, {"timestamp": [4046.0, 4048.0], "text": " je vais le matin en sifflotant. En ce moment c'est dur. Pourquoi c'est dur ?"}, {"timestamp": [4048.0, 4050.0], "text": " En ce moment c'est dur, l'actu,"}, {"timestamp": [4050.0, 4052.0], "text": " je le demande à Thomas qui est juste à côté de nous,"}, {"timestamp": [4052.0, 4054.0], "text": " en ce moment l'actu,"}, {"timestamp": [4054.0, 4056.0], "text": " y'a pas d'actu,"}, {"timestamp": [4056.0, 4058.0], "text": " c'est mou, on sent bien."}, {"timestamp": [4058.0, 4060.0], "text": " C'est pas des sujets pour nous,"}, {"timestamp": [4060.0, 4062.0], "text": " j'ai pas de mépris pour le mariage français."}, {"timestamp": [4062.0, 4064.0], "text": " C'est pas des sujets pour nous."}, {"timestamp": [4064.0, 4067.04], "text": " Donc oui, en ce moment c'est un des sujets pour nous, j'ai pas de mépris pour le mariage pincé, c'est pas des sujets pour nous. Et donc oui, en ce moment, c'est un peu dur, je trouve."}, {"timestamp": [4067.04, 4068.04], "text": " Mais..."}, {"timestamp": [4068.04, 4069.04], "text": " Mais..."}, {"timestamp": [4069.04, 4072.04], "text": " En termes d'influence, tout ça, c'est quand même un énorme succès aussi,"}, {"timestamp": [4072.04, 4077.36], "text": " parce que je veux dire, tu vois, toutes ces énormes maisons, ces médias,"}, {"timestamp": [4077.36, 4081.0], "text": " on a déjà eu ce discours avec quelqu'un où, là récemment, on a déjeuné"}, {"timestamp": [4081.0, 4082.56], "text": " dans différents médias, dans ce qu'ils appellent les clubs,"}, {"timestamp": [4082.56, 4089.66], "text": " tu vois, là où ils reçoivent les personnalités, etc. Et tu te dis mais en fait c'est que c'est des choses d'un autre âge, des"}, {"timestamp": [4089.66, 4094.02], "text": " moments d'un autre âge. Et là, toi, t'es sur un truc qui est à la fois très start-up, très agile,"}, {"timestamp": [4094.02, 4100.38], "text": " à la fois qui fonctionne au niveau modèle économique, à la fois qui est intéressant"}, {"timestamp": [4100.38, 4103.82], "text": " au niveau intellectuel, intéressant au niveau de l'influence. Je sais pas, moi, vu de l'extérieur,"}, {"timestamp": [4103.82, 4105.08], "text": " je me dis c'est un carton plein."}, {"timestamp": [4108.44, 4108.64], "text": " Écoute, je touche du bois, merde, la table est en marbre."}, {"timestamp": [4110.04, 4110.24], "text": " Ah, voilà un cadre."}, {"timestamp": [4111.76, 4111.96], "text": " Je touche du bois, mais on a un bol monstrueux."}, {"timestamp": [4114.48, 4114.68], "text": " On a un bol monstrueux, c'est vrai."}, {"timestamp": [4116.48, 4116.68], "text": " On a..."}, {"timestamp": [4118.92, 4119.12], "text": " Ouais, tu l'as résumé, ça marche."}, {"timestamp": [4120.88, 4121.08], "text": " Ça marche d'un point de vue économique."}, {"timestamp": [4123.2, 4124.0], "text": " C'est extraordinairement"}, {"timestamp": [4126.86, 4129.32], "text": " valorisant, d'abord parce que c'est intéressant intellectuellement. On a des problèmes qui sont des problèmes"}, {"timestamp": [4129.32, 4134.0], "text": " intéressants, même si je trouve ça dur ce que je disais en ce moment."}, {"timestamp": [4134.0, 4138.68], "text": " Notre problème de rendre un truc intéressant tous les soirs pour nos"}, {"timestamp": [4138.68, 4141.14], "text": " lecteurs dont on a l'impression qu'ils sont une extension de nous-mêmes et que"}, {"timestamp": [4141.14, 4146.36], "text": " même nous voient comme une extension d'eux-mêmes et que même nous voit comme une extension de même, c'est un problème"}, {"timestamp": [4146.36, 4155.24], "text": " super intéressant. Alors ça peut être dur, mais on a un métier qui est super. Et puis l'accès"}, {"timestamp": [4155.24, 4160.4], "text": " qu'on a est hallucinant, c'est hallucinant, je veux dire, c'est dingue par qui on est lu,"}, {"timestamp": [4160.4, 4165.72], "text": " par qui on est aimé, enfin tu peux pas imaginer de qui on reçoit des témoignages de..."}, {"timestamp": [4165.72, 4169.24], "text": " En plus, très très très très souvent, bien plus souvent que..."}, {"timestamp": [4169.24, 4170.4], "text": " Il y en a pas que tu peux citer un ou deux là ?"}, {"timestamp": [4170.4, 4175.56], "text": " Non non non, je ne cite personne. Mais enfin c'est hallucinant, c'est totalement hallucinant."}, {"timestamp": [4175.56, 4180.24], "text": " Et alors dernière question sur le produit, après je voudrais que tu m'expliques très vite comment"}, {"timestamp": [4180.24, 4186.24], "text": " tu t'organises et puis je vais te laisser vaquer à cette newsletter qui doit être produite"}, {"timestamp": [4186.24, 4194.04], "text": " aujourd'hui. Vous sortez pas d'infos ? D'ailleurs elle est double cette question forcément parce"}, {"timestamp": [4194.04, 4201.0], "text": " qu'on a eu une expérience ensemble où, sans rentrer dans le détail, mais on a voulu essayer"}, {"timestamp": [4201.0, 4210.04], "text": " d'obtenir quelque chose qui te permettait d'avoir une sorte de certificat d'état qui te mettait... et en fait on t'a dit que tu as eu une réponse"}, {"timestamp": [4210.04, 4212.8], "text": " qui disait que tu faisais pas du journalisme."}, {"timestamp": [4212.8, 4213.8], "text": " Ouais, je sais pas ce que..."}, {"timestamp": [4213.8, 4217.44], "text": " Sources primaires, mais c'est vrai, en l'espèce c'est totalement exact. On n'est pas du tout"}, {"timestamp": [4217.44, 4222.48], "text": " source primaire d'informations. Alors il se trouve que les sources primaires"}, {"timestamp": [4222.48, 4229.16], "text": " d'informations sont surabondantes. C'est un problème. Il y a beaucoup trop, beaucoup trop d'infos. Aujourd'hui, je ne sais pas quelle"}, {"timestamp": [4229.16, 4232.56], "text": " va être la grosse news de la journée. Enfin, disons qu'aujourd'hui, ça va être sur la loi,"}, {"timestamp": [4232.56, 4238.6], "text": " sur la loi sur les fake news qui est votée, enfin qui est votée aujourd'hui, je ne sais plus. Enfin,"}, {"timestamp": [4238.6, 4242.16], "text": " en tout cas, c'est la grosse news de la journée. Il va y avoir des articles partout, le même"}, {"timestamp": [4242.16, 4248.24], "text": " article partout. Il va y avoir un sur... Enfin, tu fais autant de noms de médias et t'auras ton article."}, {"timestamp": [4248.24, 4250.96], "text": " Donc, il se trouve que la matière est surabondante."}, {"timestamp": [4250.96, 4253.6], "text": " Donc, nous, notre métier est un métier de tri et un métier de ton."}, {"timestamp": [4253.6, 4254.92], "text": " Et de synthèse, c'est ce que tu disais."}, {"timestamp": [4254.92, 4256.6], "text": " Je reviens sur ce que tu disais au tout début de cet épisode,"}, {"timestamp": [4256.6, 4257.84], "text": " c'est-à-dire que t'es pas forcément dans l'analyse,"}, {"timestamp": [4257.84, 4260.76], "text": " mais moi, je trouve que le talent, et c'est du journalisme aussi, non ?"}, {"timestamp": [4260.76, 4261.88], "text": " Oui, alors ça, c'est la grande..."}, {"timestamp": [4261.88, 4264.08], "text": " Alors, il faut que tu en parles à Jean-Marc Vittori,"}, {"timestamp": [4264.76, 4267.64], "text": " qui est un type formidable, qui est éditorialiste aux Echos."}, {"timestamp": [4267.68, 4270.8], "text": " Et Jean-Marc, chaque fois que je le vois, il me dit"}, {"timestamp": [4270.84, 4273.84], "text": " si, si, si, si, c'est très clair, t'es journaliste, parce que le journalisme,"}, {"timestamp": [4273.84, 4276.56], "text": " c'est quatre trucs. Alors, j'oublie chaque fois, mais il a quatre critères"}, {"timestamp": [4276.56, 4278.84], "text": " du journalisme et il m'explique, tu fais ces quatre trucs."}, {"timestamp": [4280.44, 4282.04], "text": " Donc, il faut lui demander."}, {"timestamp": [4282.04, 4283.6], "text": " C'est très, très au point. C'est très, très bon."}, {"timestamp": [4283.64, 4287.6], "text": " Je ne sais pas si ça fait de moi un journaliste ou pas, mais en revanche, c'est très intéressant."}, {"timestamp": [4287.6, 4290.6], "text": " On va lui demander, on le mettra dans les notes du podcast si tu veux bien m'aider."}, {"timestamp": [4290.6, 4292.6], "text": " Demande-lui, il est adorable en plus."}, {"timestamp": [4292.6, 4297.6], "text": " D'accord, mais c'est vrai que là-dessus, c'est quand même intéressant de se dire,"}, {"timestamp": [4297.6, 4301.6], "text": " plutôt que de prendre des dépêches et de les rendre plus longues, avec un peu d'analyse ou même pas,"}, {"timestamp": [4301.6, 4310.4], "text": " vous avez une tendance à prendre les enos et les rendre plus courte. Ouais, ouais, ouais, je te dis, nous on fait deux trucs sur la news, on trie et on fait du ton."}, {"timestamp": [4310.4, 4311.6], "text": " Donc mon modèle c'est le triton."}, {"timestamp": [4311.6, 4315.0], "text": " Et on te donne des news, du coup, t'as déjà sorti des choses qui étaient pas sorties ailleurs ?"}, {"timestamp": [4315.0, 4316.4], "text": " C'est pas ton bureau, c'est pas ton..."}, {"timestamp": [4316.4, 4319.4], "text": " Non, non, non, non, et ça s'est très peu passé."}, {"timestamp": [4319.4, 4326.4], "text": " Y'a quelqu'un qui a essayé de faire ça, là, les boîtes d'influence m'appellent beaucoup, etc."}, {"timestamp": [4326.4, 4332.76], "text": " Mais non, on fait rien et puis je suis, et puis encore une fois, moi je suis"}, {"timestamp": [4332.76, 4336.08], "text": " totalement indépendant, je suis totalement, totalement, totalement indépendant."}, {"timestamp": [4336.08, 4340.52], "text": " Économiquement, politiquement."}, {"timestamp": [4340.52, 4352.64], "text": " Ouais absolument, moi j'ai aucune... On te marque un peu ? On essaie de t'associer un peu ? C'est un site d'extrême droite qui a dit qu'on était le média absolu du macronisme."}, {"timestamp": [4352.64, 4361.44], "text": " C'est très difficile, c'est très difficile parce que nous-mêmes on sait pas où on habite."}, {"timestamp": [4361.44, 4367.68], "text": " Sur nos gros sujets politiques ou péripolitiques qui sont la macroéconomie,"}, {"timestamp": [4367.68, 4374.64], "text": " l'économie, on a une position qui est ultra libérale en microéconomie, c'est-à-dire il"}, {"timestamp": [4374.64, 4379.56], "text": " faut laisser la liberté d'entreprendre, laisser la liberté aux entrepreneurs, arrêter d'emmerder,"}, {"timestamp": [4379.56, 4385.4], "text": " et on est ultra keynésien en macroéconomie. Donc on est un peu à la gauche de Mélenchon en macroéconomie."}, {"timestamp": [4385.4, 4394.08], "text": " Donc on est difficilement classable. Aujourd'hui on va faire un article central sur le philo."}, {"timestamp": [4394.08, 4411.8], "text": " Et du coup ta journée, elle est organisée, si je comprends bien, c'est matin business, après-midi éditorial. C'est exactement ça. C'est exactement ça. Et l'équipe est organisée exactement de cette manière."}, {"timestamp": [4411.8, 4416.2], "text": " T'es doublé sur le commercial, t'es doublé sur l'éditorial."}, {"timestamp": [4416.2, 4420.4], "text": " Mais il y en a qui bossent que sur le commercial et pas sur l'éditorial."}, {"timestamp": [4420.4, 4421.4], "text": " Absolument."}, {"timestamp": [4421.4, 4424.8], "text": " Et donc toi, tu fais des rendez-vous business le matin, tu vas rencontrer des gens."}, {"timestamp": [4424.8, 4425.16], "text": " C'est vrai que nous, quand on se voit, je ne suis pas dans la partie édito, donc c'estvous business le matin, tu vas rencontrer des gens, c'est vrai que"}, {"timestamp": [4425.16, 4427.96], "text": " nous quand on se voit, je suis pas dans la partie édito, donc c'est toujours souvent le matin,"}, {"timestamp": [4427.96, 4434.64], "text": " ou avant 8h30, et l'après-midi, et du coup tu finis ta journée à 7h ?"}, {"timestamp": [4434.64, 4440.72], "text": " Ouais, à 6h45 c'est terminé. J'essaye de ne pas rebosser après le bouclage,"}, {"timestamp": [4440.72, 4448.76], "text": " il faudrait demander à Thomas, mais je suis pas très bon, j'y arrive pas. Mais à"}, {"timestamp": [4448.76, 4455.36], "text": " un moment, j'étais meilleur que ça. J'essaye de pas rebosser après le bouclage. Donc voilà,"}, {"timestamp": [4455.36, 4457.48], "text": " le bouclage c'est toujours assez intense, donc tu sors de là, t'es à ton."}, {"timestamp": [4457.48, 4462.8], "text": " Et donc du coup, voilà, et tu prends quelques semaines de vacances par an et puis c'est"}, {"timestamp": [4462.8, 4463.6], "text": " à quoi ? Comme tout le monde, ouais."}, {"timestamp": [4463.6, 4469.24], "text": " Comme tout le monde, ok. Et ton orgaga, tu as des petits secrets, des petites choses, des applications, des choses"}, {"timestamp": [4469.24, 4472.2], "text": " qui te changent la vie pour écrire, pour garder en tête des choses."}, {"timestamp": [4472.2, 4476.68], "text": " Notre ligne de vie nous c'est Twitter, donc on voit, c'est très très très très intéressant"}, {"timestamp": [4476.68, 4485.6], "text": " d'ailleurs parce que moi j'ai six ans d'expérience de Twitter derrière moi et tu vois absolument Twitter, tu vois l'évolution de Twitter,"}, {"timestamp": [4485.6, 4491.4], "text": " c'était très en avance, t'avais quasiment..."}, {"timestamp": [4491.4, 4496.4], "text": " t'avais quelques heures d'avance sur la news avec Twitter il y a quelques années,"}, {"timestamp": [4496.4, 4500.6], "text": " c'est devenu très mainstream et tu as l'impression que ça se..."}, {"timestamp": [4500.6, 4507.4], "text": " je veux pas dire s'atrophier parce que je pense que Twitter a l'air de bien marcher,"}, {"timestamp": [4507.4, 4514.08], "text": " etc. Mais tu vois que c'est... ouais, que Twitter évolue en ce moment. J'aurais du mal à le"}, {"timestamp": [4514.08, 4519.44], "text": " qualifier, mais que Twitter est dans une nouvelle phase d'évolution en ce moment. Mais nous,"}, {"timestamp": [4519.44, 4528.24], "text": " de fait, on se sert de Twitter comme d'un fil AFP. — T'es pas abonné à l'AFP ? Non. Et du coup pour"}, {"timestamp": [4528.24, 4534.2], "text": " ton orga du coup ces matins généralement petit dej business. Ouais. Dej business aussi ? Non,"}, {"timestamp": [4534.2, 4541.6], "text": " j'fais jamais de dej. Jamais de dej. Et du coup après tu vois toutes ces personnes jusqu'à..."}, {"timestamp": [4541.6, 4545.2], "text": " Après à 11h, à 11, où que je sois,"}, {"timestamp": [4545.2, 4548.8], "text": " il y a un appel ou une question à Thomas,"}, {"timestamp": [4548.8, 4550.8], "text": " qui est donc dans le bureau à côté de nous."}, {"timestamp": [4550.8, 4553.6], "text": " J'ai dit, bon alors on a quoi comme centrale ?"}, {"timestamp": [4553.6, 4556.6], "text": " Donc ça c'est le sujet central que j'aime bien,"}, {"timestamp": [4556.6, 4558.6], "text": " sur lequel j'aime bien avoir une idée tôt."}, {"timestamp": [4558.6, 4560.8], "text": " Généralement on ne l'a pas."}, {"timestamp": [4560.8, 4562.8], "text": " Et puis ensuite,"}, {"timestamp": [4562.8, 4565.76], "text": " ça va devenir des questions de plus en plus pressantes en disant"}, {"timestamp": [4565.76, 4570.44], "text": " putain putain putain trouve un truc, trouve un truc. Et moi je cherche de temps en temps,"}, {"timestamp": [4570.44, 4582.32], "text": " je cherche assez peu de news, on écrit tout, je relis tout et voilà, c'est un bouclage quoi."}, {"timestamp": [4582.32, 4585.68], "text": " D'accord et du coup il n'y a pas de conf de rédaction, elle est en permanence."}, {"timestamp": [4585.68, 4590.84], "text": " On ne va pas non plus donner des titres trop gonflants à une réunion de trois personnes."}, {"timestamp": [4590.84, 4594.8], "text": " Donc le processus est plus fluide."}, {"timestamp": [4594.8, 4596.12], "text": " Et tu bosses qu'à Paris ?"}, {"timestamp": [4596.12, 4599.68], "text": " Enfin, je veux dire, tu fais tes news, ça t'arrive d'être à Toulouse, à Marseille,"}, {"timestamp": [4599.68, 4600.68], "text": " et de bosser ?"}, {"timestamp": [4600.68, 4606.0], "text": " Oui, ça peut m'arriver, ça peut m'arriver, je le fais..."}, {"timestamp": [4606.0, 4611.0], "text": " Je pourrais pas le faire de manière permanente,"}, {"timestamp": [4611.0, 4613.0], "text": " ne serait-ce que parce que la partie commerciale se ferait..."}, {"timestamp": [4613.0, 4619.0], "text": " Et puis même j'ai tendance à penser qu'il faut être à Paris pour..."}, {"timestamp": [4619.0, 4622.0], "text": " Enfin je veux pas faire excès de parisianisme, mais..."}, {"timestamp": [4622.0, 4625.82], "text": " Mais bon, néanmoins, oui, ça m'arrive de bosser remote, mais je trouve pas faire excès de parisianisme mais bon néanmoins oui ça m'arrive de"}, {"timestamp": [4625.82, 4627.52], "text": " bosser remote mais je trouve pas ça hyper confort."}, {"timestamp": [4627.52, 4629.52], "text": " D'accord, question d'habitude."}, {"timestamp": [4629.52, 4635.0], "text": " Ok et du coup j'ai pas d'autres outils, tu fais du sport, tu fais de la méditation, tu fais du..."}, {"timestamp": [4635.0, 4638.0], "text": " Alors jamais de sport, absolument jamais."}, {"timestamp": [4638.0, 4642.0], "text": " Mais c'est pas vrai, Winston Churchill était un gigantesque sportif, très très grand joueur de polo,"}, {"timestamp": [4642.0, 4649.04], "text": " un athlète, un athlète complet, bon ensuite il prend un peu de poids mais... Et tu le revendiques ou c'est juste que tu veux... Non non mais je ne fais pas de sport, j'aime pas ça donc"}, {"timestamp": [4649.04, 4657.48], "text": " donc voilà je fais pas de sport, non, bon ensuite je fais de la cuisine et... Vous êtes pas mal cuisine,"}, {"timestamp": [4657.48, 4662.2], "text": " monsieur a des TSO, on a pas mal de cuisine... On invite vraiment des lecteurs à manger, à dîner chez toi..."}, {"timestamp": [4662.2, 4666.64], "text": " Ah oui oui, c'est hyper sympa, c'est hyper sympa. On n'en a pas fait depuis cet"}, {"timestamp": [4666.64, 4673.36], "text": " hiver. Ah oui j'adore, on fait les apéros TTSO, on fait avec les lecteurs, c'est hyper sympa."}, {"timestamp": [4673.36, 4695.0], "text": " Ok, écoute, les points d'accès sont assez simples, évidemment tout le monde doit s'abonner à Time to sign off donc c'est time to sign off.fr. TTSO tu l'as pas ? Non TTSO ça appartient à un artisan plombier de la banlieue parisienne,"}, {"timestamp": [4695.0, 4710.8], "text": " j'ai jamais proposé de lui le racheter mais je devrais le faire et donc voilà non. Si tu tapes tes TSO dans Google, le premier lien qui apparaît, la page entière,"}, {"timestamp": [4710.8, 4716.28], "text": " c'est nous. Donc voilà. Toi Romain, on peut te suivre ou t'ajouter peut-être sur LinkedIn ou"}, {"timestamp": [4716.28, 4722.96], "text": " sur Twitter aussi. Alors sur LinkedIn, je ne réponds oui qu'aux gens que je connais,"}, {"timestamp": [4722.96, 4729.7], "text": " parce que je trouve que sinon ça sert à rien. Donc voilà j'y suis pas, en revanche on peut s'abonner à Time to Sign"}, {"timestamp": [4729.7, 4734.86], "text": " Off sur Twitter c'est « at signoffparis ». Ce serait sympa d'ailleurs de s'abonner parce que"}, {"timestamp": [4734.86, 4739.7], "text": " c'est consternant d'avoir 5000 abonnés. J'en suis à me demander si je vais pas acheter des"}, {"timestamp": [4739.7, 4746.96], "text": " fake followers parce que j'en peux plus, je trouve ça trop humiliant et voilà et puis on a une page facebook"}, {"timestamp": [4746.96, 4754.28], "text": " aussi. D'accord ok bon écoute je te remercie pour pour ce bel éclairage, je te dis un grand"}, {"timestamp": [4754.28, 4762.32], "text": " grand bravo pour Time to Sign Off, j'ai vraiment passé un bon moment, j'aurais plein de questions"}, {"timestamp": [4762.32, 4767.44], "text": " à te poser encore mais on fera ça une autre fois. Donc suivez tous bien Time to Sign Off, je vous remercie d'avoir écouté cet épisode,"}, {"timestamp": [4767.44, 4774.4], "text": " je vous rappelle que ce qui est important pour moi c'est de s'abonner à Génération Do It Yourself,"}, {"timestamp": [4774.4, 4780.44], "text": " notamment sur iTunes si vous êtes sur Apple ou ailleurs si vous êtes sur Android, et puis de"}, {"timestamp": [4780.44, 4785.52], "text": " partager et de noter le podcast, noter le podcast 5 étoiles, pas 4 parce que 4 c'est pas bien,"}, {"timestamp": [4785.8, 4789.88], "text": " et noter le podcast 5 étoiles parce que ça le fait remonter aussi dans les classements"}, {"timestamp": [4790.56, 4795.2], "text": " Apple notamment. Voilà, je vous souhaite à tous une bonne fin de journée, à bientôt sur Génération de We Ture Self."}, {"timestamp": [4801.32, 4804.84], "text": " Bravo, vous avez écouté cet épisode de Génération de We Ture Self jusqu'au bout."}, {"timestamp": [4804.84, 4810.36], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [4810.36, 4815.08], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [4815.08, 4821.24], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4821.24, 4829.52], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4829.52, 4832.76], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4832.76, 4836.8], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [4836.8, 4860.52], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [4860.52, 4864.76], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4864.76, 4868.28], "text": " travail, Work avec un W à la place du Y de New York City, et c'est"}, {"timestamp": [4868.28, 4871.12], "text": " le podcast de ma chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [4871.12, 4875.32], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4875.32, 4878.48], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4878.48, 4879.48], "text": " êtes au bon endroit."}, {"timestamp": [4879.48, 4884.16], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4884.16, 4887.76], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4887.76, 4891.68], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4891.68, 4896.2], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4896.2, 4898.2], "text": " sont fixées et inamovibles."}, {"timestamp": [4898.2, 4901.24], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4901.24, 4904.76], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont"}, {"timestamp": [4904.76, 4906.36], "text": " du mal avec la notion de consentement, il y a ceux qui ne savent pas s'arrêter pendant les afterwork. Il y a ceux qui ont du mal avec la notion de consentement."}, {"timestamp": [4906.36, 4908.96], "text": " Il y a ceux qui ont un léger souci avec l'hygiène."}, {"timestamp": [4908.96, 4911.2], "text": " Et ceux qui n'en foutent pas une mais qui savent y faire."}, {"timestamp": [4911.2, 4914.76], "text": " Ceux qui bossent comme des tarés et que personne ne considère."}, {"timestamp": [4914.76, 4916.56], "text": " Ceux qui tirent beaucoup trop la couverture à eux."}, {"timestamp": [4916.56, 4918.84], "text": " Ceux qui ont trafiqué leur CV."}, {"timestamp": [4918.84, 4923.24], "text": " Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [4923.24, 4925.34], "text": " On les traite tous dans New Work City. Julia les"}, {"timestamp": [4925.34, 4929.38], "text": " traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [4929.38, 4933.68], "text": " situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement"}, {"timestamp": [4933.68, 4937.58], "text": " l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine,"}, {"timestamp": [4937.58, 4941.3], "text": " c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [4941.3, 4945.16], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant"}, {"timestamp": [4945.16, 4948.12], "text": " sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite."}]}}