{"38": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonjour à tous je suis aujourd'hui avec Vincent Defran. Bonjour Vincent. Bonjour Mathieu. Vincent, tu es donc directeur de la fondation SOMFI et donc de la plateforme Les Petites Pierres. Mais tu es également donc champion olympique et triple médaillé du coup, au total trois médailles olympiques en biathlon en biathlon ouais sport d'hiver discipline olympique qui mélange le ski de fond et le tir à la carabine d'accord ben voilà pour intro est ce que je peux te demander de te présenter alors dans les grandes lignes alors donc je m'appelle vincent de frran et j'ai 41 ans, je suis papa de trois garçons, je suis marié et en effet depuis, professionnellement depuis huit ans, sept ans maintenant, je m'occupe, je dirige la fondation d'entreprise SOMFI. Depuis quelques années on a lancé cette démarche Les Petites Pierres et avant ça j'ai eu un passé de sportif de haut niveau parce que j'ai découvert grâce à ma famille, grâce à l'univers de ma ville natale, j'ai découvert le ski de fond puis le biathlon et j'en ai fait ma passion, mon métier et voilà. Et pendant quelques années dans ma reconversion j'ai allié des choses en lien avec le sport et en lien avec la solidarité avec la fondation Somfy. Cool, je voudrais te dire que je suis en tout cas hyper heureux, ça fait quelques mois qu'on se parle, qu'on échange parce que tu avais en l'occurrence retweeté ou tweeté quelque chose à propos de ce podcast et je me dis wow je suis tweeté par un champion olympique c'est cool et voilà et je suis en train de me poser la question est-ce que j'ai déjà échangé avec un champion olympique en vrai je suis même pas sûr tu vois en soi et c'est assez marrant parce que c'est quand même un rêve de gosse un truc je me rends pas compte à quel point ça te définit dans la vie, à quel point quand tu as vécu ça toi depuis... quoi ça fait... la dernière médaille... Ça fait 12 ans, ça fait 12 ans que j'ai gagné en 2006. Ouais, et à quel point ça te... quand je te demande de te présenter, je me dis, est-ce que quand tu parles à quelqu'un aujourd'hui, c'est quelque chose qui vient assez vite ou finalement aujourd'hui t'est quelque chose qui vient assez vite ou finalement aujourd'hui tu es complètement passé à autre chose ? Non ça vient pas assez vite de mon fait. Déjà instinctivement je vais pas sur le titre de champion olympique de manière instinctive et même intellectuellement je veux pas le faire parce que je veux surtout pas justement donner ça en première image parce qu'après ça gomme presque tout le reste. C'est tellement incroyable comme identité ce truc de champion olympique, ce titre, que je le constate, alors c'est fantastique bien sûr, mais je constate que ça mange presque tout le reste et qu'une fois que les gens pensent au titre de champion olympique, eh bien ça prend vraiment le pas sur trop de choses parce que je n'ai pas envie de me... je ne suis pas que ça, je veux pas me limiter à ça. Donc ça vient pas naturellement et même j'essaie d'aller contre ça. C'est fou, il y a une sorte de... pas de complexe mais ça prend trop de place dans... presque dans ta vie. Ouais alors oui ça prend énormément de place, c'est même assez incroyable, on peut pas se douter de ce que ça représente même quand on le prépare, quand on l'espère. En fait, ça nous tombe dessus quand même quand c'est fait et on découvre tout ce que ça implique et ça implique des choses assez incroyables. Il y a des gens très âgés qui vous regardent avec des yeux assez intimidants. Il y a des enfants bien sûr qui sont très très impressionnés et voilà et en tout cas bien sûr c'est fantastique et moi j'ai une chance incroyable Ouais j'ai une chance incroyable d'arriver à faire ça mais la vie continue et quand on est champion olympique moi j'ai gagné j'avais j'avais 30, 31 ans la vie est encore longue donc il y a encore plein de choses à aller faire et j'ai pas trop envie de me limiter à ça. C'est très spécial comme discussion, en effet j'avais jamais vraiment vu ce côté là de la barrière. Et du coup on va revenir sur tout ça, raconte moi un peu, donc j'ai lu que tu as commencé le ski très très jeune, évidemment quand même je suis désolé, malgré tout ce que tu viens de dire on va devoir quand même passer un bout de temps sur ce titre. Aucun problème, ça fait partie de ma vie, c'est fantastique et j'adore ça, j'ai du mal juste à me limiter à ça. Oui je comprends, mais on ne va pas se limiter à ça, ce n'est pas l'objectif. Ce que j'aimerais c'est bien comprendre d'où vient la flamme parce que j'imagine que les efforts pour arriver là sont immenses, comment tout ça est parti et puis en fait ce qui m'intéresse aussi, comme je l'ai fait récemment avec Laurence Fischer qui est triple championne du monde de karaté, c'est comprendre aussi ce que j'aime chez les entrepreneurs et chez les gens qui se sont lancés donc très largement, c'est donc chez les sport j'aime chez les entrepreneurs et chez les gens qui se sont lancés donc très largement c'est donc chez les sportifs et donc aussi chez les artistes c'est cette aptitude au renouvellement c'est aussi pour ça que je mets un peu toutes ces typologies de personnes dans le même bateau, dans le même paquet, c'est un peu ce côté je crois en moi suffisamment pour me lancer dans quelque chose et puis souvent cette chose arrive à une fin et je dois me relancer dans autre chose et il y a une forme de force intérieure qui doit être immense et à tous les niveaux que tu sois d'ailleurs champion olympique ou pas il ya des gens qui ont échoué peut-être au pied du podium, qui n'ont pas réussi à se qualifier pour des choses, mais voilà il se trouve que c'est pas mal ça qui m'intéresse. Donc si on revient 13 ans en arrière, toi tu es né dans le Doubs, tu me disais, où tu habites toujours ? J'habite toujours à côté de ma ville natale de Pontarlier, j'habite au bord du lac Saint-Point dans un petit village qui s'appelle les Grands Jettes, voilà et en effet j'y habite toujours, je suis né là, je suis né à Pontarlier et Pontarlier c'est le haut Doubs, c'est pareil que le Haut Jura, c'est les montagnes du Jura, donc il y a de la neige, il y a des skieurs et il y a beaucoup plus quand même de skieurs de fond, de ski nordique que de ski alpin même s'il y en a. Et moi je suis tombé grâce à ma famille, grâce à une ambiance de cette ville de Pontarlier, je suis tombé dans l'univers du ski nordique et j'ai adoré ça tout de suite. Alors pas forcément tout de suite la compétition, enfin si j'ai fait de la compétition très très jeune, tout petit, mais d'abord ce que j'aimais c'était glisser et être avec des gens que j'aime bien. C'est vraiment ça qui me tenait d'aller à l'entraînement, c'est d'être avec des copains, d'être dans cette appréhension de la glisse, comprendre comment ça marche. Et donc c'est allé petit à petit, de découvrir les entraînements du club de ski, de découvrir que ça me plaisait, que j'étais plutôt parmi ceux qui étaient assez doués. Et vraiment, moi je me suis pas réveillé très tôt, très jeune, enfant, à dire je vais être champion. Ça a été vraiment une évolution pas lente mais régulière. Une évolution où l'évolution au fil du temps, l'évolution de l'ambition s'est fait vraiment au fil du temps de découvrir que j'aimais ça, que à la course du coin j'étais plutôt pas mal, de découvrir qu'en effet en m'entraînant j'arrivais à progressgresser, que j'avais une technique plutôt bonne et de compétition en entraînement, etc. et bien de se qualifier petit à petit pour les échelons supérieurs, les équipes régionales, les équipes nationales et voilà. Donc c'est vraiment venu petit à petit l'envie de faire une carrière et d'aller chercher des résultats, des performances à très haut niveau, c'est vraiment venu progressivement et le moment où je me suis dit que je voulais vraiment aller aux Jeux Olympiques et les gagner, c'est là où je pense... gagner les Jeux Olympiques je pense que je me le suis dit il y a 20 ans, pas avant, et après de faire une carrière et de m'engager à fond là dedans, c'est un tout petit peu avant donc c'est quand même venu assez tardivement. Bien sûr j'étais à fond mais vraiment la décision de me dire c'est ça que je veux faire pendant la première partie de ma vie c'est venu pas tout de suite. Et alors si je reviens au tout tout début, on lit par exemple que tu as commencé à 3 ans, c'est pour le fun qu'on lit ça ? Ou à 3 ans tu montais sur des skis de fond toutes les semaines ? Non, non, c'est vrai, j'ai su marcher, mais c'est comme plein d'enfants dans ma région et dans les régions montagneuses, j'ai su marcher et juste après j'avais des skis au pied, des skis de fond. Et voilà, mon père était président du club de ski local, mes frères étaient skieurs, j'ai deux frères, un plus âgé, un plus jeune. Mon frère aîné était skieur aussi. Donc j'ai vraiment baigné là-dedans. Et puis, il n'y a rien de surprenant par rapport au lieu où je suis né, où j'ai vécu, que de commencer le ski aussi jeune. Après, j'ai tout de suite mordu à ça mais comme à d'autres sports. J'ai fait beaucoup de skateboard dans mon enfance, j'ai fait un peu de foot, j'ai fait pas mal d'autres sports, mais le ski en fil rouge. Et donc du coup, oui parce qu'on parle de ça, les frères, le père, donc t'avais quand même un environnement propice, j'imagine. Le fait que ton père soit dans le sport, il t'a poussé ? Ou c'est quelque chose que... Poussé, non, parce que quand j'avais vraiment pas envie, quand c'était trop difficile, parce qu'il y a des moments où, pour X raisons, il y a des jours sans, eh bien il n'était pas à en rajouter, mais il m'a vraiment incité à faire du sport de manière globale, que ce soit mes parents, mon père, ma maman, ou l'ambiance familiale, mais pas poussé au sens il faut absolument en faire et en faire beaucoup et réussir. Mais par contre, j'ai eu une ambiance familiale très favorable à répondre à mes envies d'aller à droite, d'aller à gauche, d'aller sur les pistes, d'aller à l'entraînement, de m'emmener en compétition, etc. Donc j'ai vraiment été soutenu. Et c'est quelque chose que tu regardes avec bienveillance entre tournants, ça évidemment t'as pas eu l'impression d'être... On voit de temps en temps, je veux dire, certains reportages, certaines choses sur le côté d'être un peu trop poussé ou quoi, ça aujourd'hui c'est vrai ? Non, non, moi j'ai eu beaucoup de chance dans ce sens-là parce qu'il y avait un équilibre. J'ai croisé dans ma vie des athlètes qui ont été poussés, voire trop poussés, avec des dégâts parfois. J'ai croisé des athlètes aussi qui avaient l'inverse, des familles indifférentes par rapport à leur passion sportive et c'était pas facile à vivre non plus. Moi j'ai vraiment eu la chance d'avoir une ambiance et un accompagnement familial qui était très équilibré. J'ai entendu il n'y a pas longtemps cette chanson de Eddie DePreto qui s'appelle Kid et il faut l'écouter en tout cas quand on est jeune parent, il faut écouter cette chanson. Jeune parent avec des athlètes ou l'envie de mettre de mettre ses enfants au sport, il faut écouter cette chanson qui est très dure mais qui montre que parfois le surinvestissement parental dans le sport, ça peut être compliqué. Mais moi, j'ai pas vécu ça du tout. D'accord. Et tout à l'heure, tu me dis que tu étais parmi les gens assez doués quand tu regardais un peu autour de toi. C'est quoi ta vision de ça? Est-ce que tu étais assez doué parce que tu crois que tu avais une sorte de pas un don, mais quelque chose comme ça ou c'était le travail? C'était le... Moi, très personnellement, j'ai du mal à croire au don. Mais il y a des gens, évidemment, qui ont... alors peut-être c'est plus facile d'être un bon basketeur quand tu fais 1m98 que quand tu fais 1m52. Mais... et il y a évidemment des... là-dessus, je pense que c'est pareil pour des choses, de la natation, tu nages plus vite quand t'es plus grand, souvent, enfin, il y a évidemment des... là-dessus je pense que c'est pareil pour des choses, la natation tu nages plus vite quand t'es plus grand souvent, enfin il y a pas mal de choses, mais j'ai l'impression quand même dans beaucoup de choses quand t'es à peu près situé comme les autres, si tu travailles beaucoup et bien, tu peux arriver à faire des choses incroyables. Ah bien sûr, après moi pour ce qui est de mon cas, je crois que je me... Tu m'as demandé de me présenter tout à l'heure. De temps en temps, je ne le fais pas souvent, parce que c'est un recul sur soi, mais je me vois vraiment comme un chanceux méritant. J'ai vraiment eu une chance de base sur laquelle j'ai beaucoup travaillé. Et une chance de base sur le ski, j'ai toujours été assez doué techniquement. J'ai eu des aptitudes de proprioception, d'équilibre, de sensations qui étaient plutôt au-dessus de la moyenne. Après, ce n'est pas dire qu'en effet je n'ai pas travaillé, au contraire, c'était un point fort que j'ai travaillé, énormément travaillé et que j'ai renforcé grâce à des heures et de l'analyse. Après en effet, je pense que j'ai été à la fois bien outillé par un départ comme ça avec des qualités, mais de toute façon en effet il ne faut pas se limiter à ça parce qu'on stagne. Donc je crois que j'ai aussi beaucoup travaillé. Mais quelque part ça pourrait être le titre de ce podcast, chanceux méritant. Tu vois parce que je veux dire c'est que je pense qu'il y a beaucoup, à part le gagnant du loto, à la limite il a le mérite d'avoir acheté son ticket, mais il a quand même fait quelque chose. Mais je veux dire, souvent les chanceux dans les domaines du sport, de l'entreprenariat, même de l'art, sont des gens qui sont des bûcheurs. Il est très rare d'avoir un gros coup de chance. Alors on a eu cet échange avec Pierre Vallade ou avec différentes personnes, des petites choses qui font que... des bons moments, des bonnes émotions... Non mais moi je partage tout à fait ça et c'est vrai que l'un entretient l'autre, le fait d'avoir de la chance ça nous donne de l'ardeur au travail, le fait de travailler... ben généralement, la chance sourit aux audacieux, c'est pas par hasard ce genre de proverbe. C'est qu'en effet, quand on bosse, eh bien on a peut-être une capacité à saisir des opportunités qui arrivent un peu par chance, etc. Donc après, l'un entretient l'autre, je le pense, et en tout cas, pour moi ça a été le cas. Parce qu'en effet, quand je réfléchis aux conjonctions positives que j'ai croisées dans ma vie ou qui sont venues vers moi il y en a eu, il y en a eu pas mal et même dans ma vie depuis l'arrière de ma carrière et quand je réfléchis à tout le travail que j'ai accompli il y en a eu aussi beaucoup donc vraiment ça me guide beaucoup. En effet sur une finale de Gio je vois que je crois que ça s'est joué à rien, bon on l'a vu encore cette année sur tes successeurs, mais je crois aussi que ça a probablement dû se jouer à rien sur certaines de tes courses de Anta des Faveurs, bon alors il faut que ce soit sur les bonnes, mais d'accord. Et alors si on revient sur le biathlon, je te disais ça en préparant tout à l'heure en en parlant juste avant, mais je te disais que j'adore ce sport, c'est vraiment... Alors moi je vois des gens autour de moi qui me disent les JO d'hiver, mais il y a des gens que ça intéresse pas, moi j'adore ça, j'adore certaines disciplines, comment s'appellent ces courses de ski A4 là où tu descends en ski, en snowboard, tu vois ? Ouais, les border cross. Les border cross, tout ça, fantastique, il y a deux trois trucs que j'adore. Mais je trouve que le biathlon c'est vraiment chanmé. Mais je me pose toujours cette question, pourquoi ? Pourquoi partir avec des skis de fond ? Pourquoi on le fait pas en ski alpin ? On pourrait pourquoi pas descendre, puis s'arrêter, puis repartir. Ou ce serait plus compliqué, ou en course à pied, en marathon, j'en sais rien. Est-ce que tu sais pourquoi ? C'est quoi l'origine ? Parce qu'au final, certes c'est quelque chose de très surprenant, mais au final ça fait un sport fantastique. Qui permet aux athlètes de creuser la manière qu'ils doivent avoir de stabiliser une carabine après avoir parcouru des pistes en ski de fond. Mais non, mais au delà de la boutade, c'est une origine militaire. Le biathlon a été inventé par des militaires norvégiens, russes, ils se bataillent un peu la paternité des choses, parce que voilà, ils se déplaçaient en tant que soldats avec des skis dans des contrées enneigées donc pour s'entraîner et être meilleurs soldats et bien ils se sont entraînés au tir, ils avaient des skis aux pieds et donc ils ont inventé cette discipline du du biathlon et moi je trouve même d'un côté évolution du monde je trouve c'est un beau pied de nez quelque part que d'avoir une origine militaire c'est à dire avec un fusil et qui s'est transformé en une discipline sportive avec une carabine. Un fusil c'est pour faire mal, c'est pour tuer, une carabine c'est pour faire une compétition pacifique entre les peuples et donc quelque part c'est une belle évolution de se dire que de quelque chose d'assez agressif on peut en faire quelque chose de fantastique, d'intéressant et puis qui réunit les peuples au final. Pour ceux qui ne sont pas complètement ultra fans, évidemment c'est pas l'époque là mais il y a quand même un côté qui est vraiment de se dire, tu as ce côté sport de fond qui peut être vu, alors il y a des gens qui adorent ça, le tour de France, les étapes, se dire ça dure deux heures, trois heures, etc. mais ils peuvent être vus comme un petit peu chiant, c'est pas mon cas, mais moi je trouve ça assez cool, mais qui est pimenté par ces petites incartades où tu t'arrêtes de allonger debout pour tirer tes cinq balles sur des cibles, et si jamais tu les touches pas, tu as des taux de pénalité. Donc du coup, évidemment, quand t'arrives et tu vois plein de techniques différentes, il y a des gens qui arrivent, qui tirent directement, il y en a qui se posent, qui posent leur souffle. J'imagine que dans le tir aussi, pour ceux qui n'ont jamais tiré la carabine, le souffle c'est quelque chose de très important parce que ça fait bouger la carabine. Donc tu dois quand même poser pas mal de choses et avoir ta technique pour te dire je tire vite, je tire maintenant, j'attends, je prends mon temps. Toi tu te positionnais un peu comment là-dessus, c'était quoi tes points forts, tes points faibles ? Alors attends, avant cette question, je vais y revenir, comment t'es arrivé au biathlon ? Comment tu passes du ski de fond au biathlon ? Eh bien moi j'ai fait du ski de fond très très jeune on l'a dit, section sport études au lycée Xavier Marmier de Pontarlier. Alors bizarrement je m'étais pas intéressé au biathlon avant ça. Donc au lycée ? Donc 16-17 ans. Oui, assez tardivement bien sûr. Alors j'étais déjà à fond en ski de fond. Et là je découvre en intégrant la section sport études, je découvre des biathlètes puisque c'est une section qui partageait ces deux sports, et tout simplement en passant en entraînement de ski de fond à côté du pas de tir, j'ai dit tout fort « tiens j'aimerais bien essayer ». Et l'entraîneur de biathlon qui était là, Laurent Monnier, m'a dit « rendez-vous demain au pas de tir » et c'était parti. Donc ça a été assez étrange de me dire qu'au JO d'Alberville j'ai suivi à fond les skieurs de fond, Hervé Balland etc. Mais j'avais regardé du coin de l'œil le biathlon, pas tant que ça. Et puis quelques années après je basculais dans le biathlon à fond parce que j'ai vraiment découvert ça assez tardivement en effet. Et du coup on va revenir à ma question d'avant, mais quand tu arrives en sport études de ski de fond, tu te projettes dans quoi ? C'est que en fait c'est les JO, pas mal, un peu les championnes du monde, championnes... mais tu te dis pas je vais devenir professionnel si ? Si on a un peu ça dans la tête parce que en tout cas je vais être bref là dessus mais en France dans les disciplines divers on a la chance d'avoir un soutien de la fdessus, mais en France, dans les disciplines divers, on a la chance d'avoir un soutien de la Fédération Française de Ski, comme les autres disciplines, mais aussi de certaines administrations comme l'armée et la douane, qui pour permettre aux athlètes de ces disciplines de s'engager à fond dans leur carrière, proposent aux meilleurs athlètes des contrats, donc des contrats de douanier ou des contrats de militaire. Ça a été mon cas, j'ai été pendant pas mal d'années militaire au sein de l'école militaire de Haute-Montagne de Chamonix. Et ce soutien m'a permis d'avoir une couverture sociale, d'avoir à la base une rémunération et puis d'être libéré presque en permanence pour me dédier à fond à ma préparation sportive et aux compétitions. Et ça, donc on le sait quand on est jeune athlète dans ces disciplines, qu'il y a cette voie-là éventuellement pour s'engager à fond dans une carrière. Moi, ça a été le cas. Après le lycée, donc cette fameuse section sport-études, j'ai découvert le biathlon. Pendant deux années, je faisais les deux. Ski de fond et biathlon. Et puis au bout d'un moment, il a fallu choisir. J'étais quatrième Français en biathlon, quatrième Français en ski de fond. Donc ce qui m'a drivé, ce n'est pas les résultats, c'était surtout l'intérêt pour ce sport du biathlon. Découvrir le tir, découvrir ce qu'il faut mettre en place pour arriver à tirer en étant essoufflé. C'est ça qui m'a attiré principalement et aussi une super ambiance dans le biathlon. Et après en effet, j'ai fait trois années, je suis allé jusqu'en licence STAPS à Besançon. Et là c'est le moment où vraiment je suis monté en puissance et j'ai réussi à me sélectionner pour le circuit international, les Coupes du Monde. Au même moment, j'ai l'armée qui m'a proposé un contrat au sein de l'école militaire de Chamonix. Et c'est là que vraiment je me suis dit je bascule à fond et je m'engage là dedans pour aller au jeu et tenter de les gagner. Et alors pourquoi faire un choix ? Il n'y a pas un champion olympique cette année qui a un peu réussi dans les deux ? Non ça arrive ou on est toujours biathlon ou ski de fond ? Au bout d'un moment on est quand même obligé de choisir. Il y a quelques exemples mais ils sont très rares de biathlètes qui sont allés aussi gagner en ski de fond, mais c'est très rare. Et en effet, au bout d'un moment, il faut choisir sa discipline. Parce que tu me dis, je suis fondeur, on dit, c'est ça non ? Je suis fondeur, bon, tirer la carabine, c'est pas forcément facile, mais quand je suis biathlète, est-ce qu'être fondeur uniquement, c'est très difficile ? Est-ce que du coup fondeur uniquement, c'est très difficile ? Est-ce que les fondeurs sont meilleurs en ski de fond que les biathlètes ? En moyenne, oui. Si on prend les 50 meilleurs fondeurs mondiaux, ils vont un peu plus vite que les 50 meilleurs biathlètes. Parce qu'ils se préparent un peu différemment, ils n'ont pas l'aspect du tier pour leur prendre du temps sur l'entraînement, etc. Et puis pour différentes raisons. Mais concrètement, après, ce sont des sports très... C'est des cousins germains, bien sûr, très proches, mais avec des spécificités quand même assez différentes. On n'aborde pas, même mentalement, une course de biais de long, on n'aborde pas du tout pareil qu'une course de ski de fond. D'accord. Et du coup, tu as été militaire pendant un bout de temps. Oui. Et tu dis, il te libère presque totalement. ça veut dire que tu avais quand même des obligations. Ouais mais alors le presque il est tout petit parce qu'en effet la démarche c'est d'accueillir des athlètes pour leur permettre de s'engager à fond dans leur carrière et d'intégrer l'équipe de France Militaire de ski et les quelques obligations ce sont des représentations donc c'est une quinzaine, une vingtaine de jours dans l'année, ce qui permet surtout le reste du temps de se préparer et d'aller faire les compétitions. D'accord, donc tu peux pas forcément, enfin tu peux peut-être techniquement, mais t'es pas mobilisé en opération ou quoi que ce soit ? C'est possible mais ça n'arrive pas parce qu'on est des militaires sportifs, bien sûr on a une formation de base mais très basique. Mais après dans d'autres sports il y a en effet je crois la SNCF, la Poste, il y a pas mal de... Exactement, EDF qui a des contrats avec des kayakistes ou avec d'autres sports, avec le judo et l'armée est très présente sur le ski, pas que, dans d'autres disciplines aussi. Une forme de mécénat un petit peu... Ouais c'est un soutien au développement sportif en France qui est très très précieux et il y a la douane qui fait pareil. D'accord et du coup quand tu arrives sur ton stand de tir, ton pas de tir, la première fois avec Laurent Monnier, c'est quoi ta sensation ? Tu découvres un truc, tu te dis c'est génial, tu tombes amoureux du truc immédiatement ? Ouais je tombe amoureux du truc même si pendant mes premières années ça a été assez compliqué parce que bizarrement, et c'est là que le côté méritant arrive, c'est que j'étais pas un ultra doué au niveau du tir, j'étais pas mauvais non plus, mais j'étais pas très doué, j'ai eu à comprendre que je devais canaliser un peu mon énergie, même il y a eu pas mal de scepticisme autour de ma capacité à progresser vraiment en tir. Un entraîneur national qui a perdu une vache, il a parié une vache avec un autre entraîneur, que je serais jamais un bon tireur. Et un jour où j'avais fait 20 sur 20 en coupe Monde et la même chose la veille, eh bien cet entraîneur a avoué qu'il avait perdu sa vache. Mais tout ça pour dire que c'est vrai qu'à la base je n'étais pas très très doué, mais j'ai beaucoup travaillé parce que ça m'intéressait beaucoup. Puis j'ai fait des rencontres très précieuses en rencontrant Jean-Pierre Hamad, champion olympique de tir spécial, qui m'a fait comprendre que c'est pas parce qu'on est dynamique qu'on peut pas bien tirer, c'est pas parce qu'on n'est pas un ultra calme qu'on ne peut pas bien tirer. Et il m'a donné la passion du tir, l'envie de devenir un des meilleurs tireurs au monde parce que c'est quelque chose de très très intéressant. Et là-dessus, parce que tu dis ce pari sur les vaches, c'était un peu pas dans ton dos, entre guillemets, mais c'était pas... Il y a des gens qui ont essayé de te dissuader à un moment, de te dire... Pas de manière très directe et frontale, mais je sentais qu'il y avait un peu de scepticisme. Mais voilà, en tout cas, moi, je croyais en moi et puis j'avais envie de toute façon de me donner à fond là-dedans. Et puis les résultats sont venus quand même sans trop tarder, mais j'ai eu des hauts, des bas quand même. Ce n'était pas très régulier sur le début de ma pratique du biathlon, mais j'avais quand même chaque année, chaque saison au début de ma carrière, quelques résultats qui montraient que j'avais un potentiel. Et sur les deux, c'est un seul sport mais il y a quand même deux sports en un, il y a quand même beaucoup de différences. Est-ce que un sport de fond généralement, plus tu pratiques, plus tu progresses. Enfin tu t'arrives pas forcément en champion du monde évidemment mais je veux dire quand tu fais pas pendant six mois d'un sport de fond, tes résultats se sont effondrés quand même. Est-ce que c'est la même chose sur le tir ? Oui c'est très méritoire, c'est très méritoire. Moi j'ai toujours croisé les meilleurs tireurs dans la discipline du biathlon que j'ai croisé, Raphaël Poiré, Florence Baverelle, d'autres. Ça a toujours été ceux qui ont passé le plus de temps avec leur carabine. Alors de manière intelligente, pas de travailler n'importe comment bien sûr, mais le volume de travail au tir ça paye quand même énormément. Donc c'est aussi quelque chose qui est encourageant quand justement on se voit pas forcément le plus doué de la bande au départ. Et ça se perd du coup quand tu t'entraînes moins ? Ça se perd, ça se perd surtout le tir à l'effort. Le tir au calme, au repos, c'est-à-dire sans avoir fait d'effort avant, on a des bases et ça revient très rapidement. Le tir à l'effort, là aujourd'hui si je me mets devant une cible après avoir skié à fond, ça va être compliqué. Et justement aujourd'hui c'est quoi ton rapport au biais de long ? Je reste amoureux de ce sport mais j'ai eu besoin et envie de m'en détacher un peu pour découvrir d'autres choses, non pas par rejet de ça mais par curiosité pour d'autres choses. Et donc je suis l'équipe, je suis en contact avec plein d'athlètes parce que dans mes dernières années c'était les premières années de ceux qui sont tout forts maintenant. J'ai fait deux ans avec Martin Fourcade, quatre ou cinq ans avec Simon, son frère. Donc je connais encore plein de monde, les entraîneurs qui sont là, qui sont encore là, c'est ceux qui étaient là à mon époque aussi, donc j'ai plein de connexions mais voilà je suis pas officiellement impliqué mais je les suis et je les côtoie. Et tu me disais avant d'avoir une petite question sur Martin Fourcade justement et ta perception à l'époque, je peux te la poser maintenant, on voyait, tu voyais déjà qu'il avait un truc meilleur ou c'est quelqu'un pareil ? Si, on a rapidement vu qu'il avait un moteur incroyable, qu'il était très doué, mais pas à la première rencontre. La première rencontre avec Martin, c'est un entraîneur des filles actuellement, qui était jeune entraîneur des filles actuellement, qui était jeune entraîneur, qui m'a dit, tu vois, lui il a une caisse incroyable et c'est impressionnant, il souffle pas. Bon, j'exagère bien sûr. Et voilà, et pendant les premiers stages et les premiers chronos qu'on a fait, il venait d'arriver dans le groupe, c'était un peu surprenant parce qu'il faisait des super résultats mais à peine derrière par rapport à son âge. A chaque fois il faisait un petit truc de travers, il tombait, il cassait un bâton etc. Donc tout ça, ça a gommé un petit peu l'effet de surprise parce qu'il était très bien placé mais en ayant un petit peu raté des choses. Et juste après quand même il est rapidement arrivé à montrer qui il est. Et parce que toi t'étais en plus impliqué, alors tu étais porte-drapeau, ça je ne l'ai pas précisé, en 2010 à Vancouver. Et donc là, il y avait son frère, lui, les deux, non ? Il y avait Simon et Martin, les deux. Ça a été l'année où Martin a décroché sa première médaille olympique. Il a dû être deuxième, médaille d'argent sur la Mass Start. Et c'est là qu'il a vraiment explosé, cette année-là. Et du coup c'est quoi la relation entre un champion olympique en titre, alors toi t'es pas sur du Mass Start je crois, en 2006. En poursuite. En poursuite, c'est ça. Et un petit junior là-dessus, vous aviez une relation spéciale ou avec tout le monde ? J'imagine en plus être en porte-drapeau, non ? Ouais, moi j'étais un peu le grand frère parce qu'en effet moi je me suis retrouvé un peu à la charnière entre deux générations et moi j'ai fait un peu le passage de relais parce que... Parce que t'étais quel âge du coup ? Moi j'ai arrêté à 33 ans, voilà eux étaient très jeunes, moi tout d'un coup je me suis retrouvé l'ancien avec tous des jeunes qui arrivaient parce que les gars de ma génération étaient un petit peu plus âgés que moi, ceux qui étaient avec moi à Turin et puis ils ont pas mal arrêté en 2006, 2007, 2008. Donc 2008, 2009, 2010 j'étais un peu le passage de relais vers le petit vieux. Et voilà donc c'était d'essayer de donner des conseils, d'essayer de structurer un peu l'équipe quand ça partait en live lors des entraînements parce que quand t'es jeune parfois tu bouges un peu trop pendant les séances de tir etc mais mon rôle c'était un peu ça, un peu le guide sur les bases. Et porte drapeau une fois la cérémonie passée, je veux dire t'as un rôle au-delà de ton équipe de biathlon, tu vois d'autres gens, on te sollicite sur des trucs ou c'est plus une représentation ? Il n'y a pas un rôle obligatoire mais moi ce qui m'a tenu à coeur c'est justement de faire passer des messages un peu plus profonds que les messages habituels des athlètes qui parlent de leurs objectifs, de pourquoi ça s'est bien passé ou mal passé. Quand on est porte-drapeau, c'est ça qui est intéressant, c'est déjà d'emmener son équipe dans un événement comme les Jeux Olympiques, c'est quand même quelque chose d'assez fort, mais ce qui est intéressant de manière plus profonde, c'est de pouvoir enfin être questionné sur des questions de fond, qu'est-ce que ça veut dire que de participer aux Jeux Olympiques, pourquoi et dans quel esprit on veut engager son équipe dans une compétition comme celle-là, de parler de triche, de parler de respect des règles à l'inverse. Et ça c'est ce qui m'a intéressé dans le rôle de porte-drapeau, c'est de pouvoir passer des messages un peu plus état d'esprit que performance. Excuse mon engouement, je t'ai posé une question tout à l'heure pour te demander comment tu te positionnais justement par rapport au dosport, peut-être ta manière de tirer, tout ça, ça m'intéresse de voir un peu le côté, est-ce que tu es plutôt un réfléchi posé, etc., un agressif, comment tu te positionnerais là dessus en tant que skieur en tout cas au moins déjà Non je suis plutôt quelqu'un qui réfléchit même si physiquement j'ai beaucoup d'impatience et je suis quelqu'un qui a la bougeotte mais voilà je suis quelqu'un quand même qui a été intéressé par le fait de construire sa carrière de réfléchir à comment organiser l'entraînement. C'est ça qui m'a tenu dans ma carrière et qui m'a donné envie de faire une carrière de haut niveau, c'est la préparation sportive, c'est le fait de s'entraîner pour aller chercher des progrès puis des performances. C'est pas le fait d'aimer faire du ski ou d'aimer tirer à la carabine, c'est vraiment la stratégie de préparation sportive qui m'a plu. Donc je suis plutôt de ce côté-là. Et peut-être parfois un peu trop dans ma carrière, il y a des moments où j'aurais un peu dû lâcher le naturel et laisser aller le naturel un peu plus. A Turin c'est là que j'ai gagné, c'est là où j'y suis allé avec le cœur et pas avec la tête, et c'est un des enseignements que je partage volontiers avec des jeunes athlètes de tout sport, c'est l'entraînement, c'est une histoire de tête et la compétition c'est une histoire de cœur. Vraiment, entraîne-toi avec ta tête et concours avec le cœur. Et je suis plutôt moi du côté en effet un peu stratégie et cérébrale. C'est vrai que, je crois que je vois ce que tu veux dire, alors j'ai jamais la chance de, j'ai la chance de m'ent que je vois ce que tu veux dire, alors j'ai jamais eu la chance de... J'ai la chance de m'entraîner d'ailleurs sur différents... moi je suis plutôt triathlon ou quelque chose comme ça, sur certains sports. Je vois ce que tu veux dire sur l'entraînement, évidemment j'ai jamais eu la chance d'avoir des résultats et c'est pas forcément ce que je cherche quoi que... Mais je vois que tu peux vite être assez pantouflard dans l'entraînement, Même si tu fais un... on va dire je vais faire trois kilomètres de natation, bah on va dire oui, trois kilomètres c'est beaucoup, mais en fait tu peux les faire tranquillement tes trois kilomètres en fait. Et tu peux aussi le faire mal quoi. Et tu peux le faire mal bêtement, tu peux le faire mal intelligemment, tu peux... Mais surtout aller chercher quelque chose quoi. Le piège de... je pense que c'est valable dans d'autres domaines que dans le sport, mais le piège c'est la routine. C'est de, en effet j'ai fait mes 10 km, super, non, qu'est-ce que t'as travaillé pendant ces 10 km ? Et c'est vraiment je pense la différence entre les bons et les très bons, c'est que l'entraînement, à un moment on peut tous faire des heures et des heures et des heures d'entraînement. Après c'est la qualité de ce travail qui compte et qui fait progresser ou pas. Et de se donner un objectif à chaque séance. J'ai pu croiser il y a quelques temps un des tout meilleurs norvégiens Johannes Böe. Quand je l'ai vu de loin s'entraîner sur le pas de tir de Lilla Möhr, il avait un truc de plus que les autres. Il était certes sur le même pas de tir, il faisait des tirs, il enchaînait des tirs, mais on voyait qu'il travaillait quelque chose de précis pendant cette séance-là. C'est pas qu'il était là et tirait sur des cibles, il travaillait quelque chose de précis. Et c'est la qualité de quelqu'un comme Martin Fourcade d'avoir un entraînement qui n'est pas forcément le plus volumineux mais avec une grosse qualité. Et ça, il faut quand même être bien accompagné, je veux dire, il faut que tes coachs t'apprennent ça parce que tu vois, moi ce qui m'impressionne toujours justement, je reviens sur la natation, mais c'est de voir Philippe Lucas je crois, qui quand on le voit entraîner, un peu bourrin, un peu à dire, assez nageur, leur gueuler dessus etc. Et on a l'impression, et c'est probablement qu'une impression, il faudrait que j'aie réussi à l'avoir sur ce podcast, mais que vraiment il n'y a que du volume quasiment, alors que bon lui il a une stratégie derrière, mais on a l'impression qu'il ne leur explique pas forcément ou qu'il y a ce côté un peu bon. Et finalement quand tu comprends pourquoi, comment, il y a quand même cet effort individuel, presque intellectuel dans le sport qui permet d'aller au-delà non ? Oui, je pense que c'est ce que je disais, le volume à un moment c'est facile à faire, après d'aller chercher un objectif et de réfléchir comment le travailler, comment progresser dans tel geste technique, dans telle puissance musculaire, c'est pas de répéter maintes et maintes fois le même geste qui va faire la différence. Après en effet, je pense que le rôle de l'entraîneur est clé, c'est justement de proposer des choses construites, des choses qui ont un objectif de séance, un objectif de résultat, une progression régulière, de tempérer les ardeurs de certains athlètes à certains moments. Et alors si je te demande la différence, tu m'as dit entre un bon et un très bon, et si je te demande la différence entre un très bon et un très très bon. Tu vois ce que je veux dire ? C'est un peu... alors est-ce que c'est parce que... est-ce que déjà il y a des moments où toi quand tu arrives à un certain niveau, en national, en régional, en international, comment tu l'as vécu, mais est-ce qu'il y a des gens qui se mettent un peu, qui se disent psychologiquement qu'ils se mettent derrière toi parce qu'ils pensent que t'es meilleur et donc du coup il y a quand même un ascendant psychologique qui est fort. Parce que dans... il y a tel drame dans le biathlon, je veux dire, c'est pas que le tir, ou que l'on voit toutes ces choses tous les ans, toutes les échéances olympiques, où ça se joue à une demi-seconde, je peux pas croire que le mec qui est derrière, il pouvait pas faire une demi-seconde de mieux, tu vois. Alors tout à fait, et ça c'est très perturbant justement, quand on gagne une course aussi importante que les Jeux Olympiques, et que ça se joue à pas grand chose, c'est très perturbant, parce qu'on parlait tout à l'heure de l'étiquette, de l'image que ça projette pour toute une vie d'être champion olympique et de se dire à l'inverse que ça tient à finalement pas grand chose ou en tout cas à pas grand chose près et bien t'étais deuxième et bien c'est assez perturbant c'est justement ça qui permet de relativiser que si j'avais fait deuxième je serais peut-être pas non plus complètement un homme complètement différent pour autant socialement ce serait assez différent. Parce que t'es arrivé vraiment juste devant, c'est ça ? Ouais c'est ça, et puis j'ai failli tomber juste avant, donc si je m'étais pas mieux relevé, je finissais deuxième, et c'est vrai que l'histoire derrière est un peu différente. Mais pour la question, c'était... Entre un très bon et un très très bon. La confiance. Moi je pense que ce que j'ai constaté c'est les grands champions, les tout grands, mais les légendes, moi j'en fais pas partie, mais les légendes, les gens qui marquent leur sport, ce sont des gens qui ont une confiance pas aveugle, mais une confiance profonde en eux. Et on parle parfois d'excès de confiance, moi j'en ai rarement vu, j'ai rarement vu d'athlètes qui se ratent par excès de confiance. A l'inverse, des athlètes qui croient pas en eux ou qui se disent, qui se mettent des barrières mentales, morales, psychologiques, il y en a beaucoup et après c'est compliqué parce que la confiance ça se décrète pas non plus, ça se construit, mais force est de constater que les tout grands, les légendes, ils ont quelque chose où de manière instinctive ils ont foi en eux-mêmes. Et il y a probablement aussi dans cette construction, je parlais de chance, mais il y a probablement un peu de chance dans tout ça, c'est-à-dire le capital que tu gagnes, alors au moment où on enregistre le podcast, il y en a qui l'écouteront plus tard, on est en préparation, toute fin de préparation avant le mondial de foot, et on voit que si tu gagnes un match, si tu fais un match nul, si tu... on parle de la confiance que va engranger l'équipe, tu peux passer à côté d'un capital confiance que tu gagnes à trois petites choses près quoi en fait. Oui c'est ça, mais c'est vrai que du coup d'arriver quand ça se passe pas très bien à ne pas trop remettre en cause parce que la remise en cause permanente c'est pas bon. Régulière oui mais pas permanente parce que forcément il y a des moments où ça se passe moins bien, même pour les tout grands. Et voilà. Et c'est vrai que je crois que c'est un fil rouge de se dire qu'il n'y a pas de meilleure façon de préparer un événement que de faire des bons événements avant. Il n'y a pas de meilleure façon de gagner une course que d'avoir gagné d'autres courses parce qu'on valide des choses et on se montre à soi-même que ça fonctionne. Et c'est là où vous êtes dans un sport super dur parce que quand même cette confiance elle a plein de niveaux. C'est-à-dire que tu arrives à des JO, tu dois être en pleine confiance, tu fais ta première course, tu fais etc. Puis tu arrives dans ta dernière poursuite pour toi en 2006 à Turin et puis si tu foires complètement ton premier tir, je veux dire il faut aussi être, alors ce qui n'était pas ton cas, je crois que tu as bien réussi toi. Ouais ça s'est bien enchaîné dès le début. Mais si tu foires complètement, il y a des mecs qui arrivent, des femmes qui arrivent à revenir pleinement dans le truc et il y en a qui se dégringolent assez rapidement. Donc la confiance elle vient à plein plein de niveaux, sur le micro événement comme sur des macro trucs. Elle vient à plein de niveaux et c'est pour ça que le biathlon c'est un sport d'adaptation où on doit en permanence du début à la fin de la course s'adapter à ce qui se passe. C'est pour ça que la préparation mentale et moi ça a été un gros cap en 2005 de travailler avec une préparatrice mentale, ce que je ne faisais pas avant, et de travailler sur de l'adaptation en fait mentale à ce qui se passe dans la course parce que ça on peut en effet bien débuter, on peut mal débuter, on peut débuter un peu dans le mou et donc les scénarios différents de course peuvent être très variés. Néanmoins, il va falloir réagir et s'adapter pour soit continuer à bien fonctionner si c'est un bon début, soit se rattraper si le début est moyen, etc. Et c'est vraiment un sport d'adaptation. Ça c'était un truc que tu as commencé un an avant le titre donc ? Ouais alors en tout cas de manière structurée avec une personne que j'ai contactée et qui est devenue ma préparatrice mentale j'ai commencé un an, un peu moins d'un an avant le titre et ça a été vraiment un déclencheur parce que juste l'année d'avant, moi je l'ai dit, mais ça a été une évolution de l'ambition au fil du temps, mais aussi ça a été une évolution assez progressive en termes de résultats. Parce que avant de gagner ma première course, j'ai fait 13 fois 4ème. 13 fois 4ème en coupe du monde. Et après tu te présentes, ça me fait marrer, parce que tu te présentes comme un chanceux méritant. Mais je veux dire, tu vois, c'est toujours drôle parce que c'est vraiment le propre des gens que je vois ici mais pardon à tout le monde je me marre mais c'est très spontané mais tu vois ce truc je fais 13 fois quatrième on a l'impression de voir ces histoires de Roosevelt je crois ou de tous ces gens qui échouent, qui échouent, qui échouent, je veux dire il y a un moment il faut quand même une forme d'abnégation. Tu es arraché pour y arriver, tu y es arrivé tard. Enfin je veux dire, moi c'est ça que je trouve hyper beau. Chaque année j'ai eu des bons signes, quelques courses qui s'étaient quand même bien passées. C'est ta manière de voir les choses. Tu vois il y a des gens qui verraient ces trucs et se diraient putain je suis encore quatrième, je suis encore quatrième. Toi tu vois les bons signes. Exactement, on me l'a dit beaucoup parce que 13 fois quatrième soit aux championnats du monde, soit en coupe du monde, on m'a souvent parlé de la médaille en chocolat, la plus mauvaise place et moi j'ai toujours répondu que quatrième c'est plus près du podium que cinquième et je le voyais toujours comme ça. Je préfère être quatrième que cinquième parce que je suis plus près de l'objectif, je suis plus près de la gagne et je pense que c'est un peu ce qui m'a permis de progresser parce que j'ai vu le côté à moitié plein du vert que le côté à moitié vide. Et après avoir fait ces 13 fois 4ème, je me suis dit, il y a quand même un petit blocage, il y a quand même un petit problème. Et je me suis dit que je voulais travailler mentalement là-dessus. Alors j'ai pris du temps pour trouver la bonne personne, et la bonne personne c'est quelqu'un qui s'appelle Stéphanie Bozzetto, qui est la sœur de Mathieu Bozzetto qui a été champion en snowboard. Et entre guillemets on s'est lancé ensemble parce qu'elle débutait dans la préparation mentale, et c'est ce qui m'a plu parce qu'elle n'avait pas d'idée toute faite, elle ne s'est pas présentée à moi comme un gourou qui allait faire de moi de manière instantanée un champion olympique. Au contraire, elle m'a proposé de travailler ensemble et de monter une technique de préparation mentale qui me conviendrait. Et c'est ce qu'on a fait. Et c'était une technique de préparation mentale vraiment basée sur ce que je disais, l'adaptation, la visualisation, la sophrologie, ce genre de choses. Mais vraiment pour savoir, s'adapter, adapter ses pensées, sa motivation dans une course, quelle que soit la manière dont la course se passe. Et c'est marrant parce qu'il faut aussi une certaine humilité, comme un grand chef d'entreprise ou voilà, de se dire il faut que je me fasse accompagner à un moment, d'accepter un peu son truc et de se dire là- je peux être je peux être meilleur je peux je dis ça parce que récemment j'ai proposé autour de moi je disais je voulais peut-être me faire coacher sur quelque chose et une réponse d'un de mes proches m'a dit mais c'est toi qui va coacher ou c'est toi qui va être coaché et son approche était de dire, enfin je vois pas, sans prétention aucune, c'est toi qui va être coaché et son approche était de dire... enfin je vois pas, sans prétention aucune, c'est un peu bizarre de dire ça comme ça mais je vois pas en quoi tu pourrais être coaché. Moi je voyais très bien en quoi je pouvais être coaché mais peut-être que tu dois aussi à un moment comme tu le disais avoir cette confiance et un certain nombre de choses que tu mets en avant où tu te dis mais tu montres pas forcément ça mais il y a des choses où tu dis bah si quelqu'un me questionnait et m'accompagnait là dessus peut-être que je pourrais être meilleur dis mais tu montres pas forcément ça mais il y a des choses où tu dis si quelqu'un me questionnait, m'accompagnait là dessus peut-être que je pourrais être meilleur là dessus, là dessus, là dessus, mieux m'organiser. Moi j'ai évidemment comme tout le monde d'énormes progrès à faire sur plein de choses, d'énormes failles et donc pour toi il se déclic, je sais pas comment tu l'as pressenti. Est-ce que c'était en préparation des JO ? Ouais et puis c'est en faisant deux pas de recul sur les quelques années qui venaient de s'écouler, où je stagnais un peu, c'était pas mal, je faisais ces résultats, c'est quand même plutôt pas mal d'être dans les meilleurs mondiaux, dans les 10 régulièrement, mais ça ne me suffisait pas. Et de faire un peu un pas de recul là-dessus, d'analyser ça, je me suis dit, il y a forcément un blocage quelque part. Et le blocage n'était pas technique, n'était pas physique, il était forcément quelque part dans la tête. Et je pense que c'est clé de se dire à un moment, alors je crois que le podcast ça peut être do it yourself, mais pour le coup c'est un peu hors sujet quand on parle d'athlète, il n'y a aucun athlète qui peut se faire entièrement tout seul. Attention je suis complètement d'accord avec toi et je suis génération de voiture self, c'est juste qu'il y a un moment il faut se lancer soi-même. Non mais bien sûr. Je ne crois absolument pas à l'entreprise et aux personnes, soyons clairs, et je pense que plus on avance dans ce podcast et les gens qui nous écoutent, j'imagine bien. Je ne crois pas que les gens, on puisse pas se faire tout seul, je crois qu'il y a toujours une grosse équipe derrière soi dans une entreprise, dans un succès. C'est impossible de... toutes les personnes, tout le monde, que ce soit Zizou ou n'importe qui, à un moment où des gens ont des talents, mais souvent, l'un des grands talents de ces gens-là, c'est de savoir bien s'entourer, c'est voire le meilleur talent. C'est ça, de s'entourer, c'est voir le meilleur talent. C'est ça, s'entourer, de se faire accompagner, que ça soit par des gens qui ont ce qui vous manque en termes de motivation ou ce qui peut vous apporter de plus quoi, parce que forcément même les tout meilleurs ils continuent à progresser c'est même pour ça qu'ils sont tout meilleurs. Et sur ces 13 fois où tu finis quatrième, est-ce que tu dirais qu'il y a peut-être qu'une ou deux fois où tu t'es peut-être positionné quatrième, enfin où t'as pas... Est-ce qu'il y a eu un moment, il y a eu un blocage où tu t'es dit, enfin j'entends ça sur, encore une fois, alors moi j'ai beaucoup lu sur les nageurs, mais des types qui restaient, qui arrivaient pas à aller chercher le podium ou en tout cas la première place parce qu'ils s'étaient mis une barrière mentale. C'est clairement ça, il y avait une barrière mentale de stress qui arrivait quand quand apparemment le podium était à portée, quand la victoire était à portée et c'était pas un stress positif, c'était un stress un peu paralysant. Non, alors ça honnêtement je saurais pas répondre à la question de manière précise mais en tout cas il se passait quelque chose où je sortais de mes référentiels où je voulais inventer des choses pour aller chercher encore plus où je forçais la nature de ce que je savais faire et voilà et en effet... Parmi cette préparation mentale et après on va passer à autre chose je peux pas te... je pourrais passer une heure mais j'adore ça, est-ce qu'il y a un moment où il y a eu des déclics je sais pas j'ai entendu parler aussi de moments on va dire bon quand tu te mets telle musique avant telle course ou quand tu fais... est-ce qu'il ya eu des choses comme ça qu'on fait où tu le dis ouais ça ça a un peu changé ou c'est vraiment un travail total pendant un an et demi et tu peux pas voir de petits points ouais c'est plutôt un travail global et total. Après c'est vrai qu'il y a un petit cérémonial qu'on avait préparé la veille de course où je passais 15 minutes. Alors 15 minutes c'est quand j'étais en forme, quand je me sentais moins, je faisais un peu moins long. Mais 15 minutes avec ma carabine et à quelque part me donner un peu des ordres à moi-même, des injonctions pour le lendemain, sachant que c'était pas des choses très précises parce qu'encore une fois on peut pas deviner comment ça va se passer le lendemain, mais c'était des états d'esprit à avoir, des ressources à aller chercher dans telle et telle situation. Et ça ce petit moment, ce petit cérémonial de la veille de course, ça a été vraiment clé et c'est même quelque chose qui me porte maintenant après le sport. D'accord et pour venir très vite sur tes trois succès olympiques, donc deux médailles de bronze en équipe, par équipe en relais, en relais, donc c'était pas mixte ? Non, c'était encore pas relais mixte. Le relais mixte est apparu à Sochi pour les Jeux Olympiques en 2014. Et moi, les médailles de bronze que j'ai eues en 2002 et en 2006, c'était en relais masculin à 4. Et t'as eu les deux médailles de bronze avant la médaille d'or ou la deuxième était après ? Non, j'ai eu la première médaille de bronze en 2002, Salt Lake City. Ensuite, j'ai gagné la poursuite à Turin et sur la fin de ces Jeux de Turin, on a été médaillé de bronze. D'ailleurs, j'ai eu un gros stress le lendemain de mon titre olympique de me dire, il ne faut pas que je plante le relais parce qu'il se trouve qu'un an avant, au pré-olympique, sur le même site à Turin, à San Sicario, au-dessus de Turin, eh bien j'avais... pas complètement planté, mais je m'étais un peu troué sur le relais homme de pré-olympique et j'ai un peu ce souvenir qui est revenu, et donc ça m'a mis un bon stress, mais j'ai réussi à le préparer et puis ça s'est super bien passé, j'ai fait un super relais à Turin, donc c'était bien. Et là-dessus, entre les deux justement, ton coach intervient ou c'est vraiment toi qui fais là-dessus, qui prends... Ouais, si on parle beaucoup avec le coach, même si je pense que j'aurais pu et dû parler encore plus avec certains de mes coachs pour partager plus de choses, moins garder de choses à l'intérieur, que ce soit du positif ou du plus difficile, mais ouais, on parle beaucoup, on a besoin même techniquement de faire des choix sur le matériel, on a besoin de décider de la composition de l'équipe. Et donc sur la première médaille de bronze, quand tu l'obtiens, donc là tu as 27 ans, c'est ça ? Oui, c'est ça. C'est quoi l'état d'esprit quand tu es hyper heureux, tu te dis fais chier j'ai une médaille de bronze ouais je crois que mes pleurs dans la dans la l'air d'arriver ont déclenché les pleurs de mes potes de l'équipe parce que j'ai pas eu le fait de me voir la larme à l'oeil c'était pas énorme mais ça les a eu mu mais parce que ouais je je touchais du doigt cette médaille, même si on voulait aller la chercher, on était champion du monde un an avant, donc on n'était pas non plus sorti de nulle part, mais c'était loin d'être fait et on a réussi à le faire et c'est vrai que c'était quand même quelque chose d'assez intense de découvrir le monde olympique du côté médaille, c'était assez fort. D'accord, et après tu te dis j'ai faim et je vais aller m'en chercher une en or. Après ça a été vraiment le moment, en fait j'ai un peu grillé une étape quand même parce que je le disais tout à l'heure j'étais un peu structuré et stratégique dans ma carrière, un peu trop, mais après cette médaille de bronze à Salt Lake City je me suis dit il faut que je me prépare pour être médaillé en individuel à Turin et champion olympique à Vancouver. Je voulais faire ces étapes. Au final j'ai été directement champion olympique à Turin quatre ans après donc j'ai un peu grillé une étape c'est ça que je veux dire mais je m'en plains pas forcément et ça a été le plan. Après, après Salt Lake City c'était la médaille et la médaille d'or. Et du coup, si je prends la vision inverse et que je vais à Vancouver, tu disais que tu allais gagner une médaille d'or, tu y es parti pour ça ? Je partais pour ça, mais j'avais quand même... Vancouver, je me suis planté au niveau sportif. J'étais mauvais. J'ai joué un peu de malchance et en plus, j'étais pas au top. Mais ouais, si, j'y allais justement pour tenter de renouveler un titre olympique. C'est vrai que j'étais depuis deux ans dans des saisons un peu plus compliquées où j'ai eu du mal avec différents choix de matériel, avec ma préparation. J'étais devenu papa et j'ai eu du mal à trouver mes marques entre la hargne du sportif et puis l'ouverture et la douceur du papa. Mais donc Vancouver était fantastique au niveau émotion, au niveau intérêt pour le côté porte-drapeau mais a été plus difficile au niveau sportif. Et tu réussis à revenir quand même en disant j'ai kiffé c'était bien ? Ou tu reviens déçu ? Non je reviens très déçu, fier de la manière dont j'ai assumé les choses mais très déçu. Mais à posteriori c'est bien, c'est une belle expérience de vie, une carrière elle est même plus riche quand on a des très hauts et des très bas ou des difficultés. Moi j'ai vécu les deux donc j'ai beaucoup appris quand même. Et alors avant d'arriver justement sur ta décision d'arrêter, tu parlais de ton frère qui était pro aussi. Non, il était pas pro, il est skieur. D'accord. Et du coup, c'est quoi la vision de ta famille, ton père, ton frère, ceux qu'on en fait beaucoup, etc. Beaucoup de bienveillance, beaucoup de fierté, comment vous en... Vous êtes toujours resté très proche sur tout ça ou c'est au bout d'un moment qu'on devient très... fort, je sais pas, on s'éloigne parce que c'est au bout d'un moment qu'on devient très fort ou je sais pas on s'éloigne parce que c'est... Non on s'éloigne physiquement parce qu'on est absent sept mois de l'année même si mes frères et mes parents venaient voir de temps en temps des compétitions je les retrouvais de temps en temps mais très absent de la maison etc mais par contre très très au fait qu'ils suivaient ça de près avec beaucoup d'envie beaucoup d'espoir, beaucoup d'empathie quand c'était plus difficile. Donc moi, j'ai eu une famille qui était à bonne distance de tout ça. Et j'ai eu vraiment beaucoup de chance dans l'accompagnement que ça m'a donné à la fois pour me lancer, pour réussir, pour comprendre quand c'était le moment d'arrêter aussi. Et c'est sept mois de l'année. C'est quand même, c'est long, c'était le moment d'arrêter aussi. Et c'est sept mois de l'année, c'est quand même long, c'est dur, tu voyages beaucoup, il y a combien de compétitions au niveau mondial ? Il y a neuf étapes de coupe du monde, une étape c'est une semaine avec trois courses à peu près, donc sur l'ensemble de l'hiver il y a à peu près neuf étapes de coupe du monde, plus un championnat du monde ou les Jeux Olympiques, donc ça fait beaucoup et puis on est dans une discipline où on se déplace beaucoup en stage à l'étranger pour aller chercher différents types de neige, différents types de profils, différentes altitudes d'entraînement. Donc c'est vrai que c'est un des sports où on est très très absent et longtemps de la maison comme d'autres sports mais ça fait partie des sports où on est voilà tout cumulé ça fait à peu près sept mois loin de la maison et c'est ça le plus gros sacrifice entre guillemets ou en tout cas la plus grande dévotion c'est d'être loin des siens aussi longtemps. Et du coup pour arriver sur justement quand tu décides d'arrêter année après année quand même ces sept mois tu te rembarque dans un truc où tu dis quand tu finis par exemple champion olympique à Turin avant d'aller à Vancouver tu te dis j'imagine c'est des quadriennales où tu te dis je me réengage, tu repars pas après tu rentres en disant je vais faire un ou deux ans pour voir. Non, non, là je me suis dit je repars pour 4 ans. Le plan c'était ça, même si quand même j'ai vu quand même rapidement que ça changeait énormément de choses que d'être champion olympique, à la fois en moi parce que j'avais réussi quelque part un peu le top de ce que j'espérais et puis ça changeait beaucoup de choses au niveau social quoi. Mais c'est vrai que j'ai au printemps 2006 quand j'étais justement en train de me dire mais comment je vais pouvoir vivre quelque chose d'aussi intense parce que je viens de le faire en plus le Sénat Rio de la course était assez haletant donc au niveau émotions il y avait le résultat mais la manière dont c'est arrivé et j'étais un peu désemparé de me dire comment je vais pouvoir vivre quelque chose d'aussi intense ou vouloir aller chercher ça puis en fait lors d'un footing je me suis dit ça tient qu'à moi il faut que j'aille chercher à nouveau du progrès pour être à niveau en capacité de vivre des émotions pareilles. Bon finalement j'ai pas réussi à rééditer les choses mais c'était une super aventure que de continuer quatre ans et avec des hauts et des bas. Et du coup alors après entre ces tunnels de sept mois, l'été évidemment tu t'éclate pas la pence à bouffer, boire et machin, c'est quand même, t'as une rigueur de ouf aussi. Ouais bien sûr enfin déjà moi c'était pas contre nature d'être assez rigoureux, de faire attention à ce que je mange et à ce que je fais. Mais en plus, c'est nécessaire, on peut pas... enfin ce serait complètement contradictoire que de s'entraîner comme un fou et de tout gâcher la nuit ou en mangeant mal. Et du coup l'été tu fais du ski sur ces trucs à roulettes là ? Ouais, beaucoup de ski à roulettes, beaucoup de courses à pied, mais le gros de l'entraînement c'est en ski à roulettes, un peu en ski sur glacier mais de moins en moins. En fait, on s'aperçoit que le ski à roulettes marche bien quand même, même s'il n'y a pas le toucher de neige, c'est quand même un geste très très similaire et très proche, donc on peut bien s'entraîner et ça nous permet de faire le tir en même temps. Donc le gros de l'entraînement du biathlète c'est du ski à roulettes, c'est de la course à pied, de la musculation vraiment spécifique et puis du tir bien sûr. Après il y a tout le foncier avec du vélo et de la natation de temps en temps pour certains. Et l'alimentaire c'est quoi ? C'est simple, pas d'excès, c'est quelque chose de très équilibré mais c'est surtout très simple. Alors il y a des athlètes qui essaient de compliquer un peu les choses, d'aller chercher de la micronutrition, etc. Et c'est bien, mais moi j'ai remarqué que la meilleure alimentation, en tout cas celle qui convient bien aux athlètes, c'est des choses assez simples, qui ne bannissent pas un petit excès de temps en temps. Enfin voilà, quand on est athlète, on peut boire une bière de temps en temps, mais ce n'est pas deux, c'est une, etc. Mais des choses simples et équilibrées, avec bien sûr tout ce qui est la base des sports d'endurance et de puissance c'est beaucoup de féculents beaucoup de protéines ce genre de choses. D'accord et tu tiens la forme aujourd'hui mais il n'y a pas un moment où parce que je te vois tu es... presque la première remarque que je me suis faite en t'ouvrant les bureaux dans les bureaux tout à l'heure mais il n'y a pas un moment où tu as grossi ? Non très peu, j'ai perdu un peu de muscle. Ouais voilà, ça se voit pas beaucoup. J'ai perdu un peu de muscle des jambes, bien sûr, mais voilà, après je suis complètement dans une attitude sportive différente, mais je continue à faire du sport régulièrement. D'accord. Et donc après tout ça, tu savais que t'arrêterais après Vancouver ? Je me doutais que ce serait le moment d'arrêter et que j'aurais envie d'arrêter mais je l'avais pas décidé, je l'ai décidé après les Jeux. Mais tu aurais pu te rembarquer sur une ambition olympique après Vancouver en termes d'âge ? En termes d'âge oui parce que d'autres l'ont fait avec des réussites mais par contre pour mon cas personnel non parce que j'avais épuisé ma motivation à faire ça toute l'année. J'avais beaucoup de curiosité pour d'autres domaines, d'autres choses. Et j'avais... Non, c'était vraiment le bon moment pour moi de passer à autre chose. Et je suis vraiment content d'avoir pris cette décision après les Jeux de Vancouver. Et du coup, il se passe quoi dans la tête d'un... Voilà, comme tu disais, tu as eu des succès, des échecs, beaucoup de choses au pied du podium, tu atteins des choses, tu vas à Vancouver, tu reviens, tu te dis j'arrête, c'est quand même un nouveau saut dans le vide. Il y a un moment où tu as quand même passé ta vie avec des efforts surhumains pour faire un certain nombre de choses. Et tu sais où tu t'embarques ? Direct ou... Non, pas direct, mais en tout cas, j'avais... Ma femme m'a beaucoup aidé à réaliser que c'était le bon moment pour arrêter, notamment en ayant une pensée toute simple, mais encore faut-il l'avoir, c'est de me dire il faut pas que j'arrête... Il faut pas que j'attende de ne plus aimer le biathlon pour arrêter, parce que le biathlon, j'aimerais toujours. Faire du sport, je l'avoir, c'est de me dire il faut pas que j'arrête, il faut pas que j'attende de ne plus aimer le biathlon pour arrêter, parce que le biathlon j'aimerais toujours, faire du sport je l'aimerais toujours, donc il fallait pas attendre ça, c'était le côté compétition sportive qu'il fallait juger et ça j'en avais fait le tour et donc c'était le moment d'arrêter et non, par rapport à se lancer vers autre chose, j'avais beaucoup de curiosité vers deux grands domaines. C'était deux grandes idées qui étaient assez floues, mais que j'avais quand même. C'était de garder un pied dans le sport, mais le sport au sens large, pas forcément le sport de compétition. Et puis de me tourner vers quelque chose de plus altruiste parce qu'être sportif de haut niveau, c'est être très égocentré, c'est penser à soi et c'est nécessaire pour réussir et c'est fantastique, c'est une belle école de soi le sport de haut niveau. Mais voilà c'est un peu limitant parce qu'on n'a pas forcément le regard tourné vers les autres et donc dans cette reconversion, le fait de vouloir faire autre chose, j'avais cette idée de garder un monde un pied dans le sport et puis de me tourner vers un côté altruiste, faire quelque chose pour les autres ou en tout cas vers les autres. Et ça a été les deux grandes lignes directrices pour penser ma reconversion. Et c'est là que ça s'est concrétisé pour le côté sportif avec ce que j'ai pu faire avec le comité international olympique, c'est-à- dire collaborer, découvrir ce milieu du CIO du comité international olympique, travailler dans le cadre des Jeux Olympiques de la jeunesse donc le sport mais le sport un peu différemment quand même pas que la compétition, le côté éducatif, le côté culture de cet événement des Jeux Olympiques de la jeunesse et puis du du côté de l'altruisme, c'est ça qui m'a amené à la fondation SOMFI. Je connaissais SOMFI parce que c'était mon partenaire, mon sponsor. Et en parlant d'altruisme, SOMFI m'a parlé de la fondation qui existait mais qui tâtonnait un peu et c'est là qu'on m'a proposé de m'en occuper. Et comment et pourquoi SOMFI est sponsor d'un biathlète ? SOMFI est sponsor d'un biathlète ? SOMFI est devenu sponsor du biathlon français et de certains athlètes en 2004. D'abord avec des contacts avec Raphaël Poiré qui était le grand champion de l'époque, quelqu'un qui a fait avancer le biathlon et le biathlon français. Et c'est vrai, SOMFI c'est une entreprise qui fabrique, qui conçoit, qui fabrique et qui commercialise des motorisations dans le domaine de la maison. Donc en effet rien à voir avec le sport en termes d'activité économique mais voilà SOMFI c'est né dans la vallée de l'Arve à Cluz. C'est une entreprise qui a des valeurs proches des valeurs du biathlon, qui a voulu aussi soutenir des biathlètes et la Fédération Française de Ski. Et à ce titre là, il y a un partenariat entre SOMFI et les équipes de France de biathlon depuis de nombreuses années. Et moi j'ai été un des premiers athlètes soutenus par SOMFI. C'est comme ça qu'on s'est connus, qu'on s'est parlé, qu'on s'est parlé de sponsor à athlètes mais aussi d'hommes à entreprises ou d'hommes à hommes et à femmes dans l'entreprise et en se connaissant, en faisant des choses ensemble, eh bien on a partagé sur cette idée d'altruisme et ça se concrétisait avec la fondation d'entreprise, ça se concrétisait avec ma volonté, c'est là qu'on s'est rencontré sur ce projet. C'est des belles manières je trouve de sponsoriser et d'approcher, j'apprécie et moi je suis finalement très ravi qu'on parle de something comme ça dans cet instant presque promo mais justement c'est un bon retour de leur investissement parce qu'accompagner des gens sur le long terme et que ça leur revienne comme ça aussi des années après je trouve que c'est aussi assez méritant de se dire, plutôt que d'investir massivement dans de la pub en sponsorisant un sportif sur une marque de montre ou je sais pas quoi et en le passant sur des quatrièmes de couves et des pages de pub en télé, je trouve que c'est aussi bien de faire de l'investissement de fonds comme ça, ça correspond bien aussi au sport que tu fais. Et du coup on va revenir sur ce que tu fais aujourd'hui avec la fondation SOMFI que tu fais. Et du coup, on va revenir sur ce que tu fais aujourd'hui avec la Fondation SOMFI que tu diriges et avec, tu me disais, les petits, je vais dire, les petites pierres. Et comment tu es arrivé là-dessus ? Juste avant, il n'y a pas un moment où tu dis je vais être entraîneur ? Enfin, ça semble... On me l'a proposé, je l'ai bien sûr pensé, mais tout de suite je l'ai plutôt évacué, non pas que je trouve que c'est pas bien, mais en tout cas moi j'avais besoin et envie de découvrir d'autres choses. Et être entraîneur c'est quand même d'être dans le même microcosme, dans le même milieu avec quand même les mêmes considérations. Et t'as pas envie d'y revenir de temps en temps ? C'est un truc que tu t'es fait une croix dessus d'Edith Nitti, Judy ? Je crois qu'il faut jamais dire jamais, mais en tout cas pour les années à venir, c'est pas dans ma motivation non. Non non. Il y a l'équipe tchèque qui m'en a parlé en 2011, qui viennent de m'en reparler, mais c'est pas le sujet pour moi. Et très bien, j'ai d'autres questions, mais je voudrais que tu me dises ce que tu fais aujourd'hui par rapport à ça. Très vite tes enfants par exemple, tu les entraînes un peu à ça ? Tu vas faire du… Alors ton aîné il a quel âge ? Il a 11 ans. Donc t'as un père champion du monde et champion olympique. Tu dois quand même avoir… ça doit titiller, ils en font un peu du... Ils font du sport, ils font beaucoup de sport. Déjà ils aiment ça instinctivement. Moi je les encourage à en faire parce que j'ai trouvé que j'étais chanceux d'être dans cet univers là. Ils font du ski mais ils font aussi du judo, ils font plein de choses. Voilà moi j'essaie d'être disponible pour répondre à leurs demandes, à leurs envies. S'ils veulent faire du sport, tant mieux, s'ils ne veulent pas en faire, c'est pas un souci. Mais en tout cas, j'essaie d'être présent. Ils tirent un peu quand même ? Non, enfin oui, mais pas tant que ça. Moi c'est vrai que s'ils peuvent choisir un autre sport que le biais athléen, c'est vrai que ça m'arrangerait, dans le sens où je trouve ça difficile de partir en étant enfant et d'avoir comme référence le papa qui a été champion olympique. C'est pas pour me lancer des fleurs mais c'est vrai que ça s'est bien passé pour moi et la barre est haute entre guillemets et la barre sociale qui sera la leur c'est de faire aussi bien ou de voir s'ils font aussi bien que le papa. Et statistiquement, les statistiques sont plutôt contre eux parce que forcément, on n'a pas forcément toutes les clés d'aller toujours être champion olympique. Donc c'est compliqué. C'est pas simple d'être positionné de manière très claire sur comment accompagner ses enfants, qu'on soit champion ou pas, et moi je les aide à faire ce qu'ils ont envie. Beaucoup de recul, c'est marrant, c'est intéressant. Le recul que tu as pris par rapport à tout ça. Ben je sais, là je l'explique mal, mais en tout cas ce que je me dis c'est que forcément il faut qu'ils aient leur vie, il faut que moi je sois là pour les aider à faire leur vie et c'est dans ça que ça doit aller. Mais quand je dis que tu as beaucoup de recul, je pense que c'est ce qu'on prend bien, ce que tu dis fait beaucoup de sens, mais tu vois je pense qu'il y a beaucoup de gens dans le sport comme ailleurs qui en fait suivent le chemin tout tracé de devenir entraîneur et puis d'inciter leurs enfants à faire le même sport qu'eux. Enfin voilà, c'est de rester dans le serraille, c'est cette reproduction, c'est un peu naturel peut-être. Il y a un moment où quand tu prends ce recul, en effet, je trouve ça intéressant. Donc c'est intéressant de voir ton approche sur tout ça. Donc aujourd'hui, c'est quoi ton quotidien ? C'est quoi être directeur de la fondation SOMFI par exemple ? Je m'occupe donc de cette fondation qui a pour thématique la lutte contre le mal logement. Donc concrètement c'est une fondation d'entreprise qui apporte du soutien aux associations qui aident les personnes mal logées. Alors être mal logé ça peut être être non logé, les personnes qui sont à la rue, personnes qui ont un accident de vie, qui ont des difficultés, qui les amènent à ne plus avoir de maison, ne plus avoir d'appartement et qui se retrouvent dans la rue et qui ont besoin d'être hébergés, d'être mis à l'abri. Donc ça c'est une typologie de personnes qui se retrouvent en difficulté de logement et puis il y a aussi des personnes qui sont logées mais mal, qui sont dans des passoires énergétiques, qui sont dans des logements insalubres. Et la vocation de la Fondation SOMFI, c'est ça, c'est d'aider les associations qui viennent au secours des personnes qui sont à la rue, qui sont non logées ou qui sont mal logées. Et ça avec une stratégie de mécène, c'est-à-dire apporter du financement mais aussi de l'aide logistique aux associations en France et dans dix pays pour les aider à mener à bien leur action au quotidien auprès de ces personnes qui ont besoin d'être aidées. Alors si tu me permets de reformuler avec mes mots pour voir si j'ai bien compris, l'idée c'est que c'est donc une fondation, elle est indépendante, c'est financé par SOMFI, uniquement par SOMFI ? Ou il y a d'autres financements de personnes ? Alors pour ce qui est de la fondation SOMFI, oui, le fondateur est l'entre par SOMFI, uniquement par SOMFI ou il y a d'autres financements de personnes ? Alors pour ce qui est de la fondation SOMFI, oui le fondateur est l'entreprise SOMFI et à ce titre là l'entreprise dédie des moyens chaque année aux actions de sa fondation qui est une structure juridique indépendante déposée en préfecture. Pour être une fondation d'entreprise on s'engage auprès de la préfecture sur une durée d'action minimum et un budget minimum et des moyens minimum qui sont alloués à la fondation. C'est public ce budget moyen ? C'est public ? Oui c'est public, on a un engagement minimum de 350 000 euros annuels. Mais l'engagement global chaque année on essaie de faire plus grâce à des moyens qui sont apportés par l'entreprise et ça c'est pour ce qui est de la fondation SOMFI et on a créé aussi cette démarche les petites pierres qui elle est beaucoup plus participative et là on a les petites pierres c'est une plateforme de crowdfunding dédiée à des projets de lutte contre le mal logement. Comme Illul ou Kiss Kiss Bang Bang. Voilà mais on fait ça vraiment sur le mal logement et avec un principe qui est simple mais qui fonctionne bien, c'est que les internautes font des dons pour soutenir des projets à qui leur parle et les dons sont doublés par des entreprises qui croient dans cette cause de la lutte contre le mal-logement et qui veulent s'engager. Donc les petites pierres c'est ça, une plateforme de crowdfunding solidaire pour des projets locaux de lutte contre le mal-logement et c'est ce qu'on développe de plus en plus avec d'autres mécènes c'est pour ça que j'en viens là parce que ta question était est-ce que c'est partenarial est-ce qu'il y a d'autres structures et avec les petites pierres on accueille aussi d'autres entreprises. Quand ça peut être là du coup des PME, des petites entreprises qui disent je vais faire ça je vais financer un ou deux projets avec des montants beaucoup plus plus raisonnables. C'est ça, l'idée c'est d'accueillir des grandes entreprises qui nous rejoignent mais aussi des PME et des TPE qui apportent leurs moyens, leur bienveillance et leur aide auprès de projets très locaux qui sont dans leur ville, dans la même rue que eux parfois. Avec je le rappelle j'imagine pour tous ceux qui participent que ce soit des particuliers des entreprises, ce qu'il faut toujours rappeler des incidences fiscales j'imagine ? Oui c'est ça bien sûr tous les dons que ça soit issus des particuliers ou des entreprises sont défiscalisables alors pour ce qui est des particuliers nous on est sur une thématique d'aide à la grande précarité donc c'est 75% de déduction du don et puis pour les entreprises c'est 60%. D'accord donc les petites pierres, on cherche sur google.org et je le mettrai évidemment sur les notes. Les petites pierres.org, l'idée c'est de proposer à toute personne qui souhaite aider des personnes en difficulté de logement et bien de faire un geste, de faire un don. Et donc vous financez aujourd'hui des assos, mais vous vous n'êtes pas dans les projets directement. Ce que je veux dire c'est que vous n'avez pas une asso qui... c'est très bien, je ne sais pas du tout, c'est plus pour comprendre comment ça fonctionne. Non, on n'est pas porteur de projet, on n'est pas acteur de terrain. L'expertise ce sont les associations qui les ont. Nous on a mis en place différents programmes en tant que mécènes pour aider ces associations à trouver des fonds et des moyens. Et alors quand je suis particulier, j'ai compris comment je pouvais ou même entreprise participer à tout ça, quand je suis une asso et que je voudrais éventuellement trouver un moyen d'être financé, faut t'approcher toi, faut approcher la fondation SOMFI ? Oui, les Petites Pierre, donc contacte lespetitpierres.org. Et puis là, en effet, on vérifie l'éligibilité des porteurs de projets associatifs. Il faut être dans le domaine de l'aide aux personnes mal logées. Et après, on a tout un accompagnement digital. Parce qu'une campagne de crowdfunding, je pense que tu connais tout ça. Il ne suffit pas de poster le projet sur la plateforme pour que ça marche. Il faut bien sûr un projet transparent, humain et après il faut toute une stratégie digitale d'appel au don, de promotion et donc les Petites Pierre aident les associations grâce à un accompagnement pour faire un bel appel au don et un bel appel au don c'est un appel au don qui fonctionne. Alors viennent forcément mes questions fatidiques, mais comment est-ce que tu peux utiliser cette expérience, cette force, cette peut-être cette assurance sur certaines choses, même si tu n'as pas l'air non plus complètement ni prétentieux ni au contraire, je crois que... Mais comment tu peux capitaliser sur ton passé pour être meilleur dans ce que tu fais aujourd'hui ? Est-ce que c'est des choses auxquelles tu réfléchis ? Ouais, alors c'est plus instinctif que stratégique, mais c'est vrai que ce que j'ai appris, ce que j'ai vécu dans le sport, ça m'aide au quotidien. Je ne vais pas faire les passerelles tarte à la crème entre le sport et l'entreprise, mais il y a quand même plein de choses. De ne pas s'affoler quand forcément les résultats ne sont pas là tout de suite, de savoir travailler en équipe, de savoir mener un projet personnel, mais d'embarquer des gens à ses côtés et de bien s'entourer ce genre de choses. Après bien sûr qu'il y a tout ce qui touche à la motivation personnelle et de comment je m'organise. Je m'organisais pour m'entraîner, là je m'organise pour travailler. J'essaie de mettre, mais c'est assez instinctif, de mettre en application les grandes lignes de ce qui m'a permis de performer dans le sport. J'essaie de mettre ça en application dans ce que je fais maintenant avec la Fondation. Et tu progresses ? Tu le sens encore ? Enfin tu arrives à dire quoi que moi ? Bien sûr, bien sûr, et j'ai découvert plein de choses moi. La curiosité que j'avais en 2010, c'était justement d'aller vers des univers que je connaissais peu ou mal. Et donc j'ai découvert plein de choses qui m'ont fait progresser. J'ai découvert le monde du travail dans une grande entreprise, j'ai découvert le monde de lancer une plateforme digitale, numérique, de découvrir comment le marketing digital peut aider les projets de solidarité, ce genre de choses. Et donc je progresse tous les jours et j'apprends des choses toujours. C'est d'ailleurs ce qui me motive, parce que de rester dans le biathlon que je ne connaissais pas par cœur, on ne connaît jamais par cœur un domaine, ça évolue, mais quand même, j'avais quand même fait le tour de pas mal de choses. Ça aurait été compliqué pour moi de rester là dedans. Et il n'y a pas un manque, je pourrais dire un côté un peu chiant ou en tout cas je veux dire avant tu vivais dans un process où tu avais des échéances, tu savais pourquoi. Je veux dire toi tu as peut-être que ton parcours aujourd'hui est comblé de petites victoires mais tu n'as pas ce championnat du monde, ce JO, ce marché. Si, on l'a parce qu'on se le donne. Là on arrive bientôt aux deux millions d'euros collectés avec la plateforme. Ça, ça va être une échéance. Et c'est une échéance qu'on va chercher. Avant ça, il y a eu le million d'euros collectés, il y a eu les 100 premières associations aidées. Là, on est à 168 projets, je crois, aujourd'hui. Donc, ce sont des challenges différents, mais ce sont des challenges qui me drivent presque tout autant que ce que j'avais quand j'étais athlète et que je courais pour moi seul. Là c'est même encore plus prenant quelque part parce que aider 160 projets, c'est pas pour moi, c'est pour les gens qui sont aidés par ces associations. Et on a le challenge de mobiliser 5 grosses fondations autour de ce projet des petites pierres, on en est à 3, et bien il y en a encore 2 autres à aller convaincre et à coordonner. Donc des challenges, j'en ai au quotidien et on se les crée en fait. Et donc ton idée c'est vraiment d'essayer d'emmener ça vraiment super loin aussi. Tu as peut-être des milestones, des choses que tu te fixes à l'avenir ? Oui, on a lancé les petites pierres en 2013, ça fait bientôt cinq ans. On a eu une bonne progression, on sait qu'on a un potentiel incroyable, on sait que quand l'humain est là, la générosité s'exprime, quand les projets sont beaux et sont bien présentés et sont utiles socialement, les gens sont prêts à faire preuve de générosité et on sait qu'avec les petites pierres, on a un potentiel inc incroyable c'est pour ça qu'on veut vraiment maintenant l'ouvrir et ne pas la limiter à la seule capacité de la fondation SOMFI et de la proposer à une multitude de partenaires, d'interventions pour vraiment aller soutenir une multitude de projets et dans les projections c'est d'être à plusieurs millions d'euros chaque année pour des projets de solidarité très local. Est-ce que tu peux juste alors du coup, pour qu'on matérialise un projet, nous en donner un qui t'a tenu à cœur, je sais qu'il y en a plein, forcément, c'est difficile d'en sortir un, mais juste qu'on se dise tiens qu'est-ce que t'as financé de super beau ? Alors ce sont des projets très locaux qui aident des personnes à être mieux logées. Donc c'est très varié au final, mais ça va être parfois équipé un centre d'hébergement d'urgence qui a besoin de lits supplémentaires pour que les personnes accueillies soient hébergées un peu plus correctement, un peu plus décemment. Donc, un projet qui m'a particulièrement marqué, il y en a beaucoup, mais la pierre blanche, c'est une péniche qui sert de centre d'accueil pour personnes réfugiées politiques et il y a quelques temps on a réussi à financer 35 lits pour cette péniche de la pierre blanche à Conflans Saint-Honorin et grâce à la mobilisation de l'association, à l'aide des petites pierres, à une multitude de donateurs et à l'abondement des entreprises, on a pu financer concrètement 35 lits qui servent à des... En ce moment, ce sont des réfugiés tibétains qui sont accueillis, mais plus tard, ce sera d'autres personnes qui seront accueillies. Et on est vraiment sur des... Les Petites Pierres, c'est des gens qui aident des gens. On est vraiment sur ça. Ce sont des internautes qui aident des associations, ce sont des associations qui aident des gens, on est vraiment sur ça. Ce sont des internautes qui aident des associations, ce sont des associations qui aident des personnes en difficulté. On voit que quand ça va mieux les personnes en difficulté, elles reviennent dans l'association pour participer à la soupe du soir, à participer à l'entraide. Et c'est un projet qui est profondément humain et qui se sert de la force du digital pour pour aller chercher de la solidarité. Donc c'est pour ça que c'est assez passionnant. C'est pour ça que c'est assez passionnant. C'est cool de voir chez toi, parce que, évidemment, vous êtes des personnes totalement différentes. Vous ne connaissez probablement pas, mais Laurence Fischer qui retransforme aussi son expérience sur des choses et on sent une passion incroyable sur un sens aussi que tu cherches à donner à ta deuxième carrière, si je peux parler de carrière, si je peux parler de carrière. Et du coup aujourd'hui, elle s'articule comment ta vie ? Tu habites donc au milieu de nulle part, j'exagère un peu, mais c'est un village qui s'appelle, tu m'as dit ? Les Grands Jettes. Les Grands Jettes, il y a combien de personnes aux Grands Jettes ? Il y a 160 je crois habitants, donc c'est un village qui s'appelle, tu m'as dit ? Les Grands Jettes. Les Grands Jettes. Il y a combien de personnes aux Grands Jettes ? Il y a 160, je crois, habitants. Donc c'est tout petit. Et ma vie, elle s'articule entre vie de famille bien sûr, parce que c'est quand même un fil rouge pour moi, mais aussi beaucoup d'investissements au sein de la Fondation SOMFI. Donc on a des bureaux au sein de l'entreprise et on est vraiment très connecté à l'entreprise pour en tirer tous les bénéfices et apporter aussi notre contribution à l'entreprise et on est vraiment très connecté à l'entreprise pour en tirer tous les bénéfices et apporter aussi notre contribution à l'entreprise. Mais donc concrètement, je suis beaucoup à Cluz en Haute-Savoie où j'ai mon bureau et où l'équipe de la Fondation et des Petites Pierres est située. Beaucoup de déplacement sur Paris parce que beaucoup de choses se fait ici et beaucoup d'associations qu'on aide sont sur Paris. Beaucoup de prestataires aussi pour ce qu'on fait se situent sur Paris. Un peu de déplacement parce que dans le cadre de la Fondation, on a un programme international dans 11 pays donc ça demande un peu de se déplacer. Et puis en parallèle, j'en ai pas parlé mais pendant 4 ans, entre 2011 et 2015, j'ai eu aussi des activités avec le comité olympique où je me suis engagé dans le cadre des Jeux olympiques de la jeunesse. D'ailleurs le comité olympique c'est vraiment la structure qui avec Sompfi m'a aidé dans ma reconversion aussi. Et donc je continue à avoir des missions très ponctuelles avec le domaine du sport même si c'est de plus en plus rare parce que le temps manque et puis les projets de la fondation et des petites pierres me motivent et me captent. D'accord. Et du coup, alors Cluze, c'est loin de chez toi ? C'est un long commute ? C'est deux heures, voire un peu plus. C'est pour ça que je fais beaucoup de voitures, beaucoup de podcasts. C'est grâce à ma voiture que j'ai connu ton podcast et qu'on se parle aujourd'hui. Mais non, c'est une vie un peu compliquée au niveau logistique et logistique. Mais tu fais tout les jours ? Non, je m'organise en bossant un peu de chez moi, on a du télétravail au sein de l'entreprise, je dors un peu, voire très souvent à l'hôtel aussi. C'est une situation qui peut paraître compliquée et complexe, elle l'est, mais au final ça me permet d'avoir quand même un équilibre, d'avoir un métier qui me passionne et voilà en tout cas c'est la situation actuelle. Et alors quelle est la place aujourd'hui du sport dans ta vie ? Alors complètement une place différente de ce que je vivais avant, je n'ai plus d'envie de m'entraîner, l'entraînement s'est fait. Maintenant le fait de profiter du sport, bien sûr de temps en temps je me donne un petit challenge, je m'inscris à un trail, mais jamais très long, mais des montées verticales, des choses un peu intenses que j'aime bien. Mais de manière complètement différente, je vis le sport familialement, je fais du ski avec mes enfants, avec ma femme, avec des amis, mais vraiment j'en ai besoin. De fond d'alpin, snowboard, très varié. Je redécouvre le skateboard avec un de mes fils. Donc j'ai besoin de faire du sport mais pas de m'entraîner. L'entraînement c'est fini, maintenant je fais du sport. Mais pour faire un trail tu t'entraînes quand même ? Non mais un peu voilà, là j'ai une course la semaine prochaine, ça fait trois semaines que je me fais un petit programme d'entraînement. C'est là où on demande le petit programme d'entraînement, c'est quoi ? Alors je cours cinq fois par semaine ? Non, non, pas cinq fois, mais ouais, c'est trois, quatre séances, mais c'est sur des petites périodes où je me donne un petit objectif et ça me fait plaisir de revenir un petit peu dans ces séances d'intensité, d'intervalles, etc. D'accord, d'accord. Ça reste quand même un truc qui... une soupape dont tu as besoin quand même. Dont j'ai besoin régulièrement mais de manière de plus en plus occasionnelle. D'accord, d'accord. Des petites choses, je sais pas, des sasses de décompression, la lecture des voyages, une organisation d'agenda, il y a des petits tips aujourd'hui qui changent ta vie ? Alors des voyages en famille, ça on en fait énormément à chaque année. On a visité le Vietnam pendant un mois l'année dernière en famille. Les voyages et à la fois par envie et par un peu côté éducatif, je pense que c'est quelque chose qu'on a vraiment envie d'offrir à nos enfants, l'ouverture d'esprit que les voyages permettent et tout ce qui va avec l'anglais, le fait de dédramatiser l'étranger etc. ou de s'intéresser à l'étranger. Donc ça c'est une volonté d'avoir beaucoup de voyages et d'en faire beaucoup. Voilà, le besoin aussi de ce qu'on disait de faire du sport, la lecture, non peu, peu peu, mais beaucoup par contre de petites lectures digitales, de podcasts, d'écoutes de podcasts, beaucoup de TEDx, ce genre de choses, à la fois pour m'enrichir de ce que je peux entendre et découvrir, à la fois parce que tout simplement j'aime ça et j'ai un peu de temps justement dans la voiture. Ok, et hygiène de vie, tu t'accordes de te rendre boire deux bières ? Oui bien sûr mais voilà je pense que j'ai pas beaucoup à forcer ma nature pour être raisonnable et puis c'est vrai que quand j'ai arrêté ma carrière j'ai eu un jour la pensée de me dire ah cool je vais pouvoir relâcher un peu l'exigence autour de l'hygiène de vie etc et puis quelques jours après je me suis dit mais alors là ce serait complètement stupide parce que c'est une des richesses de ma carrière c'est d'avoir appris à prendre soin de moi et après voilà je me suis dit il faut tout sauf laisser ça de côté et finalement je m'aperçois que voilà c'est ce que je disais c'est pas une grosse démarche c'est assez naturel que d'être de manger bien, d'être assez sain dans son hygiène de vie, même si le sommeil manque un peu parfois par l'activité professionnelle. D'accord, parce que le sommeil en revanche sur l'activité sportive c'était quelque chose d'important j'imagine. Oui c'est très important et c'est une des clés d'un entraînement réussi. Quelque chose que j'ai découvert récemment moi le sommeil. C'est je pense intéressant, on trouvera un spécialiste du sommeil. Écoute Vincent, j'ai passé un super moment. Si tu as des choses à ajouter, c'est open bar mais je crois qu'on a bien échangé. Non c'était intéressant, merci beaucoup. Moi je partage bien volontiers ce que j'ai fait et ce que je fais maintenant. Je suis dans un petit moment de ma vie là où je suis dans le art. En fait j'ai un petit projet de vie personnel qui n'a rien d'ambitieux au niveau de la planète et des hommes mais moi c'est mon petit projet que j'appelle S.A.B.A. Le premier S c'est le sport, c'est ce que j'ai fait en début de vie. Ensuite, le premier A c'est l'aide. Pour partie, ce que je fais actuellement est dans le domaine de l'aide aux autres. Et puis après, il y a le B du business et le A de l'art. J'ai envie dans ma vie d'avoir bouclé un petit peu ce projet SABBA qui aura parcouru du sport, de l'aide, du business et de l'art. Donc on verra ce que ça devient le côté business et le côté art. Sans prétention, mais c'est mon petit chemin à moi. J'ai l'impression que le sans prétention c'est quelque chose qui t'actérise bien et pourtant tu réussis bien les choses. Je suis vraiment ravi Vincent d'avoir eu la chance de passer cette heure avec toi que tu as bien entamé sur laquelle j'ai vraiment bouleversé peut-être exagéré mais que c'est assez drôle cette intro où tu nous racontes cette approche d'être champion olympique et la perception que tu as presque presque enfin un peu plus de dix ans après c c'est vraiment très touchant. Donc je te remercie, je te remercie d'avoir retweeté ce podcast il y a quelques mois parce que ça nous a permis de faire ça. C'est comme ça qu'on s'est connus en effet. Non mais c'est vrai que c'est enrichissant d'avoir ce genre d'apport grâce au podcast, grâce au TEDx, grâce à des recherches qu'on peut faire. Ce serait dommage de pas utiliser la technologie pour nous apporter ces ouvertures d'esprit, cette grandeur de certaines personnes qui peuvent nous faire progresser. Et moi je suis souvent assez intéressé, attiré par les gens qui me semblent pouvoir m'apporter des choses. Je crois que la démarche des podcasts c'est de mettre à disposition en tout cas des histoires ou des partages. C'est bien volontiers que je l'ai fait et c'est ce qui nous a en tout cas des histoires ou des partages et c'est bien volontiers que je l'ai fait et c'est ce qui nous a permis d'être en relation. Et bien je suis ravi. Bon bah écoute, je te remercie. A tous ceux qui sont encore là et qui nous écoutent, je leur propose de bien suivre, noter et partager ce podcast. Je le rappelle souvent mais la note c'est important 5 sur 5 parce que 4 sur 5 c'est considéré comme une mauvaise note. Et puis le suivre c'est bien. Lespetitespierres.org c'est là où vous pouvez vraiment avoir un point d'action qui peut aider Vincent aujourd'hui je crois. Vous soyez entrepreneur, que vous soyez particulier ou que vous soyez Nassau, faites des là-dessus avec Vincent. A bientôt Vincent. Merci Mathieu, à bientôt. Ouais, salut tout le monde. Merci. autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Oursomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise s'écroustillent. Ne cherchez plus, vous êtes au bon endroit. Dans New York City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New York City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie d'y retourner tous les matins alors n'attendez plus abonnez vous à New Work City le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle ci sur laquelle vous êtes là tout de suite abonnez vous c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.24], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [47.32, 50.32], "text": " Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients"}, {"timestamp": [50.32, 53.88], "text": " utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [54.2, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans"}, {"timestamp": [57.4, 58.96], "text": " le monde, c'est Square."}, {"timestamp": [59.28, 63.0], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [63.28, 65.76], "text": " matériel, hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.36], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.36, 94.6], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.6, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.44], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps."}, {"timestamp": [106.44, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.88, 116.04], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [116.04, 125.44], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com"}, {"timestamp": [125.44, 131.44], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au"}, {"timestamp": [131.44, 135.4], "text": " 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez"}, {"timestamp": [135.4, 139.24], "text": " plus de vente alors do it !"}, {"timestamp": [144.24, 150.88], "text": " Bonjour à tous je suis aujourd'hui avec Vincent Defran. Bonjour Vincent. Bonjour Mathieu. Vincent,"}, {"timestamp": [150.88, 156.64], "text": " tu es donc directeur de la fondation SOMFI et donc de la plateforme Les Petites"}, {"timestamp": [156.64, 162.92], "text": " Pierres. Mais tu es également donc champion olympique et triple médaillé du coup,"}, {"timestamp": [162.92, 165.92], "text": " au total trois médailles olympiques en biathlon"}, {"timestamp": [165.92, 173.52], "text": " en biathlon ouais sport d'hiver discipline olympique qui mélange le ski de fond et le"}, {"timestamp": [173.52, 178.72], "text": " tir à la carabine d'accord ben voilà pour intro est ce que je peux te demander de te présenter"}, {"timestamp": [178.72, 186.58], "text": " alors dans les grandes lignes alors donc je m'appelle vincent de frran et j'ai 41 ans, je suis papa de trois"}, {"timestamp": [186.58, 192.6], "text": " garçons, je suis marié et en effet depuis, professionnellement"}, {"timestamp": [192.6, 199.12], "text": " depuis huit ans, sept ans maintenant, je m'occupe, je dirige la"}, {"timestamp": [199.12, 203.4], "text": " fondation d'entreprise SOMFI. Depuis quelques années on a lancé cette"}, {"timestamp": [203.4, 206.36], "text": " démarche Les Petites Pierres et avant ça j'ai eu"}, {"timestamp": [206.36, 211.8], "text": " un passé de sportif de haut niveau parce que j'ai découvert grâce à ma famille, grâce à l'univers"}, {"timestamp": [211.8, 217.76], "text": " de ma ville natale, j'ai découvert le ski de fond puis le biathlon et j'en ai fait ma passion, mon"}, {"timestamp": [217.76, 223.52], "text": " métier et voilà. Et pendant quelques années dans ma reconversion j'ai allié des choses en lien avec"}, {"timestamp": [223.52, 227.46], "text": " le sport et en lien avec la solidarité avec la fondation Somfy."}, {"timestamp": [227.46, 232.58], "text": " Cool, je voudrais te dire que je suis en tout cas hyper heureux, ça fait quelques"}, {"timestamp": [232.58, 235.5], "text": " mois qu'on se parle, qu'on échange parce que tu avais en l'occurrence"}, {"timestamp": [235.5, 241.12], "text": " retweeté ou tweeté quelque chose à propos de ce podcast et je me dis"}, {"timestamp": [241.12, 249.24], "text": " wow je suis tweeté par un champion olympique c'est cool et voilà et je suis en"}, {"timestamp": [249.24, 253.8], "text": " train de me poser la question est-ce que j'ai déjà échangé avec un champion olympique en vrai je suis"}, {"timestamp": [253.8, 260.76], "text": " même pas sûr tu vois en soi et c'est assez marrant parce que c'est quand même un rêve de gosse un"}, {"timestamp": [260.76, 265.16], "text": " truc je me rends pas compte à quel point ça te définit dans la vie,"}, {"timestamp": [265.16, 270.56], "text": " à quel point quand tu as vécu ça toi depuis... quoi ça fait... la dernière médaille..."}, {"timestamp": [270.56, 273.68], "text": " Ça fait 12 ans, ça fait 12 ans que j'ai gagné en 2006."}, {"timestamp": [273.68, 279.24], "text": " Ouais, et à quel point ça te... quand je te demande de te présenter, je me dis,"}, {"timestamp": [279.24, 281.84], "text": " est-ce que quand tu parles à quelqu'un aujourd'hui, c'est quelque chose qui vient"}, {"timestamp": [281.84, 285.6], "text": " assez vite ou finalement aujourd'hui t'est quelque chose qui vient assez vite ou finalement aujourd'hui tu es complètement passé à autre chose ?"}, {"timestamp": [285.6, 291.28], "text": " Non ça vient pas assez vite de mon fait. Déjà instinctivement je"}, {"timestamp": [291.28, 294.08], "text": " vais pas sur le titre de champion olympique de manière instinctive et"}, {"timestamp": [294.08, 297.52], "text": " même intellectuellement je veux pas le faire parce que je veux surtout pas"}, {"timestamp": [297.52, 302.32], "text": " justement donner ça en première image parce qu'après ça gomme presque tout le"}, {"timestamp": [302.32, 309.12], "text": " reste. C'est tellement incroyable comme identité ce truc de champion olympique, ce titre, que je le"}, {"timestamp": [309.12, 312.48], "text": " constate, alors c'est fantastique bien sûr, mais je constate que ça mange"}, {"timestamp": [312.48, 316.52], "text": " presque tout le reste et qu'une fois que les gens pensent au titre de champion"}, {"timestamp": [316.52, 320.08], "text": " olympique, eh bien ça prend vraiment le pas sur trop de choses parce que"}, {"timestamp": [320.08, 324.16], "text": " je n'ai pas envie de me... je ne suis pas que ça, je veux pas me limiter à ça."}, {"timestamp": [324.16, 328.4], "text": " Donc ça vient pas naturellement et même j'essaie d'aller contre ça."}, {"timestamp": [328.4, 332.4], "text": " C'est fou, il y a une sorte de... pas de complexe mais ça prend trop de place dans..."}, {"timestamp": [332.4, 334.64], "text": " presque dans ta vie."}, {"timestamp": [334.64, 339.88], "text": " Ouais alors oui ça prend énormément de place, c'est même assez incroyable,"}, {"timestamp": [339.88, 343.76], "text": " on peut pas se douter de ce que ça représente même quand on le prépare,"}, {"timestamp": [343.76, 345.0], "text": " quand on l'espère."}, {"timestamp": [345.0, 349.68], "text": " En fait, ça nous tombe dessus quand même quand c'est fait et on découvre tout ce que"}, {"timestamp": [349.68, 352.52], "text": " ça implique et ça implique des choses assez incroyables."}, {"timestamp": [352.52, 359.04], "text": " Il y a des gens très âgés qui vous regardent avec des yeux assez intimidants."}, {"timestamp": [359.04, 367.74], "text": " Il y a des enfants bien sûr qui sont très très impressionnés et voilà et en tout cas bien sûr c'est fantastique et moi j'ai une chance incroyable"}, {"timestamp": [370.56, 373.4], "text": " Ouais j'ai une chance incroyable d'arriver à faire ça"}, {"timestamp": [373.78, 379.28], "text": " mais la vie continue et quand on est champion olympique moi j'ai gagné j'avais j'avais 30, 31 ans"}, {"timestamp": [380.06, 382.32], "text": " la vie est encore longue donc"}, {"timestamp": [382.98, 386.72], "text": " il y a encore plein de choses à aller faire et j'ai pas trop envie de me limiter à ça."}, {"timestamp": [387.32, 394.28], "text": " C'est très spécial comme discussion, en effet j'avais jamais vraiment vu ce côté là de la barrière."}, {"timestamp": [395.4, 402.1], "text": " Et du coup on va revenir sur tout ça, raconte moi un peu, donc j'ai lu que tu as commencé le ski très très jeune,"}, {"timestamp": [404.04, 406.64], "text": " évidemment quand même je suis désolé,"}, {"timestamp": [406.64, 410.32], "text": " malgré tout ce que tu viens de dire on va devoir quand même passer un bout de temps sur ce titre."}, {"timestamp": [410.32, 415.92], "text": " Aucun problème, ça fait partie de ma vie, c'est fantastique"}, {"timestamp": [415.92, 418.8], "text": " et j'adore ça, j'ai du mal juste à me limiter à ça."}, {"timestamp": [418.8, 421.76], "text": " Oui je comprends, mais on ne va pas se limiter à ça, ce n'est pas l'objectif."}, {"timestamp": [421.76, 424.8], "text": " Ce que j'aimerais c'est bien comprendre"}, {"timestamp": [424.8, 432.0], "text": " d'où vient la flamme parce que j'imagine que les efforts pour arriver là sont immenses,"}, {"timestamp": [432.0, 436.6], "text": " comment tout ça est parti et puis en fait ce qui m'intéresse aussi, comme je l'ai"}, {"timestamp": [436.6, 440.68], "text": " fait récemment avec Laurence Fischer qui est triple championne du monde de karaté,"}, {"timestamp": [440.68, 444.16], "text": " c'est comprendre aussi ce que j'aime chez les entrepreneurs et chez les gens qui se"}, {"timestamp": [444.16, 445.12], "text": " sont lancés donc très largement, c'est donc chez les sport j'aime chez les entrepreneurs et chez les gens qui se sont lancés donc très largement"}, {"timestamp": [445.44, 450.96], "text": " c'est donc chez les sportifs et donc aussi chez les artistes c'est cette aptitude au renouvellement"}, {"timestamp": [451.76, 455.28], "text": " c'est aussi pour ça que je mets un peu toutes ces typologies de personnes dans le même"}, {"timestamp": [456.48, 460.04], "text": " bateau, dans le même paquet, c'est un peu ce côté je crois en moi"}, {"timestamp": [460.96, 462.96], "text": " suffisamment pour me lancer dans quelque chose"}, {"timestamp": [463.6, 464.92], "text": " et puis"}, {"timestamp": [464.92, 467.0], "text": " souvent cette chose arrive à une fin et je"}, {"timestamp": [467.0, 472.8], "text": " dois me relancer dans autre chose et il y a une forme de force intérieure qui doit être immense"}, {"timestamp": [472.8, 476.4], "text": " et à tous les niveaux que tu sois d'ailleurs champion olympique ou pas il ya des gens qui ont"}, {"timestamp": [476.4, 481.92], "text": " échoué peut-être au pied du podium, qui n'ont pas réussi à se qualifier pour des choses, mais"}, {"timestamp": [481.92, 490.64], "text": " voilà il se trouve que c'est pas mal ça qui m'intéresse. Donc si on revient 13 ans en arrière, toi tu es"}, {"timestamp": [490.64, 492.8], "text": " né dans le Doubs, tu me disais, où tu habites toujours ?"}, {"timestamp": [492.8, 497.36], "text": " J'habite toujours à côté de ma ville natale de Pontarlier, j'habite au bord du"}, {"timestamp": [497.36, 500.04], "text": " lac Saint-Point dans un petit village qui s'appelle les Grands Jettes,"}, {"timestamp": [500.04, 504.64], "text": " voilà et en effet j'y habite toujours, je suis né là, je suis né à Pontarlier"}, {"timestamp": [504.64, 508.44], "text": " et Pontarlier c'est le haut Doubs, c'est pareil que le Haut Jura, c'est"}, {"timestamp": [508.44, 511.8], "text": " les montagnes du Jura, donc il y a de la neige, il y a des skieurs et il y a beaucoup"}, {"timestamp": [511.8, 515.68], "text": " plus quand même de skieurs de fond, de ski nordique que de ski alpin même s'il y en a."}, {"timestamp": [515.68, 522.28], "text": " Et moi je suis tombé grâce à ma famille, grâce à une ambiance de cette ville de"}, {"timestamp": [522.28, 526.4], "text": " Pontarlier, je suis tombé dans l'univers du ski nordique et j'ai adoré ça tout de suite."}, {"timestamp": [526.4, 530.08], "text": " Alors pas forcément tout de suite la compétition, enfin si j'ai fait de la compétition très"}, {"timestamp": [530.08, 535.04], "text": " très jeune, tout petit, mais d'abord ce que j'aimais c'était glisser et être avec des"}, {"timestamp": [535.04, 536.04], "text": " gens que j'aime bien."}, {"timestamp": [536.04, 541.36], "text": " C'est vraiment ça qui me tenait d'aller à l'entraînement, c'est d'être avec des copains,"}, {"timestamp": [541.36, 545.0], "text": " d'être dans cette appréhension de la glisse, comprendre comment ça marche."}, {"timestamp": [545.0, 552.56], "text": " Et donc c'est allé petit à petit, de découvrir les entraînements du club de ski, de découvrir"}, {"timestamp": [552.56, 555.96], "text": " que ça me plaisait, que j'étais plutôt parmi ceux qui étaient assez doués."}, {"timestamp": [555.96, 562.96], "text": " Et vraiment, moi je me suis pas réveillé très tôt, très jeune, enfant, à dire je"}, {"timestamp": [562.96, 568.8], "text": " vais être champion. Ça a été vraiment une évolution pas lente mais régulière."}, {"timestamp": [568.8, 573.0], "text": " Une évolution où l'évolution au fil du temps,"}, {"timestamp": [573.0, 575.9], "text": " l'évolution de l'ambition s'est fait vraiment au fil du temps"}, {"timestamp": [575.9, 579.4], "text": " de découvrir que j'aimais ça, que à la course du coin"}, {"timestamp": [579.4, 584.0], "text": " j'étais plutôt pas mal, de découvrir qu'en effet en m'entraînant"}, {"timestamp": [584.0, 585.68], "text": " j'arrivais à progressgresser, que j'avais une"}, {"timestamp": [585.68, 591.96], "text": " technique plutôt bonne et de compétition en entraînement, etc. et bien de se qualifier"}, {"timestamp": [591.96, 597.2], "text": " petit à petit pour les échelons supérieurs, les équipes régionales, les équipes nationales"}, {"timestamp": [597.2, 598.2], "text": " et voilà."}, {"timestamp": [598.2, 602.7], "text": " Donc c'est vraiment venu petit à petit l'envie de faire une carrière et d'aller chercher"}, {"timestamp": [602.7, 609.36], "text": " des résultats, des performances à très haut niveau, c'est vraiment venu progressivement et le moment où je me"}, {"timestamp": [609.36, 615.24], "text": " suis dit que je voulais vraiment aller aux Jeux Olympiques et les gagner, c'est là"}, {"timestamp": [615.24, 620.04], "text": " où je pense... gagner les Jeux Olympiques je pense que je me le suis dit il y a 20 ans,"}, {"timestamp": [620.04, 624.72], "text": " pas avant, et après de faire une carrière et de m'engager à fond là"}, {"timestamp": [624.72, 626.36], "text": " dedans, c'est un tout petit"}, {"timestamp": [626.36, 630.8], "text": " peu avant donc c'est quand même venu assez tardivement. Bien sûr j'étais à fond mais"}, {"timestamp": [630.8, 636.88], "text": " vraiment la décision de me dire c'est ça que je veux faire pendant la première partie de ma vie"}, {"timestamp": [636.88, 648.28], "text": " c'est venu pas tout de suite. Et alors si je reviens au tout tout début, on lit par exemple que tu as commencé à 3 ans, c'est pour le fun qu'on lit ça ?"}, {"timestamp": [648.28, 651.28], "text": " Ou à 3 ans tu montais sur des skis de fond toutes les semaines ?"}, {"timestamp": [651.28, 655.96], "text": " Non, non, c'est vrai, j'ai su marcher, mais c'est comme plein d'enfants dans ma région et dans les régions montagneuses,"}, {"timestamp": [655.96, 659.84], "text": " j'ai su marcher et juste après j'avais des skis au pied, des skis de fond."}, {"timestamp": [659.84, 667.4], "text": " Et voilà, mon père était président du club de ski local, mes frères étaient skieurs,"}, {"timestamp": [667.4, 669.04], "text": " j'ai deux frères, un plus âgé, un plus jeune."}, {"timestamp": [669.04, 672.08], "text": " Mon frère aîné était skieur aussi."}, {"timestamp": [672.08, 673.76], "text": " Donc j'ai vraiment baigné là-dedans."}, {"timestamp": [673.76, 679.52], "text": " Et puis, il n'y a rien de surprenant par rapport au lieu où je suis né, où j'ai"}, {"timestamp": [679.52, 683.04], "text": " vécu, que de commencer le ski aussi jeune."}, {"timestamp": [683.04, 687.0], "text": " Après, j'ai tout de suite mordu à ça mais comme à d'autres sports."}, {"timestamp": [687.0, 694.0], "text": " J'ai fait beaucoup de skateboard dans mon enfance, j'ai fait un peu de foot, j'ai fait pas mal d'autres sports, mais le ski en fil rouge."}, {"timestamp": [694.0, 710.6], "text": " Et donc du coup, oui parce qu'on parle de ça, les frères, le père, donc t'avais quand même un environnement propice, j'imagine. Le fait que ton père soit dans le sport, il t'a poussé ?"}, {"timestamp": [710.6, 712.6], "text": " Ou c'est quelque chose que..."}, {"timestamp": [712.6, 716.36], "text": " Poussé, non, parce que quand j'avais vraiment pas envie,"}, {"timestamp": [716.36, 717.96], "text": " quand c'était trop difficile,"}, {"timestamp": [717.96, 721.52], "text": " parce qu'il y a des moments où, pour X raisons, il y a des jours sans,"}, {"timestamp": [721.52, 723.96], "text": " eh bien il n'était pas à en rajouter,"}, {"timestamp": [723.96, 725.5], "text": " mais il m'a vraiment incité"}, {"timestamp": [725.5, 732.5], "text": " à faire du sport de manière globale, que ce soit mes parents, mon père, ma maman,"}, {"timestamp": [732.5, 737.5], "text": " ou l'ambiance familiale, mais pas poussé au sens il faut absolument en faire et en"}, {"timestamp": [737.5, 738.82], "text": " faire beaucoup et réussir."}, {"timestamp": [738.82, 743.6], "text": " Mais par contre, j'ai eu une ambiance familiale très favorable à répondre à mes envies"}, {"timestamp": [743.6, 746.68], "text": " d'aller à droite, d'aller à gauche, d'aller sur les pistes, d'aller à l'entraînement,"}, {"timestamp": [746.68, 749.8], "text": " de m'emmener en compétition, etc. Donc j'ai vraiment été soutenu."}, {"timestamp": [749.8, 754.08], "text": " Et c'est quelque chose que tu regardes avec bienveillance entre tournants, ça évidemment t'as pas eu l'impression d'être..."}, {"timestamp": [755.32, 760.16], "text": " On voit de temps en temps, je veux dire, certains reportages, certaines choses sur le côté"}, {"timestamp": [760.64, 762.64], "text": " d'être un peu trop poussé ou quoi, ça aujourd'hui c'est vrai ?"}, {"timestamp": [762.64, 765.6], "text": " Non, non, moi j'ai eu beaucoup de chance dans ce sens-là"}, {"timestamp": [765.6, 770.24], "text": " parce qu'il y avait un équilibre. J'ai croisé dans ma vie des athlètes qui ont été poussés,"}, {"timestamp": [770.24, 775.16], "text": " voire trop poussés, avec des dégâts parfois. J'ai croisé des athlètes aussi qui avaient l'inverse,"}, {"timestamp": [775.16, 778.64], "text": " des familles indifférentes par rapport à leur passion sportive et c'était pas facile à vivre"}, {"timestamp": [778.64, 783.6], "text": " non plus. Moi j'ai vraiment eu la chance d'avoir une ambiance et un accompagnement familial qui"}, {"timestamp": [783.6, 789.36], "text": " était très équilibré. J'ai entendu il n'y a pas longtemps cette chanson de Eddie DePreto qui s'appelle"}, {"timestamp": [789.36, 793.8], "text": " Kid et il faut l'écouter en tout cas quand on est jeune parent, il faut écouter cette chanson."}, {"timestamp": [793.8, 798.8], "text": " Jeune parent avec des athlètes ou l'envie de mettre de mettre ses enfants au sport,"}, {"timestamp": [798.8, 805.12], "text": " il faut écouter cette chanson qui est très dure mais qui montre que parfois le surinvestissement"}, {"timestamp": [807.76, 807.96], "text": " parental dans le sport, ça peut être compliqué."}, {"timestamp": [809.2, 809.96], "text": " Mais moi, j'ai pas vécu ça du tout."}, {"timestamp": [814.6, 815.12], "text": " D'accord. Et tout à l'heure, tu me dis que tu étais parmi les gens assez doués"}, {"timestamp": [816.64, 817.28], "text": " quand tu regardais un peu autour de toi."}, {"timestamp": [819.0, 819.2], "text": " C'est quoi ta vision de ça?"}, {"timestamp": [822.36, 822.56], "text": " Est-ce que tu étais assez doué parce que tu crois que tu avais une sorte de"}, {"timestamp": [826.0, 829.0], "text": " pas un don, mais quelque chose comme ça ou c'était le travail? C'était le... Moi, très personnellement, j'ai du mal à croire au don."}, {"timestamp": [829.0, 840.0], "text": " Mais il y a des gens, évidemment, qui ont... alors peut-être c'est plus facile d'être un bon basketeur quand tu fais 1m98 que quand tu fais 1m52."}, {"timestamp": [840.0, 846.28], "text": " Mais... et il y a évidemment des... là-dessus, je pense que c'est pareil pour des choses, de la natation, tu nages plus vite quand t'es plus grand, souvent, enfin, il y a évidemment des... là-dessus je pense que c'est pareil pour des choses,"}, {"timestamp": [846.28, 848.88], "text": " la natation tu nages plus vite quand t'es plus grand souvent, enfin il y a pas mal de choses,"}, {"timestamp": [848.88, 853.88], "text": " mais j'ai l'impression quand même dans beaucoup de choses quand t'es à peu près situé comme les"}, {"timestamp": [853.88, 859.8], "text": " autres, si tu travailles beaucoup et bien, tu peux arriver à faire des choses incroyables."}, {"timestamp": [859.8, 867.08], "text": " Ah bien sûr, après moi pour ce qui est de mon cas, je crois que je me..."}, {"timestamp": [867.08, 871.4], "text": " Tu m'as demandé de me présenter tout à l'heure. De temps en temps, je ne le fais pas souvent,"}, {"timestamp": [871.4, 875.52], "text": " parce que c'est un recul sur soi, mais je me vois vraiment comme un chanceux méritant."}, {"timestamp": [875.52, 880.76], "text": " J'ai vraiment eu une chance de base sur laquelle j'ai beaucoup travaillé. Et une chance de base"}, {"timestamp": [880.76, 889.2], "text": " sur le ski, j'ai toujours été assez doué techniquement. J'ai eu des aptitudes de proprioception, d'équilibre, de sensations"}, {"timestamp": [889.2, 891.8], "text": " qui étaient plutôt au-dessus de la moyenne."}, {"timestamp": [891.8, 895.4], "text": " Après, ce n'est pas dire qu'en effet je n'ai pas travaillé, au contraire,"}, {"timestamp": [895.4, 898.8], "text": " c'était un point fort que j'ai travaillé, énormément travaillé"}, {"timestamp": [898.8, 907.28], "text": " et que j'ai renforcé grâce à des heures et de l'analyse. Après en effet, je pense que j'ai été à la fois bien"}, {"timestamp": [907.28, 914.76], "text": " outillé par un départ comme ça avec des qualités, mais de toute façon en effet il ne faut pas se"}, {"timestamp": [914.76, 919.16], "text": " limiter à ça parce qu'on stagne. Donc je crois que j'ai aussi beaucoup travaillé."}, {"timestamp": [919.16, 922.68], "text": " Mais quelque part ça pourrait être le titre de ce podcast, chanceux méritant."}, {"timestamp": [922.68, 928.36], "text": " Tu vois parce que je veux dire c'est que je pense qu'il y a beaucoup, à part le gagnant du loto, à la limite il a le mérite"}, {"timestamp": [928.36, 931.52], "text": " d'avoir acheté son ticket, mais il a quand même fait quelque chose. Mais je veux dire,"}, {"timestamp": [931.52, 937.68], "text": " souvent les chanceux dans les domaines du sport, de l'entreprenariat, même de l'art,"}, {"timestamp": [937.68, 943.68], "text": " sont des gens qui sont des bûcheurs. Il est très rare d'avoir un gros coup de chance."}, {"timestamp": [943.68, 948.36], "text": " Alors on a eu cet échange avec Pierre Vallade ou avec différentes personnes,"}, {"timestamp": [948.36, 952.96], "text": " des petites choses qui font que... des bons moments, des bonnes émotions..."}, {"timestamp": [952.96, 958.84], "text": " Non mais moi je partage tout à fait ça et c'est vrai que l'un"}, {"timestamp": [958.84, 962.2], "text": " entretient l'autre, le fait d'avoir de la chance ça nous donne de l'ardeur au"}, {"timestamp": [962.2, 969.6], "text": " travail, le fait de travailler... ben généralement, la chance sourit aux audacieux, c'est pas par hasard ce genre de proverbe. C'est"}, {"timestamp": [969.6, 974.76], "text": " qu'en effet, quand on bosse, eh bien on a peut-être une capacité à saisir des opportunités qui"}, {"timestamp": [974.76, 980.0], "text": " arrivent un peu par chance, etc. Donc après, l'un entretient l'autre, je le pense, et en tout cas,"}, {"timestamp": [980.0, 987.66], "text": " pour moi ça a été le cas. Parce qu'en effet, quand je réfléchis aux conjonctions positives que j'ai croisées dans ma vie ou qui sont venues vers moi"}, {"timestamp": [987.66, 991.98], "text": " il y en a eu, il y en a eu pas mal et même dans ma vie depuis l'arrière de ma"}, {"timestamp": [991.98, 997.02], "text": " carrière et quand je réfléchis à tout le travail que j'ai accompli"}, {"timestamp": [997.02, 999.5], "text": " il y en a eu aussi beaucoup donc vraiment ça me guide beaucoup."}, {"timestamp": [999.5, 1005.12], "text": " En effet sur une finale de Gio je vois que je crois que ça s'est joué à rien,"}, {"timestamp": [1005.12, 1011.4], "text": " bon on l'a vu encore cette année sur tes successeurs, mais je crois aussi"}, {"timestamp": [1011.4, 1014.92], "text": " que ça a probablement dû se jouer à rien sur certaines de tes courses de"}, {"timestamp": [1014.92, 1019.76], "text": " Anta des Faveurs, bon alors il faut que ce soit sur les bonnes, mais d'accord."}, {"timestamp": [1019.76, 1026.72], "text": " Et alors si on revient sur le biathlon, je te disais ça en préparant tout à l'heure"}, {"timestamp": [1026.72, 1031.84], "text": " en en parlant juste avant, mais je te disais que j'adore ce sport, c'est vraiment..."}, {"timestamp": [1031.84, 1035.92], "text": " Alors moi je vois des gens autour de moi qui me disent les JO d'hiver, mais il y a des"}, {"timestamp": [1035.92, 1042.24], "text": " gens que ça intéresse pas, moi j'adore ça, j'adore certaines disciplines, comment"}, {"timestamp": [1042.24, 1047.68], "text": " s'appellent ces courses de ski A4 là où tu descends en ski, en snowboard, tu vois ?"}, {"timestamp": [1047.68, 1049.68], "text": " Ouais, les border cross."}, {"timestamp": [1049.68, 1051.68], "text": " Les border cross, tout ça, fantastique, il y a deux trois trucs que j'adore."}, {"timestamp": [1051.68, 1054.88], "text": " Mais je trouve que le biathlon c'est vraiment chanmé."}, {"timestamp": [1054.88, 1058.16], "text": " Mais je me pose toujours cette question, pourquoi ?"}, {"timestamp": [1058.16, 1061.28], "text": " Pourquoi partir avec des skis de fond ?"}, {"timestamp": [1061.28, 1063.76], "text": " Pourquoi on le fait pas en ski alpin ?"}, {"timestamp": [1063.76, 1068.54], "text": " On pourrait pourquoi pas descendre, puis s'arrêter, puis repartir. Ou ce serait plus compliqué, ou en"}, {"timestamp": [1068.54, 1072.98], "text": " course à pied, en marathon, j'en sais rien. Est-ce que tu sais pourquoi ?"}, {"timestamp": [1072.98, 1074.86], "text": " C'est quoi l'origine ?"}, {"timestamp": [1074.86, 1078.98], "text": " Parce qu'au final, certes c'est quelque chose de très surprenant, mais au final ça fait un sport fantastique."}, {"timestamp": [1078.98, 1084.42], "text": " Qui permet aux athlètes de creuser la manière qu'ils doivent avoir de"}, {"timestamp": [1084.42, 1088.08], "text": " stabiliser une carabine après avoir parcouru des pistes en ski de fond."}, {"timestamp": [1088.08, 1092.24], "text": " Mais non, mais au delà de la boutade, c'est une origine militaire. Le biathlon"}, {"timestamp": [1092.24, 1097.0], "text": " a été inventé par des militaires norvégiens, russes, ils se bataillent un"}, {"timestamp": [1097.0, 1100.76], "text": " peu la paternité des choses, parce que voilà, ils se déplaçaient en"}, {"timestamp": [1100.76, 1110.24], "text": " tant que soldats avec des skis dans des contrées enneigées donc pour s'entraîner et être meilleurs soldats et bien ils se sont entraînés au"}, {"timestamp": [1110.24, 1113.84], "text": " tir, ils avaient des skis aux pieds et donc ils ont inventé cette discipline du"}, {"timestamp": [1113.84, 1119.36], "text": " du biathlon et moi je trouve même d'un côté évolution du monde je trouve c'est"}, {"timestamp": [1119.36, 1123.2], "text": " un beau pied de nez quelque part que d'avoir une origine militaire c'est à"}, {"timestamp": [1123.2, 1129.48], "text": " dire avec un fusil et qui s'est transformé en une discipline sportive avec une carabine. Un fusil c'est pour"}, {"timestamp": [1129.48, 1132.52], "text": " faire mal, c'est pour tuer, une carabine c'est pour faire une compétition"}, {"timestamp": [1132.52, 1136.32], "text": " pacifique entre les peuples et donc quelque part c'est une belle évolution"}, {"timestamp": [1136.32, 1139.92], "text": " de se dire que de quelque chose d'assez agressif on peut en faire quelque chose"}, {"timestamp": [1139.92, 1144.28], "text": " de fantastique, d'intéressant et puis qui réunit les peuples au final."}, {"timestamp": [1144.28, 1149.72], "text": " Pour ceux qui ne sont pas complètement ultra fans, évidemment c'est pas l'époque"}, {"timestamp": [1149.72, 1156.92], "text": " là mais il y a quand même un côté qui est vraiment de se dire, tu as ce côté sport"}, {"timestamp": [1156.92, 1160.64], "text": " de fond qui peut être vu, alors il y a des gens qui adorent ça, le tour de France,"}, {"timestamp": [1160.64, 1164.44], "text": " les étapes, se dire ça dure deux heures, trois heures, etc. mais ils peuvent être"}, {"timestamp": [1164.44, 1171.16], "text": " vus comme un petit peu chiant, c'est pas mon cas, mais moi je trouve ça assez cool, mais qui est pimenté par"}, {"timestamp": [1171.16, 1178.12], "text": " ces petites incartades où tu t'arrêtes de allonger debout pour tirer tes cinq balles sur des cibles,"}, {"timestamp": [1178.12, 1183.48], "text": " et si jamais tu les touches pas, tu as des taux de pénalité. Donc du coup, évidemment, quand t'arrives"}, {"timestamp": [1183.48, 1187.16], "text": " et tu vois plein de techniques différentes, il y a des gens qui arrivent, qui tirent directement, il y en a qui se posent,"}, {"timestamp": [1187.16, 1191.2], "text": " qui posent leur souffle. J'imagine que dans le tir aussi, pour ceux qui n'ont jamais tiré la"}, {"timestamp": [1191.2, 1196.12], "text": " carabine, le souffle c'est quelque chose de très important parce que ça fait bouger la carabine."}, {"timestamp": [1196.12, 1203.12], "text": " Donc tu dois quand même poser pas mal de choses et avoir ta technique pour te dire je tire vite,"}, {"timestamp": [1203.12, 1205.22], "text": " je tire maintenant, j'attends, je prends mon temps."}, {"timestamp": [1205.22, 1210.74], "text": " Toi tu te positionnais un peu comment là-dessus, c'était quoi tes points forts, tes points faibles ?"}, {"timestamp": [1210.74, 1215.3], "text": " Alors attends, avant cette question, je vais y revenir, comment t'es arrivé au biathlon ?"}, {"timestamp": [1215.3, 1218.56], "text": " Comment tu passes du ski de fond au biathlon ?"}, {"timestamp": [1218.56, 1222.28], "text": " Eh bien moi j'ai fait du ski de fond très très jeune on l'a dit,"}, {"timestamp": [1222.28, 1225.68], "text": " section sport études au lycée Xavier Marmier"}, {"timestamp": [1225.68, 1231.08], "text": " de Pontarlier. Alors bizarrement je m'étais pas intéressé au biathlon avant ça. Donc au lycée ?"}, {"timestamp": [1231.08, 1237.12], "text": " Donc 16-17 ans. Oui, assez tardivement bien sûr. Alors j'étais déjà à fond en ski de fond. Et là"}, {"timestamp": [1237.12, 1242.96], "text": " je découvre en intégrant la section sport études, je découvre des biathlètes puisque c'est une"}, {"timestamp": [1242.96, 1245.56], "text": " section qui partageait ces deux"}, {"timestamp": [1245.56, 1251.48], "text": " sports, et tout simplement en passant en entraînement de ski de fond à côté du pas de tir, j'ai"}, {"timestamp": [1251.48, 1255.04], "text": " dit tout fort « tiens j'aimerais bien essayer ». Et l'entraîneur de biathlon qui était"}, {"timestamp": [1255.04, 1260.92], "text": " là, Laurent Monnier, m'a dit « rendez-vous demain au pas de tir » et c'était parti."}, {"timestamp": [1260.92, 1266.12], "text": " Donc ça a été assez étrange de me dire qu'au JO d'Alberville j'ai suivi à fond les"}, {"timestamp": [1266.12, 1271.96], "text": " skieurs de fond, Hervé Balland etc. Mais j'avais regardé du coin de l'œil le biathlon, pas tant"}, {"timestamp": [1271.96, 1277.68], "text": " que ça. Et puis quelques années après je basculais dans le biathlon à fond parce que j'ai vraiment"}, {"timestamp": [1277.68, 1282.32], "text": " découvert ça assez tardivement en effet. Et du coup on va revenir à ma question d'avant,"}, {"timestamp": [1282.32, 1290.32], "text": " mais quand tu arrives en sport études de ski de fond, tu te projettes dans quoi ? C'est que en fait c'est les"}, {"timestamp": [1290.32, 1294.52], "text": " JO, pas mal, un peu les championnes du monde, championnes... mais tu te dis pas je vais"}, {"timestamp": [1294.52, 1299.6], "text": " devenir professionnel si ? Si on a un peu ça dans la tête parce que en tout cas"}, {"timestamp": [1299.6, 1304.72], "text": " je vais être bref là dessus mais en France dans les disciplines divers on a"}, {"timestamp": [1304.72, 1305.98], "text": " la chance d'avoir un soutien de la fdessus, mais en France, dans les disciplines divers, on a la chance"}, {"timestamp": [1305.98, 1310.04], "text": " d'avoir un soutien de la Fédération Française de Ski, comme les autres disciplines, mais"}, {"timestamp": [1310.04, 1314.96], "text": " aussi de certaines administrations comme l'armée et la douane, qui pour permettre aux athlètes"}, {"timestamp": [1314.96, 1320.58], "text": " de ces disciplines de s'engager à fond dans leur carrière, proposent aux meilleurs athlètes"}, {"timestamp": [1320.58, 1324.56], "text": " des contrats, donc des contrats de douanier ou des contrats de militaire."}, {"timestamp": [1324.56, 1328.44], "text": " Ça a été mon cas, j'ai été pendant pas mal d'années militaire au sein de l'école"}, {"timestamp": [1328.44, 1332.48], "text": " militaire de Haute-Montagne de Chamonix. Et ce soutien m'a permis d'avoir une"}, {"timestamp": [1332.48, 1337.08], "text": " couverture sociale, d'avoir à la base une rémunération et puis d'être libéré"}, {"timestamp": [1337.08, 1341.6], "text": " presque en permanence pour me dédier à fond à ma préparation sportive et"}, {"timestamp": [1341.6, 1346.88], "text": " aux compétitions. Et ça, donc on le sait quand on est jeune athlète dans ces disciplines,"}, {"timestamp": [1346.88, 1350.56], "text": " qu'il y a cette voie-là éventuellement pour s'engager à fond dans une carrière."}, {"timestamp": [1350.56, 1351.84], "text": " Moi, ça a été le cas."}, {"timestamp": [1351.84, 1356.0], "text": " Après le lycée, donc cette fameuse section sport-études,"}, {"timestamp": [1356.0, 1357.64], "text": " j'ai découvert le biathlon."}, {"timestamp": [1357.64, 1360.08], "text": " Pendant deux années, je faisais les deux."}, {"timestamp": [1360.08, 1361.68], "text": " Ski de fond et biathlon."}, {"timestamp": [1361.68, 1363.6], "text": " Et puis au bout d'un moment, il a fallu choisir."}, {"timestamp": [1363.6, 1368.72], "text": " J'étais quatrième Français en biathlon, quatrième Français en ski de fond. Donc ce qui m'a drivé, ce"}, {"timestamp": [1368.72, 1374.24], "text": " n'est pas les résultats, c'était surtout l'intérêt pour ce sport du biathlon. Découvrir"}, {"timestamp": [1374.24, 1379.6], "text": " le tir, découvrir ce qu'il faut mettre en place pour arriver à tirer en étant essoufflé."}, {"timestamp": [1379.6, 1390.68], "text": " C'est ça qui m'a attiré principalement et aussi une super ambiance dans le biathlon. Et après en effet, j'ai fait trois années, je suis allé jusqu'en licence STAPS à Besançon."}, {"timestamp": [1390.68, 1394.36], "text": " Et là c'est le moment où vraiment je suis monté en puissance et j'ai réussi à me"}, {"timestamp": [1394.36, 1397.24], "text": " sélectionner pour le circuit international, les Coupes du Monde."}, {"timestamp": [1397.24, 1402.16], "text": " Au même moment, j'ai l'armée qui m'a proposé un contrat au sein de l'école militaire de"}, {"timestamp": [1402.16, 1403.16], "text": " Chamonix."}, {"timestamp": [1403.16, 1408.44], "text": " Et c'est là que vraiment je me suis dit je bascule à fond et je m'engage là dedans pour aller au"}, {"timestamp": [1408.44, 1411.84], "text": " jeu et tenter de les gagner. Et alors pourquoi faire un choix ?"}, {"timestamp": [1411.84, 1414.92], "text": " Il n'y a pas un champion olympique cette année qui a un peu réussi"}, {"timestamp": [1414.92, 1418.36], "text": " dans les deux ? Non ça arrive ou on est toujours biathlon ou ski de fond ?"}, {"timestamp": [1418.36, 1421.72], "text": " Au bout d'un moment on est quand même obligé de choisir. Il y a quelques"}, {"timestamp": [1421.72, 1426.44], "text": " exemples mais ils sont très rares de biathlètes qui sont allés aussi gagner en ski de fond, mais c'est très rare."}, {"timestamp": [1426.44, 1430.72], "text": " Et en effet, au bout d'un moment, il faut choisir sa discipline."}, {"timestamp": [1430.72, 1434.4], "text": " Parce que tu me dis, je suis fondeur, on dit, c'est ça non ?"}, {"timestamp": [1434.4, 1438.44], "text": " Je suis fondeur, bon, tirer la carabine, c'est pas forcément facile,"}, {"timestamp": [1438.44, 1443.52], "text": " mais quand je suis biathlète, est-ce qu'être fondeur uniquement, c'est très"}, {"timestamp": [1443.52, 1448.0], "text": " difficile ? Est-ce que du coup fondeur uniquement, c'est très difficile ? Est-ce que les fondeurs sont meilleurs en ski de fond que les biathlètes ?"}, {"timestamp": [1448.0, 1452.0], "text": " En moyenne, oui. Si on prend les 50 meilleurs fondeurs mondiaux,"}, {"timestamp": [1452.0, 1454.0], "text": " ils vont un peu plus vite que les 50 meilleurs biathlètes."}, {"timestamp": [1454.0, 1457.0], "text": " Parce qu'ils se préparent un peu différemment,"}, {"timestamp": [1457.0, 1461.0], "text": " ils n'ont pas l'aspect du tier pour leur prendre du temps sur l'entraînement, etc."}, {"timestamp": [1461.0, 1463.0], "text": " Et puis pour différentes raisons."}, {"timestamp": [1463.0, 1465.36], "text": " Mais concrètement, après, ce sont des"}, {"timestamp": [1465.36, 1469.84], "text": " sports très... C'est des cousins germains, bien sûr, très proches, mais avec des spécificités"}, {"timestamp": [1469.84, 1473.2], "text": " quand même assez différentes. On n'aborde pas, même mentalement, une course de biais de long,"}, {"timestamp": [1473.2, 1475.52], "text": " on n'aborde pas du tout pareil qu'une course de ski de fond."}, {"timestamp": [1475.52, 1479.96], "text": " D'accord. Et du coup, tu as été militaire pendant un bout de temps."}, {"timestamp": [1479.96, 1480.28], "text": " Oui."}, {"timestamp": [1480.28, 1485.64], "text": " Et tu dis, il te libère presque totalement. ça veut dire que tu avais quand même des obligations."}, {"timestamp": [1485.64, 1489.56], "text": " Ouais mais alors le presque il est tout petit parce qu'en effet la démarche c'est d'accueillir"}, {"timestamp": [1489.56, 1494.04], "text": " des athlètes pour leur permettre de s'engager à fond dans leur carrière et d'intégrer l'équipe"}, {"timestamp": [1494.04, 1499.72], "text": " de France Militaire de ski et les quelques obligations ce sont des représentations donc"}, {"timestamp": [1499.72, 1504.44], "text": " c'est une quinzaine, une vingtaine de jours dans l'année, ce qui permet surtout le reste du temps"}, {"timestamp": [1504.44, 1506.84], "text": " de se préparer et d'aller faire les compétitions."}, {"timestamp": [1506.84, 1510.36], "text": " D'accord, donc tu peux pas forcément, enfin tu peux peut-être techniquement, mais"}, {"timestamp": [1510.36, 1513.08], "text": " t'es pas mobilisé en opération ou quoi que ce soit ?"}, {"timestamp": [1513.08, 1516.84], "text": " C'est possible mais ça n'arrive pas parce qu'on est des militaires"}, {"timestamp": [1516.84, 1519.72], "text": " sportifs, bien sûr on a une formation de base mais"}, {"timestamp": [1519.72, 1522.92], "text": " très basique. Mais après dans d'autres sports il y a en effet je crois"}, {"timestamp": [1522.92, 1525.36], "text": " la SNCF, la Poste, il y a pas"}, {"timestamp": [1525.36, 1530.88], "text": " mal de... Exactement, EDF qui a des contrats avec des kayakistes ou avec d'autres sports, avec le judo"}, {"timestamp": [1530.88, 1536.92], "text": " et l'armée est très présente sur le ski, pas que, dans d'autres disciplines aussi. Une forme de"}, {"timestamp": [1536.92, 1540.96], "text": " mécénat un petit peu... Ouais c'est un soutien au développement sportif en France qui est très"}, {"timestamp": [1540.96, 1551.16], "text": " très précieux et il y a la douane qui fait pareil. D'accord et du coup quand tu arrives sur ton stand de tir, ton pas de tir,"}, {"timestamp": [1551.16, 1560.72], "text": " la première fois avec Laurent Monnier, c'est quoi ta sensation ? Tu découvres un truc,"}, {"timestamp": [1560.72, 1563.36], "text": " tu te dis c'est génial, tu tombes amoureux du truc immédiatement ?"}, {"timestamp": [1563.36, 1568.16], "text": " Ouais je tombe amoureux du truc même si pendant mes premières années ça a été"}, {"timestamp": [1568.16, 1571.88], "text": " assez compliqué parce que bizarrement, et c'est là que le côté méritant arrive,"}, {"timestamp": [1571.88, 1575.88], "text": " c'est que j'étais pas un ultra doué au niveau du tir, j'étais pas mauvais non plus,"}, {"timestamp": [1575.88, 1581.88], "text": " mais j'étais pas très doué, j'ai eu à comprendre que je devais canaliser un peu"}, {"timestamp": [1581.88, 1588.08], "text": " mon énergie, même il y a eu pas mal de scepticisme autour de ma capacité"}, {"timestamp": [1588.08, 1596.84], "text": " à progresser vraiment en tir. Un entraîneur national qui a perdu une vache, il a parié une"}, {"timestamp": [1596.84, 1602.68], "text": " vache avec un autre entraîneur, que je serais jamais un bon tireur. Et un jour où j'avais fait"}, {"timestamp": [1602.68, 1605.04], "text": " 20 sur 20 en coupe Monde et la même chose"}, {"timestamp": [1605.04, 1611.08], "text": " la veille, eh bien cet entraîneur a avoué qu'il avait perdu sa vache. Mais tout ça"}, {"timestamp": [1611.08, 1614.76], "text": " pour dire que c'est vrai qu'à la base je n'étais pas très très doué, mais j'ai"}, {"timestamp": [1614.76, 1619.16], "text": " beaucoup travaillé parce que ça m'intéressait beaucoup. Puis j'ai fait des rencontres très"}, {"timestamp": [1619.16, 1623.68], "text": " précieuses en rencontrant Jean-Pierre Hamad, champion olympique de tir spécial, qui m'a"}, {"timestamp": [1623.68, 1627.96], "text": " fait comprendre que c'est pas parce qu'on est dynamique qu'on peut pas bien tirer,"}, {"timestamp": [1627.96, 1630.56], "text": " c'est pas parce qu'on n'est pas un ultra calme qu'on ne peut pas bien tirer."}, {"timestamp": [1630.56, 1635.64], "text": " Et il m'a donné la passion du tir, l'envie de devenir un des meilleurs"}, {"timestamp": [1635.64, 1639.68], "text": " tireurs au monde parce que c'est quelque chose de très très intéressant."}, {"timestamp": [1639.68, 1647.04], "text": " Et là-dessus, parce que tu dis ce pari sur les vaches, c'était un peu pas dans ton dos,"}, {"timestamp": [1647.04, 1648.44], "text": " entre guillemets, mais c'était pas..."}, {"timestamp": [1648.44, 1652.32], "text": " Il y a des gens qui ont essayé de te dissuader à un moment, de te dire..."}, {"timestamp": [1652.32, 1657.92], "text": " Pas de manière très directe et frontale, mais je sentais qu'il y avait un peu de scepticisme."}, {"timestamp": [1657.92, 1663.92], "text": " Mais voilà, en tout cas, moi, je croyais en moi et puis j'avais envie de toute façon"}, {"timestamp": [1663.92, 1665.0], "text": " de me donner à fond là-dedans."}, {"timestamp": [1665.0, 1669.68], "text": " Et puis les résultats sont venus quand même sans trop tarder, mais j'ai eu des hauts,"}, {"timestamp": [1669.68, 1670.68], "text": " des bas quand même."}, {"timestamp": [1670.68, 1675.0], "text": " Ce n'était pas très régulier sur le début de ma pratique du biathlon, mais j'avais quand"}, {"timestamp": [1675.0, 1679.24], "text": " même chaque année, chaque saison au début de ma carrière, quelques résultats qui montraient"}, {"timestamp": [1679.24, 1681.16], "text": " que j'avais un potentiel."}, {"timestamp": [1681.16, 1685.32], "text": " Et sur les deux, c'est un seul sport mais il y a quand même deux sports en un,"}, {"timestamp": [1685.32, 1690.72], "text": " il y a quand même beaucoup de différences. Est-ce que un sport de fond généralement,"}, {"timestamp": [1690.72, 1695.12], "text": " plus tu pratiques, plus tu progresses. Enfin tu t'arrives pas forcément en champion du monde"}, {"timestamp": [1695.12, 1700.2], "text": " évidemment mais je veux dire quand tu fais pas pendant six mois d'un sport de fond, tes résultats"}, {"timestamp": [1700.2, 1707.96], "text": " se sont effondrés quand même. Est-ce que c'est la même chose sur le tir ? Oui c'est très méritoire, c'est très méritoire. Moi j'ai toujours croisé les"}, {"timestamp": [1707.96, 1713.32], "text": " meilleurs tireurs dans la discipline du biathlon que j'ai croisé, Raphaël Poiré,"}, {"timestamp": [1713.32, 1719.16], "text": " Florence Baverelle, d'autres. Ça a toujours été ceux qui ont passé le plus de temps avec"}, {"timestamp": [1719.16, 1723.08], "text": " leur carabine. Alors de manière intelligente, pas de travailler n'importe comment bien sûr,"}, {"timestamp": [1723.08, 1727.0], "text": " mais le volume de travail au tir ça paye quand même énormément."}, {"timestamp": [1727.0, 1729.88], "text": " Donc c'est aussi quelque chose qui est encourageant quand justement"}, {"timestamp": [1729.88, 1733.84], "text": " on se voit pas forcément le plus doué de la bande au départ."}, {"timestamp": [1733.84, 1736.56], "text": " Et ça se perd du coup quand tu t'entraînes moins ?"}, {"timestamp": [1736.56, 1739.12], "text": " Ça se perd, ça se perd surtout le tir à l'effort."}, {"timestamp": [1739.12, 1743.52], "text": " Le tir au calme, au repos, c'est-à-dire sans avoir fait d'effort avant,"}, {"timestamp": [1743.52, 1745.1], "text": " on a des bases et ça revient"}, {"timestamp": [1745.1, 1751.44], "text": " très rapidement. Le tir à l'effort, là aujourd'hui si je me mets devant une cible après avoir skié"}, {"timestamp": [1751.44, 1755.96], "text": " à fond, ça va être compliqué. Et justement aujourd'hui c'est quoi ton rapport au biais de long ?"}, {"timestamp": [1755.96, 1761.48], "text": " Je reste amoureux de ce sport mais j'ai eu besoin et envie de m'en détacher un peu pour découvrir"}, {"timestamp": [1761.48, 1769.42], "text": " d'autres choses, non pas par rejet de ça mais par curiosité pour d'autres choses. Et donc je suis l'équipe, je suis en"}, {"timestamp": [1769.42, 1772.52], "text": " contact avec plein d'athlètes parce que dans mes dernières années c'était les"}, {"timestamp": [1772.52, 1775.76], "text": " premières années de ceux qui sont tout forts maintenant. J'ai fait deux ans avec"}, {"timestamp": [1775.76, 1780.92], "text": " Martin Fourcade, quatre ou cinq ans avec Simon, son frère. Donc je connais encore"}, {"timestamp": [1780.92, 1789.48], "text": " plein de monde, les entraîneurs qui sont là, qui sont encore là, c'est ceux qui étaient là à mon époque aussi, donc j'ai plein de connexions mais"}, {"timestamp": [1789.76, 1794.86], "text": " voilà je suis pas officiellement impliqué mais je les suis et je les côtoie."}, {"timestamp": [1795.76, 1797.76], "text": " Et tu me disais"}, {"timestamp": [1797.8, 1802.8], "text": " avant d'avoir une petite question sur Martin Fourcade justement et ta perception à l'époque, je peux te la poser maintenant,"}, {"timestamp": [1803.56, 1808.36], "text": " on voyait, tu voyais déjà qu'il avait un truc meilleur ou c'est"}, {"timestamp": [1808.36, 1813.56], "text": " quelqu'un pareil ? Si, on a rapidement vu qu'il avait un moteur"}, {"timestamp": [1813.56, 1819.84], "text": " incroyable, qu'il était très doué, mais pas à la première rencontre."}, {"timestamp": [1819.84, 1824.52], "text": " La première rencontre avec Martin, c'est un entraîneur des filles"}, {"timestamp": [1824.52, 1825.36], "text": " actuellement, qui était jeune entraîneur des filles actuellement,"}, {"timestamp": [1825.36, 1829.84], "text": " qui était jeune entraîneur, qui m'a dit, tu vois, lui il a une caisse incroyable et c'est"}, {"timestamp": [1829.84, 1836.8], "text": " impressionnant, il souffle pas. Bon, j'exagère bien sûr. Et voilà, et pendant les premiers stages"}, {"timestamp": [1836.8, 1840.96], "text": " et les premiers chronos qu'on a fait, il venait d'arriver dans le groupe, c'était un peu surprenant"}, {"timestamp": [1840.96, 1846.36], "text": " parce qu'il faisait des super résultats mais à peine derrière par rapport"}, {"timestamp": [1846.36, 1851.76], "text": " à son âge. A chaque fois il faisait un petit truc de travers, il tombait, il cassait un bâton etc."}, {"timestamp": [1851.76, 1857.6], "text": " Donc tout ça, ça a gommé un petit peu l'effet de surprise parce qu'il était très bien placé mais"}, {"timestamp": [1857.6, 1862.4], "text": " en ayant un petit peu raté des choses. Et juste après quand même il est rapidement arrivé à"}, {"timestamp": [1862.4, 1868.64], "text": " montrer qui il est. Et parce que toi t'étais en plus impliqué, alors tu étais porte-drapeau, ça je ne l'ai"}, {"timestamp": [1868.64, 1872.56], "text": " pas précisé, en 2010 à Vancouver."}, {"timestamp": [1872.56, 1875.52], "text": " Et donc là, il y avait son frère, lui, les deux, non ?"}, {"timestamp": [1875.52, 1877.8], "text": " Il y avait Simon et Martin, les deux."}, {"timestamp": [1877.8, 1882.32], "text": " Ça a été l'année où Martin a décroché sa première médaille olympique."}, {"timestamp": [1882.32, 1885.12], "text": " Il a dû être deuxième, médaille d'argent sur la"}, {"timestamp": [1885.12, 1889.84], "text": " Mass Start. Et c'est là qu'il a vraiment explosé, cette année-là."}, {"timestamp": [1889.84, 1894.44], "text": " Et du coup c'est quoi la relation entre un champion olympique en titre, alors toi t'es"}, {"timestamp": [1894.44, 1896.88], "text": " pas sur du Mass Start je crois, en 2006. En poursuite."}, {"timestamp": [1896.88, 1901.24], "text": " En poursuite, c'est ça. Et un petit junior là-dessus, vous aviez une relation spéciale"}, {"timestamp": [1901.24, 1904.36], "text": " ou avec tout le monde ? J'imagine en plus être en porte-drapeau, non ?"}, {"timestamp": [1904.36, 1906.72], "text": " Ouais, moi j'étais un peu le grand frère parce"}, {"timestamp": [1906.72, 1910.4], "text": " qu'en effet moi je me suis retrouvé un peu à la charnière entre deux générations"}, {"timestamp": [1910.4, 1913.36], "text": " et moi j'ai fait un peu le passage de relais parce que..."}, {"timestamp": [1913.36, 1919.08], "text": " Parce que t'étais quel âge du coup ? Moi j'ai arrêté à 33 ans, voilà eux étaient"}, {"timestamp": [1919.08, 1923.16], "text": " très jeunes, moi tout d'un coup je me suis retrouvé l'ancien avec tous des jeunes qui"}, {"timestamp": [1923.16, 1926.48], "text": " arrivaient parce que les gars de ma génération étaient un petit peu plus"}, {"timestamp": [1926.48, 1930.88], "text": " âgés que moi, ceux qui étaient avec moi à Turin et puis ils ont pas mal arrêté en"}, {"timestamp": [1930.88, 1936.08], "text": " 2006, 2007, 2008. Donc 2008, 2009, 2010 j'étais un peu le passage de relais vers"}, {"timestamp": [1936.08, 1942.0], "text": " le petit vieux. Et voilà donc c'était d'essayer de donner des"}, {"timestamp": [1942.0, 1947.36], "text": " conseils, d'essayer de structurer un peu l'équipe quand ça partait en live lors des entraînements parce que quand t'es"}, {"timestamp": [1947.36, 1951.24], "text": " jeune parfois tu bouges un peu trop pendant les séances de tir etc"}, {"timestamp": [1951.24, 1956.32], "text": " mais mon rôle c'était un peu ça, un peu le guide sur les bases."}, {"timestamp": [1956.32, 1962.4], "text": " Et porte drapeau une fois la cérémonie passée, je veux dire t'as un rôle au-delà"}, {"timestamp": [1962.4, 1970.4], "text": " de ton équipe de biathlon, tu vois d'autres gens, on te sollicite sur des trucs ou c'est plus une représentation ? Il n'y a pas un rôle obligatoire"}, {"timestamp": [1970.4, 1979.64], "text": " mais moi ce qui m'a tenu à coeur c'est justement de faire passer des messages un peu plus profonds"}, {"timestamp": [1979.64, 1984.24], "text": " que les messages habituels des athlètes qui parlent de leurs objectifs, de pourquoi ça s'est"}, {"timestamp": [1984.24, 1985.6], "text": " bien passé ou mal passé."}, {"timestamp": [1985.6, 1988.76], "text": " Quand on est porte-drapeau, c'est ça qui est intéressant, c'est déjà d'emmener"}, {"timestamp": [1988.76, 1991.8], "text": " son équipe dans un événement comme les Jeux Olympiques, c'est quand même quelque chose"}, {"timestamp": [1991.8, 1996.18], "text": " d'assez fort, mais ce qui est intéressant de manière plus profonde, c'est de pouvoir"}, {"timestamp": [1996.18, 2001.12], "text": " enfin être questionné sur des questions de fond, qu'est-ce que ça veut dire que de participer"}, {"timestamp": [2001.12, 2007.64], "text": " aux Jeux Olympiques, pourquoi et dans quel esprit on veut engager son équipe dans une compétition comme celle-là, de"}, {"timestamp": [2007.64, 2011.88], "text": " parler de triche, de parler de respect des règles à l'inverse."}, {"timestamp": [2011.88, 2015.84], "text": " Et ça c'est ce qui m'a intéressé dans le rôle de porte-drapeau, c'est de"}, {"timestamp": [2015.84, 2021.52], "text": " pouvoir passer des messages un peu plus état d'esprit que"}, {"timestamp": [2021.52, 2024.28], "text": " performance. Excuse mon engouement, je t'ai posé une"}, {"timestamp": [2024.28, 2025.16], "text": " question tout à l'heure pour te"}, {"timestamp": [2025.16, 2034.6], "text": " demander comment tu te positionnais justement par rapport au dosport, peut-être ta manière de tirer,"}, {"timestamp": [2034.6, 2041.64], "text": " tout ça, ça m'intéresse de voir un peu le côté, est-ce que tu es plutôt un réfléchi posé,"}, {"timestamp": [2041.64, 2047.34], "text": " etc., un agressif, comment tu te positionnerais là dessus en tant que skieur en tout cas au moins déjà"}, {"timestamp": [2049.04, 2052.4], "text": " Non je suis plutôt quelqu'un qui réfléchit"}, {"timestamp": [2052.84, 2060.04], "text": " même si physiquement j'ai beaucoup d'impatience et je suis quelqu'un qui a la bougeotte mais voilà je suis quelqu'un quand même qui a été"}, {"timestamp": [2060.04, 2062.04], "text": " intéressé par le fait de construire"}, {"timestamp": [2062.36, 2065.44], "text": " sa carrière de réfléchir à comment organiser l'entraînement."}, {"timestamp": [2065.44, 2069.56], "text": " C'est ça qui m'a tenu dans ma carrière et qui m'a donné envie de faire une carrière de haut"}, {"timestamp": [2069.56, 2075.26], "text": " niveau, c'est la préparation sportive, c'est le fait de s'entraîner pour aller chercher des"}, {"timestamp": [2075.26, 2079.6], "text": " progrès puis des performances. C'est pas le fait d'aimer faire du ski ou d'aimer tirer à la"}, {"timestamp": [2079.6, 2084.28], "text": " carabine, c'est vraiment la stratégie de préparation sportive qui m'a plu. Donc je suis plutôt de ce"}, {"timestamp": [2084.28, 2088.4], "text": " côté-là. Et peut-être parfois un peu trop dans ma carrière, il y a des moments où"}, {"timestamp": [2088.4, 2094.32], "text": " j'aurais un peu dû lâcher le naturel et laisser aller le naturel un peu plus. A Turin c'est là"}, {"timestamp": [2094.32, 2099.68], "text": " que j'ai gagné, c'est là où j'y suis allé avec le cœur et pas avec la tête, et c'est un des"}, {"timestamp": [2099.68, 2104.84], "text": " enseignements que je partage volontiers avec des jeunes athlètes de tout sport, c'est l'entraînement,"}, {"timestamp": [2104.84, 2108.16], "text": " c'est une histoire de tête et la compétition c'est une histoire"}, {"timestamp": [2108.16, 2112.8], "text": " de cœur. Vraiment, entraîne-toi avec ta tête et concours avec le cœur."}, {"timestamp": [2112.8, 2118.64], "text": " Et je suis plutôt moi du côté en effet un peu stratégie et"}, {"timestamp": [2118.64, 2124.04], "text": " cérébrale. C'est vrai que, je crois que je vois ce que tu veux dire, alors j'ai"}, {"timestamp": [2124.04, 2126.16], "text": " jamais la chance de, j'ai la chance de m'ent que je vois ce que tu veux dire, alors j'ai jamais eu la chance de..."}, {"timestamp": [2132.2, 2134.08], "text": " J'ai la chance de m'entraîner d'ailleurs sur différents... moi je suis plutôt triathlon ou quelque chose comme ça, sur certains sports."}, {"timestamp": [2137.0, 2137.2], "text": " Je vois ce que tu veux dire sur l'entraînement, évidemment j'ai jamais eu la chance d'avoir"}, {"timestamp": [2140.52, 2140.76], "text": " des résultats et c'est pas forcément ce que je cherche quoi que..."}, {"timestamp": [2145.2, 2150.56], "text": " Mais je vois que tu peux vite être assez pantouflard dans l'entraînement, Même si tu fais un... on va dire je vais faire trois kilomètres de natation, bah on va dire oui,"}, {"timestamp": [2150.56, 2153.84], "text": " trois kilomètres c'est beaucoup, mais en fait tu peux les faire tranquillement tes trois kilomètres"}, {"timestamp": [2153.84, 2158.6], "text": " en fait. Et tu peux aussi le faire mal quoi. Et tu peux le faire mal bêtement, tu peux le faire mal"}, {"timestamp": [2158.6, 2163.24], "text": " intelligemment, tu peux... Mais surtout aller chercher quelque chose quoi. Le piège de... je"}, {"timestamp": [2163.24, 2165.72], "text": " pense que c'est valable dans d'autres domaines que dans le sport, mais"}, {"timestamp": [2165.72, 2168.04], "text": " le piège c'est la routine."}, {"timestamp": [2168.04, 2172.2], "text": " C'est de, en effet j'ai fait mes 10 km, super, non, qu'est-ce que t'as travaillé"}, {"timestamp": [2172.2, 2178.16], "text": " pendant ces 10 km ? Et c'est vraiment je pense la différence entre les bons et les"}, {"timestamp": [2178.16, 2182.56], "text": " très bons, c'est que l'entraînement, à un moment on peut tous faire des heures et"}, {"timestamp": [2182.56, 2183.56], "text": " des heures et des heures d'entraînement."}, {"timestamp": [2183.56, 2185.92], "text": " Après c'est la qualité de ce travail qui compte et qui fait"}, {"timestamp": [2185.92, 2190.64], "text": " progresser ou pas. Et de se donner un objectif à chaque séance. J'ai pu"}, {"timestamp": [2190.64, 2194.96], "text": " croiser il y a quelques temps un des tout meilleurs norvégiens Johannes Böe."}, {"timestamp": [2194.96, 2199.28], "text": " Quand je l'ai vu de loin s'entraîner sur le pas de tir de Lilla Möhr, il avait un"}, {"timestamp": [2199.28, 2203.24], "text": " truc de plus que les autres. Il était certes sur le même pas de tir, il faisait"}, {"timestamp": [2203.24, 2208.6], "text": " des tirs, il enchaînait des tirs, mais on voyait qu'il travaillait quelque chose de précis pendant cette séance-là. C'est pas"}, {"timestamp": [2208.6, 2212.16], "text": " qu'il était là et tirait sur des cibles, il travaillait quelque chose de précis. Et c'est"}, {"timestamp": [2212.16, 2217.08], "text": " la qualité de quelqu'un comme Martin Fourcade d'avoir un entraînement qui n'est pas forcément"}, {"timestamp": [2217.08, 2221.72], "text": " le plus volumineux mais avec une grosse qualité. Et ça, il faut quand même être bien accompagné,"}, {"timestamp": [2221.72, 2225.68], "text": " je veux dire, il faut que tes coachs t'apprennent ça parce que"}, {"timestamp": [2226.52, 2229.68], "text": " tu vois, moi ce qui m'impressionne toujours justement, je reviens sur la natation, mais c'est de voir"}, {"timestamp": [2230.68, 2236.92], "text": " Philippe Lucas je crois, qui quand on le voit entraîner, un peu bourrin, un peu à dire, assez nageur, leur gueuler dessus"}, {"timestamp": [2237.64, 2248.84], "text": " etc. Et on a l'impression, et c'est probablement qu'une impression, il faudrait que j'aie réussi à l'avoir sur ce podcast, mais que vraiment il n'y a que du volume quasiment, alors que bon lui il a une stratégie derrière,"}, {"timestamp": [2248.84, 2252.28], "text": " mais on a l'impression qu'il ne leur explique pas forcément ou qu'il y a ce côté un peu bon."}, {"timestamp": [2252.28, 2258.32], "text": " Et finalement quand tu comprends pourquoi, comment, il y a quand même cet effort individuel,"}, {"timestamp": [2258.32, 2269.0], "text": " presque intellectuel dans le sport qui permet d'aller au-delà non ? Oui, je pense que c'est ce que je disais, le volume à un moment c'est facile à faire,"}, {"timestamp": [2269.0, 2273.0], "text": " après d'aller chercher un objectif et de réfléchir comment le travailler,"}, {"timestamp": [2273.0, 2279.0], "text": " comment progresser dans tel geste technique, dans telle puissance musculaire,"}, {"timestamp": [2279.0, 2284.0], "text": " c'est pas de répéter maintes et maintes fois le même geste qui va faire la différence."}, {"timestamp": [2284.0, 2286.88], "text": " Après en effet, je pense que le rôle de l'entraîneur est clé, c'est"}, {"timestamp": [2286.88, 2291.64], "text": " justement de proposer des choses construites, des choses qui ont un"}, {"timestamp": [2291.64, 2296.12], "text": " objectif de séance, un objectif de résultat, une progression régulière,"}, {"timestamp": [2296.12, 2300.88], "text": " de tempérer les ardeurs de certains athlètes à certains moments."}, {"timestamp": [2300.88, 2306.36], "text": " Et alors si je te demande la différence, tu m'as dit entre un bon et un très"}, {"timestamp": [2306.36, 2312.24], "text": " bon, et si je te demande la différence entre un très bon et un très très bon. Tu vois ce que je"}, {"timestamp": [2312.24, 2318.6], "text": " veux dire ? C'est un peu... alors est-ce que c'est parce que... est-ce que déjà il y a des moments où"}, {"timestamp": [2318.6, 2328.08], "text": " toi quand tu arrives à un certain niveau, en national, en régional, en international,"}, {"timestamp": [2328.08, 2331.36], "text": " comment tu l'as vécu, mais est-ce qu'il y a des gens qui se mettent un peu, qui se disent"}, {"timestamp": [2331.36, 2335.88], "text": " psychologiquement qu'ils se mettent derrière toi parce qu'ils pensent que t'es meilleur et donc du"}, {"timestamp": [2335.88, 2340.88], "text": " coup il y a quand même un ascendant psychologique qui est fort. Parce que dans... il y a tel drame"}, {"timestamp": [2340.88, 2350.86], "text": " dans le biathlon, je veux dire, c'est pas que le tir, ou que l'on voit toutes ces choses tous les ans, toutes les échéances olympiques, où ça se joue à une demi-seconde, je peux pas croire que le mec qui est derrière,"}, {"timestamp": [2350.86, 2353.54], "text": " il pouvait pas faire une demi-seconde de mieux, tu vois."}, {"timestamp": [2353.64, 2357.96], "text": " Alors tout à fait, et ça c'est très perturbant justement, quand on gagne une course aussi importante que les Jeux Olympiques,"}, {"timestamp": [2357.96, 2362.76], "text": " et que ça se joue à pas grand chose, c'est très perturbant, parce qu'on parlait tout à l'heure de l'étiquette,"}, {"timestamp": [2362.76, 2369.28], "text": " de l'image que ça projette pour toute une vie d'être champion olympique et de se dire à l'inverse que ça"}, {"timestamp": [2369.28, 2374.4], "text": " tient à finalement pas grand chose ou en tout cas à pas grand chose près et bien t'étais deuxième"}, {"timestamp": [2374.4, 2379.44], "text": " et bien c'est assez perturbant c'est justement ça qui permet de relativiser que si j'avais fait"}, {"timestamp": [2379.44, 2383.08], "text": " deuxième je serais peut-être pas non plus complètement un homme complètement différent"}, {"timestamp": [2383.08, 2387.1], "text": " pour autant socialement ce serait assez différent."}, {"timestamp": [2387.1, 2389.84], "text": " Parce que t'es arrivé vraiment juste devant, c'est ça ?"}, {"timestamp": [2389.84, 2393.88], "text": " Ouais c'est ça, et puis j'ai failli tomber juste avant, donc si je m'étais pas mieux"}, {"timestamp": [2393.88, 2398.72], "text": " relevé, je finissais deuxième, et c'est vrai que l'histoire derrière est un peu différente."}, {"timestamp": [2398.72, 2401.52], "text": " Mais pour la question, c'était..."}, {"timestamp": [2401.52, 2406.0], "text": " Entre un très bon et un très très bon. La confiance."}, {"timestamp": [2406.0, 2408.0], "text": " Moi je pense que ce que j'ai constaté c'est"}, {"timestamp": [2408.0, 2410.0], "text": " les grands champions,"}, {"timestamp": [2410.0, 2412.0], "text": " les tout grands, mais les légendes, moi j'en fais pas partie,"}, {"timestamp": [2412.0, 2414.0], "text": " mais les légendes, les gens qui marquent"}, {"timestamp": [2414.0, 2416.0], "text": " leur sport, ce sont des gens"}, {"timestamp": [2416.0, 2418.0], "text": " qui ont une confiance"}, {"timestamp": [2418.0, 2420.0], "text": " pas aveugle, mais une confiance"}, {"timestamp": [2420.0, 2422.0], "text": " profonde en eux."}, {"timestamp": [2422.0, 2424.0], "text": " Et on parle parfois"}, {"timestamp": [2424.0, 2426.52], "text": " d'excès de confiance, moi j'en ai"}, {"timestamp": [2426.52, 2430.96], "text": " rarement vu, j'ai rarement vu d'athlètes qui se ratent par excès de confiance."}, {"timestamp": [2430.96, 2435.8], "text": " A l'inverse, des athlètes qui croient pas en eux ou qui se disent, qui se mettent"}, {"timestamp": [2435.8, 2439.76], "text": " des barrières mentales, morales, psychologiques, il y en a beaucoup et"}, {"timestamp": [2439.76, 2443.44], "text": " après c'est compliqué parce que la confiance ça se décrète pas non plus,"}, {"timestamp": [2443.44, 2450.76], "text": " ça se construit, mais force est de constater que les tout grands, les légendes, ils ont quelque chose où de manière"}, {"timestamp": [2450.76, 2456.36], "text": " instinctive ils ont foi en eux-mêmes. Et il y a probablement aussi dans cette construction,"}, {"timestamp": [2456.36, 2460.0], "text": " je parlais de chance, mais il y a probablement un peu de chance dans tout ça, c'est-à-dire"}, {"timestamp": [2460.0, 2466.48], "text": " le capital que tu gagnes, alors au moment où on enregistre le podcast, il y en a qui l'écouteront"}, {"timestamp": [2466.48, 2471.72], "text": " plus tard, on est en préparation, toute fin de préparation avant le mondial de foot, et on voit"}, {"timestamp": [2471.72, 2479.8], "text": " que si tu gagnes un match, si tu fais un match nul, si tu... on parle de la confiance que va engranger"}, {"timestamp": [2479.8, 2487.32], "text": " l'équipe, tu peux passer à côté d'un capital confiance que tu gagnes à trois petites choses près quoi en fait."}, {"timestamp": [2487.32, 2493.56], "text": " Oui c'est ça, mais c'est vrai que du coup d'arriver quand ça se passe pas très bien à ne pas trop"}, {"timestamp": [2493.56, 2500.16], "text": " remettre en cause parce que la remise en cause permanente c'est pas bon. Régulière oui mais pas"}, {"timestamp": [2500.16, 2505.4], "text": " permanente parce que forcément il y a des moments où ça se passe moins bien, même pour les tout grands."}, {"timestamp": [2505.92, 2507.4], "text": " Et voilà. Et c'est vrai que"}, {"timestamp": [2508.68, 2510.96], "text": " je crois que c'est un fil rouge"}, {"timestamp": [2510.96, 2513.32], "text": " de se dire qu'il n'y a"}, {"timestamp": [2513.32, 2515.6], "text": " pas de meilleure façon de préparer un événement que de"}, {"timestamp": [2515.6, 2516.92], "text": " faire des bons événements avant."}, {"timestamp": [2517.36, 2519.64], "text": " Il n'y a pas de meilleure façon de gagner une course que"}, {"timestamp": [2519.64, 2521.88], "text": " d'avoir gagné d'autres courses parce qu'on valide des choses"}, {"timestamp": [2521.88, 2523.92], "text": " et on se montre à soi-même que ça fonctionne."}, {"timestamp": [2524.04, 2526.76], "text": " Et c'est là où vous êtes dans un sport super dur parce que quand même cette confiance elle"}, {"timestamp": [2526.76, 2529.44], "text": " a plein de niveaux. C'est-à-dire que tu arrives à des JO, tu dois être en pleine confiance,"}, {"timestamp": [2529.44, 2536.2], "text": " tu fais ta première course, tu fais etc. Puis tu arrives dans ta dernière poursuite pour toi en 2006"}, {"timestamp": [2536.2, 2541.4], "text": " à Turin et puis si tu foires complètement ton premier tir, je veux dire il faut aussi être,"}, {"timestamp": [2541.4, 2543.44], "text": " alors ce qui n'était pas ton cas, je crois que tu as bien réussi toi."}, {"timestamp": [2543.44, 2545.68], "text": " Ouais ça s'est bien enchaîné dès le début."}, {"timestamp": [2545.68, 2550.2], "text": " Mais si tu foires complètement, il y a des mecs qui arrivent, des femmes qui arrivent à revenir"}, {"timestamp": [2550.2, 2555.88], "text": " pleinement dans le truc et il y en a qui se dégringolent assez rapidement. Donc la confiance"}, {"timestamp": [2555.88, 2559.4], "text": " elle vient à plein plein de niveaux, sur le micro événement comme sur des macro trucs."}, {"timestamp": [2559.4, 2563.88], "text": " Elle vient à plein de niveaux et c'est pour ça que le biathlon c'est un sport d'adaptation où on doit"}, {"timestamp": [2563.88, 2569.2], "text": " en permanence du début à la fin de la course s'adapter à ce qui se passe. C'est pour ça que la préparation"}, {"timestamp": [2569.2, 2574.68], "text": " mentale et moi ça a été un gros cap en 2005 de travailler avec une préparatrice mentale,"}, {"timestamp": [2574.68, 2581.76], "text": " ce que je ne faisais pas avant, et de travailler sur de l'adaptation en fait mentale à ce qui"}, {"timestamp": [2581.76, 2585.36], "text": " se passe dans la course parce que ça on peut en effet bien débuter,"}, {"timestamp": [2585.36, 2591.56], "text": " on peut mal débuter, on peut débuter un peu dans le mou et donc les scénarios différents de course"}, {"timestamp": [2591.56, 2596.96], "text": " peuvent être très variés. Néanmoins, il va falloir réagir et s'adapter pour soit continuer"}, {"timestamp": [2596.96, 2603.44], "text": " à bien fonctionner si c'est un bon début, soit se rattraper si le début est moyen, etc. Et c'est"}, {"timestamp": [2603.44, 2607.96], "text": " vraiment un sport d'adaptation. Ça c'était un truc que tu as commencé un an avant le titre donc ?"}, {"timestamp": [2607.96, 2614.28], "text": " Ouais alors en tout cas de manière structurée avec une personne que j'ai contactée et qui est"}, {"timestamp": [2614.28, 2622.44], "text": " devenue ma préparatrice mentale j'ai commencé un an, un peu moins d'un an avant le titre et ça a"}, {"timestamp": [2622.44, 2626.0], "text": " été vraiment un déclencheur parce que juste l'année d'avant, moi je l'ai dit,"}, {"timestamp": [2626.0, 2628.0], "text": " mais ça a été une évolution de l'ambition au fil du temps,"}, {"timestamp": [2628.0, 2630.0], "text": " mais aussi ça a été une évolution"}, {"timestamp": [2630.0, 2632.0], "text": " assez progressive en termes de résultats."}, {"timestamp": [2632.0, 2634.0], "text": " Parce que avant de"}, {"timestamp": [2634.0, 2636.0], "text": " gagner ma première course,"}, {"timestamp": [2636.0, 2638.0], "text": " j'ai fait 13 fois 4ème."}, {"timestamp": [2638.0, 2640.0], "text": " 13 fois 4ème en coupe du monde."}, {"timestamp": [2640.0, 2642.0], "text": " Et après tu te présentes, ça me fait marrer,"}, {"timestamp": [2642.0, 2644.0], "text": " parce que tu te présentes comme un chanceux méritant."}, {"timestamp": [2644.0, 2648.2], "text": " Mais je veux dire, tu vois, c'est toujours drôle parce que c'est vraiment le"}, {"timestamp": [2648.2, 2653.2], "text": " propre des gens que je vois ici mais pardon à tout le monde je me marre mais c'est très"}, {"timestamp": [2653.2, 2658.84], "text": " spontané mais tu vois ce truc je fais 13 fois quatrième on a l'impression de voir ces histoires"}, {"timestamp": [2658.84, 2663.56], "text": " de Roosevelt je crois ou de tous ces gens qui échouent, qui échouent, qui échouent, je veux"}, {"timestamp": [2663.56, 2665.88], "text": " dire il y a un moment il faut quand même une forme d'abnégation."}, {"timestamp": [2665.88, 2670.0], "text": " Tu es arraché pour y arriver, tu y es arrivé tard."}, {"timestamp": [2670.0, 2672.56], "text": " Enfin je veux dire, moi c'est ça que je trouve hyper beau."}, {"timestamp": [2672.56, 2678.32], "text": " Chaque année j'ai eu des bons signes, quelques courses qui s'étaient quand même bien passées."}, {"timestamp": [2678.32, 2679.4], "text": " C'est ta manière de voir les choses."}, {"timestamp": [2679.4, 2681.48], "text": " Tu vois il y a des gens qui verraient ces trucs et se diraient"}, {"timestamp": [2681.48, 2683.12], "text": " putain je suis encore quatrième, je suis encore quatrième."}, {"timestamp": [2683.12, 2684.0], "text": " Toi tu vois les bons signes."}, {"timestamp": [2684.0, 2687.8], "text": " Exactement, on me l'a dit beaucoup parce que 13 fois quatrième soit aux championnats"}, {"timestamp": [2687.8, 2691.44], "text": " du monde, soit en coupe du monde, on m'a souvent parlé de la médaille en chocolat,"}, {"timestamp": [2691.44, 2695.68], "text": " la plus mauvaise place et moi j'ai toujours répondu que quatrième c'est plus près"}, {"timestamp": [2695.68, 2698.52], "text": " du podium que cinquième et je le voyais toujours comme ça."}, {"timestamp": [2698.52, 2701.44], "text": " Je préfère être quatrième que cinquième parce que je suis plus près de l'objectif,"}, {"timestamp": [2701.44, 2704.72], "text": " je suis plus près de la gagne et je pense que c'est un peu ce qui m'a permis de progresser"}, {"timestamp": [2704.72, 2709.6], "text": " parce que j'ai vu le côté à moitié plein du vert que le côté à moitié vide."}, {"timestamp": [2709.6, 2712.6], "text": " Et après avoir fait ces 13 fois 4ème, je me suis dit,"}, {"timestamp": [2712.6, 2715.2], "text": " il y a quand même un petit blocage, il y a quand même un petit problème."}, {"timestamp": [2715.2, 2718.0], "text": " Et je me suis dit que je voulais travailler mentalement là-dessus."}, {"timestamp": [2718.0, 2720.4], "text": " Alors j'ai pris du temps pour trouver la bonne personne,"}, {"timestamp": [2720.4, 2723.6], "text": " et la bonne personne c'est quelqu'un qui s'appelle Stéphanie Bozzetto,"}, {"timestamp": [2723.6, 2726.72], "text": " qui est la sœur de Mathieu Bozzetto qui a été champion en snowboard."}, {"timestamp": [2726.72, 2732.12], "text": " Et entre guillemets on s'est lancé ensemble parce qu'elle débutait dans la préparation mentale,"}, {"timestamp": [2732.12, 2735.0], "text": " et c'est ce qui m'a plu parce qu'elle n'avait pas d'idée toute faite,"}, {"timestamp": [2735.0, 2738.72], "text": " elle ne s'est pas présentée à moi comme un gourou qui allait faire de moi de manière"}, {"timestamp": [2738.72, 2744.44], "text": " instantanée un champion olympique. Au contraire, elle m'a proposé de travailler ensemble et de"}, {"timestamp": [2744.44, 2751.12], "text": " monter une technique de préparation mentale qui me conviendrait. Et c'est ce qu'on a fait. Et c'était"}, {"timestamp": [2751.12, 2755.92], "text": " une technique de préparation mentale vraiment basée sur ce que je disais, l'adaptation, la visualisation,"}, {"timestamp": [2755.92, 2762.04], "text": " la sophrologie, ce genre de choses. Mais vraiment pour savoir, s'adapter, adapter ses pensées, sa"}, {"timestamp": [2762.04, 2765.88], "text": " motivation dans une course, quelle que soit la manière"}, {"timestamp": [2765.88, 2766.88], "text": " dont la course se passe."}, {"timestamp": [2766.88, 2774.48], "text": " Et c'est marrant parce qu'il faut aussi une certaine humilité, comme un grand chef d'entreprise"}, {"timestamp": [2774.48, 2779.68], "text": " ou voilà, de se dire il faut que je me fasse accompagner à un moment, d'accepter un peu"}, {"timestamp": [2779.68, 2786.36], "text": " son truc et de se dire là- je peux être je peux être meilleur je peux je"}, {"timestamp": [2786.36, 2792.64], "text": " dis ça parce que récemment j'ai proposé autour de moi je disais je voulais peut-être"}, {"timestamp": [2792.64, 2797.2], "text": " me faire coacher sur quelque chose et une réponse d'un de mes proches m'a"}, {"timestamp": [2797.2, 2803.56], "text": " dit mais c'est toi qui va coacher ou c'est toi qui va être coaché et son"}, {"timestamp": [2803.56, 2806.36], "text": " approche était de dire, enfin je vois pas, sans prétention aucune, c'est toi qui va être coaché et son approche était de dire... enfin je vois pas,"}, {"timestamp": [2806.36, 2810.72], "text": " sans prétention aucune, c'est un peu bizarre de dire ça comme ça mais je vois pas en quoi tu"}, {"timestamp": [2810.72, 2814.68], "text": " pourrais être coaché. Moi je voyais très bien en quoi je pouvais être coaché mais peut-être que"}, {"timestamp": [2814.68, 2818.32], "text": " tu dois aussi à un moment comme tu le disais avoir cette confiance et un certain nombre de choses"}, {"timestamp": [2818.32, 2824.6], "text": " que tu mets en avant où tu te dis mais tu montres pas forcément ça mais il y a des choses où tu"}, {"timestamp": [2824.6, 2825.04], "text": " dis bah si quelqu'un me questionnait et m'accompagnait là dessus peut-être que je pourrais être meilleur dis mais tu montres pas forcément ça mais il y a des choses où tu dis si"}, {"timestamp": [2825.04, 2827.96], "text": " quelqu'un me questionnait, m'accompagnait là dessus peut-être que je pourrais être"}, {"timestamp": [2827.96, 2831.4], "text": " meilleur là dessus, là dessus, là dessus, mieux m'organiser. Moi j'ai évidemment"}, {"timestamp": [2831.4, 2834.16], "text": " comme tout le monde d'énormes progrès à faire sur plein de choses, d'énormes failles"}, {"timestamp": [2834.16, 2840.04], "text": " et donc pour toi il se déclic, je sais pas comment tu l'as pressenti."}, {"timestamp": [2840.04, 2842.88], "text": " Est-ce que c'était en préparation des JO ?"}, {"timestamp": [2842.88, 2849.24], "text": " Ouais et puis c'est en faisant deux pas de recul sur les quelques années qui venaient de s'écouler,"}, {"timestamp": [2849.24, 2853.76], "text": " où je stagnais un peu, c'était pas mal, je faisais ces résultats,"}, {"timestamp": [2853.76, 2857.52], "text": " c'est quand même plutôt pas mal d'être dans les meilleurs mondiaux, dans les 10 régulièrement,"}, {"timestamp": [2857.52, 2859.08], "text": " mais ça ne me suffisait pas."}, {"timestamp": [2859.08, 2862.92], "text": " Et de faire un peu un pas de recul là-dessus, d'analyser ça,"}, {"timestamp": [2862.92, 2865.36], "text": " je me suis dit, il y a forcément un blocage quelque part."}, {"timestamp": [2865.36, 2871.2], "text": " Et le blocage n'était pas technique, n'était pas physique, il était forcément quelque part dans la"}, {"timestamp": [2871.2, 2878.2], "text": " tête. Et je pense que c'est clé de se dire à un moment, alors je crois que le podcast ça peut"}, {"timestamp": [2878.2, 2883.56], "text": " être do it yourself, mais pour le coup c'est un peu hors sujet quand on parle d'athlète, il n'y a"}, {"timestamp": [2883.56, 2888.36], "text": " aucun athlète qui peut se faire entièrement tout seul. Attention je suis complètement d'accord"}, {"timestamp": [2888.36, 2891.88], "text": " avec toi et je suis génération de voiture self, c'est juste qu'il y a un moment il"}, {"timestamp": [2891.88, 2895.44], "text": " faut se lancer soi-même. Non mais bien sûr. Je ne crois absolument pas à l'entreprise"}, {"timestamp": [2895.44, 2899.0], "text": " et aux personnes, soyons clairs, et je pense que plus on avance dans ce podcast et les gens qui nous écoutent,"}, {"timestamp": [2899.0, 2903.04], "text": " j'imagine bien. Je ne crois pas que les gens, on puisse pas se faire tout seul,"}, {"timestamp": [2903.04, 2908.68], "text": " je crois qu'il y a toujours une grosse équipe derrière soi dans une entreprise, dans un succès."}, {"timestamp": [2908.68, 2910.88], "text": " C'est impossible de..."}, {"timestamp": [2910.88, 2918.48], "text": " toutes les personnes, tout le monde, que ce soit Zizou ou n'importe qui,"}, {"timestamp": [2918.48, 2921.88], "text": " à un moment où des gens ont des talents, mais souvent, l'un des grands talents de ces gens-là,"}, {"timestamp": [2921.88, 2924.08], "text": " c'est de savoir bien s'entourer, c'est voire le meilleur talent."}, {"timestamp": [2924.08, 2927.38], "text": " C'est ça, de s'entourer, c'est voir le meilleur talent. C'est ça, s'entourer, de se faire accompagner, que"}, {"timestamp": [2927.38, 2930.56], "text": " ça soit par des gens qui ont ce qui vous manque en termes de motivation ou"}, {"timestamp": [2930.56, 2934.76], "text": " ce qui peut vous apporter de plus quoi, parce que forcément même les tout"}, {"timestamp": [2934.76, 2936.92], "text": " meilleurs ils continuent à progresser c'est même pour ça qu'ils sont tout"}, {"timestamp": [2936.92, 2940.76], "text": " meilleurs. Et sur ces 13 fois où tu finis quatrième, est-ce que tu dirais qu'il y a"}, {"timestamp": [2940.76, 2946.32], "text": " peut-être qu'une ou deux fois où tu t'es peut-être positionné quatrième,"}, {"timestamp": [2946.32, 2949.6], "text": " enfin où t'as pas... Est-ce qu'il y a eu un moment, il y a eu un blocage où tu t'es dit,"}, {"timestamp": [2949.6, 2953.88], "text": " enfin j'entends ça sur, encore une fois, alors moi j'ai beaucoup lu sur les nageurs,"}, {"timestamp": [2953.88, 2958.96], "text": " mais des types qui restaient, qui arrivaient pas à aller chercher le podium ou en tout cas la"}, {"timestamp": [2958.96, 2962.64], "text": " première place parce qu'ils s'étaient mis une barrière mentale. C'est clairement ça,"}, {"timestamp": [2962.64, 2966.12], "text": " il y avait une barrière mentale de stress qui arrivait quand"}, {"timestamp": [2966.46, 2972.26], "text": " quand apparemment le podium était à portée, quand la victoire était à portée et c'était pas un stress"}, {"timestamp": [2972.58, 2974.7], "text": " positif, c'était un stress un peu paralysant."}, {"timestamp": [2977.76, 2981.98], "text": " Non, alors ça honnêtement je saurais pas répondre à la question de manière précise"}, {"timestamp": [2982.44, 2987.56], "text": " mais en tout cas il se passait quelque chose où je sortais de mes référentiels où je voulais inventer"}, {"timestamp": [2987.56, 2991.24], "text": " des choses pour aller chercher encore plus où je forçais la nature de ce que"}, {"timestamp": [2991.24, 2997.48], "text": " je savais faire et voilà et en effet..."}, {"timestamp": [2997.48, 3001.32], "text": " Parmi cette préparation mentale et après on va passer à autre chose je"}, {"timestamp": [3001.32, 3004.72], "text": " peux pas te... je pourrais passer une heure mais j'adore ça, est-ce qu'il y a un moment où"}, {"timestamp": [3004.72, 3008.24], "text": " il y a eu des déclics je sais pas j'ai entendu parler aussi de"}, {"timestamp": [3008.72, 3010.24], "text": " moments on va dire bon"}, {"timestamp": [3010.24, 3015.04], "text": " quand tu te mets telle musique avant telle course ou quand tu fais... est-ce qu'il ya eu des choses comme ça qu'on fait où tu le dis"}, {"timestamp": [3015.84, 3018.24], "text": " ouais ça ça a un peu changé"}, {"timestamp": [3018.56, 3022.48], "text": " ou c'est vraiment un travail total pendant un an et demi et tu peux pas voir de petits points"}, {"timestamp": [3022.64, 3025.5], "text": " ouais c'est plutôt un travail global et total."}, {"timestamp": [3025.5, 3030.0], "text": " Après c'est vrai qu'il y a un petit cérémonial qu'on avait préparé"}, {"timestamp": [3030.0, 3034.0], "text": " la veille de course où je passais 15 minutes."}, {"timestamp": [3034.0, 3036.0], "text": " Alors 15 minutes c'est quand j'étais en forme,"}, {"timestamp": [3036.0, 3038.5], "text": " quand je me sentais moins, je faisais un peu moins long."}, {"timestamp": [3038.5, 3041.0], "text": " Mais 15 minutes avec ma carabine"}, {"timestamp": [3041.0, 3046.6], "text": " et à quelque part me donner un peu des ordres à moi-même, des injonctions pour le"}, {"timestamp": [3046.6, 3050.8], "text": " lendemain, sachant que c'était pas des choses très précises parce qu'encore une fois on peut pas"}, {"timestamp": [3050.8, 3057.36], "text": " deviner comment ça va se passer le lendemain, mais c'était des états d'esprit à avoir, des ressources"}, {"timestamp": [3057.36, 3061.84], "text": " à aller chercher dans telle et telle situation. Et ça ce petit moment, ce petit cérémonial de la"}, {"timestamp": [3061.84, 3072.68], "text": " veille de course, ça a été vraiment clé et c'est même quelque chose qui me porte maintenant après le sport. D'accord et pour venir très vite sur tes"}, {"timestamp": [3072.68, 3079.12], "text": " trois succès olympiques, donc deux médailles de bronze en équipe, par équipe en relais,"}, {"timestamp": [3079.12, 3091.12], "text": " en relais, donc c'était pas mixte ? Non, c'était encore pas relais mixte. Le relais mixte est apparu à Sochi pour les Jeux Olympiques en 2014."}, {"timestamp": [3091.12, 3097.96], "text": " Et moi, les médailles de bronze que j'ai eues en 2002 et en 2006, c'était en relais masculin à 4."}, {"timestamp": [3097.96, 3101.96], "text": " Et t'as eu les deux médailles de bronze avant la médaille d'or ou la deuxième était après ?"}, {"timestamp": [3101.96, 3109.48], "text": " Non, j'ai eu la première médaille de bronze en 2002, Salt Lake City. Ensuite, j'ai gagné la poursuite à Turin et sur la fin de ces Jeux de"}, {"timestamp": [3109.48, 3115.56], "text": " Turin, on a été médaillé de bronze. D'ailleurs, j'ai eu un gros stress le lendemain de mon titre"}, {"timestamp": [3115.56, 3121.28], "text": " olympique de me dire, il ne faut pas que je plante le relais parce qu'il se trouve qu'un an avant,"}, {"timestamp": [3121.28, 3126.36], "text": " au pré-olympique, sur le même site à Turin, à San Sicario, au-dessus de Turin,"}, {"timestamp": [3126.36, 3132.56], "text": " eh bien j'avais... pas complètement planté, mais je m'étais un peu troué sur le relais homme de pré-olympique"}, {"timestamp": [3132.56, 3137.56], "text": " et j'ai un peu ce souvenir qui est revenu, et donc ça m'a mis un bon stress, mais j'ai réussi à le préparer"}, {"timestamp": [3137.56, 3141.96], "text": " et puis ça s'est super bien passé, j'ai fait un super relais à Turin, donc c'était bien."}, {"timestamp": [3141.96, 3147.82], "text": " Et là-dessus, entre les deux justement, ton coach intervient ou c'est vraiment toi qui fais là-dessus, qui prends..."}, {"timestamp": [3147.82, 3150.88], "text": " Ouais, si on parle beaucoup avec le coach, même si je pense que j'aurais pu et dû"}, {"timestamp": [3150.88, 3154.84], "text": " parler encore plus avec certains de mes coachs pour partager plus de choses,"}, {"timestamp": [3154.84, 3158.8], "text": " moins garder de choses à l'intérieur, que ce soit du positif ou du plus difficile,"}, {"timestamp": [3158.8, 3163.76], "text": " mais ouais, on parle beaucoup, on a besoin même techniquement de faire des choix"}, {"timestamp": [3163.76, 3168.72], "text": " sur le matériel, on a besoin de décider de la composition de l'équipe."}, {"timestamp": [3168.72, 3172.92], "text": " Et donc sur la première médaille de bronze, quand tu l'obtiens,"}, {"timestamp": [3172.92, 3175.56], "text": " donc là tu as 27 ans, c'est ça ?"}, {"timestamp": [3175.56, 3178.56], "text": " Oui, c'est ça."}, {"timestamp": [3181.4, 3184.76], "text": " C'est quoi l'état d'esprit quand tu es hyper heureux,"}, {"timestamp": [3184.76, 3186.44], "text": " tu te dis fais chier j'ai une médaille de bronze"}, {"timestamp": [3186.84, 3189.72], "text": " ouais je crois que mes pleurs dans la"}, {"timestamp": [3190.32, 3191.52], "text": " dans la"}, {"timestamp": [3191.52, 3192.76], "text": " l'air d'arriver"}, {"timestamp": [3192.76, 3199.72], "text": " ont déclenché les pleurs de mes potes de l'équipe parce que j'ai pas eu le fait de me voir la larme à l'oeil c'était pas"}, {"timestamp": [3200.32, 3203.0], "text": " énorme mais ça les a eu mu mais parce que ouais je"}, {"timestamp": [3203.56, 3205.76], "text": " je touchais du doigt cette médaille,"}, {"timestamp": [3205.76, 3210.5], "text": " même si on voulait aller la chercher, on était champion du monde un an avant,"}, {"timestamp": [3210.5, 3215.24], "text": " donc on n'était pas non plus sorti de nulle part, mais c'était loin d'être fait et"}, {"timestamp": [3215.24, 3218.48], "text": " on a réussi à le faire et c'est vrai que c'était quand même quelque chose"}, {"timestamp": [3218.48, 3222.72], "text": " d'assez intense de découvrir le monde olympique du côté médaille, c'était"}, {"timestamp": [3222.72, 3227.36], "text": " assez fort. D'accord, et après tu te dis j'ai faim et je vais aller m'en chercher une en or."}, {"timestamp": [3227.36, 3232.0], "text": " Après ça a été vraiment le moment, en fait j'ai un peu grillé une étape quand même parce que je"}, {"timestamp": [3232.0, 3235.72], "text": " le disais tout à l'heure j'étais un peu structuré et stratégique dans ma carrière, un peu trop,"}, {"timestamp": [3235.72, 3241.52], "text": " mais après cette médaille de bronze à Salt Lake City je me suis dit il faut que je me prépare"}, {"timestamp": [3241.52, 3245.56], "text": " pour être médaillé en individuel à Turin et champion"}, {"timestamp": [3245.56, 3250.52], "text": " olympique à Vancouver. Je voulais faire ces étapes. Au final j'ai été directement champion"}, {"timestamp": [3250.52, 3254.84], "text": " olympique à Turin quatre ans après donc j'ai un peu grillé une étape c'est ça que je veux dire"}, {"timestamp": [3254.84, 3260.92], "text": " mais je m'en plains pas forcément et ça a été le plan. Après, après Salt Lake City c'était"}, {"timestamp": [3261.68, 3266.2], "text": " la médaille et la médaille d'or. Et du coup, si je prends la vision inverse et que je vais à Vancouver,"}, {"timestamp": [3268.6, 3271.04], "text": " tu disais que tu allais gagner une médaille d'or, tu y es parti pour ça ?"}, {"timestamp": [3272.12, 3275.32], "text": " Je partais pour ça, mais j'avais quand même..."}, {"timestamp": [3275.8, 3277.6], "text": " Vancouver, je me suis planté au niveau sportif."}, {"timestamp": [3277.84, 3279.4], "text": " J'étais mauvais."}, {"timestamp": [3279.4, 3283.24], "text": " J'ai joué un peu de malchance et en plus, j'étais pas au top."}, {"timestamp": [3283.8, 3286.24], "text": " Mais ouais, si, j'y allais"}, {"timestamp": [3286.24, 3289.4], "text": " justement pour tenter de renouveler un titre olympique."}, {"timestamp": [3289.4, 3292.48], "text": " C'est vrai que j'étais depuis deux ans dans des saisons un peu plus compliquées"}, {"timestamp": [3292.48, 3297.64], "text": " où j'ai eu du mal avec différents choix de matériel, avec ma préparation. J'étais"}, {"timestamp": [3297.64, 3302.48], "text": " devenu papa et j'ai eu du mal à trouver mes marques entre la hargne du sportif"}, {"timestamp": [3302.48, 3305.76], "text": " et puis l'ouverture et la douceur du papa."}, {"timestamp": [3305.76, 3312.72], "text": " Mais donc Vancouver était fantastique au niveau émotion, au niveau intérêt pour"}, {"timestamp": [3312.72, 3315.56], "text": " le côté porte-drapeau mais a été plus difficile au niveau sportif."}, {"timestamp": [3315.56, 3317.8], "text": " Et tu réussis à revenir quand même en disant j'ai kiffé c'était bien ?"}, {"timestamp": [3317.8, 3319.4], "text": " Ou tu reviens déçu ?"}, {"timestamp": [3319.4, 3326.6], "text": " Non je reviens très déçu, fier de la manière dont j'ai assumé les choses mais très déçu. Mais à"}, {"timestamp": [3326.6, 3333.8], "text": " posteriori c'est bien, c'est une belle expérience de vie, une carrière elle est même plus riche"}, {"timestamp": [3333.8, 3338.4], "text": " quand on a des très hauts et des très bas ou des difficultés. Moi j'ai vécu les deux donc"}, {"timestamp": [3338.4, 3342.24], "text": " j'ai beaucoup appris quand même. Et alors avant d'arriver justement sur ta décision d'arrêter,"}, {"timestamp": [3342.24, 3346.0], "text": " tu parlais de ton frère qui était pro aussi."}, {"timestamp": [3346.0, 3348.0], "text": " Non, il était pas pro, il est skieur."}, {"timestamp": [3348.0, 3349.0], "text": " D'accord."}, {"timestamp": [3349.0, 3355.0], "text": " Et du coup, c'est quoi la vision de ta famille, ton père, ton frère, ceux qu'on en fait beaucoup, etc."}, {"timestamp": [3355.0, 3359.0], "text": " Beaucoup de bienveillance, beaucoup de fierté, comment vous en..."}, {"timestamp": [3359.0, 3363.0], "text": " Vous êtes toujours resté très proche sur tout ça ou c'est au bout d'un moment qu'on devient très..."}, {"timestamp": [3364.0, 3366.12], "text": " fort, je sais pas, on s'éloigne parce que c'est au bout d'un moment qu'on devient très fort ou je sais pas on s'éloigne"}, {"timestamp": [3366.12, 3369.84], "text": " parce que c'est... Non on s'éloigne physiquement parce qu'on est absent sept mois de l'année"}, {"timestamp": [3369.84, 3376.12], "text": " même si mes frères et mes parents venaient voir de temps en temps des compétitions je les retrouvais"}, {"timestamp": [3376.12, 3381.0], "text": " de temps en temps mais très absent de la maison etc mais par contre très très au fait qu'ils"}, {"timestamp": [3381.0, 3387.6], "text": " suivaient ça de près avec beaucoup d'envie beaucoup d'espoir, beaucoup d'empathie quand c'était plus difficile."}, {"timestamp": [3387.6, 3393.28], "text": " Donc moi, j'ai eu une famille qui était à bonne distance de tout ça."}, {"timestamp": [3393.28, 3398.16], "text": " Et j'ai eu vraiment beaucoup de chance dans l'accompagnement que ça m'a donné à la fois pour me lancer,"}, {"timestamp": [3398.16, 3401.88], "text": " pour réussir, pour comprendre quand c'était le moment d'arrêter aussi."}, {"timestamp": [3401.88, 3404.92], "text": " Et c'est sept mois de l'année."}, {"timestamp": [3404.92, 3406.0], "text": " C'est quand même, c'est long, c'était le moment d'arrêter aussi. Et c'est sept mois de l'année, c'est quand même long,"}, {"timestamp": [3406.0, 3408.0], "text": " c'est dur, tu voyages"}, {"timestamp": [3408.0, 3410.0], "text": " beaucoup, il y a combien de compétitions au niveau mondial ?"}, {"timestamp": [3410.0, 3412.0], "text": " Il y a neuf"}, {"timestamp": [3412.0, 3414.0], "text": " étapes de coupe du monde, une étape c'est"}, {"timestamp": [3414.0, 3416.0], "text": " une semaine avec trois courses à peu près,"}, {"timestamp": [3416.0, 3418.0], "text": " donc sur l'ensemble de l'hiver il y a à peu près"}, {"timestamp": [3418.0, 3420.0], "text": " neuf étapes de coupe du monde, plus un championnat du monde"}, {"timestamp": [3420.0, 3422.0], "text": " ou les Jeux Olympiques, donc ça fait beaucoup"}, {"timestamp": [3422.0, 3424.0], "text": " et puis on est dans une discipline où"}, {"timestamp": [3424.0, 3426.3], "text": " on se déplace beaucoup en stage à l'étranger pour aller chercher"}, {"timestamp": [3426.3, 3430.62], "text": " différents types de neige, différents types de profils, différentes altitudes"}, {"timestamp": [3430.62, 3434.02], "text": " d'entraînement. Donc c'est vrai que c'est un des sports où on est très très"}, {"timestamp": [3434.02, 3437.5], "text": " absent et longtemps de la maison comme d'autres sports mais ça fait partie des"}, {"timestamp": [3437.5, 3440.9], "text": " sports où on est voilà tout cumulé ça fait à peu près sept mois loin de la"}, {"timestamp": [3440.9, 3444.7], "text": " maison et c'est ça le plus gros sacrifice entre guillemets ou en tout cas"}, {"timestamp": [3444.7, 3447.44], "text": " la plus grande dévotion c'est d'être loin des"}, {"timestamp": [3447.44, 3450.96], "text": " siens aussi longtemps. Et du coup pour arriver sur justement quand tu décides"}, {"timestamp": [3450.96, 3454.36], "text": " d'arrêter année après année quand même ces sept mois tu te rembarque dans un"}, {"timestamp": [3454.36, 3458.56], "text": " truc où tu dis quand tu finis par exemple champion olympique à Turin"}, {"timestamp": [3458.56, 3462.64], "text": " avant d'aller à Vancouver tu te dis j'imagine c'est des"}, {"timestamp": [3462.64, 3466.36], "text": " quadriennales où tu te dis je me"}, {"timestamp": [3466.36, 3469.6], "text": " réengage, tu repars pas après tu rentres en disant je vais faire un ou deux ans pour voir."}, {"timestamp": [3469.6, 3476.48], "text": " Non, non, là je me suis dit je repars pour 4 ans. Le plan c'était ça, même si quand même j'ai vu"}, {"timestamp": [3476.48, 3481.88], "text": " quand même rapidement que ça changeait énormément de choses que d'être champion olympique, à la fois"}, {"timestamp": [3481.88, 3489.0], "text": " en moi parce que j'avais réussi quelque part un peu le top de ce que j'espérais et puis ça changeait beaucoup de choses au niveau social quoi."}, {"timestamp": [3489.0, 3495.2], "text": " Mais c'est vrai que j'ai au printemps 2006 quand j'étais justement en train de me dire mais comment"}, {"timestamp": [3495.2, 3499.36], "text": " je vais pouvoir vivre quelque chose d'aussi intense parce que je viens de le faire en plus le Sénat"}, {"timestamp": [3499.36, 3505.8], "text": " Rio de la course était assez haletant donc au niveau émotions il y avait le résultat mais la manière"}, {"timestamp": [3505.8, 3509.84], "text": " dont c'est arrivé et j'étais un peu désemparé de me dire comment je vais pouvoir vivre quelque"}, {"timestamp": [3509.84, 3514.2], "text": " chose d'aussi intense ou vouloir aller chercher ça puis en fait lors d'un footing je me suis dit"}, {"timestamp": [3514.2, 3519.76], "text": " ça tient qu'à moi il faut que j'aille chercher à nouveau du progrès pour être à niveau en capacité"}, {"timestamp": [3519.76, 3525.28], "text": " de vivre des émotions pareilles. Bon finalement j'ai pas réussi à rééditer les choses mais c'était une"}, {"timestamp": [3525.28, 3530.44], "text": " super aventure que de continuer quatre ans et avec des hauts et des bas. Et du coup alors après entre"}, {"timestamp": [3530.44, 3536.24], "text": " ces tunnels de sept mois, l'été évidemment tu t'éclate pas la pence à bouffer, boire et machin,"}, {"timestamp": [3536.24, 3541.8], "text": " c'est quand même, t'as une rigueur de ouf aussi. Ouais bien sûr enfin déjà moi c'était pas contre"}, {"timestamp": [3541.8, 3547.68], "text": " nature d'être assez rigoureux, de faire attention à ce que je mange et à ce que je fais."}, {"timestamp": [3547.68, 3558.28], "text": " Mais en plus, c'est nécessaire, on peut pas... enfin ce serait complètement contradictoire que de s'entraîner comme un fou et de tout gâcher la nuit ou en mangeant mal."}, {"timestamp": [3558.28, 3561.88], "text": " Et du coup l'été tu fais du ski sur ces trucs à roulettes là ?"}, {"timestamp": [3561.88, 3565.0], "text": " Ouais, beaucoup de ski à roulettes, beaucoup de courses à pied, mais le gros de l'entraînement"}, {"timestamp": [3565.0, 3568.72], "text": " c'est en ski à roulettes, un peu en ski sur glacier mais de moins en moins."}, {"timestamp": [3568.72, 3571.8], "text": " En fait, on s'aperçoit que le ski à roulettes marche bien quand même, même s'il n'y a"}, {"timestamp": [3571.8, 3575.28], "text": " pas le toucher de neige, c'est quand même un geste très très similaire et très proche,"}, {"timestamp": [3575.28, 3579.24], "text": " donc on peut bien s'entraîner et ça nous permet de faire le tir en même temps."}, {"timestamp": [3579.24, 3583.12], "text": " Donc le gros de l'entraînement du biathlète c'est du ski à roulettes, c'est de la course"}, {"timestamp": [3583.12, 3589.44], "text": " à pied, de la musculation vraiment spécifique et puis du tir bien sûr. Après il y a tout le foncier avec du vélo et de la natation"}, {"timestamp": [3589.44, 3595.76], "text": " de temps en temps pour certains. Et l'alimentaire c'est quoi ? C'est simple, pas d'excès, c'est"}, {"timestamp": [3595.76, 3600.72], "text": " quelque chose de très équilibré mais c'est surtout très simple. Alors il y a des athlètes qui"}, {"timestamp": [3600.72, 3605.94], "text": " essaient de compliquer un peu les choses, d'aller chercher de la micronutrition, etc."}, {"timestamp": [3605.94, 3609.48], "text": " Et c'est bien, mais moi j'ai remarqué que la meilleure alimentation,"}, {"timestamp": [3609.48, 3611.28], "text": " en tout cas celle qui convient bien aux athlètes,"}, {"timestamp": [3611.28, 3613.04], "text": " c'est des choses assez simples,"}, {"timestamp": [3613.04, 3615.36], "text": " qui ne bannissent pas un petit excès de temps en temps."}, {"timestamp": [3615.36, 3618.76], "text": " Enfin voilà, quand on est athlète, on peut boire une bière de temps en temps,"}, {"timestamp": [3618.76, 3620.96], "text": " mais ce n'est pas deux, c'est une, etc."}, {"timestamp": [3620.96, 3623.2], "text": " Mais des choses simples et équilibrées,"}, {"timestamp": [3623.2, 3627.38], "text": " avec bien sûr tout ce qui est la base des sports d'endurance et de puissance c'est beaucoup de féculents"}, {"timestamp": [3627.38, 3631.62], "text": " beaucoup de protéines ce genre de choses. D'accord et tu tiens la forme"}, {"timestamp": [3631.62, 3634.7], "text": " aujourd'hui mais il n'y a pas un moment où parce que je te vois tu es..."}, {"timestamp": [3634.7, 3637.18], "text": " presque la première remarque que je me suis faite en t'ouvrant les bureaux"}, {"timestamp": [3637.18, 3640.66], "text": " dans les bureaux tout à l'heure mais il n'y a pas un moment où tu as grossi ?"}, {"timestamp": [3640.66, 3648.92], "text": " Non très peu, j'ai perdu un peu de muscle. Ouais voilà, ça se voit pas beaucoup. J'ai perdu un peu de muscle des jambes, bien sûr,"}, {"timestamp": [3648.92, 3653.36], "text": " mais voilà, après je suis complètement dans une attitude sportive différente, mais je"}, {"timestamp": [3653.36, 3659.44], "text": " continue à faire du sport régulièrement. D'accord. Et donc après tout ça, tu savais"}, {"timestamp": [3659.44, 3666.12], "text": " que t'arrêterais après Vancouver ? Je me doutais que ce serait le moment d'arrêter et que j'aurais"}, {"timestamp": [3666.12, 3669.44], "text": " envie d'arrêter mais je l'avais pas décidé, je l'ai décidé après les Jeux."}, {"timestamp": [3669.44, 3674.0], "text": " Mais tu aurais pu te rembarquer sur une ambition olympique après Vancouver"}, {"timestamp": [3674.0, 3678.34], "text": " en termes d'âge ? En termes d'âge oui parce que d'autres l'ont fait avec des"}, {"timestamp": [3678.34, 3683.18], "text": " réussites mais par contre pour mon cas personnel non parce que j'avais épuisé"}, {"timestamp": [3683.18, 3685.2], "text": " ma motivation à faire ça toute l'année."}, {"timestamp": [3685.2, 3689.36], "text": " J'avais beaucoup de curiosité pour d'autres domaines, d'autres choses."}, {"timestamp": [3690.52, 3695.64], "text": " Et j'avais... Non, c'était vraiment le bon moment pour moi de passer à autre chose."}, {"timestamp": [3695.64, 3698.8], "text": " Et je suis vraiment content d'avoir pris cette décision après les Jeux de Vancouver."}, {"timestamp": [3699.28, 3701.08], "text": " Et du coup, il se passe quoi dans la tête d'un..."}, {"timestamp": [3702.48, 3709.06], "text": " Voilà, comme tu disais, tu as eu des succès, des échecs, beaucoup de choses au"}, {"timestamp": [3709.06, 3714.16], "text": " pied du podium, tu atteins des choses, tu vas à Vancouver, tu reviens, tu te dis j'arrête,"}, {"timestamp": [3714.16, 3720.3], "text": " c'est quand même un nouveau saut dans le vide. Il y a un moment où tu as quand même passé ta vie"}, {"timestamp": [3720.3, 3727.0], "text": " avec des efforts surhumains pour faire un certain nombre de choses. Et tu sais où tu t'embarques ? Direct ou..."}, {"timestamp": [3727.2, 3729.6], "text": " Non, pas direct, mais en tout cas, j'avais..."}, {"timestamp": [3731.56, 3735.8], "text": " Ma femme m'a beaucoup aidé à réaliser que c'était le bon moment pour arrêter,"}, {"timestamp": [3736.56, 3740.88], "text": " notamment en ayant une pensée toute simple, mais encore faut-il l'avoir,"}, {"timestamp": [3740.88, 3743.16], "text": " c'est de me dire il faut pas que j'arrête..."}, {"timestamp": [3744.04, 3745.1], "text": " Il faut pas que j'attende de ne plus aimer le biathlon pour arrêter, parce que le biathlon, j'aimerais toujours. Faire du sport, je l'avoir, c'est de me dire il faut pas que j'arrête, il faut pas que j'attende de ne plus"}, {"timestamp": [3745.1, 3748.92], "text": " aimer le biathlon pour arrêter, parce que le biathlon j'aimerais toujours, faire du sport je"}, {"timestamp": [3748.92, 3754.3], "text": " l'aimerais toujours, donc il fallait pas attendre ça, c'était le côté compétition sportive qu'il"}, {"timestamp": [3754.3, 3759.62], "text": " fallait juger et ça j'en avais fait le tour et donc c'était le moment d'arrêter et non, par rapport"}, {"timestamp": [3759.62, 3769.48], "text": " à se lancer vers autre chose, j'avais beaucoup de curiosité vers deux grands domaines. C'était deux grandes idées qui étaient assez floues, mais que j'avais quand même. C'était de"}, {"timestamp": [3769.48, 3774.8], "text": " garder un pied dans le sport, mais le sport au sens large, pas forcément le sport de"}, {"timestamp": [3774.8, 3780.28], "text": " compétition. Et puis de me tourner vers quelque chose de plus altruiste parce qu'être sportif"}, {"timestamp": [3780.28, 3785.04], "text": " de haut niveau, c'est être très égocentré, c'est penser à soi et c'est"}, {"timestamp": [3785.04, 3787.68], "text": " nécessaire pour réussir et c'est fantastique, c'est une belle école de"}, {"timestamp": [3787.68, 3793.12], "text": " soi le sport de haut niveau. Mais voilà c'est un peu limitant parce"}, {"timestamp": [3793.12, 3798.48], "text": " qu'on n'a pas forcément le regard tourné vers les autres et donc dans"}, {"timestamp": [3798.48, 3802.24], "text": " cette reconversion, le fait de vouloir faire autre chose, j'avais cette idée de"}, {"timestamp": [3802.24, 3808.96], "text": " garder un monde un pied dans le sport et puis de me tourner vers un côté altruiste, faire quelque chose pour les"}, {"timestamp": [3808.96, 3813.0], "text": " autres ou en tout cas vers les autres. Et ça a été les deux grandes"}, {"timestamp": [3813.0, 3818.36], "text": " lignes directrices pour penser ma reconversion. Et c'est là que ça s'est"}, {"timestamp": [3818.36, 3822.4], "text": " concrétisé pour le côté sportif avec ce que j'ai pu faire avec le comité"}, {"timestamp": [3822.4, 3827.92], "text": " international olympique, c'est-à- dire collaborer, découvrir ce milieu du CIO du comité international"}, {"timestamp": [3827.92, 3832.16], "text": " olympique, travailler dans le cadre des Jeux Olympiques de la jeunesse"}, {"timestamp": [3832.16, 3835.84], "text": " donc le sport mais le sport un peu différemment quand même pas que la"}, {"timestamp": [3835.84, 3840.8], "text": " compétition, le côté éducatif, le côté culture de cet événement des Jeux"}, {"timestamp": [3840.8, 3850.16], "text": " Olympiques de la jeunesse et puis du du côté de l'altruisme, c'est ça qui m'a amené à la fondation SOMFI. Je connaissais SOMFI"}, {"timestamp": [3850.16, 3854.64], "text": " parce que c'était mon partenaire, mon sponsor. Et en parlant d'altruisme,"}, {"timestamp": [3854.64, 3858.08], "text": " SOMFI m'a parlé de la fondation qui existait mais qui tâtonnait un peu et"}, {"timestamp": [3858.08, 3862.2], "text": " c'est là qu'on m'a proposé de m'en occuper. Et comment et pourquoi SOMFI est"}, {"timestamp": [3862.2, 3866.0], "text": " sponsor d'un biathlète ? SOMFI est sponsor d'un biathlète ?"}, {"timestamp": [3866.0, 3873.0], "text": " SOMFI est devenu sponsor du biathlon français et de certains athlètes en 2004."}, {"timestamp": [3873.0, 3878.0], "text": " D'abord avec des contacts avec Raphaël Poiré qui était le grand champion de l'époque,"}, {"timestamp": [3878.0, 3885.36], "text": " quelqu'un qui a fait avancer le biathlon et le biathlon français. Et c'est vrai, SOMFI c'est une entreprise qui fabrique,"}, {"timestamp": [3885.36, 3891.28], "text": " qui conçoit, qui fabrique et qui commercialise des motorisations dans le domaine de la maison."}, {"timestamp": [3891.28, 3896.8], "text": " Donc en effet rien à voir avec le sport en termes d'activité économique mais voilà SOMFI c'est né"}, {"timestamp": [3896.8, 3902.88], "text": " dans la vallée de l'Arve à Cluz. C'est une entreprise qui a des valeurs proches des valeurs"}, {"timestamp": [3902.88, 3910.0], "text": " du biathlon, qui a voulu aussi soutenir des biathlètes et la Fédération Française de Ski."}, {"timestamp": [3910.0, 3916.0], "text": " Et à ce titre là, il y a un partenariat entre SOMFI et les équipes de France de biathlon depuis de nombreuses années."}, {"timestamp": [3916.0, 3921.0], "text": " Et moi j'ai été un des premiers athlètes soutenus par SOMFI."}, {"timestamp": [3921.0, 3927.08], "text": " C'est comme ça qu'on s'est connus, qu'on s'est parlé, qu'on s'est parlé de sponsor à athlètes mais aussi d'hommes à entreprises ou d'hommes à"}, {"timestamp": [3927.08, 3931.28], "text": " hommes et à femmes dans l'entreprise et en se connaissant, en faisant des choses"}, {"timestamp": [3931.28, 3935.56], "text": " ensemble, eh bien on a partagé sur cette idée d'altruisme et ça se"}, {"timestamp": [3935.56, 3938.6], "text": " concrétisait avec la fondation d'entreprise, ça se concrétisait avec ma"}, {"timestamp": [3938.6, 3941.2], "text": " volonté, c'est là qu'on s'est rencontré sur ce projet."}, {"timestamp": [3941.2, 3945.48], "text": " C'est des belles manières je trouve de sponsoriser et d'approcher,"}, {"timestamp": [3945.48, 3951.68], "text": " j'apprécie et moi je suis finalement très ravi qu'on parle de something comme ça dans cet instant"}, {"timestamp": [3951.68, 3956.52], "text": " presque promo mais justement c'est un bon retour de leur investissement parce qu'accompagner des"}, {"timestamp": [3956.52, 3962.68], "text": " gens sur le long terme et que ça leur revienne comme ça aussi des années après je trouve que"}, {"timestamp": [3962.68, 3965.88], "text": " c'est aussi assez méritant de se dire, plutôt que d'investir"}, {"timestamp": [3965.88, 3971.64], "text": " massivement dans de la pub en sponsorisant un sportif sur une marque de montre ou je sais pas"}, {"timestamp": [3971.64, 3975.4], "text": " quoi et en le passant sur des quatrièmes de couves et des pages de pub en télé, je trouve que c'est"}, {"timestamp": [3975.4, 3980.0], "text": " aussi bien de faire de l'investissement de fonds comme ça, ça correspond bien aussi au sport que"}, {"timestamp": [3980.0, 3987.92], "text": " tu fais. Et du coup on va revenir sur ce que tu fais aujourd'hui avec la fondation SOMFI que tu fais. Et du coup, on va revenir sur ce que tu fais aujourd'hui avec la Fondation"}, {"timestamp": [3987.92, 3998.08], "text": " SOMFI que tu diriges et avec, tu me disais, les petits, je vais dire, les petites pierres."}, {"timestamp": [3998.08, 4007.4], "text": " Et comment tu es arrivé là-dessus ? Juste avant, il n'y a pas un moment où tu dis je vais être entraîneur ? Enfin, ça semble..."}, {"timestamp": [4007.4, 4013.08], "text": " On me l'a proposé, je l'ai bien sûr pensé, mais tout de suite je l'ai plutôt"}, {"timestamp": [4013.08, 4016.04], "text": " évacué, non pas que je trouve que c'est pas bien, mais en tout cas moi j'avais"}, {"timestamp": [4016.04, 4019.24], "text": " besoin et envie de découvrir d'autres choses. Et être entraîneur c'est quand"}, {"timestamp": [4019.24, 4022.48], "text": " même d'être dans le même microcosme, dans le même milieu avec quand même les"}, {"timestamp": [4022.48, 4026.92], "text": " mêmes considérations. Et t'as pas envie d'y revenir de temps en temps ? C'est un truc que tu t'es fait une"}, {"timestamp": [4026.92, 4031.08], "text": " croix dessus d'Edith Nitti, Judy ? Je crois qu'il faut jamais dire jamais, mais"}, {"timestamp": [4031.08, 4036.92], "text": " en tout cas pour les années à venir, c'est pas dans ma motivation non."}, {"timestamp": [4036.92, 4037.92], "text": " Non non."}, {"timestamp": [4037.92, 4041.04], "text": " Il y a l'équipe tchèque qui m'en a parlé en 2011, qui viennent de m'en reparler, mais"}, {"timestamp": [4041.04, 4043.28], "text": " c'est pas le sujet pour moi."}, {"timestamp": [4043.28, 4047.24], "text": " Et très bien, j'ai d'autres questions, mais je voudrais que tu me dises ce que tu fais"}, {"timestamp": [4047.24, 4049.12], "text": " aujourd'hui par rapport à ça."}, {"timestamp": [4049.12, 4054.24], "text": " Très vite tes enfants par exemple, tu les entraînes un peu à ça ? Tu vas faire du…"}, {"timestamp": [4054.24, 4056.32], "text": " Alors ton aîné il a quel âge ?"}, {"timestamp": [4056.32, 4057.32], "text": " Il a 11 ans."}, {"timestamp": [4057.32, 4061.6], "text": " Donc t'as un père champion du monde et champion olympique."}, {"timestamp": [4061.6, 4071.36], "text": " Tu dois quand même avoir… ça doit titiller, ils en font un peu du... Ils font du sport, ils font beaucoup de sport. Déjà ils aiment ça instinctivement. Moi je les"}, {"timestamp": [4071.36, 4075.92], "text": " encourage à en faire parce que j'ai trouvé que j'étais chanceux d'être dans cet univers là."}, {"timestamp": [4075.92, 4082.28], "text": " Ils font du ski mais ils font aussi du judo, ils font plein de choses. Voilà moi j'essaie d'être"}, {"timestamp": [4082.28, 4086.16], "text": " disponible pour répondre à leurs demandes, à leurs envies."}, {"timestamp": [4086.16, 4091.4], "text": " S'ils veulent faire du sport, tant mieux, s'ils ne veulent pas en faire, c'est pas"}, {"timestamp": [4091.4, 4092.4], "text": " un souci."}, {"timestamp": [4092.4, 4094.6], "text": " Mais en tout cas, j'essaie d'être présent."}, {"timestamp": [4094.6, 4095.6], "text": " Ils tirent un peu quand même ?"}, {"timestamp": [4095.6, 4098.6], "text": " Non, enfin oui, mais pas tant que ça."}, {"timestamp": [4098.6, 4102.28], "text": " Moi c'est vrai que s'ils peuvent choisir un autre sport que le biais athléen, c'est"}, {"timestamp": [4102.28, 4110.64], "text": " vrai que ça m'arrangerait, dans le sens où je trouve ça difficile de partir en étant enfant et d'avoir comme référence le papa qui"}, {"timestamp": [4110.64, 4114.96], "text": " a été champion olympique. C'est pas pour me lancer des fleurs mais c'est vrai que ça s'est bien passé"}, {"timestamp": [4114.96, 4121.48], "text": " pour moi et la barre est haute entre guillemets et la barre sociale qui sera la leur c'est de"}, {"timestamp": [4121.48, 4130.96], "text": " faire aussi bien ou de voir s'ils font aussi bien que le papa. Et statistiquement, les statistiques sont plutôt contre eux parce que forcément, on"}, {"timestamp": [4130.96, 4135.52], "text": " n'a pas forcément toutes les clés d'aller toujours être champion olympique."}, {"timestamp": [4135.52, 4136.68], "text": " Donc c'est compliqué."}, {"timestamp": [4136.68, 4143.08], "text": " C'est pas simple d'être positionné de manière très claire sur comment accompagner"}, {"timestamp": [4143.08, 4145.12], "text": " ses enfants, qu'on soit champion ou pas,"}, {"timestamp": [4147.52, 4148.16], "text": " et moi je les aide à faire ce qu'ils ont envie."}, {"timestamp": [4150.56, 4152.36], "text": " Beaucoup de recul, c'est marrant, c'est intéressant."}, {"timestamp": [4154.36, 4157.72], "text": " Le recul que tu as pris par rapport à tout ça. Ben je sais, là je l'explique mal, mais en tout cas ce que je me dis c'est que"}, {"timestamp": [4158.12, 4160.12], "text": " forcément"}, {"timestamp": [4160.6, 4165.8], "text": " il faut qu'ils aient leur vie, il faut que moi je sois là pour les aider à faire leur vie"}, {"timestamp": [4165.8, 4168.0], "text": " et c'est dans ça que ça doit aller."}, {"timestamp": [4168.0, 4170.0], "text": " Mais quand je dis que tu as beaucoup de recul, je pense que c'est ce qu'on prend bien,"}, {"timestamp": [4170.0, 4178.0], "text": " ce que tu dis fait beaucoup de sens, mais tu vois je pense qu'il y a beaucoup de gens dans le sport"}, {"timestamp": [4178.0, 4186.7], "text": " comme ailleurs qui en fait suivent le chemin tout tracé de devenir entraîneur et puis d'inciter leurs enfants à faire le même sport qu'eux."}, {"timestamp": [4186.7, 4191.34], "text": " Enfin voilà, c'est de rester dans le serraille, c'est cette reproduction, c'est un peu naturel"}, {"timestamp": [4191.34, 4194.74], "text": " peut-être. Il y a un moment où quand tu prends ce recul, en effet, je trouve ça intéressant."}, {"timestamp": [4194.74, 4202.62], "text": " Donc c'est intéressant de voir ton approche sur tout ça. Donc aujourd'hui, c'est quoi ton quotidien ?"}, {"timestamp": [4202.62, 4208.84], "text": " C'est quoi être directeur de la fondation SOMFI par exemple ? Je m'occupe donc de cette fondation qui"}, {"timestamp": [4208.84, 4213.36], "text": " a pour thématique la lutte contre le mal logement. Donc concrètement c'est une"}, {"timestamp": [4213.36, 4216.86], "text": " fondation d'entreprise qui apporte du soutien aux associations qui aident les"}, {"timestamp": [4216.86, 4220.48], "text": " personnes mal logées. Alors être mal logé ça peut être être non logé, les"}, {"timestamp": [4220.48, 4224.2], "text": " personnes qui sont à la rue, personnes qui ont un accident de vie, qui ont des"}, {"timestamp": [4224.2, 4227.92], "text": " difficultés, qui les amènent à ne plus avoir de maison, ne plus avoir"}, {"timestamp": [4227.92, 4231.8], "text": " d'appartement et qui se retrouvent dans la rue et qui ont besoin d'être hébergés,"}, {"timestamp": [4231.8, 4232.88], "text": " d'être mis à l'abri."}, {"timestamp": [4232.88, 4240.16], "text": " Donc ça c'est une typologie de personnes qui se retrouvent en difficulté de logement"}, {"timestamp": [4240.16, 4243.64], "text": " et puis il y a aussi des personnes qui sont logées mais mal, qui sont dans des passoires"}, {"timestamp": [4243.64, 4245.84], "text": " énergétiques, qui sont dans des logements insalubres."}, {"timestamp": [4245.84, 4252.16], "text": " Et la vocation de la Fondation SOMFI, c'est ça, c'est d'aider les associations qui viennent au secours"}, {"timestamp": [4252.16, 4256.64], "text": " des personnes qui sont à la rue, qui sont non logées ou qui sont mal logées."}, {"timestamp": [4256.64, 4263.2], "text": " Et ça avec une stratégie de mécène, c'est-à-dire apporter du financement mais aussi de l'aide logistique"}, {"timestamp": [4263.2, 4266.48], "text": " aux associations en France et dans dix pays"}, {"timestamp": [4266.48, 4270.36], "text": " pour les aider à mener à bien leur action au quotidien auprès de ces"}, {"timestamp": [4270.36, 4272.24], "text": " personnes qui ont besoin d'être aidées."}, {"timestamp": [4272.24, 4275.2], "text": " Alors si tu me permets de reformuler avec"}, {"timestamp": [4275.2, 4277.2], "text": " mes mots pour voir si j'ai bien compris,"}, {"timestamp": [4277.2, 4280.8], "text": " l'idée c'est que c'est donc une fondation, elle est indépendante,"}, {"timestamp": [4280.8, 4283.12], "text": " c'est financé par SOMFI,"}, {"timestamp": [4283.12, 4284.24], "text": " uniquement par SOMFI ?"}, {"timestamp": [4284.24, 4285.72], "text": " Ou il y a d'autres financements de personnes ? Alors pour ce qui est de la fondation SOMFI, oui, le fondateur est l'entre par SOMFI, uniquement par SOMFI ou il y a d'autres financements de personnes ?"}, {"timestamp": [4285.72, 4290.44], "text": " Alors pour ce qui est de la fondation SOMFI, oui le fondateur est l'entreprise SOMFI et à ce"}, {"timestamp": [4290.44, 4295.92], "text": " titre là l'entreprise dédie des moyens chaque année aux actions de sa fondation qui est une"}, {"timestamp": [4295.92, 4300.28], "text": " structure juridique indépendante déposée en préfecture. Pour être une fondation d'entreprise"}, {"timestamp": [4300.28, 4305.6], "text": " on s'engage auprès de la préfecture sur une durée d'action minimum et un"}, {"timestamp": [4305.6, 4310.08], "text": " budget minimum et des moyens minimum qui sont alloués à la fondation."}, {"timestamp": [4310.08, 4312.72], "text": " C'est public ce budget moyen ? C'est public ?"}, {"timestamp": [4312.72, 4317.68], "text": " Oui c'est public, on a un engagement minimum de 350 000 euros annuels."}, {"timestamp": [4317.68, 4321.94], "text": " Mais l'engagement global chaque année on essaie de faire plus grâce à des"}, {"timestamp": [4321.94, 4328.72], "text": " moyens qui sont apportés par l'entreprise et ça c'est pour ce qui est de la fondation SOMFI et on a créé aussi cette démarche les petites pierres qui"}, {"timestamp": [4328.72, 4334.36], "text": " elle est beaucoup plus participative et là on a les petites pierres c'est une plateforme de"}, {"timestamp": [4334.36, 4339.8], "text": " crowdfunding dédiée à des projets de lutte contre le mal logement. Comme Illul ou Kiss Kiss"}, {"timestamp": [4339.8, 4344.44], "text": " Bang Bang. Voilà mais on fait ça vraiment sur le mal logement et avec un principe qui est simple"}, {"timestamp": [4344.44, 4345.4], "text": " mais qui fonctionne bien,"}, {"timestamp": [4345.64, 4349.4], "text": " c'est que les internautes font des dons pour soutenir des projets à qui leur parle"}, {"timestamp": [4350.16, 4354.44], "text": " et les dons sont doublés par des entreprises qui croient dans cette"}, {"timestamp": [4354.8, 4357.36], "text": " cause de la lutte contre le mal-logement et qui veulent s'engager."}, {"timestamp": [4357.6, 4362.68], "text": " Donc les petites pierres c'est ça, une plateforme de crowdfunding solidaire pour des projets locaux de lutte contre le mal-logement"}, {"timestamp": [4363.16, 4367.6], "text": " et c'est ce qu'on développe de plus en plus avec d'autres mécènes c'est pour ça que"}, {"timestamp": [4367.6, 4372.0], "text": " j'en viens là parce que ta question était est-ce que c'est partenarial est-ce"}, {"timestamp": [4372.0, 4374.72], "text": " qu'il y a d'autres structures et avec les petites pierres on accueille aussi"}, {"timestamp": [4374.72, 4377.92], "text": " d'autres entreprises. Quand ça peut être là du coup des PME, des petites"}, {"timestamp": [4377.92, 4382.24], "text": " entreprises qui disent je vais faire ça je vais financer un ou deux projets avec"}, {"timestamp": [4382.24, 4388.16], "text": " des montants beaucoup plus plus raisonnables. C'est ça, l'idée c'est d'accueillir des grandes entreprises qui"}, {"timestamp": [4388.16, 4391.92], "text": " nous rejoignent mais aussi des PME et des TPE qui apportent leurs moyens, leur"}, {"timestamp": [4391.92, 4394.96], "text": " bienveillance et leur aide auprès de projets très locaux qui sont dans leur"}, {"timestamp": [4394.96, 4399.84], "text": " ville, dans la même rue que eux parfois. Avec je le rappelle j'imagine pour tous"}, {"timestamp": [4399.84, 4403.64], "text": " ceux qui participent que ce soit des particuliers des entreprises, ce qu'il"}, {"timestamp": [4403.64, 4407.08], "text": " faut toujours rappeler des incidences fiscales j'imagine ?"}, {"timestamp": [4407.08, 4411.4], "text": " Oui c'est ça bien sûr tous les dons que ça soit issus des particuliers ou des"}, {"timestamp": [4411.4, 4414.52], "text": " entreprises sont défiscalisables alors pour ce qui est des particuliers nous on"}, {"timestamp": [4414.52, 4419.32], "text": " est sur une thématique d'aide à la grande précarité donc c'est 75%"}, {"timestamp": [4419.32, 4422.92], "text": " de déduction du don et puis pour les entreprises c'est 60%."}, {"timestamp": [4422.92, 4429.84], "text": " D'accord donc les petites pierres, on cherche sur google.org et je le mettrai"}, {"timestamp": [4429.84, 4434.76], "text": " évidemment sur les notes. Les petites pierres.org, l'idée c'est de proposer à"}, {"timestamp": [4434.76, 4440.24], "text": " toute personne qui souhaite aider des personnes en difficulté de logement"}, {"timestamp": [4440.24, 4444.64], "text": " et bien de faire un geste, de faire un don. Et donc vous financez aujourd'hui des"}, {"timestamp": [4444.64, 4445.6], "text": " assos,"}, {"timestamp": [4445.6, 4449.28], "text": " mais vous vous n'êtes pas dans les projets directement. Ce que je veux dire c'est que"}, {"timestamp": [4449.28, 4453.08], "text": " vous n'avez pas une asso qui... c'est très bien, je ne sais pas du tout, c'est plus pour comprendre"}, {"timestamp": [4453.08, 4457.96], "text": " comment ça fonctionne. Non, on n'est pas porteur de projet, on n'est pas acteur de terrain."}, {"timestamp": [4457.96, 4464.2], "text": " L'expertise ce sont les associations qui les ont. Nous on a mis en place différents programmes en"}, {"timestamp": [4464.2, 4467.16], "text": " tant que mécènes pour aider ces associations à trouver des"}, {"timestamp": [4467.16, 4471.76], "text": " fonds et des moyens. Et alors quand je suis particulier, j'ai compris comment je"}, {"timestamp": [4471.76, 4476.2], "text": " pouvais ou même entreprise participer à tout ça, quand je suis une asso et que je"}, {"timestamp": [4476.2, 4478.96], "text": " voudrais éventuellement trouver un moyen d'être financé, faut t'approcher toi,"}, {"timestamp": [4478.96, 4483.0], "text": " faut approcher la fondation SOMFI ? Oui, les Petites Pierre, donc"}, {"timestamp": [4483.0, 4485.28], "text": " contacte lespetitpierres.org."}, {"timestamp": [4485.28, 4491.12], "text": " Et puis là, en effet, on vérifie l'éligibilité des porteurs de projets associatifs."}, {"timestamp": [4491.12, 4493.68], "text": " Il faut être dans le domaine de l'aide aux personnes mal logées."}, {"timestamp": [4493.68, 4496.96], "text": " Et après, on a tout un accompagnement digital."}, {"timestamp": [4496.96, 4499.88], "text": " Parce qu'une campagne de crowdfunding, je pense que tu connais tout ça."}, {"timestamp": [4499.88, 4503.68], "text": " Il ne suffit pas de poster le projet sur la plateforme pour que ça marche."}, {"timestamp": [4503.68, 4509.04], "text": " Il faut bien sûr un projet transparent, humain et après il faut toute une"}, {"timestamp": [4509.04, 4515.0], "text": " stratégie digitale d'appel au don, de promotion et donc les Petites Pierre"}, {"timestamp": [4515.0, 4520.84], "text": " aident les associations grâce à un accompagnement pour faire un bel appel"}, {"timestamp": [4520.84, 4527.3], "text": " au don et un bel appel au don c'est un appel au don qui fonctionne. Alors viennent forcément mes questions fatidiques, mais"}, {"timestamp": [4527.3, 4530.3], "text": " comment"}, {"timestamp": [4530.3, 4533.3], "text": " est-ce que tu peux utiliser"}, {"timestamp": [4533.3, 4536.7], "text": " cette expérience, cette force, cette"}, {"timestamp": [4536.7, 4541.2], "text": " peut-être cette assurance sur certaines choses, même si tu n'as pas l'air"}, {"timestamp": [4541.2, 4543.5], "text": " non plus complètement"}, {"timestamp": [4543.5, 4545.68], "text": " ni prétentieux ni au contraire, je crois que..."}, {"timestamp": [4545.68, 4553.12], "text": " Mais comment tu peux capitaliser sur ton passé pour être meilleur dans ce que tu fais aujourd'hui ?"}, {"timestamp": [4553.12, 4554.88], "text": " Est-ce que c'est des choses auxquelles tu réfléchis ?"}, {"timestamp": [4554.88, 4560.64], "text": " Ouais, alors c'est plus instinctif que stratégique, mais c'est vrai que ce que j'ai appris,"}, {"timestamp": [4560.64, 4563.44], "text": " ce que j'ai vécu dans le sport, ça m'aide au quotidien."}, {"timestamp": [4563.44, 4568.48], "text": " Je ne vais pas faire les passerelles tarte à la crème entre le sport et l'entreprise,"}, {"timestamp": [4568.48, 4569.48], "text": " mais il y a quand même plein de choses."}, {"timestamp": [4569.48, 4577.16], "text": " De ne pas s'affoler quand forcément les résultats ne sont pas là tout de suite,"}, {"timestamp": [4577.16, 4581.88], "text": " de savoir travailler en équipe, de savoir mener un projet personnel, mais d'embarquer"}, {"timestamp": [4581.88, 4586.32], "text": " des gens à ses côtés et de bien s'entourer ce genre de choses."}, {"timestamp": [4586.32, 4594.04], "text": " Après bien sûr qu'il y a tout ce qui touche à la motivation personnelle et de comment je m'organise."}, {"timestamp": [4594.04, 4600.68], "text": " Je m'organisais pour m'entraîner, là je m'organise pour travailler. J'essaie de mettre,"}, {"timestamp": [4600.68, 4607.4], "text": " mais c'est assez instinctif, de mettre en application les grandes lignes de ce qui m'a permis de performer dans le sport."}, {"timestamp": [4607.4, 4612.8], "text": " J'essaie de mettre ça en application dans ce que je fais maintenant avec la Fondation."}, {"timestamp": [4612.8, 4617.0], "text": " Et tu progresses ? Tu le sens encore ? Enfin tu arrives à dire quoi que moi ?"}, {"timestamp": [4617.0, 4620.0], "text": " Bien sûr, bien sûr, et j'ai découvert plein de choses moi."}, {"timestamp": [4620.0, 4626.92], "text": " La curiosité que j'avais en 2010, c'était justement d'aller vers des univers que je connaissais peu ou mal."}, {"timestamp": [4627.44, 4633.52], "text": " Et donc j'ai découvert plein de choses qui m'ont fait progresser. J'ai découvert le monde du travail dans une grande entreprise,"}, {"timestamp": [4633.72, 4636.16], "text": " j'ai découvert le monde de lancer une plateforme"}, {"timestamp": [4636.92, 4642.36], "text": " digitale, numérique, de découvrir comment le marketing digital peut aider les projets de solidarité,"}, {"timestamp": [4642.88, 4646.68], "text": " ce genre de choses. Et donc je progresse tous les jours et j'apprends des choses toujours."}, {"timestamp": [4646.68, 4650.48], "text": " C'est d'ailleurs ce qui me motive, parce que de rester dans le biathlon"}, {"timestamp": [4650.48, 4653.2], "text": " que je ne connaissais pas par cœur, on ne connaît jamais par cœur un domaine,"}, {"timestamp": [4653.2, 4657.32], "text": " ça évolue, mais quand même, j'avais quand même fait le tour de pas mal de choses."}, {"timestamp": [4657.52, 4660.32], "text": " Ça aurait été compliqué pour moi de rester là dedans."}, {"timestamp": [4660.52, 4666.96], "text": " Et il n'y a pas un manque, je pourrais dire un côté un peu chiant ou en tout cas je veux dire"}, {"timestamp": [4666.96, 4674.48], "text": " avant tu vivais dans un process où tu avais des échéances, tu savais pourquoi. Je veux dire toi"}, {"timestamp": [4674.48, 4678.88], "text": " tu as peut-être que ton parcours aujourd'hui est comblé de petites victoires mais tu n'as pas ce"}, {"timestamp": [4678.88, 4684.28], "text": " championnat du monde, ce JO, ce marché. Si, on l'a parce qu'on se le donne. Là on arrive bientôt"}, {"timestamp": [4684.28, 4687.0], "text": " aux deux millions d'euros collectés avec la plateforme."}, {"timestamp": [4687.0, 4688.0], "text": " Ça, ça va être une échéance."}, {"timestamp": [4688.0, 4690.0], "text": " Et c'est une échéance qu'on va chercher."}, {"timestamp": [4690.0, 4694.0], "text": " Avant ça, il y a eu le million d'euros collectés, il y a eu les 100 premières associations aidées."}, {"timestamp": [4694.0, 4696.0], "text": " Là, on est à 168 projets, je crois, aujourd'hui."}, {"timestamp": [4696.0, 4701.0], "text": " Donc, ce sont des challenges différents, mais ce sont des challenges qui me drivent"}, {"timestamp": [4701.0, 4708.0], "text": " presque tout autant que ce que j'avais quand j'étais athlète et que je courais pour moi seul."}, {"timestamp": [4708.0, 4714.5], "text": " Là c'est même encore plus prenant quelque part parce que aider 160 projets, c'est pas pour moi,"}, {"timestamp": [4714.5, 4717.0], "text": " c'est pour les gens qui sont aidés par ces associations."}, {"timestamp": [4717.0, 4723.5], "text": " Et on a le challenge de mobiliser 5 grosses fondations autour de ce projet des petites pierres, on en est à 3,"}, {"timestamp": [4723.5, 4727.2], "text": " et bien il y en a encore 2 autres à aller convaincre et à coordonner."}, {"timestamp": [4727.2, 4731.88], "text": " Donc des challenges, j'en ai au quotidien et on se les crée en fait."}, {"timestamp": [4731.88, 4735.96], "text": " Et donc ton idée c'est vraiment d'essayer d'emmener ça vraiment super loin aussi."}, {"timestamp": [4735.96, 4740.08], "text": " Tu as peut-être des milestones, des choses que tu te fixes à l'avenir ?"}, {"timestamp": [4740.08, 4745.3], "text": " Oui, on a lancé les petites pierres en 2013, ça fait bientôt cinq ans."}, {"timestamp": [4745.3, 4750.3], "text": " On a eu une bonne progression, on sait qu'on a un potentiel incroyable, on sait"}, {"timestamp": [4750.3, 4755.66], "text": " que quand l'humain est là, la générosité s'exprime, quand les projets"}, {"timestamp": [4755.66, 4759.94], "text": " sont beaux et sont bien présentés et sont utiles socialement,"}, {"timestamp": [4759.94, 4764.54], "text": " les gens sont prêts à faire preuve de générosité et on sait qu'avec"}, {"timestamp": [4764.54, 4767.28], "text": " les petites pierres, on a un potentiel inc incroyable c'est pour ça qu'on veut"}, {"timestamp": [4767.28, 4771.1], "text": " vraiment maintenant l'ouvrir et ne pas la limiter à la seule capacité de la"}, {"timestamp": [4771.1, 4775.24], "text": " fondation SOMFI et de la proposer à une multitude de partenaires, d'interventions"}, {"timestamp": [4775.24, 4778.42], "text": " pour vraiment aller soutenir une multitude de projets et dans les"}, {"timestamp": [4778.42, 4783.58], "text": " projections c'est d'être à plusieurs millions d'euros chaque année pour des"}, {"timestamp": [4783.58, 4785.28], "text": " projets de solidarité très local."}, {"timestamp": [4785.28, 4789.72], "text": " Est-ce que tu peux juste alors du coup, pour qu'on matérialise un projet,"}, {"timestamp": [4789.72, 4792.52], "text": " nous en donner un qui t'a tenu à cœur, je sais qu'il y en a plein,"}, {"timestamp": [4792.52, 4796.24], "text": " forcément, c'est difficile d'en sortir un, mais juste qu'on se dise"}, {"timestamp": [4796.24, 4799.24], "text": " tiens qu'est-ce que t'as financé de super beau ?"}, {"timestamp": [4799.24, 4804.08], "text": " Alors ce sont des projets très locaux qui aident des personnes à être mieux logées."}, {"timestamp": [4804.08, 4809.64], "text": " Donc c'est très varié au final, mais ça va être parfois équipé un centre d'hébergement"}, {"timestamp": [4809.64, 4813.68], "text": " d'urgence qui a besoin de lits supplémentaires pour que les personnes accueillies soient hébergées"}, {"timestamp": [4813.68, 4815.76], "text": " un peu plus correctement, un peu plus décemment."}, {"timestamp": [4815.76, 4821.48], "text": " Donc, un projet qui m'a particulièrement marqué, il y en a beaucoup, mais la pierre"}, {"timestamp": [4821.48, 4825.9], "text": " blanche, c'est une péniche qui sert de centre d'accueil pour"}, {"timestamp": [4825.9, 4831.64], "text": " personnes réfugiées politiques et il y a quelques temps on a réussi à financer 35"}, {"timestamp": [4831.64, 4838.48], "text": " lits pour cette péniche de la pierre blanche à Conflans Saint-Honorin et grâce à la"}, {"timestamp": [4838.48, 4844.56], "text": " mobilisation de l'association, à l'aide des petites pierres, à une multitude de donateurs"}, {"timestamp": [4844.56, 4846.6], "text": " et à l'abondement des entreprises,"}, {"timestamp": [4846.6, 4851.56], "text": " on a pu financer concrètement 35 lits qui servent à des... En ce moment, ce sont des"}, {"timestamp": [4851.56, 4857.56], "text": " réfugiés tibétains qui sont accueillis, mais plus tard, ce sera d'autres personnes"}, {"timestamp": [4857.56, 4860.84], "text": " qui seront accueillies. Et on est vraiment sur des... Les Petites Pierres, c'est des"}, {"timestamp": [4860.84, 4864.72], "text": " gens qui aident des gens. On est vraiment sur ça. Ce sont des internautes qui aident"}, {"timestamp": [4864.72, 4866.4], "text": " des associations, ce sont des associations qui aident des gens, on est vraiment sur ça. Ce sont des internautes qui aident des associations, ce sont des associations"}, {"timestamp": [4866.4, 4869.76], "text": " qui aident des personnes en difficulté. On voit que quand ça va mieux les"}, {"timestamp": [4869.76, 4872.28], "text": " personnes en difficulté, elles reviennent dans l'association pour"}, {"timestamp": [4872.28, 4876.84], "text": " participer à la soupe du soir, à participer à l'entraide. Et c'est un"}, {"timestamp": [4876.84, 4881.2], "text": " projet qui est profondément humain et qui se sert de la force du digital pour"}, {"timestamp": [4881.2, 4884.12], "text": " pour aller chercher de la solidarité. Donc c'est pour ça que c'est assez"}, {"timestamp": [4884.12, 4885.92], "text": " passionnant. C'est pour ça que c'est assez passionnant."}, {"timestamp": [4889.12, 4891.64], "text": " C'est cool de voir chez toi, parce que, évidemment, vous êtes des personnes totalement différentes."}, {"timestamp": [4891.64, 4893.44], "text": " Vous ne connaissez probablement pas, mais Laurence Fischer qui"}, {"timestamp": [4893.84, 4896.28], "text": " retransforme aussi son"}, {"timestamp": [4898.24, 4901.48], "text": " expérience sur des choses et on sent une passion incroyable"}, {"timestamp": [4901.48, 4904.72], "text": " sur un sens aussi que tu cherches à donner"}, {"timestamp": [4907.08, 4912.76], "text": " à ta deuxième carrière, si je peux parler de carrière, si je peux parler de carrière. Et du coup aujourd'hui,"}, {"timestamp": [4912.76, 4918.88], "text": " elle s'articule comment ta vie ? Tu habites donc au milieu de nulle part, j'exagère un peu,"}, {"timestamp": [4918.88, 4923.48], "text": " mais c'est un village qui s'appelle, tu m'as dit ? Les Grands Jettes. Les Grands Jettes,"}, {"timestamp": [4923.48, 4925.32], "text": " il y a combien de personnes aux Grands Jettes ? Il y a 160 je crois habitants, donc c'est un village qui s'appelle, tu m'as dit ? Les Grands Jettes. Les Grands Jettes. Il y a combien de personnes aux Grands Jettes ?"}, {"timestamp": [4925.32, 4927.76], "text": " Il y a 160, je crois, habitants."}, {"timestamp": [4927.76, 4928.76], "text": " Donc c'est tout petit."}, {"timestamp": [4928.76, 4934.2], "text": " Et ma vie, elle s'articule entre vie de famille bien sûr, parce que c'est quand même un"}, {"timestamp": [4934.2, 4938.68], "text": " fil rouge pour moi, mais aussi beaucoup d'investissements au sein de la Fondation SOMFI."}, {"timestamp": [4938.68, 4942.64], "text": " Donc on a des bureaux au sein de l'entreprise et on est vraiment très connecté à l'entreprise"}, {"timestamp": [4942.64, 4947.4], "text": " pour en tirer tous les bénéfices et apporter aussi notre contribution à l'entreprise et on est vraiment très connecté à l'entreprise pour en tirer tous les bénéfices et apporter aussi notre contribution à l'entreprise."}, {"timestamp": [4947.4, 4953.04], "text": " Mais donc concrètement, je suis beaucoup à Cluz en Haute-Savoie où j'ai mon"}, {"timestamp": [4953.04, 4957.48], "text": " bureau et où l'équipe de la Fondation et des Petites Pierres est située. Beaucoup"}, {"timestamp": [4957.48, 4961.04], "text": " de déplacement sur Paris parce que beaucoup de choses se fait ici et"}, {"timestamp": [4961.04, 4965.32], "text": " beaucoup d'associations qu'on aide sont sur Paris. Beaucoup de prestataires"}, {"timestamp": [4965.32, 4969.44], "text": " aussi pour ce qu'on fait se situent sur Paris. Un peu de déplacement parce que dans le cadre"}, {"timestamp": [4969.44, 4974.0], "text": " de la Fondation, on a un programme international dans 11 pays donc ça demande un peu de se"}, {"timestamp": [4974.0, 4979.08], "text": " déplacer. Et puis en parallèle, j'en ai pas parlé mais pendant 4 ans, entre 2011"}, {"timestamp": [4979.08, 4984.28], "text": " et 2015, j'ai eu aussi des activités avec le comité olympique où je me suis engagé"}, {"timestamp": [4984.28, 4989.36], "text": " dans le cadre des Jeux olympiques de la jeunesse. D'ailleurs le comité olympique c'est vraiment la structure qui avec"}, {"timestamp": [4989.36, 4994.92], "text": " Sompfi m'a aidé dans ma reconversion aussi. Et donc je continue à avoir des missions très ponctuelles"}, {"timestamp": [4994.92, 4999.48], "text": " avec le domaine du sport même si c'est de plus en plus rare parce que le temps manque et puis les"}, {"timestamp": [4999.48, 5007.0], "text": " projets de la fondation et des petites pierres me motivent et me captent. D'accord. Et du coup, alors Cluze, c'est loin de chez toi ?"}, {"timestamp": [5007.0, 5008.0], "text": " C'est un long commute ?"}, {"timestamp": [5008.0, 5010.0], "text": " C'est deux heures, voire un peu plus."}, {"timestamp": [5010.0, 5012.0], "text": " C'est pour ça que je fais beaucoup de voitures,"}, {"timestamp": [5012.0, 5014.0], "text": " beaucoup de podcasts."}, {"timestamp": [5014.0, 5017.0], "text": " C'est grâce à ma voiture que j'ai connu ton podcast"}, {"timestamp": [5017.0, 5019.0], "text": " et qu'on se parle aujourd'hui."}, {"timestamp": [5019.0, 5021.0], "text": " Mais non, c'est une vie un peu compliquée"}, {"timestamp": [5021.0, 5022.0], "text": " au niveau logistique et logistique."}, {"timestamp": [5022.0, 5023.0], "text": " Mais tu fais tout les jours ?"}, {"timestamp": [5023.0, 5031.04], "text": " Non, je m'organise en bossant un peu de chez moi, on a du télétravail au sein de l'entreprise,"}, {"timestamp": [5031.04, 5034.96], "text": " je dors un peu, voire très souvent à l'hôtel aussi."}, {"timestamp": [5034.96, 5041.16], "text": " C'est une situation qui peut paraître compliquée et complexe, elle l'est, mais au final ça"}, {"timestamp": [5041.16, 5049.52], "text": " me permet d'avoir quand même un équilibre, d'avoir un métier qui me passionne et voilà en tout cas c'est la situation actuelle."}, {"timestamp": [5049.52, 5052.24], "text": " Et alors quelle est la place aujourd'hui du sport dans ta vie ?"}, {"timestamp": [5052.24, 5060.04], "text": " Alors complètement une place différente de ce que je vivais avant, je n'ai plus d'envie"}, {"timestamp": [5060.04, 5065.44], "text": " de m'entraîner, l'entraînement s'est fait. Maintenant le fait de profiter du sport,"}, {"timestamp": [5065.44, 5069.44], "text": " bien sûr de temps en temps je me donne un petit challenge, je m'inscris à un trail,"}, {"timestamp": [5069.44, 5073.0], "text": " mais jamais très long, mais des montées verticales, des choses un peu intenses que j'aime"}, {"timestamp": [5073.0, 5078.68], "text": " bien. Mais de manière complètement différente, je vis le sport familialement, je fais du ski avec"}, {"timestamp": [5078.68, 5084.2], "text": " mes enfants, avec ma femme, avec des amis, mais vraiment j'en ai besoin. De fond d'alpin,"}, {"timestamp": [5084.2, 5085.76], "text": " snowboard, très varié."}, {"timestamp": [5085.76, 5093.96], "text": " Je redécouvre le skateboard avec un de mes fils. Donc j'ai besoin de faire du sport mais pas de"}, {"timestamp": [5093.96, 5097.52], "text": " m'entraîner. L'entraînement c'est fini, maintenant je fais du sport. Mais pour faire un trail tu"}, {"timestamp": [5097.52, 5101.52], "text": " t'entraînes quand même ? Non mais un peu voilà, là j'ai une course la semaine prochaine, ça fait"}, {"timestamp": [5101.52, 5107.68], "text": " trois semaines que je me fais un petit programme d'entraînement. C'est là où on demande le petit programme d'entraînement, c'est quoi ? Alors je cours"}, {"timestamp": [5107.68, 5112.8], "text": " cinq fois par semaine ? Non, non, pas cinq fois, mais ouais, c'est trois, quatre séances,"}, {"timestamp": [5112.8, 5117.76], "text": " mais c'est sur des petites périodes où je me donne un petit objectif et ça me fait plaisir"}, {"timestamp": [5117.76, 5122.16], "text": " de revenir un petit peu dans ces séances d'intensité, d'intervalles, etc. D'accord,"}, {"timestamp": [5122.16, 5129.4], "text": " d'accord. Ça reste quand même un truc qui... une soupape dont tu as besoin quand même. Dont j'ai besoin régulièrement mais de manière de"}, {"timestamp": [5129.4, 5135.38], "text": " plus en plus occasionnelle. D'accord, d'accord. Des petites choses, je sais pas, des sasses de"}, {"timestamp": [5135.38, 5140.28], "text": " décompression, la lecture des voyages, une organisation d'agenda, il y a des petits tips"}, {"timestamp": [5140.28, 5152.12], "text": " aujourd'hui qui changent ta vie ? Alors des voyages en famille, ça on en fait énormément à chaque année. On a visité le Vietnam pendant un mois l'année dernière en famille. Les voyages"}, {"timestamp": [5152.12, 5157.08], "text": " et à la fois par envie et par un peu côté éducatif, je pense que c'est quelque chose"}, {"timestamp": [5157.08, 5161.08], "text": " qu'on a vraiment envie d'offrir à nos enfants, l'ouverture d'esprit que les voyages permettent"}, {"timestamp": [5161.08, 5166.76], "text": " et tout ce qui va avec l'anglais, le fait de dédramatiser"}, {"timestamp": [5166.76, 5170.12], "text": " l'étranger etc. ou de s'intéresser à l'étranger."}, {"timestamp": [5170.12, 5174.72], "text": " Donc ça c'est une volonté d'avoir beaucoup de voyages et d'en faire beaucoup."}, {"timestamp": [5174.72, 5183.6], "text": " Voilà, le besoin aussi de ce qu'on disait de faire du sport, la lecture, non peu, peu"}, {"timestamp": [5183.6, 5187.6], "text": " peu, mais beaucoup par contre de petites lectures digitales, de podcasts,"}, {"timestamp": [5187.6, 5193.76], "text": " d'écoutes de podcasts, beaucoup de TEDx, ce genre de choses, à la fois pour m'enrichir de ce que je"}, {"timestamp": [5193.76, 5198.72], "text": " peux entendre et découvrir, à la fois parce que tout simplement j'aime ça et j'ai un peu de temps"}, {"timestamp": [5198.72, 5209.92], "text": " justement dans la voiture. Ok, et hygiène de vie, tu t'accordes de te rendre boire deux bières ? Oui bien sûr mais voilà je pense que j'ai pas beaucoup à forcer ma nature"}, {"timestamp": [5209.92, 5214.4], "text": " pour être raisonnable et puis c'est vrai que quand j'ai arrêté ma carrière"}, {"timestamp": [5214.4, 5218.6], "text": " j'ai eu un jour la pensée de me dire ah cool je vais pouvoir relâcher un peu"}, {"timestamp": [5218.6, 5222.12], "text": " l'exigence autour de l'hygiène de vie etc et puis quelques jours après je me"}, {"timestamp": [5222.12, 5224.56], "text": " suis dit mais alors là ce serait complètement stupide parce que c'est"}, {"timestamp": [5224.56, 5228.16], "text": " une des richesses de ma carrière c'est d'avoir appris à prendre soin de"}, {"timestamp": [5228.16, 5235.12], "text": " moi et après voilà je me suis dit il faut tout sauf laisser ça de côté et finalement je m'aperçois"}, {"timestamp": [5235.12, 5241.0], "text": " que voilà c'est ce que je disais c'est pas une grosse démarche c'est assez naturel que d'être"}, {"timestamp": [5241.0, 5247.8], "text": " de manger bien, d'être assez sain dans son hygiène de vie, même si le sommeil"}, {"timestamp": [5247.8, 5253.2], "text": " manque un peu parfois par l'activité professionnelle. D'accord, parce que le sommeil en revanche sur"}, {"timestamp": [5253.2, 5256.6], "text": " l'activité sportive c'était quelque chose d'important j'imagine. Oui c'est très important"}, {"timestamp": [5256.6, 5262.68], "text": " et c'est une des clés d'un entraînement réussi. Quelque chose que j'ai découvert récemment moi"}, {"timestamp": [5262.68, 5272.0], "text": " le sommeil. C'est je pense intéressant, on trouvera un spécialiste du sommeil. Écoute Vincent, j'ai passé un super moment."}, {"timestamp": [5272.0, 5279.52], "text": " Si tu as des choses à ajouter, c'est open bar mais je crois qu'on a bien échangé."}, {"timestamp": [5279.52, 5285.76], "text": " Non c'était intéressant, merci beaucoup. Moi je partage bien volontiers ce que j'ai fait et ce que je fais"}, {"timestamp": [5285.76, 5293.64], "text": " maintenant. Je suis dans un petit moment de ma vie là où je suis dans le art. En fait j'ai un petit"}, {"timestamp": [5293.64, 5299.12], "text": " projet de vie personnel qui n'a rien d'ambitieux au niveau de la planète et des hommes mais moi"}, {"timestamp": [5299.12, 5309.12], "text": " c'est mon petit projet que j'appelle S.A.B.A. Le premier S c'est le sport, c'est ce que j'ai fait en début de vie. Ensuite,"}, {"timestamp": [5309.12, 5314.64], "text": " le premier A c'est l'aide. Pour partie, ce que je fais actuellement est dans le domaine de l'aide"}, {"timestamp": [5314.64, 5320.48], "text": " aux autres. Et puis après, il y a le B du business et le A de l'art. J'ai envie dans ma vie d'avoir"}, {"timestamp": [5320.48, 5326.04], "text": " bouclé un petit peu ce projet SABBA qui aura parcouru du sport, de l'aide, du business et de l'art."}, {"timestamp": [5326.04, 5329.28], "text": " Donc on verra ce que ça devient le côté business et le côté art."}, {"timestamp": [5329.28, 5331.72], "text": " Sans prétention, mais c'est mon petit chemin à moi."}, {"timestamp": [5331.72, 5335.12], "text": " J'ai l'impression que le sans prétention c'est quelque chose qui t'actérise bien"}, {"timestamp": [5335.12, 5337.36], "text": " et pourtant tu réussis bien les choses."}, {"timestamp": [5337.36, 5345.56], "text": " Je suis vraiment ravi Vincent d'avoir eu la chance de passer cette heure avec toi que tu as bien entamé sur laquelle"}, {"timestamp": [5345.56, 5353.36], "text": " j'ai vraiment bouleversé peut-être exagéré mais que c'est assez drôle cette intro où tu nous"}, {"timestamp": [5353.36, 5359.2], "text": " racontes cette approche d'être champion olympique et la perception que tu as presque"}, {"timestamp": [5359.2, 5370.44], "text": " presque enfin un peu plus de dix ans après c c'est vraiment très touchant. Donc je te remercie, je te remercie d'avoir retweeté ce podcast il y a"}, {"timestamp": [5370.44, 5372.2], "text": " quelques mois parce que ça nous a permis de faire ça."}, {"timestamp": [5372.2, 5374.2], "text": " C'est comme ça qu'on s'est connus en effet."}, {"timestamp": [5374.2, 5380.1], "text": " Non mais c'est vrai que c'est enrichissant d'avoir ce genre d'apport grâce au podcast,"}, {"timestamp": [5380.1, 5383.64], "text": " grâce au TEDx, grâce à des recherches qu'on peut faire. Ce serait dommage de"}, {"timestamp": [5383.64, 5387.64], "text": " pas utiliser la technologie pour nous apporter ces ouvertures d'esprit, cette"}, {"timestamp": [5387.64, 5391.88], "text": " grandeur de certaines personnes qui peuvent nous faire progresser. Et moi je"}, {"timestamp": [5391.88, 5396.16], "text": " suis souvent assez intéressé, attiré par les gens qui me semblent"}, {"timestamp": [5396.16, 5400.28], "text": " pouvoir m'apporter des choses. Je crois que la démarche des podcasts c'est de"}, {"timestamp": [5400.28, 5404.64], "text": " mettre à disposition en tout cas des histoires ou des partages. C'est bien"}, {"timestamp": [5404.64, 5405.04], "text": " volontiers que je l'ai fait et c'est ce qui nous a en tout cas des histoires ou des partages et c'est bien volontiers"}, {"timestamp": [5405.04, 5408.16], "text": " que je l'ai fait et c'est ce qui nous a permis d'être en relation."}, {"timestamp": [5408.16, 5410.72], "text": " Et bien je suis ravi. Bon bah écoute, je te remercie."}, {"timestamp": [5410.72, 5417.36], "text": " A tous ceux qui sont encore là et qui nous écoutent, je leur propose de bien suivre, noter et partager ce podcast."}, {"timestamp": [5417.36, 5422.8], "text": " Je le rappelle souvent mais la note c'est important 5 sur 5 parce que 4 sur 5 c'est considéré comme une mauvaise note."}, {"timestamp": [5422.8, 5425.8], "text": " Et puis le suivre c'est bien."}, {"timestamp": [5425.8, 5434.44], "text": " Lespetitespierres.org c'est là où vous pouvez vraiment avoir un point d'action qui peut aider"}, {"timestamp": [5434.44, 5439.72], "text": " Vincent aujourd'hui je crois. Vous soyez entrepreneur, que vous soyez particulier ou"}, {"timestamp": [5439.72, 5445.32], "text": " que vous soyez Nassau, faites des là-dessus avec Vincent. A bientôt Vincent."}, {"timestamp": [5445.32, 5446.72], "text": " Merci Mathieu, à bientôt."}, {"timestamp": [5446.72, 5447.84], "text": " Ouais, salut tout le monde."}, {"timestamp": [5447.84, 5465.28], "text": " Merci. autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note"}, {"timestamp": [5465.28, 5469.72], "text": " 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5469.72, 5476.96], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que"}, {"timestamp": [5476.96, 5481.92], "text": " deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement"}, {"timestamp": [5481.92, 5490.6], "text": " digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis"}, {"timestamp": [5490.6, 5492.0], "text": " Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5513.38, 5517.58], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5517.58, 5521.6], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5521.6, 5523.86], "text": " chère amie Julia Molcoux qui est produit par Oursomedia."}, {"timestamp": [5523.86, 5527.7], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous"}, {"timestamp": [5527.7, 5532.34], "text": " les sujets tabous de l'entreprise s'écroustillent. Ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [5532.34, 5536.98], "text": " Dans New York City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [5536.98, 5540.54], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [5540.54, 5544.94], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le"}, {"timestamp": [5544.94, 5549.88], "text": " cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées"}, {"timestamp": [5549.88, 5555.8], "text": " et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter"}, {"timestamp": [5555.8, 5559.92], "text": " pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui"}, {"timestamp": [5559.92, 5563.72], "text": " ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [5563.72, 5567.24], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [5567.24, 5570.36], "text": " ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [5570.36, 5575.84], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [5575.84, 5579.56], "text": " On les traite tous dans New York City, Julia les traite tous, elle déconstruit"}, {"timestamp": [5579.56, 5582.4], "text": " les mythes liés à la vie de bureau et vous aide à faire face à ces situations"}, {"timestamp": [5582.4, 5588.72], "text": " sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps"}, {"timestamp": [5588.72, 5592.16], "text": " mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie d'y"}, {"timestamp": [5592.16, 5597.32], "text": " retourner tous les matins alors n'attendez plus abonnez vous à New Work City le podcast est"}, {"timestamp": [5597.32, 5599.92], "text": " disponible dès maintenant sur toutes les plateformes d'écoute dont celle ci sur laquelle"}, {"timestamp": [5599.92, 5611.92], "text": " vous êtes là tout de suite abonnez vous c'est New Work City, do it !"}]}}