{"43": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour, je suis aujourd'hui avec Henri Cédoux qui est le fondateur de Parotte et qui était déjà parti à fond alors que je n'avais pas lancé l'enregistrement. Salut Henri ! Salut ! Est-ce que d'abord, première 57 ans, parisien de naissance et j'ai pas fait d'études, je me suis inscrit en médecine et puis c'était la fin des années 70 alors j'ai directement fait deux choses et je suis sorti en boîte de nuit et je voulais être journaliste ce qui était une sorte de rêve d'enfance mais malheureusement je suis assez dyslexique et j'avais pas fait le point que ça vraiment ça me bloquerait. Donc j'ai rencontré Jean-François Bizeau qui remontait Actuel dans une boîte de nuit qui s'appelait le Palace et je l'ai fait marrer peut-être, en tout cas il m'a embauché à Actuel et au moins j'ai vécu mon rêve c'est à dire que pendant six mois j'ai été journaliste et j'ai bien compris qu'il fallait que je fasse autre chose. Quand on cherche un peu sur ta jeune vie en tout cas c'est toujours très lié au palace, enfin c'est quelque chose alors et du coup coup tu dis aussi assez tôt dans la manière dont tu te présentes, les boîtes de nuit quoi. Ben si tu veux, les boîtes de nuit, dans la géographie des boîtes de nuit qui comptait pour nous, enfin nous, moi et mes amis en 1978 jusqu'à 1980 si tu veux, c'est les bains douches et le palace. Le reste, non, le reste c'était, ça n'existait pas vraiment. Mais effectivement, les six mois que j'ai passé à Actuel, bon avant j'avais fait des stages, et le fait d'avoir rencontré des tas de gens à qui tu as accès dans les boîtes de nuit, c'est-à-dire au Palace, on croisait à la fois Mick Jagger, Karl Lagerfeld et puis aussi toutes sortes de gens qui sont devenus des designers, des affichistes, des graphistes et donc il y avait quand même un souffle un peu pour moi, un peu comme la dernière avant-garde parisienne, comme le dernier, pour moi le le palace des années fin des années 70, c'est-à-dire 78-80, parce que je suis sorti dans les bois de nuit mais pas très longtemps, je me suis mis vite à travailler, et bien c'était comme une avant-garde des années 30 ou des années 20, on rencontrait à un moment donné dans la fête, dans la soirée, des gens de tous horizons qui avaient tous vraiment beaucoup d'énergie. Et ça en effet j'ai l'impression que, en tout cas sous forme de boîte de nuit au moins, on n'a pas revécu complètement ça depuis. Ça je ne peux pas te dire parce qu'après, qu'estest ce qui s'est passé en ce qui me concerne donc je je commence à travailler au journal actuel je suis assez malheureux parce que je suis vraiment pas doué et en plus je me découvre si tu veux je découvre des aspects de ma personnalité où j'ai quand même moi du mal à avoir des rapports humains très fluides avec les gens. Je ne suis pas... J'ai beaucoup d'amis, mais ça me prend beaucoup de temps d'avoir des amis. Je ne suis pas d'un relationnel hyper rapide. Donc, et quand tu es journaliste, il vaut mieux avoir une grande facilité de nouer des relations avec les gens. Donc ça, j'avais pas ça. Mais par coup de bol, j'ai rencontré, quand j'étais actuel, parce que je voulais faire un article sur lui en fait, j'ai rencontré Roland Moreno qui est l'inventeur de la carte à puces, à vraiment l'époque où c'était une start-up, c'est-à-dire qu'il bossait chez lui et il avait développé les concepts et les brevets de la carte à puce et il commençait à fabriquer les premières cartes à puce. Et c'est lui qui m'a dit... Une vraie icône dans les entrepreneurs français des années 80-90. Un monstre quoi. Un truc génial. Un mec qui a quand même inventé la carte à puce dans sa cuisine, sans diplôme d'ingénieur. Et le mec hyper sympa, hyper fin. Et donc il me dit, tu sais, toi t'es journaliste actuel, moi tu sais j'étais coursier à l'Express et mon rêve c'était de faire des inventions. Et tu sais c'est vraiment les ordinateurs, c'est vraiment pas compliqué. Il y a ces nouveaux machins qui viennent de sortir là je sais pas comment ça s'appelle là je crois que ça s'appelle pomme ou je sais pas quoi apple regarde regarde ça et tu verras t'achètes le truc tu lis la doc je veux dire si t'as le bac il y a aucun problème t'arriveras à programmer le machin et donc c'est comme ça que j'ai commencé sous ses conseils, comme ça marchait pas trop actuel et que le chantel va en tourner, j'ai acheté un Apple II et j'ai appris à programmer. Tout seul ? Bah tout seul. Avec des bouquins ? Avec des bouquins ouais, et les bouquins, les journaux, mais si tu veux apprendre à programmer en six semaines, tu sais comment, tu connais les bases de la programmation, c'est très simple en fait. J'ai appris d'abord à programmer en basique et puis après à programmer en assembleur et puis j'ai assez vite trouvé du boulot là dedans parce qu'on était au tout début des années 80 et que la micro informatique arrivait, que les entreprises avaient besoin de types qui savaient programmer les micro ordinateurs rapidement donc j'ai rapidement trouvé du boulot et puis j'ai découvert que j'étais doué pour ça alors que j'étais pas doué pour être journaliste et donc j'ai codouvert que j'étais doué pour ça, alors que je n'étais pas doué pour être journaliste. Et donc, j'ai codé. J'ai codé une nuit et des jours. Et puis j'ai adoré ça. Et du coup, tu te retrouves quand tu fais ça au milieu d'ingés, de gens surdiplômés, de choses comme ça ? Ou à l'époque c'était vraiment aussi des autodidactes ? Donc au début, je bosse, je fais des petits boulots, et puis des moyens boulots pour une boîte de service. Et, je ne vais pas te dire d'ânerie, mais je dirais vers 82 ou 83, j'apprends qu'il y a un... je ne crois pas que c'était un prof, je crois qu' il s'occupait d'informatique à l'école des mines, qui monte une startup en fait. Un monsieur d'une cinquantaine d'années qui monte une startup et qui cherche des programmeurs et le mot startup n'existait pas. Et donc en fait un fonds d'investissement en capital risque, Corporate the Health, avait financé ce professeur qui s'appelait Mizzi. Et François Mizzi voulait faire des ordinateurs de poche dans l'idée que les ordinateurs de poche, ça permettrait de démocratiser énormément l'éducation. Et donc ça, c'est un projet de 1982 et il a eu pour l'époque beaucoup d'argent, puisque à l'époque c'était 6 millions de dollars, à une époque où le dollar était à 11 francs, donc le dollar valait très cher, et il avait embauché comme directeur technique un ingénieur français qui s'appelle Djamal Berber qui lui avait bossé à l'INRIA et dans un projet qui s'appelait Kayak. Et si tu veux le projet Kayak ça consistait à faire dans le labo de recherche gouvernementale un truc qui était très très proche de ce qu'est devenu le Macintosh 4 ou 5 ans après, c'est-à-dire que les principes de la programmation objet, les principes des operating systems à fenêtre, avec icône, orienté, graphique, où tout est fait par une bitmap, ils étaient déjà connus d'Alinria, et le directeur technique du projet de cette proto-startup en 1983, il connaissait bien cette technologie. Et donc, moi j'ai été embauché un peu par hasard, parce que le professeur Midi choisissait ses programmeurs si tu veux avec pas mal d'intuition et donc j'étais le seul non ingénieur de toute l'équipe. Et je précise quand tu parles d'objets, de fenêtres et de... à cette époque pour dialoguer avec un ordinateur fallait écrire des lignes de commande c'est ça fallait lui dire où est-ce qu'on allait chercher des choses il n'y avait pas forcément de Windows. Non, il n'y avait pas Windows et même les operating systems de l'époque, je te parle avant le DOS 1.2, parce que moi j'ai vu, c'était un peu avant, c'était vraiment rustique, c'était vraiment rustique. D'ailleurs on ne développait pas sur micro-ordinateur vraiment, on utilisait une chaîne de développement Intel qui s'appelait PLM, qui marchait sur des stations de développement Intel. Enfin c'était assez lourdingue de développer. Enfin grosso modo, je me retrouve dans une proto-startup avec un directeur technique qui connaissait bien les concepts modernes qui sont devenus les concepts à succès de la microinformatique. Et j'étais la dernière roue du carrosse. Ils sortaient tous ou de Supélec ou de l'école des mines, enfin des grandes écoles d'ingénieurs. des grandes écoles d'ingénieurs et on me donnait les bouts de code à faire les moins difficiles si tu veux. Mais ça faisait déjà au moins trois ans que j'étais un programmeur professionnel et si tu veux moi j'ai pas appris vraiment, j'ai pas fait d'études d'ingénieur, mais entre 19 ans et 23 ans j'ai écrit beaucoup de codes, des programmes des fois dans la nuit si tu veux. Et ce qui est intéressant, c'est que de tous ces ingénieurs, le seul qui codait vite et bien c'est moi. Je codais vite et bien et ça a toujours été mon goût, c'est à dire que j'ai toujours fait très très attention au debug, à la qualité du code et donc finalement, je suis devenu le lead développeur, j'ai écrit tout l'operating system, vraiment j'ai passé deux ans en microarchis, les plus formatrices qu'on peut rêver, dans aucune école d'ingénieur au monde j'aurais eu ça. Et ce qui s'est passé c'est que quand la boîte a épuisé son financement, Jamal Berber qui était le directeur technique et moi, j'ai monté ma première startup avec lui. Et du coup, dans ce contexte, tu n'as pas de complexe finalement, je veux dire à ce moment là, parce que tu codes aussi bien voire mieux, voire... Non, mieux ! Et est-ce qu'en fait... Non mais j'ai pas de complexe, ne crois pas ça. Non c'est pour ça que je te pose la question, on te remet dans le... Si tu veux maintenant que l'histoire a bien tourné, mais tu sais quand t'as 20 ans, que tu cherches à débuter une carrière professionnelle, que t'as déjà merdouillé le truc de journalisme. Non, non, j'en menais pas large. Mais j'ai découvert que 1, j'avais des facilités, et j'ai découvert que les facilités ça offre un autre truc qui est inattendu, c'est quand tu as des facilités pour un truc, ça te donne de la puissance de travail. Parce que si t'es si facile, donc moi ça ne m'a jamais dérangé de programmer toute la journée, puis si c'est pas facile, donc moi ça m'a jamais dérangé de programmer toute la journée puis si c'est pas fini d'y passer la nuit puis le lendemain j'ai fini. Et donc en 24 heures je fais quand même le travail d'une semaine pour... Tu bossais comme un chien. Ouais mais j'aimais ça donc je dirais pas comme un chien, je dirais voilà, si tu veux, je me suis certainement réfugié dans le travail et c'est sûr parce qu'après maintenant tu vois, aujourd'hui j'ai 57 ans, je vois tout ça avec pas mal de recul. Bon, j'ai des gosses, j'ai eu des gosses très tôt. Pour moi si tu veux, j'ai pas été un bon père quand même, tu vois, même si j'ai des bons rapports avec mes enfants, même si on s'entend bien, je ne sais pas vraiment être un bon père. J'étais un bon geek mais un mauvais père. A cause du temps que tu l'auras pas donné ? Non, c'est pas aussi simple. Mais enfin, il s'est trouvé, si tu veux, que j'ai passé, j'ai foutu toute mon énergie à bosser et donc je leur ai pas donné tant, mais est-ce que j'aurais su leur en donner ? Je suis un mauvais père parce que ça me dit plein de choses qui me sont difficiles. Je ne m'exprime pas aussi facilement quand il s'agit de questions intimes. Et ce qui est intéressant alors pour revenir sur cette première expérience, c'est que c'était déjà du hard en fait. Voilà exactement, moi je suis un développeur de soft, moi mon métier ce que je connais c'est le soft, mais j'ai toujours fait du soft qui au fond anime une machine. Et ça a toujours été mon truc au fond. C'est-à-dire que... Je retranscris donc le soft, juste parce que je suis parti sur hard, mais le soft, c'est le code, tout le logiciel développé pour animer une machine physique, ce qu'on va appeler du hardware. Et donc, le hardware, ce qui me plaît, c'est la fonction, c'est à quoi ça sert. Mais c'est aussi le truc de faire un business. Tu vois, comme disons je suis comme un petit peu autiste sur les bords, et bien tu vois faire un business purement de soft, malgré tout c'est quoi le soft ? C'est la boîte de service. Les gens principaux qui font du soft en Europe, ils travaillent pour des clients. Il n'y a pas une grande, grande industrie du software indépendant. Donc si tu veux faire du soft, le truc marrant c'est le truc qui permet de faire du business c'est de vendre des bidules. C'est dur, c'est très difficile avant l'internet de vendre des logiciels. C'est très très difficile, beaucoup plus difficile que de vendre des bidules. Donc ouais j'ai toujours aimé faire le soft des bidules. J'ai toujours aimé faire le soft des bidules. J'ai toujours aimé inventer un bidule grâce au soft. Ce qui est intéressant c'est cette relation aussi entre le code et l'interaction dans le monde réel aussi. J'imagine le truc très gratifiant dans cette approche. Quand on parlera des drones... Mais c'est bien ça qui est intéressant dans le soft si tu veux, c'est que le soft c'est un truc un peu abstrait, assez simple à la base, mais son interaction avec le réel ça le rend puissant. Et c'est ça tout son intérêt. Et tu te définis comme un peu autiste sur les bords, c'est un truc que tu as toujours réalisé, que tu as compris tardivement ? Non, j'ai compris tardivement. C'est comme ça quoi, je veux dire, je l'ai toujours été donc en même temps aussi j'ai de nombreux amis, je suis pas malheureux, je suis pas malheureux dans une grande fête, je m'exprime assez facilement s'il s'agit de parler à la télé ou un truc comme ça mais tout me prend beaucoup de temps. Tu vois pour me lier d'amitié avec quelqu'un, ça m'est difficile, il faut vraiment que je me force etc. Et pas dans le business, je veux dire par exemple pour prendre des décisions dans le... Dans le business, j'ai énormément de mal, tu vois, à avoir... j'y arrive parce que je me force mais avoir des relations avec les clients, c'est pour ça que moi j'aime bien faire du be to see, c'est-à-dire inventer un truc et le vendre tel qu'il est. J'ai beaucoup de mal à me plier au cahier des charges d'un client. Et puis quand même, tout mon truc c'est basé sur l'imagination. C'est-à-dire moi ce que j'essaie c'est de nourrir mon imaginaire, c'est de comprendre, tu vois, c'est de fonctionner avec l'imaginaire. Donc c'est difficile de mettre son imaginaire au service de quelqu'un. C'est plus facile de développer son imaginaire et de trouver des gens qui apprécient ton imaginaire. Toute la difficulté du métier d'agent, c'est de vendre des prestations intellectuelles pour un client. Oui, je suis un très mauvais agent de moi-même. Donc si on revient en quoi, 84, 85, Jamal et toi, première startup. Donc on monte une première boîte, une première startup. Et donc l'idée c'était de commercialiser l'operating system orienté objet, avec fenêtres et icônes qu'on avait écrits pour Microarchie. Et on a été négocié avec des investisseurs de la startup, etc. pour avoir la licence. Et puis après on est parti à la Silicon Valley, on l'a montré à tout le monde. À cette époque-là, on l'avait montré en particulier à Apple, à John Sculley, qui devenait le patron d'Apple. Et en fait, ils ont proposé de nous embaucher. Plusieurs fois, ils ont proposé de nous embaucher. Et nous, on voulait monter notre boîte. Donc c'était un Windows, en gros, que tu vendais. J'exagère un peu, mais... Non, tu exagères. Mais c'était ça. C'était comment faire des icônes et des fenêtres sur une petite machine portable. En fait, bien que ce soit rustique, ça ressemble pas mal à Android. D'accord. Donc en quoi ça ressemble à Android ? Android, c'est basé sur Linux, donc un noyau très complet. Bon, nous on avait un petit noyau temps réel, mais multitâche, multithreaded qu'on avait écrit et puis par dessus on avait un OS complet, un framework donc complet avec un SGF, des FNED, des Dicodes. On va pas trop loin parce que là tu perds 90% y compris moi. Donc je perds 90% de mec. Et par dessus on avait un langage interprété. Et donc en fait on a fait en miniature une sorte d'android au début des années 80. D'accord, pour des personnes de computer, pas pour des modèles. Exactement, pour des trucs portables. Et donc si tu veux j'ai eu la chance de savoir faire un truc techniquement, et c'est moi qui ai écrit quand même la plus grosse partie de cet operating system qui pendant les 20 années suivantes a connu un développement extraordinaire ou même les 30 années suivantes donc si tu veux j'ai pas fait d'études mais j'ai quand même eu la chance de tomber sur cette startup, de faire un truc qui n'a pas été vendu mais si tu veux techniquement J'ai connu l'informatique vraiment de très bons niveaux des années 80. Mais c'est une question qui se pose aussi parce qu'on peut dire que tu n'as pas fait d'études, ok, techniquement, en termes de diplôme. Après, je pense que ces années, c'est un apprentissage lourd. C'est une question qui se pose pas mal, toujours dans les métiers du code, c'est de se dire est-ce qu'un ingénieur bac plus 5 vaut plus en dev qu'un autodidacte qui a 10 ans d'expérience, qui s'est arraché 24 sur 24 ? Alors sincèrement, poser la question comme ça c'est difficile d'y répondre. Moi je dirais quand même qu'il y a un truc qui est bien dans le code pour les gens qui en font, c'est qu'un code c'est de l'écriture et donc c'est un peu comme un écrivain. Tu sais pas pourquoi, c'est vrai pour les journalistes aussi, bah t'as des bons écrivains et puis des écrivains moins bons si tu veux. Et donc tu dois quand même, ta manière d'écrire, ta manière de concevoir le problème, de le contourner, de le contenir avec des mots, et bien faire du code c'est un peu la même chose, sauf que ton problème est un problème ou plus mécanique ou plus mathématique, mais c'est un peu ça. Et donc t'as des bons écrivains qui ont fait des études et des bons écrivains qui n'en ont pas fait, c'est pas le critère quoi. Mais faire du code c'est d'une certaine manière être un écrivain, un écrivain de code. C'est une belle perspective je trouve. Ta start-up avec Jamal elle s'appelait comment ? Elle s'appelait BBS. BBS. Oui, ça ne l'a pas duré très longtemps parce qu'on ne s'est pas entendu. D'accord. Et assez vite on était deux, ouais. Et donc après j'en ai monté une autre. Alors j'en ai monté une pour gagner ma vie. Et juste pour revenir sur… vous l'avez planté la boîte ? Non, Jamal l'a continué. Je lui ai refilé mes parts. Il l'a continué pendant plusieurs années. Jamal était très fort, très très fort techniquement, bon business moins fort. Donc après, je vais vous montrer une, après je me suis mis, si tu veux, comme développeur à mon compte. Alors évidemment j'ai appelé la boîte Soft Sedu, et donc là je développais... C'est mignon ! Ouais c'est rigolo, c'est un bon jeu de mots. Je développais du code et puis surtout, moi j'ai une deuxième passion qui me date de l'enfance aussi, j'ai une passion pour la peinture et les arts graphiques etc. Et donc j'avais un ami. On voit ça, je suis dans le bureau de vous, on a des tableaux partout qui sont magnifiques d'ailleurs. Alors une grosse grosse collection de tableaux africains contemporains, vraiment j'y passe beaucoup de temps et alors là j'invite tout le monde à venir dans mon bureau parce que j'ai vraiment des tableaux à tout casser. T'es sûr que tu vas avoir du monde. A tout casser. Bon alors et donc j'avais un ami qui était architecte et dessinateur de bandes dessinées. Et on s'est lancé un peu par passion en se disant, tiens, on va faire une boîte de computers graphiques. On ne s'y connaissait vraiment pas beaucoup au début et donc on a commencé à s'intéresser, moi je ne venais pas de là du tout, je venais du monde des operating systems. Et donc j'ai commencé avec lui à écrire des softs de 3D et à faire de la 3D pour la pub, pour le cinéma, pour la télé. Et ça, ça a été ma deuxième grosse expérience, ça s'appelait BSCA. Ça, ça a daté, je ne veux pas te dire d'ânerie, mais je pense de 1985 à 1990. Donc j'y ai passé 5 ans. C'était ma première vraie start-up et là j'ai appris quand même à monter, dans l'échec si tu veux, mais à monter une start-up, à recruter les gens, à organiser les équipes, à commercialiser les produits. Enfin j'ai fait ma première start-up et puis bon c'était un peu laborieux, puis j'ai fait ma première startup et puis bon c'était un peu laborieux puis j'ai eu un drame familial. Ma mère s'est suicidée, ma startup marchait pas bien donc j'ai eu comme un gros coup de blouse et donc j'ai arrêté BSCA, j'ai donné mes parts à Pierre Buffin. Et là, Pierre Buffin a fait un très très grand succès. Il a rebaptisé l'entreprise Buff et c'est lui vraiment qui a fait un très grand succès. C'est un très très bon dessinateur, un très très bon graphiste et il a été un des leaders mondiaux des effets spéciaux par ordinateur dans le cinéma. Il a travaillé pour énormément de films à Hollywood, pour énormément de films en France. La boîte s'appelle Buff et existe toujours. Donc, si tu veux, ce que j'ai appris, c'est que malgré que j'ai passé les cinq premières années à monter la boîte et que au début on galérait, en fait on avait réussi, en fait on avait fait le trou, en fait et donc si tu veux ça m'a quand même donné confiance en moi. Alors après, troisième truc entrepreneurial. Donc là on est en 90 et tu quittes quand même, t'es au fond du trou. Au fond du trou, je suis démoralisé, etc. Et j'ai fermé, j'ai arrêté ma deuxième startup. Et qu'est-ce que je fais ? J'ai un copain qui est dessinateur freelance dans la mode et à qui j'ai dit tu sais comme j'étais un peu l'entrepreneur de la bande si le jour où tu voudras te lancer je t'aiderai et donc avec ce copain et une troisième personne on a monté une boîte de mode parce que lui était dessinateur freelance dans les accessoires de mode les chaussures pour femmes et donc on a monté la boîte et si tu veux pendant un an et demi, deux ans, moi j'ai participé vraiment au lancement, au démarrage de cette boîte. Et donc mon copain s'appelle Christian Louboutin, maintenant ça a été une grande réussite. Donc si tu veux ma première start-up qui a vraiment marché n'était pas dans le domaine du computing mais dans la mode. Et c'est un sacré succès. Et donc ça a été un super succès année après année. Et donc pour les plus geeks masculins d'entre nous qui connaissent pas le Louboutin, je précise que c'est probablement dans le luxe de la chaussure pour femme, un des plus grands créateurs de chaussures, parmi les plus chers, enfin c'est pas donné, mais ça marche très fort je crois. Écoute, c'est un grand succès, c'est une nouvelle marque, il y a très peu de nouvelles marques qui se créent malgré tout dans la mode et Christian il a à la fois le talent et et le sens du business et le sens de la marque pour avoir créé cette marque et donc ça a été un très grand succès. Et tu fais quoi toi chez Louboutin pendant trois ans ? Au début il faut structurer le business, il faut chercher les fournisseurs, il faut faire la structure de prix, il faut regarder comment on s'organise, il faut faire tout ça. Tu fais plus de soft du tout, purée ? Non, je fais plus de soft du tout et je te dis pendant un an et demi, je fais tout le business développement avec lui et si tu veux la boîte émerge comme une start-up. Au début on est tous les deux et puis il y a une vendeuse et puis... Vous avez une boutique physique ? On a une boutique physique, c'est la première décision que j'ai prise d'une certaine manière. Je dis maintenant, avant de commencer, il faut qu'on ait un point de vente et donc le premier investissement, le premier truc, ça a été d'avoir une boutique. C'était où ? C'est là, elle est toujours là-bas, c'est rue Jean-Jacques Rousseau. D'accord, très bien, dans le premier. D'accord, fantastique, et donc tu es toujours actionnaire de Louboutin ? Non, je ne suis plus actionnaire de Louboutin depuis deux ans. Bon, la boîte a pris son essor et donc, si tu veux, il n'y avait plus de raison que je ne travaille plus du tout avec lui, etc. Donc j'ai vendu mes parts. D'accord, donc tardivement déjà, bien après, l'énorme succès. Au bout de 25 ans de développement de la boîte. D'accord du coup tu as jamais... il y a des chaussures pour hommes ? Ouais il y a des chaussures pour hommes, il y a des chaussures pour femmes et il y a une gamme pour hommes qui existe depuis maintenant 7-8 ans qui a un grand succès aussi. Tu en portes du coup ? De temps en temps. Tu sais moi je suis très, ma manière de m'habiller est assez neutre, je suis pas du tout extravagant dans la manière de m'habiller. Donc là on se retrouve en 94. Le succès juste pour Louboutin, excuse-moi, mais il est immédiat ? Non, je n'ai jamais vu de succès immédiat. Je veux dire, il faut, je pense qu'il faut attendre cinq ans si tu veux pour que déjà, pour que ça marche. Je pense que c'est dur de faire en moins de cinq ans. Et puis après ça s'est développé très vite en fait, mais ça s'est développé, ça a fait une croissance de 30 ou 40 % par an pendant 20 ans. Et quand tu dis, tu penses que 5 ans c'est pour des produits grand public, c'est pour une structure dans l'absolu, c'est ce que tu as remarqué à peu près ? Il faut être 5 et 10 ans pour monter une boîte. Si on veut monter une start-up, il faut bien se dire qu'il faut s'y coller entre 5 et 10 ans. Je pense qu'il y a des pays en Amérique où il y a une grosse population de startups, où il y a aussi une grosse activité autour des startups, les acheter, les revendre, les incorporer au grand groupe, ça peut aller plus vite. Tu peux monter une startup dans la Silicon Valley et au bout de trois ans, la vendre pour un prix vraiment intéressant à Facebook ou à YouTube. Mais c'est pas pour autant qu'elle réussira derrière et qu'elle sera connue. D'accord, mais pour l'entrepreneur, disons, c'est souvent un des objectifs que tu peux avoir. Ça dépend de quelle est la nature de ce que tu fais. En Europe, ce genre de succès, je pense pas qu'il y en ait eu ou en tout cas, si on a eu, ce sont des exceptions. D'accord. Et donc du coup là on arrive à Parotte déjà ? Alors donc Parotte, bon ça me démange quand même, après avoir démarré l'affaire avec Christian, et donc ça me démange de refaire du code, etc. Sachant qu'à chaque fois tu ne tires pas d'argent, t'en perds. Ouais, j'ai des hauts et des bas. Tu gagnes un peu d'argent sur tes structures, mais tu ne sors pas avec un exit. Non, pas d'exit, je rame. Et donc, en 1994, je crée Parrot, sur une idée qui est que la reconnaissance vocale, eh bien, on peut en faire un produit grand public. Et donc, la boîte s'appelle Parrot à cause de ça. Tu parles à la machine et la machine est comme un perroquet et elle te répond. Donc on fait des drones et c'est marrant parce que les drones volent comme les parottes, mais en fait c'est à cause du fait que le parotte c'est l'oiseau qui parle que la boîte s'appelle Parotte. Et t'es quand même du coup hyper visionnaire et à la fois carrément trop tôt, non j'imagine ? Parce que j'ai l'impression que la reconnaissance vocale, alors peut-être que ça a fonctionné dans des laboratoires de recherche, mais la vraie explosion grand public, elle l'a décidée il y a deux ans. Oui, mais comme beaucoup de techno, elle a une longue, longue histoire la reconnaissance vocale. Et en fait, quand même, bon, maintenant je m'y connais moins en reconnaissance vocale, donc je ne peux pas te... mais disons que les grandes familles d'algorithmes qu'on utilise aujourd'hui étaient déjà connues, étaient déjà les grandes familles d'algorithmes en 1995, si tu veux. Et donc moi j'ai cherché à faire de la reconnaissance vocale très simple. Tu vois, j'ai pas essayé de faire de la reconnaissance vocale comme la machine à dicter. Je parle à l'ordinateur et il comprend ce que tu dis, enfin il entend ce que tu dis. Moi j'ai essayé de faire de la reconnaissance vocale fonctionnelle. Dans quelle fonction on peut utiliser la reconnaissance vocale ? Mes premiers clients, ça a été les aveugles. Donc je faisais des outils pour les aveugles, pour qu'ils puissent facilement prendre des notes, facilement retrouver leur numéro de téléphone, facilement retrouver leur rendez-vous. Donc ça, ça a été le premier produit parod. Un semi-échec, mais un semi-échec très, très constructif. Mais pour revenir juste avant ça, comment tu quittes Louboutin, tu crées ça, comment en 94, c'est un chantier de mastodonte, enfin il faut tout financer, comment... Alors comment je fais ? Vraiment la start-up, c'est-à-dire que quand j'étais à Microarchi, je faisais des ordinateurs de poche, je connaissais des types qui faisaient de la reconnaissance vocale, donc déjà à l'époque, donc je vais les voir, je vois avec eux et je fais un prototype logiciel dans ma cuisine. Donc j'y passe plusieurs mois, je fais le prototype logiciel dans ma cuisine. Donc j'y passe plusieurs mois, je fais le prototype logiciel. A partir du prototype logiciel, je monte une boîte, j'engage un premier ingénieur, ça me prend si tu veux six mois, mais je savais faire des ordinateurs de poche. On est vraiment dans le mythe californien de la cuisine, du garage, du truc. Oui, bien sûr. Et des mois, des mois. Et donc je fais un prototype, je veux dire, la boîte il y a trois personnes qui travaillent, tu vois, il y a un ingénieur hardware, un ingénieur soft et moi. Et puis malgré tout j'envoie le dossier par la poste à Sophie Nova et au Venture Capital de l'époque. Vous êtes un peu seul Sofie Nova, peut-être qu'il n'y avait pas déjà Partech ? Il y en avait d'autres, non il n'y avait pas Partech, mais j'en vois à Sofie Nova et à d'autres je ne me rappelle plus des noms. Et coup de bol, si tu veux, Sofie Nova, 15 jours après je reçois une lettre, « ouais ça nous intéresse vachement ce que vous faites » et puis ils sont venus et Sofie Nova a investi 5 millions de francs dans Parotte en 1995 si tu veux donc neuf mois après la création de la boîte donc c'est vraiment une startup classique. Je savais pas que Sofie Nova existait déjà à cette époque là mais le pire je savais pas qu'on pouvait se financer de la manière d'une start-up déjà dans le début des années 90. Moi j'étais dans le... je veux dire quand j'étais à Microarchie, on voyait déjà les premiers investisseurs en capital risque en France et on savait qu'il y en avait en Amérique et tout ça ça existait déjà. Il faut pas... ce n'est pas arrivé en 2010. Donc en 94, quand tu t'es lancé là-dedans, tu savais que tu pourrais trouver des moyens de te financer. Oui bien sûr je savais donc le premier financement que j'ai eu c'est l'anvar, ça s'appelle plus l'anvar mais c'est des prêts à à taux zéro de la bpi maintenant. Voilà c'est l'équivalent de la bpi donc c'est l'anvar, j'ai eu deux millions de francs de l'anvar j'ai trouvé des angel pour mettre l'équivalent de deux millions de francs parce que l'anvar il fallait qu'on trouve le même financement en face et puis après j'ai trouvé des angels pour mettre l'équivalent de 2 millions de francs parce que l'anvard il fallait qu'on trouve le même financement en face et puis après j'ai eu Sophie Nova et puis après deuxième tour, troisième tour etc. Donc Parrot c'est une vraie startup classique de ce point de vue là. Et dans laquelle tu es le fondateur, tu étais au début tout seul ? Non, j'avais un associé, j'avais un associé qui était une personne âgée, qui était un ancien directeur d'Alcatel, qui s'appelle Jean-Pierre Talvar, et si tu veux, c'est avec lui qu'on a monté la proto-startup. Mais je suis quand même le principal fondateur, c'est moi qui ai écrit le code, c'est moi qui ai conceptualisé les produits. Voilà mais enfin non, on ne fait pas rarement les choses seul moi si tu veux. Je serais incapable de faire Parrott sans tous les collaborateurs qui travaillent avec moi et dans très nombreux domaines. Et du coup, parce que c'est toujours surprenant, alors déjà je trouve que le coup de Louboutin qu'on le voit, quand on le sait pas c'est toujours très surprenant, mais voir que Parotte qui a l'air d'avoir explosé en tout cas aux yeux du grand public assez récemment, même si on le sait pour les plus vieux il y a eu des agendas ? Donc le premier truc c'est l'agenda à reconnaissance vocale qu'on a vendu aux aveugles et si tu veux une fois qu'on a vendu cet agenda, qu'on a fait cet agenda, mais on a quand même fabriqué 10.000 produits puis je pense que redis 10.000. En Chine tout ça ? Les premiers 10.000 en France et les deuxièmes 10.000 en Chine. Donc jai déjà commencé, dès 1996 ou 1997, j'allais en Chine faire fabriquer mes produits, chercher des sous-traitants là-bas, etc. Et à l'époque, la Chine, c'était plutôt des industriels de Hong Kong, mais il se trouve que ce sont eux qui ont développé toute l'industrie dans la région de Hong Kong et de Shenzhen. Donc ma deuxième obsession, ça a été, une fois que la Roco Vocale marchait bien, c'était de trouver un débouché dans l'industrie du téléphone mobile qui était en plein boom. A cette époque là, le numéro un mondial c'était Ericsson et donc j'ai été voir Ericsson, je leur ai montré ce que je faisais en leur disant, moi ce que je voudrais c'est vous vendre la reconnaissance vocale pour que vous la mettiez dans le téléphone. Et ils m'ont dit non, ils m'ont dit qu'ils ne savaient pas trop le faire, que les téléphones c'était hyper compliqué à faire à l'époque. On est il y a 20 ans donc il n'y avait pas toute la connaissance et tous les SDK qu'il y a aujourd'hui, il fallait vraiment partir de from scratch pour faire un téléphone. Ils m'ont dit, mais si vous arrivez à faire marcher votre reconnaissance vocale en voiture, nous on vend beaucoup d'accessoires pour téléphone en voiture et on a des problèmes de sécurité. Donc si ça marche en voiture, ça nous intéressera. Donc j'ai passé, à l'époque c'était start-up, start-up, on perdait de l'argent, le financement de Sofinova ça n'allait pas durer éternellement. Donc j'ai passé toutes les vacances du mois d'août à lire les proceedings de l'ICASP, qui est la grande conférence de traitement de signal, à regarder comment on pouvait faire marcher la reconnaissance vocale dans le bruit. Je suis tombé sur un ou deux articles super intéressants, on a codé les articles entre le 1er et le 10 septembre. Le 20 septembre j'étais chez Ericsson, le 30 septembre je leur ai fait une démo à tout casser sur l'autoroute entre Malmeux et Lund. Vous étiez concrètement quatre dans une voiture. Exactement, quatre dans une bagnole, les mecs mettaient du bruit à fond, la recroix tout a marché. On a eu de la chance peut-être. Et hop j'ai eu mon premier contrat avec Ericsson et donc c'est comme ça que je me suis intéressé au téléphone en voiture. Et là c'est un gros contrat du coup. C'était un gros contrat pour Parrot oui, parce que Parrot c'était vraiment une startup qui tenait dans... c'était une startup de 10 personnes à l'époque et donc c'est notre premier contrat et et si tu veux on galère avec ce contrat mais on bosse avec Ericsson, on va jusqu'au bout du truc. Et puis, on s'aperçoit qu'effectivement, le téléphone mobile, c'est un super business, que le téléphone en voiture, c'est un super problème. Et là vient le fait qu'on apprend qu'il y a un consortium Bluetooth qui se crée et que là, tout de suite, moi, je me je me dis ouais mais la seule solution pour faire des bons téléphones de voiture c'est Bluetooth parce que tous les téléphones sont différents les Nokia sont comme ci, les Motorola sont comme ça, les Ericsson sont encore différents donc il faut qu'il y ait un standard et le seul standard sur lesquels les fabricants de téléphones travaillaient, c'était Bluetooth. Et donc nous on a adhéré quasiment le premier jour au consortium Bluetooth en se disant qu'on allait faire des téléphones de voitures à reconnaissance vocale Bluetooth. Et alors est-ce que tu sais, je crois que je vais t'apprendre quelque chose, en toute humilité peut-être pas, tu vas me dire non mais évidemment je le sais, mais en faisant ça tu as participé bien des années plus tard à l'explosion du podcast. Parce qu'aujourd'hui, si le podcast audio a un tel succès dans le monde, c'est grâce au Bluetooth, c'est grâce au device Bluetooth en voiture, et ailleurs d'ailleurs, mais le fait qu'on n'écoute plus de CD, plus de choses comme ça, et qu'on utilise son téléphone pour écouter de la voix, fait que participe mais très grandement à l'explosion du podcast. Bon c'est pas moi si tu veux exploser le podcast mais c'est vrai. Mais l'automotive, le device dans la voiture notamment. Ce qui est intéressant là dedans c'est la vitesse à laquelle les us et coutumes ont changé c'est à dire qu'on est passé de la radio au CD en voiture. Aujourd'hui, sincèrement, avec un système main libre bluetooth et un smartphone, tu n'as besoin de rien dans la voiture. Tu as Waze, Spotify, si tu as une bonne liaison bluetooth et tu as le téléphone, qu'est-ce que tu as besoin de plus dans une voiture d'ailleurs ? On n'a même pas besoin de l'ordinateur de bord. On n'a même pas besoin de l'ordinateur de bord. Donc finalement, j'ai vraiment mis le doigt sur un truc vraiment vachement bien. Et bon, par hôte, ça faisait déjà cinq ou six ans, la start-up galérait, etc. Et en plus, il y a eu la crise de 2001, c'est-à-dire l'effondrement du Nasdaq, puis les tours jumelles en Amérique. Donc c'était une grosse, grosse crise, aussi forte que 2008. Et donc, c'est en plein milieu de la crise de 2001 que nous, on lance le téléphone Bluetooth en voiture. Et au fond, ça a été notre chance parce que pendant cette crise, Nokia a fermé une partie de ses centres de développement. Motorola a fermé une partie de ses centres de développement. Les premiers centres de développement qu'ils ont fermés, c'est les trucs périphériques, c'est-à-dire c'est les trucs de faire des accessoires pour l'automobile. Donc, ils n'ont pas développé le Bluetooth en voiture, alors qu'ils avaient toute la techno, qu'ils étaient prêts à le faire, mais comme c'était la crise, ils n'ont pas pu investir autant qu'ils souhaitaient. Et donc, j'étais quand même la seule boîte qui avait fait sérieusement, avec un bon background d'ingénierie, les téléphones bluetooth pour les voitures. Et j'ai commencé à les vendre en B2C. Et puis, je me suis dit, si je veux faire du succès, il faut que je les vende en B2B. Et donc j'ai monté une équipe pour vendre les systèmes Bluetooth en B2B et ça a été un succès, un grand succès. C'est comme ça que Parrot est passé de 10 millions à 200 millions de chiffre d'affaires en quatre ans. 10 millions à 200 millions en quatre ans. Et là tu es sorti de ta zone de confort parce que tu as dû aller convaincre des clients B2B. Oui mais j'ai une équipe commerciale qui l'a fait etc. Donc si tu veux là à cette époque là, on était les seuls à avoir vraiment une techno bien de bon niveau. Parce que tu sais c'est quoi la techno de bon niveau ? C'est des très bonnes performances et un très bon debug et aussi une très bonne couverture fonctionnelle. Pourquoi Word c'est mieux que tous les autres traitements de texte ? Parce que dès que tu veux faire un truc, il y a la fonction dans Word. Si tu veux mettre, je sais pas quoi, des notes en bas de page, tu as des trucs d'enword, tu vois. Donc nous, on avait fait le téléphone Bluetooth dans la voiture avec tous les détails, toutes les fonctions, d'une manière très, très raffinée. Et donc ça, ça a été le premier succès de Parrot. Et comment tu passes, alors au-delà du commercial, je veux dire, d'une boîte de 10 à 200 millions ? Enfin toi tu changes en 4 ans, tu changes 5 fois de métier, je veux dire au début t'es un manager d'une petite startup, tu finis un PDG d'un truc... Le plus dur c'est manager d'une startup. C'est pour ça que souvent tu vois des gens qui se lancent dans des start-up, qui ont des bonnes idées, qui sont bons techniquement, mais est-ce qu'ils sont aguerris assez comme businessmen ? Est-ce qu'ils vont comprendre qu'un client doit être encadré par un contrat, qu'il faut bien le négocier, que c'est la même chose avec les investisseurs, etc. Le plus dur c'est startup. Pour toi c'était plus dur à l'époque que maintenant ? Ouais, maintenant c'est dur parce qu'il faut que je redresse la boîte. Maintenant je suis redevenu startup si tu veux. Je suis dans une période qui est difficile pour laquelle j'ai un plan, j'ai une idée précise de ce que je veux faire, mais je suis dans une période difficile. Mais quand même le plus dur c'est startup. Avoir une boîte plus grande, c'est pas plus dur. Bon, si tu veux, la grosse difficulté à laquelle je me suis heurté, c'est que le succès de Parotte, ça a été le B2B dans les télécoms pour l'industrie automobile et que c'est quand même une question de rythme de travail, de rythme d'innovation et de besoin des clients qui est difficile à accorder entre la startup et le grand groupe. D'ailleurs les grands groupes malgré tout ont beaucoup beaucoup de mal à faire travailler des startups. C'est pas parce qu'on se comprend pas techniquement mais c'est parce que les objectifs de développement des projets sont assez différents. C'est-à-dire qu'un grand groupe, qu'est-ce qu'il veut ? Il veut être certain que ça va marcher, qu'il ne va pas avoir des voitures qui tombent en panne. La start-up, elle veut être certaine qu'elle fait une innovation et qu'une personne va le faire. Bien sûr, il faut marier les deux, mais c'est difficile d'y arriver. Donc avec le téléphone bluetooth en voiture, le business case était super clair, les gens voulaient téléphoner en voiture et puis on a commencé à avoir 1, 2, 3 et puis 10, 15, 20 clients. On l'a vendu à tous les fabricants de voitures allemands, à tous les fabricants de voitures japonais, à une bonne partie des fabricants de voitures américains. Et les français, évidemment ? Les français, on a eu beaucoup de mal parce que c'est organisé un peu différemment. Et puis il y a quand même cette barrière tout à fait connue, qui est biblique, si tu veux. C'est nul n'est prophète dans son pays. C'est beaucoup plus difficile de faire rêver un français quand tu es français que de faire rêver un français quand tu es américain. Et donc du coup la suite c'est assez intéressant parce que tu as un des succès alors tu es une forme d'équipement auto directement. D'ailleurs je crois que c'est la nouvelle du moment, on parle du rachat de cette partie. Donc voilà, donc après on a eu pas mal de succès et après, si tu veux, moi voilà ce que je me suis dit, je me suis posé une question d'entrepreneur, je me suis dit bon ça y est ça marche, on vend des millions de téléphones de voitures bluetooth, mais dans la technologie les choses durent pas longtemps. Donc il faut bien savoir que... Quand tu dis pardon des téléphones de voitures bluetooth c'est à dire que ce sont des téléphones qui sont dans les voitures c'est pas... C'est un bidule que tu vois pas qui fait la téléphonie et qui est bluetooth mais au fond c'est le système de téléphonie de la bagnole. Les gros gros problèmes, la grosse difficulté, c'est l'acoustique. Donc il faut faire toute une acoustique numérique à base de traitement de signal qui est vraiment très très technique. Je veux dire, aujourd'hui c'est connu, mais à l'époque, il y a 20 ans, faire un bon téléphone main libre, il n'y avait que Polycom qui savait vraiment le faire et pas en voiture c'est à dire hors bruit etc etc. Henri me montre une pieuvre Polycom qui est sur son bureau et d'ailleurs ça me fait marre parce que tu dis qu'il n'y avait qu'eux qui le savait le faire et que c'est très compliqué mais nous chez Cosa Vostra au bureau on cherche la pieuvre bluetooth qui fonctionne bien depuis quatre ans et on ne l'a toujours pas trouvé. Donc faire un bon téléphone main libre en voiture avec du bruit. On a trouvé un labo qui est le labo de traitement de signal de Télécom Paris où ils connaissaient une des deux parties qui s'appelle l'annulation d'écho. Mais ils connaissait la théorie mais pas bien la pratique. Donc la pratique on l'a bien découverte, elle est très compliquée. Il faut conditionner l'algorithme en fait, dans un domaine de fonctionnement dans lequel il ne va pas diverger et tout ça. Et ça c'est assez difficile de trouver le bon conditionnement. Et là vous brevetez après brevet après brevet ? Ouais on brevette, mais tu sais les brevets il ne faut pas se faire d'illusions, c'est fini et les brevets c'était pour le 19e siècle peut-être le début du 20e siècle mais aujourd'hui les brevets n'ont pas de valeur enfin n'ont pas de valeur définitive, il faut brevetter pour se protéger mais personne n'invente plus rien d'un point de vue fondamental Tu peux pas prétendre que t'as inventé moi je peux pas prétendre que t'as inventé, moi je peux pas prétendre que j'ai inventé le téléphone bluetooth en voiture. J'ai pris des algorithmes, j'ai compris le use case, j'ai inventé des questions de détails, mais il y a tellement de questions qu'il y a déjà des brevets sur les familles d'algorithmes de réducteurs de bruit, les familles d'algorithmes d'annulation d'écho etc. Pourtant dans tes métiers de l'électronique il y a des énormes batailles de brevets entre Samsung, Apple etc. C'est fini, c'est fini, c'est fini tout ça. Ça c'était il y a 7-8 ans mais c'est fini. D'une certaine manière la bataille de brevets entre Samsung et Apple a été une grosse défaite pour Apple. C'est-à-dire qu'au fond, le portefeuille de brevets d'Apple n'a pas de valeur, ou très peu de valeur, et ils n'ont pu se défendre que sur des trucs vraiment marginaux. Donc c'est une bonne chose, ça, quand même. Très bonne chose, pour les startups. Je parle pas d'Apple d'ailleurs, mais la fin des brevets dans l'absolu. La fin de l'importance des brevets. Il reste quand même que les brevets c'est un système de droit et donc il y a quand même des sociétés qui détiennent des tonnes de brevets et qui en font un business si tu veux et donc il y a ce qu'on appelle les patins de trolls où je veux dire tu peux quand même, je veux dire tu peux quand même te trouver dans une situation, il faut que tu te défendes au tribunal contre des gens qui demandent des brevets mais il se trouve qu'aujourd'hui même Apple qui invente le smartphone et Android et Samsung qui le réinventent d'une autre manière mais qui s'en inspire beaucoup, et bien finalement ils ont le droit de le faire. Et c'est raisonnable parce que moi je te dis que j'étais dans cette start-up qui s'appelait Microarchie dans les années 80, on faisait un truc qui était proche d'Android au fond. 15 ans avant que ce qu'Apple a mis en oeuvre dans les téléphones ou même peut-être 20 ans. Je te propose d'accélérer parce que j'ai pas un temps illimité avec toi donc je vais en profiter et du coup comprendre un peu comment tu es passé de ce monde de l'automobile qui est quand même très finalement industriel, au drone, et donc je sais pas si c'est officiel, j'ai vu passer quelque chose cette semaine qui disait que c'était justement par Auto-Automotive. C'est à dire que je l'ai vendu il y a environ deux ans à Forestia dans un partenariat et que le partenariat fonctionnait pas mal et que donc maintenant Forestia a pris 100% de parotes automobiles. Et tu dis que cette partie de la boîte est passée de 10 à 200 millions et au total, au zénith, au maximum, elle est passée à ? Parote Automobiles au maximum ça faisait 200 millions de chiffre d'affaires. 200 millions de chiffre d'affaires. Rentable ? Hyper rentable. A cette époque là ça a été hyper rentable. Donc qu'est-ce que j'ai fait ? Moi je suis entrepreneur, donc j'ai investi tout cet argent qu'on a gagné en me disant le truc suivant, moi je veux pas me retrouver comme Apple ou comme Nokia, si j'invente pas continuellement des nouveaux produits ça va pas durer éternellement le téléphone Bluetooth de voiture. Donc je me suis dit, ma spécialité c'est les télécoms pour l'automobile. C'est quoi la prochaine chose ? La prochaine chose ça va être la techno du smartphone en voiture. Donc il y a, je pense, presque dix ans, on a commencé, dès qu'Android est sorti, le lendemain, on a commencé à prendre Android et à faire des systèmes de automobile avec Android. Donc ça, ça a été le un des investissements de Parotte et ça a été un demi échec. C'est pertinent, ce qu'on a fait est hyper pertinent techniquement. On a eu pas mal de clients, mais les grands clients, on tarde si tu veux, on peur de s'allier à un géant de l'informatique. Mais je pense que... Tu parles de Google, pas du tout. Je parle de Google, oui. Donc si tu veux, pour un fabricant de voiture, en imaginaire, parce que c'est pas un carré, mais pour Volkswagen, ils ont peur de se dire que s'ils commencent à mettre Google dans la voiture comme il est mis dans un téléphone Android, peut-être que Google aura accès aux données de ses clients. C'est pour ça qu'ils ont eu pendant des années leur propre OS qui était toujours pourri. Qui était en retard, très très fortement en retard. Mais ils sont aussi fortement en retard à cause de leurs méthodes de développement qui ne sont pas adaptées à l'industrie du logiciel. Donc on peut pas dire non plus que c'est à cause du fait qu'ils ne soient pas capables de nouer une alliance avec Google qu'ils sont en retard dans la voiture. Ils sont aussi en retard parce qu'ils développent la voiture avec un certain genre de cycle industriel alors que dans la techno, le cycle c'est développement continu. C'est-à-dire, tu vois, un soft, tu fais la version 1.0 puis dès que tu l'as fait, tu fais la 1.1, la 1.2, la 1.3, la 2.0. Ton développement doit être continu et c'est la seule manière d'amener de la qualité alors que l'automobile c'est pas fait comme ça. C'est ce que j'essaie d'expliquer à mes clients, que ça se finit pas. Et du coup... Donc j'ai fait ça pour l'automobile et puis je me suis dit mais si je ne fais pas des nouveaux produits la boîte va disparaître. Et donc moi mon idée c'était, bon, on peut devenir un leader des produits électroniques autour du téléphone portable. C'est pour ça que je me suis lancé dans la musique et j'ai fait plein de produits musicaux, j'en ai fait 7 ou 8 avec beaucoup de plaisir et puis je voulais me lancer aussi dans le jeu vidéo, je me suis dit on va faire des jeux vidéo avec avec les téléphones. Dans la musique pardon c'était les casques et les enceintes wifi. J'étais le pionnier des enceintes wifi et le pionnier des casques à base de traitement de signal. Vraiment très très en avance sur leur temps. Alors là vraiment là on a bien montré que chez Parrot on avait un bon bon sens de la technologie, du produit. Je veux dire les produits qu'on a développés en bluetooth et en wifi pour la musique, c'est des produits dont les formfactor qu'on a développé ont un succès énorme. Mais d'ailleurs quand même, je fais un petit break, un tout petit instant pour te remercier Henri parce que je crois que quand même dans tous les produits, peut-être pas dans les produits automotifs en l'occurrence grand public, j'ai à peu près acheté toutes les versions 1, où on me les a offertes d'ailleurs, ma femme que je dois remercier lui-ci, du casque Zik, la version 1 du drone, j'ai même le Flower Power, je vois tout ça, je vous montre parce que j'ai un mur de produits devant moi, mais finalement j'ai aussi un petit regret parce que quand même les versions 2 et 3 sont souvent mieux. Tu sais que c'est un adage, il ne faut pas acheter la version 1. Bah ouais, surtout sur le drone. Alors le drone, il y a un gap tellement gigantesque entre la version 1. Ouais sauf que tu as raison mais entre la version 1 et la version 2 il y a un gap gigantesque. Donc le drone ça a été très très très très vite. Mais moi mon projet c'était de faire des vidéos game en réel si tu veux. Tu vois et avec ton téléphone. Et finalement, je me suis trompé, c'est pas ça qui a marché. Ce qui a marché, c'est que le drone n'est pas un jeu, mais le drone est un robot vachement sophistiqué qui permet surtout de prendre des images et de faire soit de la prise de vue, soit de la collecte de données pour faire du big data en outdoor. Donc le drone, c'est un produit majeur de l'arrivée de la robotique aujourd'hui. Mais finalement, peut-être pas si grand public du coup, c'est ce que tu dis ? Si, vraiment grand public. Le drone, c'est à la fois grand public et à la fois un robot vraiment majeur. Bien sûr parce que toute la révolution de la high-tech est une révolution grand public. Toi là par exemple tu tapes tes notes sur un pc c'est personal computer. Dis-toi bien que pour IBM, l'idée que la direction d'IBM demande aux ingénieurs de faire un personal computer ça a dû dégoûter plus d'un ingénieur, tu vois. Mais la révolution de la high tech, c'est une révolution grand public. Tous les produits révolutionnaires de la high tech, le drone y compris, le casque bluetooth y compris, mais le pc, le smartphone, la gopro, les enceintes bluetooth, tous ces produits là, toutes ces techno viennent du grand public. Et donc du coup, là tu t'es l, tous ces produits là, toutes ces techno viennent du grand public. Et donc du coup là tu t'es lancé dans cette vague et on a l'impression en effet qu'il y a eu une montée, une redescente, alors je sais pas exactement chez toi mais justement tu parles de GoPro là, je vois des Jawbone, je vois des choses comme ça en fait ou vu de l'extérieur, alors moi je trouve ça, je suis impressionné, ça me rend dingue, ces objets, je trouve ça fou et fascinant à la fois. Et le drone en plus, se fait se poser plein de questions, que ce soit dans les nanos, dans le militaire, dans des tas de choses. On se dit jusqu'où ça va aller. Mais on a l'impression qu'il y a eu un raz de marée grand public et une sorte de redescente après que GoPropro par exemple a eu du mal à gérer. C'est pas ça, c'est pas ça. Alors. C'est si tu veux il y a énormément de succès grand public dans des startups mais malgré tout c'est une industrie Malgré tout, c'est une industrie très très capitalistique, très difficile, dans laquelle il faut énormément de capitaux pour qu'elle marche. Et finalement, le produit gagnant, ça a été le smartphone. Donc, le smartphone, les produits Parrot sont fabriqués par centaines de milliers d'exemplaires. Le smartphone s'est fabriqué par centaines de millions d'exemplaires pour les leaders mondiaux. Donc si tu veux, il y a un facteur 100 entre les drones et les téléphones. Le contrôleur et le contrôlé. Voilà. Et donc, ça a été la même chose pour la GoPro. La GoPro c'est un produit extraordinaire. Qu'est-ce qui s'est passé ? Petit un, les caméras des téléphones sont vraiment devenues très très très très bonnes. Donc il y a moins de raisons d'acheter une GoPro aujourd'hui qu'il y a cinq ans. Et puis deuxièmement, c'est surtout Apple qui a bénéficié de la GoPro. Et puis deuxièmement, il y a tous les industriels du drone qui ont développé des caméras volantes et donc ça, ça a ruiné un peu le marché de la GoPro. Donc moi je me bats toujours contre ça, c'est que les produits peuvent avoir des succès énormes, tu peux faire des ventes de centaines de millions de dollars mais il faut pas croire que ça dure. Il faut jamais jamais penser qu'un concept de produit tu vas pouvoir le garder longtemps. D'où ton innovation permanente sur déjà des lignes de produits et dans chacune de ces lignes de produits... Chaque fois que je lance un nouveau produit je joue ma vie. Je veux dire que serait Airbus sans l'Airbus A320, que serait Apple sans l'iPod, que serait Google, enfin en tout cas, je veux dire, la téléphonie mobile sans Android, ce qui motive la high tech c'est le succès. Et il faut absolument rechercher le succès parce que on ne fait pas de la techno au sens de développer des filières un peu à l'ancienne comme faire l'industrie chimique ou l'industrie de la mécanique ou fabriquer des voitures, l'industrie automobile. La high tech c'est une industrie qui ressemble beaucoup plus au cinéma qu'à l'industrie traditionnelle. Ce que les gens cherchent c'est à faire des hits. Apple ce qu'ils font c'est des hits en faisant l'iPhone, en faisant l'iPhone c'est des hits qu'ils font. C'est pas de la techno et moi c'est pareil je cherche à faire des hits. Le cinéma c'est des hits qu'ils font, c'est pas de la techno et moi c'est pareil, je cherche à faire des hits. Le cinéma c'est d'ailleurs une affaire familiale toi, autour, à côté, à droite, à gauche. Dans ma famille il y a beaucoup de producteurs de cinéma, mon père est producteur de cinéma, ma fille est actrice donc je suis un peu le seul qui a mal tourné. Le geek de la famille. Voilà, je suis un peu le geek de la famille. Et du coup dans tout ça c'est quoi ton actu du coup autour de tout ça ? Alors on a parlé de la famille. Je suis un peu le geek de la famille. Et du coup dans tout ça, c'est quoi ton actu autour de tout ça ? Alors on a parlé de la session. Mon actu c'est Anafi. Donc Anafi, alors qu'est-ce qui s'est passé ? Donc il y a deux ans, on a eu beaucoup de succès avec les drones et puis après j'ai eu beaucoup de concurrence. Et donc je me suis dit, écoute si je ne repense pas toute la nature de qu'est-ce que c'est un drone pour Parrot, je n'y arriverai pas. Donc j'ai arrêté tous les projets de l'entreprise, j'ai tout arrêté. C'est-à-dire quoi ? Tu as dit un jour on arrête ? J'ai arrêté tous les projets en cours, j'ai vendu l'automobile, j'ai arrêté l'audio, j'ai arrêté les drones qu'on est en train de faireernisé qui s'appelle Anafi qu'on vient de lancer il y a un mois et dont l'accueil est très très bon et on pense que, et donc si tu veux, je suis un peu comme Apple en 1995 lançant l'iPod 1 donc j'ai une idée précise dans quelle direction je vais amener la boîte pour les drones et je me donne deux ans pour refaire de Parrot un grand succès. Je me permets de corriger, 2005, un iPod 1, j'imagine, plus que 95. Oui, ou 2004, 2003. Oui, peut-être, mais en tout cas, disons, quand Steve Jobs, il revient quand ? Oui, alors là, c'est le lancement des ordi portables. Voilà, voilà. En tout cas, si tu veux, il aura fallu pas mal d'années, même avec les bonnes idées, même avec le best CEO of the industry, de redresser la boîte. Donc moi je suis à peu près à ce stade là, j'ai lancé mon produit, je reconstruis la boîte autour de ça et je revis Parod comme une start-up et sincèrement c'est dur mais je prends vraiment du bon temps. Anafi qu'on voit donc dans ton bureau là juste en face de toi et donc tu arrêtes Zik tu arrêtes... J'ai arrêté depuis un an. Vous vendez, vous déstockez ? Je ne fais... moi même c'est fini je crois. D'accord. Donc je ne fais plus que je recentrer toute la boîte sur Anafi c'est à dire un drone de petit format avec un niveau fonctionnel qu'on n'a encore jamais vu. C'est quoi aujourd'hui ton moteur ? Mon moteur c'est de vivre. Je pense que si je ne bosse pas, je dépérirais. Donc moi, mon moteur, c'est mon imaginaire, c'est développer la boîte. On a fait des très bonnes choses, et puis on a eu des crises, et là on est un peu au fond du gouffre. On verra bien de quoi l'avenir nous réservera. Est-ce que je vais réussir à remonter par Hhe ? Est-ce que parothe redeviendra ce que ça a été, c'est-à-dire une des toutes meilleures start-up européennes et boîtes de techno européennes ? C'est ça qui me fait avancer. Ça t'empêche de dormir ? Bien sûr, ça m'empêche de dormir et en même temps c'est mon imaginaire si tu veux que je suis, donc j'aime bien ça. J'aime bien tomber sur une idée, me mettre à mon ordinateur à minuit, à 4h du matin faire un mail avec 5 dessins aux ingénieurs et puis c'est ça ma vie. Et du coup, en effet pour tes proches, tu parlais de tes enfants, mais du coup, tu es en permanence dedans. Bien sûr, bien sûr. Je veux dire, je sais pas s'ils vont écouter ce podcast mais c'est sûr que moi je trouve pas du tout que je sois un bon père, ni attentif, ni suffisamment fin tu vois pour les entendre. Bon, enfin je veux dire c'est quand même un truc si j'ai un, c'est quand même un truc, si j'ai un regret, c'est quand même celui-là. Mais malgré tout, j'ai pas su y faire et c'était au-delà de mes capacités. Donc, bon, voilà quoi, j'ai fait de mon mieux. Et au fond, ce qui m'a été le plus facile, mais aussi qui m'a pris tout mon temps, c'est de faire ma boîte. J'ai l'impression que t'as des enfants, c'est talentueux quand même, malgré tout. Donc, c'est peut-être pas grâce à toi, mais... Ouais, mais c'est pas tout mon temps, c'est de faire ma boîte. J'ai l'impression que t'as des enfants assez talentueux quand même malgré tout, donc c'est peut-être pas grâce à toi. Ouais mais c'est pas grâce à moi, c'est grâce à eux. D'accord. Est-ce que si tu devais donner un conseil à Henry, le Henry qui sort du Palace, et que t'avais l'occasion d'aller le voir et de lui dire... Le conseil que je me donne en perpétuellement si tu veux, c'est qu'il faut suivre ses propres opinions, il faut développer son imaginaire, il faut aller de l'avant et que la seule façon de le faire, c'est de le faire bien. C'est à dire on reprochera jamais un artiste d'avoir fait un opéra complètement dingue, un film complètement dingue, à condition, même s'il n'a pas un succès commercial énorme, à condition qu'il y ait été à fond. Il paraît que le film de Jean Renoir le plus connu c'est... comment il s'appelle ? Un dimanche à la campagne ou un truc comme ça ? Un long dimanche de fiançailles ? C'est pas un long dimanche de fiançailles ? Non, non, enfin bon... Enfin, le film de Renoir le plus connu, il sort avant guerre et c'est un effet énorme. Oui, autant pour moi. Et c'est un chef d'oeuvre du cinéma. Donc si tu veux, moi, le conseil que je me donne c'est qu'il faut, ilest qu'il faut avoir le culot d'y aller à fond, mais que quand tu décides d'y aller, il faut le faire bien et il faut se donner à fond. Et c'est comme ça que je suis passé du téléphone de voiture à la musique pour les téléphones, à une première idée du jeu vidéo et du drone et maintenant à faire les drones, à faire Anafi et je pense que je vais y arriver malgré toutes les difficultés de la boîte. Voilà je te remercie. Écoute Henri, je te dis merde, je te remercie pour ce bon moment et puis une grosse merde pour Parotte et toute cette sincérité. A bientôt. sincérité. A bientôt ! petit commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causa vostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.0], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.0, 45.2], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.2, 48.88], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.88, 53.56], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.56, 57.32], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.32, 63.52], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.52, 65.6], "text": " hardware et logiciel software qui"}, {"timestamp": [65.6, 70.84], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.84, 74.56], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.56, 80.0], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.0, 84.12], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.12, 88.88], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.88, 93.2], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.2, 98.72], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.72, 103.4], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.4, 106.52], "text": " de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.52, 111.0], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas"}, {"timestamp": [111.0, 117.24], "text": " n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT, D O"}, {"timestamp": [117.24, 130.32], "text": " I T en majuscule, pour obtenir une remise de 40% sur Square Terminal, c'est squaere.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.32, 134.04], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.04, 137.2], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.2, 149.32], "text": " Bonjour, je suis aujourd'hui avec Henri Cédoux qui est le fondateur de Parotte et qui était"}, {"timestamp": [149.32, 153.32], "text": " déjà parti à fond alors que je n'avais pas lancé l'enregistrement. Salut Henri !"}, {"timestamp": [153.32, 174.64], "text": " Salut ! Est-ce que d'abord, première 57 ans, parisien de naissance et j'ai pas fait"}, {"timestamp": [174.64, 179.6], "text": " d'études, je me suis inscrit en médecine et puis c'était la fin des années 70 alors"}, {"timestamp": [179.6, 190.12], "text": " j'ai directement fait deux choses et je suis sorti en boîte de nuit et je voulais être journaliste"}, {"timestamp": [190.12, 197.4], "text": " ce qui était une sorte de rêve d'enfance mais malheureusement je suis assez dyslexique"}, {"timestamp": [197.4, 213.24], "text": " et j'avais pas fait le point que ça vraiment ça me bloquerait. Donc j'ai rencontré Jean-François Bizeau qui remontait Actuel dans une boîte de nuit"}, {"timestamp": [213.24, 220.8], "text": " qui s'appelait le Palace et je l'ai fait marrer peut-être, en tout cas il m'a embauché"}, {"timestamp": [220.8, 225.28], "text": " à Actuel et au moins j'ai vécu mon rêve c'est à dire que pendant six mois j'ai"}, {"timestamp": [225.28, 229.64], "text": " été journaliste et j'ai bien compris qu'il fallait que je fasse autre chose."}, {"timestamp": [229.64, 240.28], "text": " Quand on cherche un peu sur ta jeune vie en tout cas c'est toujours très lié au palace,"}, {"timestamp": [240.28, 246.64], "text": " enfin c'est quelque chose alors et du coup coup tu dis aussi assez tôt dans la manière dont tu te présentes, les boîtes de nuit quoi."}, {"timestamp": [246.64, 252.16], "text": " Ben si tu veux, les boîtes de nuit, dans la géographie des boîtes de nuit qui"}, {"timestamp": [252.16, 262.0], "text": " comptait pour nous, enfin nous, moi et mes amis en 1978 jusqu'à 1980 si tu veux,"}, {"timestamp": [262.0, 269.24], "text": " c'est les bains douches et le palace. Le reste, non, le reste"}, {"timestamp": [269.24, 275.88], "text": " c'était, ça n'existait pas vraiment. Mais effectivement, les six mois que j'ai passé"}, {"timestamp": [275.88, 290.0], "text": " à Actuel, bon avant j'avais fait des stages, et le fait d'avoir rencontré des tas de gens à qui tu as accès dans les boîtes de nuit, c'est-à-dire"}, {"timestamp": [290.0, 310.44], "text": " au Palace, on croisait à la fois Mick Jagger, Karl Lagerfeld et puis aussi toutes sortes de gens qui sont devenus des designers, des affichistes, des graphistes"}, {"timestamp": [310.44, 319.04], "text": " et donc il y avait quand même un souffle un peu pour moi, un peu comme la dernière"}, {"timestamp": [319.04, 329.52], "text": " avant-garde parisienne, comme le dernier, pour moi le le palace des années fin des années 70, c'est-à-dire 78-80,"}, {"timestamp": [329.52, 333.68], "text": " parce que je suis sorti dans les bois de nuit mais pas très longtemps, je me suis mis vite à travailler,"}, {"timestamp": [333.68, 342.36], "text": " et bien c'était comme une avant-garde des années 30 ou des années 20, on rencontrait à un moment"}, {"timestamp": [342.36, 346.56], "text": " donné dans la fête, dans la soirée,"}, {"timestamp": [346.56, 350.96], "text": " des gens de tous horizons qui avaient tous vraiment beaucoup d'énergie."}, {"timestamp": [350.96, 357.28], "text": " Et ça en effet j'ai l'impression que, en tout cas sous forme de boîte de nuit au moins,"}, {"timestamp": [357.28, 361.04], "text": " on n'a pas revécu complètement ça depuis."}, {"timestamp": [361.04, 367.1], "text": " Ça je ne peux pas te dire parce qu'après, qu'estest ce qui s'est passé en ce qui me concerne donc je"}, {"timestamp": [367.96, 369.96], "text": " je commence à travailler au journal actuel"}, {"timestamp": [370.68, 373.44], "text": " je suis assez malheureux parce que je suis vraiment pas doué"}, {"timestamp": [374.52, 378.16], "text": " et en plus je me découvre si tu veux je découvre des aspects de ma personnalité"}, {"timestamp": [379.32, 380.64], "text": " où"}, {"timestamp": [380.64, 383.04], "text": " j'ai quand même moi du mal à"}, {"timestamp": [384.48, 387.0], "text": " avoir des rapports humains très fluides avec les gens."}, {"timestamp": [387.0, 388.0], "text": " Je ne suis pas..."}, {"timestamp": [388.0, 395.0], "text": " J'ai beaucoup d'amis, mais ça me prend beaucoup de temps d'avoir des amis."}, {"timestamp": [395.0, 400.0], "text": " Je ne suis pas d'un relationnel hyper rapide."}, {"timestamp": [400.0, 407.4], "text": " Donc, et quand tu es journaliste, il vaut mieux avoir une grande facilité de nouer des relations avec les"}, {"timestamp": [407.4, 414.28], "text": " gens. Donc ça, j'avais pas ça. Mais par coup de bol, j'ai rencontré, quand j'étais actuel,"}, {"timestamp": [414.28, 421.8], "text": " parce que je voulais faire un article sur lui en fait, j'ai rencontré Roland Moreno qui est"}, {"timestamp": [421.8, 426.8], "text": " l'inventeur de la carte à puces, à vraiment l'époque où c'était une start-up, c'est-à-dire qu'il bossait chez lui"}, {"timestamp": [426.8, 430.32], "text": " et il avait développé les concepts et les brevets de la carte à puce"}, {"timestamp": [430.32, 432.64], "text": " et il commençait à fabriquer les premières cartes à puce."}, {"timestamp": [433.52, 434.8], "text": " Et c'est lui qui m'a dit..."}, {"timestamp": [434.8, 438.08], "text": " Une vraie icône dans les entrepreneurs français des années 80-90."}, {"timestamp": [438.08, 440.08], "text": " Un monstre quoi."}, {"timestamp": [440.08, 441.04], "text": " Un truc génial."}, {"timestamp": [441.04, 445.0], "text": " Un mec qui a quand même inventé la carte à puce dans sa cuisine, sans diplôme d'ingénieur."}, {"timestamp": [445.0, 450.6], "text": " Et le mec hyper sympa, hyper fin."}, {"timestamp": [450.6, 454.0], "text": " Et donc il me dit, tu sais, toi t'es journaliste actuel, moi tu sais j'étais coursier à"}, {"timestamp": [454.0, 457.8], "text": " l'Express et mon rêve c'était de faire des inventions."}, {"timestamp": [457.8, 463.0], "text": " Et tu sais c'est vraiment les ordinateurs, c'est vraiment pas compliqué."}, {"timestamp": [463.0, 465.16], "text": " Il y a ces nouveaux machins qui viennent de sortir là je sais pas comment ça"}, {"timestamp": [465.16, 472.28], "text": " s'appelle là je crois que ça s'appelle pomme ou je sais pas quoi apple regarde regarde ça et tu verras t'achètes le truc tu lis la doc"}, {"timestamp": [472.88, 474.44], "text": " je veux dire"}, {"timestamp": [474.44, 475.84], "text": " si t'as le bac"}, {"timestamp": [475.84, 482.88], "text": " il y a aucun problème t'arriveras à programmer le machin et donc c'est comme ça que j'ai commencé"}, {"timestamp": [484.44, 487.6], "text": " sous ses conseils, comme ça marchait pas trop"}, {"timestamp": [487.6, 493.08], "text": " actuel et que le chantel va en tourner, j'ai acheté un Apple II et j'ai appris à"}, {"timestamp": [493.08, 498.6], "text": " programmer. Tout seul ? Bah tout seul. Avec des bouquins ? Avec des bouquins ouais,"}, {"timestamp": [498.6, 507.8], "text": " et les bouquins, les journaux, mais si tu veux apprendre à programmer en six semaines,"}, {"timestamp": [507.8, 513.48], "text": " tu sais comment, tu connais les bases de la programmation, c'est très"}, {"timestamp": [513.48, 515.92], "text": " simple en fait. J'ai appris d'abord à programmer en"}, {"timestamp": [515.92, 520.28], "text": " basique et puis après à programmer en assembleur et puis j'ai assez"}, {"timestamp": [520.28, 527.32], "text": " vite trouvé du boulot là dedans parce qu'on était au tout début des années 80 et que"}, {"timestamp": [527.32, 537.12], "text": " la micro informatique arrivait, que les entreprises avaient besoin de types qui savaient programmer les"}, {"timestamp": [537.12, 542.04], "text": " micro ordinateurs rapidement donc j'ai rapidement trouvé du boulot et puis j'ai découvert que"}, {"timestamp": [542.04, 549.44], "text": " j'étais doué pour ça alors que j'étais pas doué pour être journaliste et donc j'ai codouvert que j'étais doué pour ça, alors que je n'étais pas doué pour être journaliste. Et donc, j'ai codé. J'ai codé une nuit et des jours."}, {"timestamp": [549.44, 551.44], "text": " Et puis j'ai adoré ça."}, {"timestamp": [551.44, 557.12], "text": " Et du coup, tu te retrouves quand tu fais ça au milieu d'ingés, de gens surdiplômés, de choses comme ça ?"}, {"timestamp": [557.12, 559.84], "text": " Ou à l'époque c'était vraiment aussi des autodidactes ?"}, {"timestamp": [559.84, 568.4], "text": " Donc au début, je bosse, je fais des petits boulots, et puis des moyens boulots pour une boîte de service."}, {"timestamp": [568.4, 584.16], "text": " Et, je ne vais pas te dire d'ânerie, mais je dirais vers 82 ou 83, j'apprends qu'il y a un..."}, {"timestamp": [584.16, 587.68], "text": " je ne crois pas que c'était un prof, je crois qu' il s'occupait d'informatique à l'école des mines,"}, {"timestamp": [587.68, 592.2], "text": " qui monte une startup en fait. Un monsieur d'une cinquantaine d'années qui monte une startup et"}, {"timestamp": [592.2, 609.24], "text": " qui cherche des programmeurs et le mot startup n'existait pas. Et donc en fait un fonds d'investissement en capital risque, Corporate the Health, avait financé ce professeur"}, {"timestamp": [609.24, 618.2], "text": " qui s'appelait Mizzi. Et François Mizzi voulait faire des ordinateurs de poche dans"}, {"timestamp": [618.2, 628.04], "text": " l'idée que les ordinateurs de poche, ça permettrait de démocratiser énormément l'éducation. Et donc ça, c'est un projet de 1982"}, {"timestamp": [628.04, 632.84], "text": " et il a eu pour l'époque beaucoup d'argent, puisque à l'époque c'était 6 millions de dollars,"}, {"timestamp": [632.84, 641.6], "text": " à une époque où le dollar était à 11 francs, donc le dollar valait très cher, et il avait"}, {"timestamp": [641.6, 647.0], "text": " embauché comme directeur technique un ingénieur français qui"}, {"timestamp": [647.0, 652.92], "text": " s'appelle Djamal Berber qui lui avait bossé à l'INRIA et dans un projet qui"}, {"timestamp": [652.92, 657.8], "text": " s'appelait Kayak. Et si tu veux le projet Kayak ça consistait à faire dans le"}, {"timestamp": [657.8, 668.0], "text": " labo de recherche gouvernementale un truc qui était très très proche de ce qu'est devenu le Macintosh"}, {"timestamp": [668.0, 674.0], "text": " 4 ou 5 ans après, c'est-à-dire que les principes de la programmation objet,"}, {"timestamp": [674.0, 682.0], "text": " les principes des operating systems à fenêtre, avec icône, orienté, graphique,"}, {"timestamp": [682.0, 689.0], "text": " où tout est fait par une bitmap, ils étaient déjà connus d'Alinria,"}, {"timestamp": [689.0, 697.0], "text": " et le directeur technique du projet de cette proto-startup en 1983,"}, {"timestamp": [697.0, 699.0], "text": " il connaissait bien cette technologie."}, {"timestamp": [699.0, 703.0], "text": " Et donc, moi j'ai été embauché un peu par hasard,"}, {"timestamp": [703.0, 705.64], "text": " parce que le professeur Midi"}, {"timestamp": [705.64, 711.36], "text": " choisissait ses programmeurs si tu veux avec pas mal d'intuition et donc j'étais"}, {"timestamp": [711.36, 715.72], "text": " le seul non ingénieur de toute l'équipe. Et je précise quand tu parles d'objets,"}, {"timestamp": [715.72, 719.28], "text": " de fenêtres et de... à cette époque pour dialoguer avec un ordinateur fallait"}, {"timestamp": [719.28, 722.8], "text": " écrire des lignes de commande c'est ça fallait lui dire où est-ce qu'on"}, {"timestamp": [722.8, 725.6], "text": " allait chercher des choses il n'y avait pas forcément de Windows."}, {"timestamp": [725.6, 734.0], "text": " Non, il n'y avait pas Windows et même les operating systems de l'époque, je te parle"}, {"timestamp": [734.0, 740.08], "text": " avant le DOS 1.2, parce que moi j'ai vu, c'était un peu avant, c'était vraiment rustique,"}, {"timestamp": [740.08, 752.84], "text": " c'était vraiment rustique. D'ailleurs on ne développait pas sur micro-ordinateur vraiment, on utilisait une chaîne de développement Intel qui s'appelait PLM, qui marchait sur des stations"}, {"timestamp": [752.84, 756.44], "text": " de développement Intel. Enfin c'était assez lourdingue de développer. Enfin grosso modo,"}, {"timestamp": [756.44, 769.0], "text": " je me retrouve dans une proto-startup avec un directeur technique qui connaissait bien les concepts modernes"}, {"timestamp": [769.0, 772.32], "text": " qui sont devenus les concepts à succès de la microinformatique."}, {"timestamp": [773.0, 775.64], "text": " Et j'étais la dernière roue du carrosse."}, {"timestamp": [777.32, 780.0], "text": " Ils sortaient tous ou de Supélec ou de l'école des mines,"}, {"timestamp": [780.64, 783.52], "text": " enfin des grandes écoles d'ingénieurs."}, {"timestamp": [790.48, 795.88], "text": " des grandes écoles d'ingénieurs et on me donnait les bouts de code à faire les moins difficiles si tu veux. Mais ça faisait déjà au moins trois ans que j'étais un"}, {"timestamp": [795.88, 809.6], "text": " programmeur professionnel et si tu veux moi j'ai pas appris vraiment, j'ai pas fait d'études d'ingénieur, mais entre 19 ans et 23 ans"}, {"timestamp": [809.6, 813.36], "text": " j'ai écrit beaucoup de codes, des programmes des fois dans la nuit si tu veux."}, {"timestamp": [813.36, 817.72], "text": " Et ce qui est intéressant, c'est que de tous ces ingénieurs, le seul qui codait"}, {"timestamp": [817.72, 823.28], "text": " vite et bien c'est moi. Je codais vite et bien et ça a toujours été mon goût,"}, {"timestamp": [823.28, 825.98], "text": " c'est à dire que j'ai toujours fait très très attention au"}, {"timestamp": [825.98, 832.96], "text": " debug, à la qualité du code et donc finalement, je suis devenu le lead"}, {"timestamp": [832.96, 838.12], "text": " développeur, j'ai écrit tout l'operating system, vraiment j'ai passé deux ans en microarchis,"}, {"timestamp": [838.12, 845.06], "text": " les plus formatrices qu'on peut rêver, dans aucune école d'ingénieur au monde"}, {"timestamp": [845.06, 850.22], "text": " j'aurais eu ça. Et ce qui s'est passé c'est que quand la boîte a épuisé son"}, {"timestamp": [850.22, 854.22], "text": " financement, Jamal Berber qui était le directeur technique et moi, j'ai monté"}, {"timestamp": [854.22, 858.9], "text": " ma première startup avec lui. Et du coup, dans ce contexte, tu n'as pas de"}, {"timestamp": [858.9, 862.26], "text": " complexe finalement, je veux dire à ce moment là, parce que tu codes aussi bien"}, {"timestamp": [862.26, 866.8], "text": " voire mieux, voire... Non, mieux ! Et est-ce qu'en fait..."}, {"timestamp": [866.8, 870.0], "text": " Non mais j'ai pas de complexe, ne crois pas ça."}, {"timestamp": [870.0, 872.6], "text": " Non c'est pour ça que je te pose la question, on te remet dans le..."}, {"timestamp": [872.6, 876.8], "text": " Si tu veux maintenant que l'histoire a bien tourné,"}, {"timestamp": [876.8, 880.0], "text": " mais tu sais quand t'as 20 ans,"}, {"timestamp": [880.0, 884.8], "text": " que tu cherches à débuter une carrière professionnelle,"}, {"timestamp": [884.8, 886.68], "text": " que t'as déjà merdouillé le truc de journalisme."}, {"timestamp": [886.68, 888.68], "text": " Non, non, j'en menais pas large."}, {"timestamp": [888.68, 892.48], "text": " Mais j'ai découvert que 1, j'avais des facilités,"}, {"timestamp": [892.48, 898.28], "text": " et j'ai découvert que les facilités ça offre un autre truc qui est inattendu,"}, {"timestamp": [898.28, 901.16], "text": " c'est quand tu as des facilités pour un truc, ça te donne de la puissance de travail."}, {"timestamp": [901.16, 904.48], "text": " Parce que si t'es si facile, donc moi ça ne m'a jamais dérangé"}, {"timestamp": [904.48, 905.42], "text": " de programmer toute la journée, puis si c'est pas facile, donc moi ça m'a jamais dérangé de"}, {"timestamp": [905.42, 908.82], "text": " programmer toute la journée puis si c'est pas fini d'y passer la nuit puis le lendemain j'ai"}, {"timestamp": [908.82, 914.34], "text": " fini. Et donc en 24 heures je fais quand même le travail d'une semaine pour..."}, {"timestamp": [914.34, 916.1], "text": " Tu bossais comme un chien."}, {"timestamp": [916.1, 921.74], "text": " Ouais mais j'aimais ça donc je dirais pas comme un chien, je dirais voilà, si tu veux,"}, {"timestamp": [921.74, 927.28], "text": " je me suis certainement réfugié dans le travail et c'est sûr parce qu'après maintenant"}, {"timestamp": [927.28, 934.2], "text": " tu vois, aujourd'hui j'ai 57 ans, je vois tout ça avec pas mal de recul. Bon, j'ai des gosses,"}, {"timestamp": [934.2, 941.12], "text": " j'ai eu des gosses très tôt. Pour moi si tu veux, j'ai pas été un bon père quand même, tu vois,"}, {"timestamp": [941.12, 948.28], "text": " même si j'ai des bons rapports avec mes enfants, même si on s'entend bien, je ne sais pas vraiment être un bon père."}, {"timestamp": [948.28, 952.48], "text": " J'étais un bon geek mais un mauvais père. A cause du temps que tu l'auras pas donné ?"}, {"timestamp": [952.48, 957.08], "text": " Non, c'est pas aussi simple. Mais enfin, il s'est trouvé, si tu veux, que j'ai passé,"}, {"timestamp": [957.08, 963.48], "text": " j'ai foutu toute mon énergie à bosser et donc je leur ai pas donné tant, mais"}, {"timestamp": [963.48, 970.72], "text": " est-ce que j'aurais su leur en donner ? Je suis un mauvais père parce que ça me dit plein de choses qui me sont difficiles."}, {"timestamp": [970.72, 978.0], "text": " Je ne m'exprime pas aussi facilement quand il s'agit de questions intimes."}, {"timestamp": [978.0, 982.74], "text": " Et ce qui est intéressant alors pour revenir sur cette première expérience,"}, {"timestamp": [982.74, 985.0], "text": " c'est que c'était déjà du hard en fait."}, {"timestamp": [985.0, 995.0], "text": " Voilà exactement, moi je suis un développeur de soft, moi mon métier ce que je connais c'est le soft,"}, {"timestamp": [995.0, 1001.0], "text": " mais j'ai toujours fait du soft qui au fond anime une machine."}, {"timestamp": [1001.0, 1005.0], "text": " Et ça a toujours été mon truc au fond. C'est-à-dire que..."}, {"timestamp": [1005.0, 1008.04], "text": " Je retranscris donc le soft, juste parce que je suis parti sur hard,"}, {"timestamp": [1008.04, 1011.92], "text": " mais le soft, c'est le code, tout le logiciel développé pour animer"}, {"timestamp": [1011.92, 1015.4], "text": " une machine physique, ce qu'on va appeler du hardware."}, {"timestamp": [1015.68, 1017.88], "text": " Et donc, le hardware,"}, {"timestamp": [1021.28, 1023.8], "text": " ce qui me plaît, c'est la fonction, c'est à quoi ça sert."}, {"timestamp": [1024.96, 1027.8], "text": " Mais c'est aussi le truc"}, {"timestamp": [1027.8, 1028.8], "text": " de faire un business."}, {"timestamp": [1028.8, 1037.24], "text": " Tu vois, comme disons je suis comme un petit peu autiste sur les bords, et bien tu vois"}, {"timestamp": [1037.24, 1053.86], "text": " faire un business purement de soft, malgré tout c'est quoi le soft ? C'est la boîte de service. Les gens principaux qui font du soft en Europe,"}, {"timestamp": [1053.86, 1060.7], "text": " ils travaillent pour des clients. Il n'y a pas une grande, grande industrie du software"}, {"timestamp": [1060.7, 1067.44], "text": " indépendant. Donc si tu veux faire du soft, le truc marrant c'est le truc qui permet"}, {"timestamp": [1067.44, 1072.2], "text": " de faire du business c'est de vendre des bidules. C'est dur, c'est très difficile avant l'internet"}, {"timestamp": [1072.2, 1078.16], "text": " de vendre des logiciels. C'est très très difficile, beaucoup plus difficile que de"}, {"timestamp": [1078.16, 1090.72], "text": " vendre des bidules. Donc ouais j'ai toujours aimé faire le soft des bidules. J'ai toujours aimé faire le soft des bidules. J'ai toujours aimé inventer un bidule grâce au soft."}, {"timestamp": [1090.72, 1095.2], "text": " Ce qui est intéressant c'est cette relation aussi entre le code et l'interaction dans le monde réel aussi."}, {"timestamp": [1095.2, 1098.4], "text": " J'imagine le truc très gratifiant dans cette approche."}, {"timestamp": [1098.4, 1101.44], "text": " Quand on parlera des drones..."}, {"timestamp": [1101.44, 1108.1], "text": " Mais c'est bien ça qui est intéressant dans le soft si tu veux, c'est que le soft c'est un truc un peu abstrait,"}, {"timestamp": [1108.1, 1116.44], "text": " assez simple à la base, mais son interaction avec le réel ça le rend puissant."}, {"timestamp": [1116.44, 1120.9], "text": " Et c'est ça tout son intérêt."}, {"timestamp": [1120.9, 1126.96], "text": " Et tu te définis comme un peu autiste sur les bords, c'est un truc que tu as toujours réalisé, que tu as compris tardivement ?"}, {"timestamp": [1126.96, 1135.52], "text": " Non, j'ai compris tardivement. C'est comme ça quoi, je veux dire,"}, {"timestamp": [1135.52, 1151.84], "text": " je l'ai toujours été donc en même temps aussi j'ai de nombreux amis, je suis pas malheureux, je suis pas malheureux dans"}, {"timestamp": [1151.84, 1155.56], "text": " une grande fête, je m'exprime assez facilement s'il s'agit de parler à la"}, {"timestamp": [1155.56, 1159.76], "text": " télé ou un truc comme ça mais tout me prend beaucoup de temps. Tu vois pour me"}, {"timestamp": [1159.76, 1166.36], "text": " lier d'amitié avec quelqu'un, ça m'est difficile, il faut vraiment que je me force etc."}, {"timestamp": [1166.36, 1170.08], "text": " Et pas dans le business, je veux dire par exemple pour prendre des décisions dans le..."}, {"timestamp": [1170.08, 1178.36], "text": " Dans le business, j'ai énormément de mal, tu vois, à avoir... j'y arrive parce que je me force mais"}, {"timestamp": [1178.36, 1184.16], "text": " avoir des relations avec les clients, c'est pour ça que moi j'aime bien faire du be to see,"}, {"timestamp": [1184.16, 1187.56], "text": " c'est-à-dire inventer un truc et le vendre"}, {"timestamp": [1187.56, 1198.24], "text": " tel qu'il est. J'ai beaucoup de mal à me plier au cahier des charges d'un client. Et puis quand"}, {"timestamp": [1198.24, 1211.0], "text": " même, tout mon truc c'est basé sur l'imagination. C'est-à-dire moi ce que j'essaie c'est de nourrir mon imaginaire, c'est de comprendre, tu vois, c'est de fonctionner avec l'imaginaire."}, {"timestamp": [1211.0, 1227.32], "text": " Donc c'est difficile de mettre son imaginaire au service de quelqu'un. C'est plus facile de développer son imaginaire et de trouver des gens qui"}, {"timestamp": [1227.32, 1228.72], "text": " apprécient ton imaginaire."}, {"timestamp": [1228.72, 1233.32], "text": " Toute la difficulté du métier d'agent, c'est de vendre des prestations intellectuelles"}, {"timestamp": [1233.32, 1235.32], "text": " pour un client."}, {"timestamp": [1235.32, 1238.32], "text": " Oui, je suis un très mauvais agent de moi-même."}, {"timestamp": [1238.32, 1245.84], "text": " Donc si on revient en quoi, 84, 85, Jamal et toi, première startup."}, {"timestamp": [1245.84, 1247.6], "text": " Donc on monte une première boîte, une première startup."}, {"timestamp": [1247.6, 1253.96], "text": " Et donc l'idée c'était de commercialiser l'operating system orienté objet,"}, {"timestamp": [1253.96, 1259.88], "text": " avec fenêtres et icônes qu'on avait écrits pour Microarchie."}, {"timestamp": [1259.88, 1269.8], "text": " Et on a été négocié avec des investisseurs de la startup, etc. pour avoir la licence."}, {"timestamp": [1269.8, 1272.72], "text": " Et puis après on est parti à la Silicon Valley, on l'a montré à tout le monde."}, {"timestamp": [1272.72, 1281.56], "text": " À cette époque-là, on l'avait montré en particulier à Apple, à John Sculley,"}, {"timestamp": [1281.56, 1285.56], "text": " qui devenait le patron d'Apple."}, {"timestamp": [1289.16, 1290.64], "text": " Et en fait, ils ont proposé de nous embaucher."}, {"timestamp": [1292.48, 1294.84], "text": " Plusieurs fois, ils ont proposé de nous embaucher. Et nous, on voulait monter notre boîte."}, {"timestamp": [1296.88, 1298.96], "text": " Donc c'était un Windows, en gros, que tu vendais."}, {"timestamp": [1299.28, 1300.52], "text": " J'exagère un peu, mais..."}, {"timestamp": [1300.52, 1302.68], "text": " Non, tu exagères. Mais c'était ça."}, {"timestamp": [1302.68, 1308.0], "text": " C'était comment faire des icônes et des fenêtres sur une petite machine portable."}, {"timestamp": [1308.0, 1314.0], "text": " En fait, bien que ce soit rustique, ça ressemble pas mal à Android."}, {"timestamp": [1314.0, 1315.0], "text": " D'accord."}, {"timestamp": [1315.0, 1324.0], "text": " Donc en quoi ça ressemble à Android ? Android, c'est basé sur Linux, donc un noyau très complet."}, {"timestamp": [1324.0, 1326.08], "text": " Bon, nous on avait un petit noyau temps réel, mais"}, {"timestamp": [1326.08, 1331.68], "text": " multitâche, multithreaded qu'on avait écrit et puis par dessus on avait un OS"}, {"timestamp": [1331.68, 1337.48], "text": " complet, un framework donc complet avec un SGF, des FNED, des Dicodes."}, {"timestamp": [1337.48, 1340.68], "text": " On va pas trop loin parce que là tu perds 90% y compris moi."}, {"timestamp": [1340.68, 1345.68], "text": " Donc je perds 90% de mec. Et par dessus on avait un langage interprété."}, {"timestamp": [1345.68, 1352.0], "text": " Et donc en fait on a fait en miniature une sorte d'android au début des années 80."}, {"timestamp": [1352.0, 1355.68], "text": " D'accord, pour des personnes de computer, pas pour des modèles."}, {"timestamp": [1355.68, 1361.48], "text": " Exactement, pour des trucs portables. Et donc si tu veux j'ai eu la chance de savoir faire un truc"}, {"timestamp": [1361.48, 1366.28], "text": " techniquement, et c'est moi qui ai écrit quand même la plus grosse partie de cet operating system"}, {"timestamp": [1366.9, 1368.9], "text": " qui pendant les 20 années suivantes"}, {"timestamp": [1369.34, 1375.36], "text": " a connu un développement extraordinaire ou même les 30 années suivantes donc si tu veux j'ai pas fait d'études mais j'ai quand même eu la chance"}, {"timestamp": [1375.36, 1380.12], "text": " de tomber sur cette startup, de faire un truc qui n'a pas été vendu mais"}, {"timestamp": [1381.1, 1383.1], "text": " si tu veux techniquement"}, {"timestamp": [1391.8, 1397.36], "text": " J'ai connu l'informatique vraiment de très bons niveaux des années 80. Mais c'est une question qui se pose aussi parce qu'on peut dire que tu n'as pas fait d'études, ok, techniquement, en termes de diplôme."}, {"timestamp": [1397.36, 1400.8], "text": " Après, je pense que ces années, c'est un apprentissage lourd."}, {"timestamp": [1400.8, 1413.42], "text": " C'est une question qui se pose pas mal, toujours dans les métiers du code, c'est de se dire est-ce qu'un ingénieur bac plus 5 vaut plus en dev qu'un autodidacte qui a 10 ans d'expérience,"}, {"timestamp": [1413.42, 1420.42], "text": " qui s'est arraché 24 sur 24 ? Alors sincèrement, poser la question comme ça c'est difficile d'y répondre."}, {"timestamp": [1420.42, 1428.62], "text": " Moi je dirais quand même qu'il y a un truc qui est bien dans le code pour les gens qui en font, c'est qu'un code c'est de l'écriture et donc c'est un"}, {"timestamp": [1428.62, 1434.18], "text": " peu comme un écrivain. Tu sais pas pourquoi, c'est vrai pour les"}, {"timestamp": [1434.18, 1437.34], "text": " journalistes aussi, bah t'as des bons écrivains et puis des écrivains moins"}, {"timestamp": [1437.34, 1441.66], "text": " bons si tu veux. Et donc tu dois quand même, ta manière d'écrire, ta manière"}, {"timestamp": [1441.66, 1449.94], "text": " de concevoir le problème, de le contourner, de le contenir"}, {"timestamp": [1449.94, 1453.86], "text": " avec des mots, et bien faire du code c'est un peu la même chose, sauf que ton problème"}, {"timestamp": [1453.86, 1460.26], "text": " est un problème ou plus mécanique ou plus mathématique, mais c'est un peu ça."}, {"timestamp": [1460.26, 1464.7], "text": " Et donc t'as des bons écrivains qui ont fait des études et des bons écrivains qui"}, {"timestamp": [1464.7, 1465.2], "text": " n'en ont pas fait,"}, {"timestamp": [1465.2, 1471.0], "text": " c'est pas le critère quoi. Mais faire du code c'est d'une certaine manière être un écrivain,"}, {"timestamp": [1471.0, 1477.88], "text": " un écrivain de code. C'est une belle perspective je trouve. Ta start-up avec Jamal elle s'appelait"}, {"timestamp": [1477.88, 1488.56], "text": " comment ? Elle s'appelait BBS. BBS. Oui, ça ne l'a pas duré très longtemps parce qu'on ne s'est pas entendu. D'accord. Et assez vite on était deux, ouais."}, {"timestamp": [1488.56, 1490.8], "text": " Et donc après j'en ai monté une autre."}, {"timestamp": [1490.8, 1494.0], "text": " Alors j'en ai monté une pour gagner ma vie."}, {"timestamp": [1494.0, 1496.6], "text": " Et juste pour revenir sur… vous l'avez planté la boîte ?"}, {"timestamp": [1496.6, 1498.6], "text": " Non, Jamal l'a continué."}, {"timestamp": [1498.6, 1500.6], "text": " Je lui ai refilé mes parts."}, {"timestamp": [1500.6, 1502.88], "text": " Il l'a continué pendant plusieurs années."}, {"timestamp": [1502.88, 1505.92], "text": " Jamal était très fort, très très fort techniquement,"}, {"timestamp": [1505.92, 1512.04], "text": " bon business moins fort. Donc après, je vais vous montrer une, après je me suis mis, si tu veux,"}, {"timestamp": [1512.04, 1518.96], "text": " comme développeur à mon compte. Alors évidemment j'ai appelé la boîte Soft Sedu, et donc là je"}, {"timestamp": [1518.96, 1526.0], "text": " développais... C'est mignon ! Ouais c'est rigolo, c'est un bon jeu de mots. Je développais du code et puis surtout, moi j'ai une deuxième passion"}, {"timestamp": [1527.92, 1535.08], "text": " qui me date de l'enfance aussi, j'ai une passion pour la peinture et les arts graphiques etc."}, {"timestamp": [1535.64, 1537.32], "text": " Et donc"}, {"timestamp": [1537.32, 1539.88], "text": " j'avais un ami. On voit ça, je suis dans le bureau de"}, {"timestamp": [1540.44, 1547.28], "text": " vous, on a des tableaux partout qui sont magnifiques d'ailleurs. Alors une grosse grosse collection de tableaux africains contemporains,"}, {"timestamp": [1547.28, 1551.6], "text": " vraiment j'y passe beaucoup de temps et alors là j'invite tout le monde à venir"}, {"timestamp": [1551.6, 1553.68], "text": " dans mon bureau parce que j'ai vraiment des tableaux à tout casser."}, {"timestamp": [1553.68, 1554.48], "text": " T'es sûr que tu vas avoir du monde."}, {"timestamp": [1554.48, 1555.56], "text": " A tout casser."}, {"timestamp": [1555.56, 1571.52], "text": " Bon alors et donc j'avais un ami qui était architecte et dessinateur de bandes dessinées. Et on s'est lancé un peu par passion en se disant, tiens, on va faire une boîte de"}, {"timestamp": [1571.52, 1572.52], "text": " computers graphiques."}, {"timestamp": [1572.52, 1577.84], "text": " On ne s'y connaissait vraiment pas beaucoup au début et donc on a commencé à s'intéresser,"}, {"timestamp": [1577.84, 1590.04], "text": " moi je ne venais pas de là du tout, je venais du monde des operating systems. Et donc j'ai commencé avec lui à écrire des softs de 3D et à faire de la 3D pour"}, {"timestamp": [1590.04, 1592.04], "text": " la pub, pour le cinéma, pour la télé."}, {"timestamp": [1592.04, 1596.24], "text": " Et ça, ça a été ma deuxième grosse expérience, ça s'appelait BSCA."}, {"timestamp": [1596.24, 1603.2], "text": " Ça, ça a daté, je ne veux pas te dire d'ânerie, mais je pense de 1985 à 1990."}, {"timestamp": [1603.2, 1605.52], "text": " Donc j'y ai passé 5 ans."}, {"timestamp": [1605.52, 1614.24], "text": " C'était ma première vraie start-up et là j'ai appris quand même à monter, dans l'échec"}, {"timestamp": [1614.24, 1619.6], "text": " si tu veux, mais à monter une start-up, à recruter les gens, à organiser les équipes,"}, {"timestamp": [1619.6, 1620.96], "text": " à commercialiser les produits."}, {"timestamp": [1620.96, 1628.92], "text": " Enfin j'ai fait ma première start-up et puis bon c'était un peu laborieux, puis j'ai fait ma première startup et puis bon c'était un peu laborieux"}, {"timestamp": [1628.92, 1635.72], "text": " puis j'ai eu un drame familial. Ma mère s'est suicidée, ma startup marchait pas bien donc j'ai"}, {"timestamp": [1635.72, 1646.36], "text": " eu comme un gros coup de blouse et donc j'ai arrêté BSCA, j'ai donné mes parts à Pierre Buffin."}, {"timestamp": [1646.36, 1649.92], "text": " Et là, Pierre Buffin a fait un très très grand succès."}, {"timestamp": [1649.92, 1655.64], "text": " Il a rebaptisé l'entreprise Buff et c'est lui vraiment qui a fait un très grand succès."}, {"timestamp": [1655.64, 1662.64], "text": " C'est un très très bon dessinateur, un très très bon graphiste et il a été un"}, {"timestamp": [1662.64, 1667.0], "text": " des leaders mondiaux des effets spéciaux par ordinateur dans le cinéma."}, {"timestamp": [1667.0, 1671.0], "text": " Il a travaillé pour énormément de films à Hollywood, pour énormément de films en France."}, {"timestamp": [1671.0, 1675.0], "text": " La boîte s'appelle Buff et existe toujours."}, {"timestamp": [1675.0, 1682.0], "text": " Donc, si tu veux, ce que j'ai appris, c'est que malgré que j'ai passé les cinq premières années"}, {"timestamp": [1682.0, 1685.12], "text": " à monter la boîte et que au début on"}, {"timestamp": [1685.12, 1689.96], "text": " galérait, en fait on avait réussi, en fait on avait fait le trou, en fait et"}, {"timestamp": [1689.96, 1693.2], "text": " donc si tu veux ça m'a quand même donné confiance en moi."}, {"timestamp": [1693.2, 1699.12], "text": " Alors après, troisième truc entrepreneurial. Donc là on est en 90 et"}, {"timestamp": [1699.12, 1708.8], "text": " tu quittes quand même, t'es au fond du trou. Au fond du trou, je suis démoralisé, etc."}, {"timestamp": [1708.8, 1714.4], "text": " Et j'ai fermé, j'ai arrêté ma deuxième startup."}, {"timestamp": [1714.4, 1720.4], "text": " Et qu'est-ce que je fais ? J'ai un copain qui est dessinateur"}, {"timestamp": [1720.4, 1725.72], "text": " freelance dans la mode et à qui j'ai dit tu sais comme j'étais un peu"}, {"timestamp": [1725.72, 1729.64], "text": " l'entrepreneur de la bande si le jour où tu voudras te lancer je t'aiderai et"}, {"timestamp": [1729.64, 1736.28], "text": " donc avec ce copain et une troisième personne on a monté une boîte de mode"}, {"timestamp": [1736.28, 1739.12], "text": " parce que lui était dessinateur freelance dans les accessoires de mode"}, {"timestamp": [1739.12, 1752.76], "text": " les chaussures pour femmes et donc on a monté la boîte et si tu veux pendant un an et demi, deux ans, moi j'ai participé vraiment au lancement, au démarrage de cette boîte."}, {"timestamp": [1752.76, 1756.52], "text": " Et donc mon copain s'appelle Christian Louboutin, maintenant ça a été une"}, {"timestamp": [1756.52, 1760.04], "text": " grande réussite. Donc si tu veux ma première start-up qui a vraiment marché"}, {"timestamp": [1760.04, 1765.8], "text": " n'était pas dans le domaine du computing mais dans la mode."}, {"timestamp": [1765.8, 1767.56], "text": " Et c'est un sacré succès."}, {"timestamp": [1767.56, 1770.88], "text": " Et donc ça a été un super succès année après année."}, {"timestamp": [1770.88, 1778.16], "text": " Et donc pour les plus geeks masculins d'entre nous qui connaissent pas le Louboutin,"}, {"timestamp": [1778.16, 1788.46], "text": " je précise que c'est probablement dans le luxe de la chaussure pour femme, un des plus"}, {"timestamp": [1788.46, 1793.52], "text": " grands créateurs de chaussures, parmi les plus chers,"}, {"timestamp": [1793.52, 1798.4], "text": " enfin c'est pas donné, mais ça marche très fort je crois."}, {"timestamp": [1798.4, 1802.72], "text": " Écoute, c'est un grand succès, c'est une nouvelle marque, il y a très peu de"}, {"timestamp": [1802.72, 1808.72], "text": " nouvelles marques qui se créent malgré tout dans la mode et Christian il a à la fois le talent et"}, {"timestamp": [1809.32, 1813.76], "text": " et le sens du business et le sens de la marque pour avoir créé cette marque"}, {"timestamp": [1814.08, 1816.32], "text": " et donc ça a été un très grand succès."}, {"timestamp": [1816.68, 1818.92], "text": " Et tu fais quoi toi chez Louboutin pendant trois ans ?"}, {"timestamp": [1820.32, 1826.5], "text": " Au début il faut structurer le business, il faut chercher les fournisseurs, il faut faire la structure de prix, il faut regarder comment on s'organise, il faut faire tout ça."}, {"timestamp": [1826.5, 1828.0], "text": " Tu fais plus de soft du tout, purée ?"}, {"timestamp": [1828.0, 1834.0], "text": " Non, je fais plus de soft du tout et je te dis pendant un an et demi, je fais tout le business développement avec lui"}, {"timestamp": [1834.0, 1838.0], "text": " et si tu veux la boîte émerge comme une start-up."}, {"timestamp": [1838.0, 1843.0], "text": " Au début on est tous les deux et puis il y a une vendeuse et puis..."}, {"timestamp": [1843.0, 1845.12], "text": " Vous avez une boutique physique ?"}, {"timestamp": [1845.12, 1849.12], "text": " On a une boutique physique, c'est la première décision que j'ai prise d'une certaine manière."}, {"timestamp": [1849.12, 1852.12], "text": " Je dis maintenant, avant de commencer, il faut qu'on ait un point de vente et donc"}, {"timestamp": [1852.12, 1854.92], "text": " le premier investissement, le premier truc, ça a été d'avoir une boutique."}, {"timestamp": [1854.92, 1855.92], "text": " C'était où ?"}, {"timestamp": [1855.92, 1858.72], "text": " C'est là, elle est toujours là-bas, c'est rue Jean-Jacques Rousseau."}, {"timestamp": [1858.72, 1860.92], "text": " D'accord, très bien, dans le premier."}, {"timestamp": [1860.92, 1865.24], "text": " D'accord, fantastique, et donc tu es toujours actionnaire de Louboutin ?"}, {"timestamp": [1865.24, 1868.96], "text": " Non, je ne suis plus actionnaire de Louboutin depuis deux ans."}, {"timestamp": [1868.96, 1875.92], "text": " Bon, la boîte a pris son essor et donc, si tu veux, il n'y avait plus de raison que je"}, {"timestamp": [1875.92, 1880.48], "text": " ne travaille plus du tout avec lui, etc. Donc j'ai vendu mes parts."}, {"timestamp": [1880.48, 1884.0], "text": " D'accord, donc tardivement déjà, bien après, l'énorme succès."}, {"timestamp": [1884.0, 1889.42], "text": " Au bout de 25 ans de développement de la boîte."}, {"timestamp": [1889.42, 1893.44], "text": " D'accord du coup tu as jamais... il y a des chaussures pour hommes ?"}, {"timestamp": [1893.44, 1897.76], "text": " Ouais il y a des chaussures pour hommes, il y a des chaussures pour femmes et il y a une gamme pour hommes"}, {"timestamp": [1897.76, 1903.24], "text": " qui existe depuis maintenant 7-8 ans qui a un grand succès aussi."}, {"timestamp": [1903.24, 1905.96], "text": " Tu en portes du coup ? De temps en temps."}, {"timestamp": [1905.96, 1910.16], "text": " Tu sais moi je suis très, ma manière de m'habiller est assez neutre, je suis pas"}, {"timestamp": [1910.16, 1913.96], "text": " du tout extravagant dans la manière de m'habiller."}, {"timestamp": [1913.96, 1922.76], "text": " Donc là on se retrouve en 94. Le succès juste pour Louboutin, excuse-moi,"}, {"timestamp": [1922.76, 1926.48], "text": " mais il est immédiat ? Non, je n'ai jamais vu de"}, {"timestamp": [1926.48, 1936.48], "text": " succès immédiat. Je veux dire, il faut, je pense qu'il faut attendre cinq ans si tu veux pour que"}, {"timestamp": [1936.48, 1949.18], "text": " déjà, pour que ça marche. Je pense que c'est dur de faire en moins de cinq ans. Et puis après ça s'est développé très vite en fait, mais ça s'est"}, {"timestamp": [1949.18, 1953.6], "text": " développé, ça a fait une croissance de 30 ou 40 % par an pendant 20 ans."}, {"timestamp": [1953.6, 1957.32], "text": " Et quand tu dis, tu penses que 5 ans c'est pour des produits grand public,"}, {"timestamp": [1957.32, 1960.68], "text": " c'est pour une structure dans l'absolu, c'est ce que tu as remarqué à peu près ?"}, {"timestamp": [1960.68, 1964.12], "text": " Il faut être 5 et 10 ans pour monter une boîte. Si on veut monter une"}, {"timestamp": [1964.12, 1969.38], "text": " start-up, il faut bien se dire qu'il faut s'y coller entre 5 et 10 ans. Je pense qu'il y a"}, {"timestamp": [1969.38, 1977.62], "text": " des pays en Amérique où il y a une grosse population de startups, où il y a aussi une grosse activité"}, {"timestamp": [1977.62, 1981.62], "text": " autour des startups, les acheter, les revendre, les incorporer au grand groupe, ça peut aller"}, {"timestamp": [1981.62, 1986.28], "text": " plus vite. Tu peux monter une startup dans la Silicon Valley et au bout de trois ans,"}, {"timestamp": [1986.28, 1989.52], "text": " la vendre pour un prix vraiment intéressant à Facebook ou à YouTube."}, {"timestamp": [1989.52, 1992.2], "text": " Mais c'est pas pour autant qu'elle réussira derrière et qu'elle sera connue."}, {"timestamp": [1992.2, 1997.16], "text": " D'accord, mais pour l'entrepreneur, disons, c'est souvent un des objectifs que tu peux avoir."}, {"timestamp": [1997.16, 2000.6], "text": " Ça dépend de quelle est la nature de ce que tu fais."}, {"timestamp": [2000.6, 2007.4], "text": " En Europe, ce genre de succès, je pense pas qu'il y en ait eu ou en tout cas,"}, {"timestamp": [2007.4, 2009.96], "text": " si on a eu, ce sont des exceptions."}, {"timestamp": [2009.96, 2010.96], "text": " D'accord."}, {"timestamp": [2010.96, 2015.64], "text": " Et donc du coup là on arrive à Parotte déjà ?"}, {"timestamp": [2015.64, 2022.96], "text": " Alors donc Parotte, bon ça me démange quand même, après avoir démarré l'affaire avec Christian,"}, {"timestamp": [2022.96, 2028.24], "text": " et donc ça me démange de refaire du code, etc."}, {"timestamp": [2028.24, 2033.32], "text": " Sachant qu'à chaque fois tu ne tires pas d'argent, t'en perds."}, {"timestamp": [2033.32, 2036.56], "text": " Ouais, j'ai des hauts et des bas."}, {"timestamp": [2036.56, 2040.0], "text": " Tu gagnes un peu d'argent sur tes structures, mais tu ne sors pas avec un exit."}, {"timestamp": [2040.0, 2044.16], "text": " Non, pas d'exit, je rame."}, {"timestamp": [2044.16, 2054.48], "text": " Et donc, en 1994, je crée Parrot, sur une idée qui est que la reconnaissance vocale,"}, {"timestamp": [2054.48, 2057.88], "text": " eh bien, on peut en faire un produit grand public."}, {"timestamp": [2057.88, 2063.04], "text": " Et donc, la boîte s'appelle Parrot à cause de ça."}, {"timestamp": [2063.04, 2067.04], "text": " Tu parles à la machine et la machine est comme un perroquet et elle te répond."}, {"timestamp": [2067.04, 2071.8], "text": " Donc on fait des drones et c'est marrant parce que les drones volent comme les parottes,"}, {"timestamp": [2071.8, 2077.08], "text": " mais en fait c'est à cause du fait que le parotte c'est l'oiseau qui parle que la boîte s'appelle Parotte."}, {"timestamp": [2077.08, 2083.0], "text": " Et t'es quand même du coup hyper visionnaire et à la fois carrément trop tôt, non j'imagine ?"}, {"timestamp": [2083.0, 2088.2], "text": " Parce que j'ai l'impression que la reconnaissance vocale, alors peut-être que ça a fonctionné dans des laboratoires de recherche,"}, {"timestamp": [2088.2, 2092.0], "text": " mais la vraie explosion grand public, elle l'a décidée il y a deux ans."}, {"timestamp": [2092.0, 2098.44], "text": " Oui, mais comme beaucoup de techno, elle a une longue, longue histoire la reconnaissance vocale."}, {"timestamp": [2098.44, 2111.26], "text": " Et en fait, quand même, bon, maintenant je m'y connais moins en reconnaissance vocale, donc je ne peux pas te... mais disons que les grandes familles d'algorithmes qu'on utilise aujourd'hui"}, {"timestamp": [2111.26, 2121.2], "text": " étaient déjà connues, étaient déjà les grandes familles d'algorithmes en 1995, si"}, {"timestamp": [2121.2, 2128.52], "text": " tu veux. Et donc moi j'ai cherché à faire de la reconnaissance vocale très simple. Tu vois,"}, {"timestamp": [2128.52, 2135.2], "text": " j'ai pas essayé de faire de la reconnaissance vocale comme la machine à dicter. Je parle à"}, {"timestamp": [2135.2, 2140.36], "text": " l'ordinateur et il comprend ce que tu dis, enfin il entend ce que tu dis. Moi j'ai essayé de faire"}, {"timestamp": [2140.36, 2148.88], "text": " de la reconnaissance vocale fonctionnelle. Dans quelle fonction on peut utiliser la reconnaissance vocale ?"}, {"timestamp": [2148.88, 2155.24], "text": " Mes premiers clients, ça a été les aveugles. Donc je faisais des outils pour les aveugles, pour qu'ils puissent"}, {"timestamp": [2155.24, 2159.64], "text": " facilement prendre des notes, facilement retrouver leur numéro de téléphone, facilement retrouver"}, {"timestamp": [2159.64, 2168.16], "text": " leur rendez-vous. Donc ça, ça a été le premier produit parod. Un semi-échec, mais un semi-échec très, très constructif."}, {"timestamp": [2168.16, 2178.84], "text": " Mais pour revenir juste avant ça, comment tu quittes Louboutin, tu crées ça, comment en"}, {"timestamp": [2178.84, 2185.84], "text": " 94, c'est un chantier de mastodonte, enfin il faut tout financer, comment..."}, {"timestamp": [2185.84, 2191.28], "text": " Alors comment je fais ? Vraiment la start-up, c'est-à-dire que quand j'étais à Microarchi,"}, {"timestamp": [2191.28, 2193.96], "text": " je faisais des ordinateurs de poche, je connaissais des types qui faisaient de la reconnaissance"}, {"timestamp": [2193.96, 2201.32], "text": " vocale, donc déjà à l'époque, donc je vais les voir, je vois avec eux et je fais"}, {"timestamp": [2201.32, 2205.8], "text": " un prototype logiciel dans ma cuisine. Donc j'y passe plusieurs mois, je fais le prototype logiciel dans ma cuisine."}, {"timestamp": [2205.8, 2208.8], "text": " Donc j'y passe plusieurs mois, je fais le prototype logiciel."}, {"timestamp": [2208.8, 2212.6], "text": " A partir du prototype logiciel, je monte une boîte,"}, {"timestamp": [2212.6, 2217.8], "text": " j'engage un premier ingénieur, ça me prend si tu veux six mois,"}, {"timestamp": [2217.8, 2219.6], "text": " mais je savais faire des ordinateurs de poche."}, {"timestamp": [2219.6, 2222.2], "text": " On est vraiment dans le mythe californien de la cuisine, du garage, du truc."}, {"timestamp": [2222.2, 2223.0], "text": " Oui, bien sûr."}, {"timestamp": [2223.0, 2224.2], "text": " Et des mois, des mois."}, {"timestamp": [2224.2, 2230.12], "text": " Et donc je fais un prototype, je veux dire, la boîte il y a trois personnes qui"}, {"timestamp": [2230.12, 2234.34], "text": " travaillent, tu vois, il y a un ingénieur hardware, un ingénieur soft et moi. Et"}, {"timestamp": [2234.34, 2243.36], "text": " puis malgré tout j'envoie le dossier par la poste à Sophie Nova et"}, {"timestamp": [2243.36, 2247.28], "text": " au Venture Capital de l'époque."}, {"timestamp": [2247.28, 2250.4], "text": " Vous êtes un peu seul Sofie Nova, peut-être qu'il n'y avait pas déjà Partech ?"}, {"timestamp": [2250.4, 2254.4], "text": " Il y en avait d'autres, non il n'y avait pas Partech, mais j'en vois à Sofie Nova et à d'autres je ne me rappelle plus des noms."}, {"timestamp": [2254.4, 2259.92], "text": " Et coup de bol, si tu veux, Sofie Nova, 15 jours après je reçois une lettre,"}, {"timestamp": [2259.92, 2271.2], "text": " « ouais ça nous intéresse vachement ce que vous faites » et puis ils sont venus et Sofie Nova a investi 5 millions de francs dans Parotte en 1995 si tu veux"}, {"timestamp": [2271.2, 2275.08], "text": " donc neuf mois après la création de la boîte donc c'est vraiment une startup"}, {"timestamp": [2275.08, 2280.4], "text": " classique. Je savais pas que Sofie Nova existait déjà à cette époque là"}, {"timestamp": [2280.4, 2287.32], "text": " mais le pire je savais pas qu'on pouvait se financer de la manière d'une start-up déjà dans le début des années 90."}, {"timestamp": [2287.32, 2291.16], "text": " Moi j'étais dans le... je veux dire quand j'étais à Microarchie, on voyait déjà les"}, {"timestamp": [2291.16, 2295.8], "text": " premiers investisseurs en capital risque en France et on savait qu'il y en avait"}, {"timestamp": [2295.8, 2301.0], "text": " en Amérique et tout ça ça existait déjà. Il faut pas... ce n'est pas arrivé en 2010."}, {"timestamp": [2301.0, 2306.12], "text": " Donc en 94, quand tu t'es lancé là-dedans, tu savais que tu pourrais trouver des moyens de te financer. Oui bien sûr je"}, {"timestamp": [2306.12, 2311.88], "text": " savais donc le premier financement que j'ai eu c'est l'anvar, ça s'appelle plus l'anvar mais c'est des prêts à"}, {"timestamp": [2312.24, 2314.24], "text": " à taux zéro"}, {"timestamp": [2314.24, 2319.16], "text": " de la bpi maintenant. Voilà c'est l'équivalent de la bpi donc c'est l'anvar, j'ai eu deux millions de francs de l'anvar"}, {"timestamp": [2319.68, 2321.68], "text": " j'ai trouvé des"}, {"timestamp": [2321.92, 2323.44], "text": " angel pour mettre"}, {"timestamp": [2323.44, 2327.24], "text": " l'équivalent de deux millions de francs parce que l'anvar il fallait qu'on trouve le même financement en face et puis après j'ai trouvé des angels pour mettre l'équivalent de 2 millions de francs parce que l'anvard il fallait qu'on trouve le même financement en face et"}, {"timestamp": [2327.24, 2330.88], "text": " puis après j'ai eu Sophie Nova et puis après deuxième tour, troisième tour etc."}, {"timestamp": [2330.88, 2336.4], "text": " Donc Parrot c'est une vraie startup classique de ce point de vue là."}, {"timestamp": [2336.4, 2339.88], "text": " Et dans laquelle tu es le fondateur, tu étais au début tout seul ?"}, {"timestamp": [2339.88, 2345.2], "text": " Non, j'avais un associé, j'avais un associé qui était une personne âgée,"}, {"timestamp": [2345.2, 2348.6], "text": " qui était un ancien directeur d'Alcatel, qui s'appelle Jean-Pierre Talvar,"}, {"timestamp": [2348.6, 2354.2], "text": " et si tu veux, c'est avec lui qu'on a monté la proto-startup."}, {"timestamp": [2354.2, 2358.6], "text": " Mais je suis quand même le principal fondateur,"}, {"timestamp": [2358.6, 2367.8], "text": " c'est moi qui ai écrit le code, c'est moi qui ai conceptualisé les produits. Voilà mais enfin non, on ne fait pas"}, {"timestamp": [2367.8, 2372.24], "text": " rarement les choses seul moi si tu veux. Je serais incapable de faire"}, {"timestamp": [2372.24, 2378.08], "text": " Parrott sans tous les collaborateurs qui travaillent avec moi et dans très"}, {"timestamp": [2378.08, 2382.24], "text": " nombreux domaines. Et du coup, parce que c'est toujours surprenant,"}, {"timestamp": [2382.24, 2385.64], "text": " alors déjà je trouve que le coup de Louboutin qu'on le voit,"}, {"timestamp": [2385.64, 2391.14], "text": " quand on le sait pas c'est toujours très surprenant, mais voir que Parotte"}, {"timestamp": [2392.22, 2396.8], "text": " qui a l'air d'avoir explosé en tout cas aux yeux du grand public assez récemment,"}, {"timestamp": [2397.04, 2402.4], "text": " même si on le sait pour les plus vieux il y a eu des agendas ?"}, {"timestamp": [2402.4, 2407.44], "text": " Donc le premier truc c'est l'agenda à reconnaissance vocale qu'on a vendu aux aveugles"}, {"timestamp": [2407.44, 2414.48], "text": " et si tu veux une fois qu'on a vendu cet agenda, qu'on a fait cet agenda, mais on a quand même"}, {"timestamp": [2414.48, 2421.28], "text": " fabriqué 10.000 produits puis je pense que redis 10.000. En Chine tout ça ? Les premiers 10.000 en"}, {"timestamp": [2421.28, 2427.52], "text": " France et les deuxièmes 10.000 en Chine. Donc jai déjà commencé, dès 1996 ou 1997, j'allais en Chine"}, {"timestamp": [2427.52, 2430.64], "text": " faire fabriquer mes produits, chercher des sous-traitants là-bas, etc."}, {"timestamp": [2430.64, 2434.8], "text": " Et à l'époque, la Chine, c'était plutôt des industriels de Hong Kong,"}, {"timestamp": [2434.8, 2438.4], "text": " mais il se trouve que ce sont eux qui ont développé"}, {"timestamp": [2438.4, 2443.36], "text": " toute l'industrie dans la région de Hong Kong et de Shenzhen."}, {"timestamp": [2443.36, 2448.22], "text": " Donc ma deuxième obsession, ça a été, une fois que la"}, {"timestamp": [2448.22, 2454.16], "text": " Roco Vocale marchait bien, c'était de trouver un débouché dans l'industrie du téléphone mobile qui"}, {"timestamp": [2454.16, 2459.96], "text": " était en plein boom. A cette époque là, le numéro un mondial c'était Ericsson et donc j'ai"}, {"timestamp": [2459.96, 2464.08], "text": " été voir Ericsson, je leur ai montré ce que je faisais en leur disant, moi ce que je voudrais"}, {"timestamp": [2464.08, 2469.32], "text": " c'est vous vendre la reconnaissance vocale pour que vous la mettiez dans le téléphone. Et ils m'ont dit non,"}, {"timestamp": [2469.32, 2473.24], "text": " ils m'ont dit qu'ils ne savaient pas trop le faire, que les téléphones c'était hyper compliqué à"}, {"timestamp": [2473.24, 2480.16], "text": " faire à l'époque. On est il y a 20 ans donc il n'y avait pas toute la connaissance et tous les"}, {"timestamp": [2480.16, 2483.92], "text": " SDK qu'il y a aujourd'hui, il fallait vraiment partir de from scratch pour faire un téléphone."}, {"timestamp": [2483.92, 2487.52], "text": " Ils m'ont dit, mais si vous arrivez à faire marcher votre reconnaissance vocale en voiture,"}, {"timestamp": [2487.52, 2491.64], "text": " nous on vend beaucoup d'accessoires pour téléphone en voiture et on a des problèmes de sécurité."}, {"timestamp": [2491.64, 2495.6], "text": " Donc si ça marche en voiture, ça nous intéressera."}, {"timestamp": [2495.6, 2502.28], "text": " Donc j'ai passé, à l'époque c'était start-up, start-up, on perdait de l'argent,"}, {"timestamp": [2502.28, 2505.16], "text": " le financement de Sofinova ça n'allait pas durer éternellement."}, {"timestamp": [2505.16, 2509.6], "text": " Donc j'ai passé toutes les vacances du mois d'août à lire les proceedings de l'ICASP,"}, {"timestamp": [2509.6, 2515.16], "text": " qui est la grande conférence de traitement de signal, à regarder comment on pouvait faire marcher la reconnaissance vocale dans le bruit."}, {"timestamp": [2515.16, 2521.24], "text": " Je suis tombé sur un ou deux articles super intéressants, on a codé les articles entre le 1er et le 10 septembre."}, {"timestamp": [2521.24, 2525.36], "text": " Le 20 septembre j'étais chez Ericsson, le 30 septembre je leur ai"}, {"timestamp": [2525.36, 2530.44], "text": " fait une démo à tout casser sur l'autoroute entre Malmeux et Lund."}, {"timestamp": [2530.44, 2533.44], "text": " Vous étiez concrètement quatre dans une voiture."}, {"timestamp": [2533.44, 2537.36], "text": " Exactement, quatre dans une bagnole, les mecs mettaient du bruit à fond, la recroix"}, {"timestamp": [2537.36, 2542.72], "text": " tout a marché. On a eu de la chance peut-être. Et hop j'ai eu mon premier"}, {"timestamp": [2542.72, 2545.36], "text": " contrat avec Ericsson"}, {"timestamp": [2545.36, 2549.28], "text": " et donc c'est comme ça que je me suis intéressé au téléphone en voiture."}, {"timestamp": [2549.28, 2550.88], "text": " Et là c'est un gros contrat du coup."}, {"timestamp": [2550.88, 2554.44], "text": " C'était un gros contrat pour Parrot oui, parce que Parrot c'était vraiment une startup"}, {"timestamp": [2554.44, 2557.76], "text": " qui tenait dans... c'était une startup de 10 personnes à l'époque"}, {"timestamp": [2557.76, 2560.8], "text": " et donc c'est notre premier contrat et"}, {"timestamp": [2560.8, 2565.76], "text": " et si tu veux on galère avec ce contrat mais on bosse avec Ericsson, on va jusqu'au bout du truc."}, {"timestamp": [2565.76, 2570.16], "text": " Et puis, on s'aperçoit qu'effectivement, le téléphone mobile, c'est un super business,"}, {"timestamp": [2570.16, 2573.28], "text": " que le téléphone en voiture, c'est un super problème."}, {"timestamp": [2573.28, 2583.28], "text": " Et là vient le fait qu'on apprend qu'il y a un consortium Bluetooth qui se crée et"}, {"timestamp": [2583.28, 2589.28], "text": " que là, tout de suite, moi, je me je me dis ouais mais la seule solution pour faire des bons téléphones de voiture c'est Bluetooth"}, {"timestamp": [2589.6, 2591.6], "text": " parce que tous les téléphones sont différents"}, {"timestamp": [2591.88, 2596.48], "text": " les Nokia sont comme ci, les Motorola sont comme ça, les Ericsson sont encore différents"}, {"timestamp": [2596.72, 2600.0], "text": " donc il faut qu'il y ait un standard et le seul standard"}, {"timestamp": [2601.0, 2608.24], "text": " sur lesquels les fabricants de téléphones travaillaient, c'était Bluetooth. Et donc nous on a adhéré quasiment le premier jour au consortium Bluetooth en"}, {"timestamp": [2608.24, 2611.16], "text": " se disant qu'on allait faire des téléphones de voitures à reconnaissance"}, {"timestamp": [2611.16, 2614.76], "text": " vocale Bluetooth. Et alors est-ce que tu sais, je crois que je vais t'apprendre"}, {"timestamp": [2614.76, 2618.56], "text": " quelque chose, en toute humilité peut-être pas, tu vas me dire non mais"}, {"timestamp": [2618.56, 2627.0], "text": " évidemment je le sais, mais en faisant ça tu as participé bien des années plus tard à l'explosion du podcast."}, {"timestamp": [2627.0, 2632.0], "text": " Parce qu'aujourd'hui, si le podcast audio a un tel succès dans le monde,"}, {"timestamp": [2632.0, 2636.0], "text": " c'est grâce au Bluetooth, c'est grâce au device Bluetooth en voiture,"}, {"timestamp": [2636.0, 2640.0], "text": " et ailleurs d'ailleurs, mais le fait qu'on n'écoute plus de CD,"}, {"timestamp": [2640.0, 2644.0], "text": " plus de choses comme ça, et qu'on utilise son téléphone pour écouter de la voix,"}, {"timestamp": [2644.0, 2645.52], "text": " fait que"}, {"timestamp": [2645.52, 2649.42], "text": " participe mais très grandement à l'explosion du podcast."}, {"timestamp": [2649.42, 2653.6], "text": " Bon c'est pas moi si tu veux exploser le podcast mais c'est vrai."}, {"timestamp": [2653.6, 2657.1], "text": " Mais l'automotive, le device dans la voiture notamment."}, {"timestamp": [2657.1, 2663.04], "text": " Ce qui est intéressant là dedans c'est la vitesse à laquelle les us et"}, {"timestamp": [2663.04, 2665.04], "text": " coutumes ont changé c'est à dire qu'on est"}, {"timestamp": [2665.04, 2671.96], "text": " passé de la radio au CD en voiture. Aujourd'hui, sincèrement, avec un système main libre bluetooth"}, {"timestamp": [2671.96, 2680.8], "text": " et un smartphone, tu n'as besoin de rien dans la voiture. Tu as Waze, Spotify, si tu as une"}, {"timestamp": [2680.8, 2684.0], "text": " bonne liaison bluetooth et tu as le téléphone, qu'est-ce que tu as besoin de plus dans une"}, {"timestamp": [2684.0, 2686.0], "text": " voiture d'ailleurs ? On n'a même pas besoin de l'ordinateur de bord."}, {"timestamp": [2686.0, 2692.0], "text": " On n'a même pas besoin de l'ordinateur de bord. Donc finalement, j'ai vraiment mis le doigt sur un truc"}, {"timestamp": [2692.0, 2708.92], "text": " vraiment vachement bien. Et bon, par hôte, ça faisait déjà cinq ou six ans, la start-up galérait, etc. Et en plus, il y a eu la crise de 2001, c'est-à-dire l'effondrement du Nasdaq, puis les"}, {"timestamp": [2708.92, 2715.76], "text": " tours jumelles en Amérique. Donc c'était une grosse, grosse crise, aussi forte que 2008. Et donc,"}, {"timestamp": [2715.76, 2722.28], "text": " c'est en plein milieu de la crise de 2001 que nous, on lance le téléphone Bluetooth en voiture. Et au"}, {"timestamp": [2722.28, 2725.68], "text": " fond, ça a été notre chance parce que pendant cette crise,"}, {"timestamp": [2725.84, 2729.76], "text": " Nokia a fermé une partie de ses centres de développement."}, {"timestamp": [2730.16, 2732.56], "text": " Motorola a fermé une partie de ses centres de développement."}, {"timestamp": [2732.56, 2734.8], "text": " Les premiers centres de développement qu'ils ont fermés, c'est les trucs"}, {"timestamp": [2734.8, 2738.56], "text": " périphériques, c'est-à-dire c'est les trucs de faire des accessoires pour"}, {"timestamp": [2738.56, 2742.28], "text": " l'automobile. Donc, ils n'ont pas développé le Bluetooth en voiture,"}, {"timestamp": [2742.28, 2745.68], "text": " alors qu'ils avaient toute la techno, qu'ils étaient prêts à le faire,"}, {"timestamp": [2745.68, 2749.96], "text": " mais comme c'était la crise, ils n'ont pas pu investir autant qu'ils souhaitaient. Et donc,"}, {"timestamp": [2749.96, 2756.68], "text": " j'étais quand même la seule boîte qui avait fait sérieusement, avec un bon background d'ingénierie,"}, {"timestamp": [2756.68, 2768.6], "text": " les téléphones bluetooth pour les voitures. Et j'ai commencé à les vendre en B2C. Et puis, je me suis dit, si je veux faire du succès, il faut que je les vende en B2B."}, {"timestamp": [2768.6, 2775.6], "text": " Et donc j'ai monté une équipe pour vendre les systèmes Bluetooth en B2B"}, {"timestamp": [2775.6, 2778.6], "text": " et ça a été un succès, un grand succès."}, {"timestamp": [2778.6, 2790.48], "text": " C'est comme ça que Parrot est passé de 10 millions à 200 millions de chiffre d'affaires en quatre ans. 10 millions à 200 millions en quatre ans. Et là tu es sorti de ta zone de confort parce que"}, {"timestamp": [2790.48, 2792.4], "text": " tu as dû aller convaincre des clients B2B."}, {"timestamp": [2792.4, 2801.96], "text": " Oui mais j'ai une équipe commerciale qui l'a fait etc. Donc si tu veux là à cette époque là,"}, {"timestamp": [2801.96, 2808.2], "text": " on était les seuls à avoir vraiment une techno bien de bon niveau. Parce que"}, {"timestamp": [2808.2, 2813.96], "text": " tu sais c'est quoi la techno de bon niveau ? C'est des très bonnes performances et un très bon debug"}, {"timestamp": [2813.96, 2819.36], "text": " et aussi une très bonne couverture fonctionnelle. Pourquoi Word c'est mieux que tous les autres"}, {"timestamp": [2819.36, 2823.04], "text": " traitements de texte ? Parce que dès que tu veux faire un truc, il y a la fonction dans Word. Si tu"}, {"timestamp": [2823.04, 2826.12], "text": " veux mettre, je sais pas quoi, des notes en bas de page,"}, {"timestamp": [2826.12, 2827.84], "text": " tu as des trucs d'enword, tu vois."}, {"timestamp": [2827.84, 2830.04], "text": " Donc nous, on avait fait le téléphone Bluetooth dans la voiture"}, {"timestamp": [2830.04, 2833.4], "text": " avec tous les détails, toutes les fonctions,"}, {"timestamp": [2833.4, 2835.92], "text": " d'une manière très, très raffinée."}, {"timestamp": [2835.92, 2840.08], "text": " Et donc ça, ça a été le premier succès de Parrot."}, {"timestamp": [2840.08, 2843.4], "text": " Et comment tu passes, alors au-delà du commercial,"}, {"timestamp": [2843.4, 2847.28], "text": " je veux dire, d'une boîte de 10 à 200 millions ?"}, {"timestamp": [2847.28, 2858.8], "text": " Enfin toi tu changes en 4 ans, tu changes 5 fois de métier, je veux dire au début t'es un manager d'une petite startup, tu finis un PDG d'un truc..."}, {"timestamp": [2858.8, 2867.08], "text": " Le plus dur c'est manager d'une startup. C'est pour ça que souvent tu vois des gens qui se lancent dans des start-up, qui ont"}, {"timestamp": [2867.08, 2872.36], "text": " des bonnes idées, qui sont bons techniquement, mais est-ce qu'ils sont aguerris assez comme"}, {"timestamp": [2872.36, 2882.0], "text": " businessmen ? Est-ce qu'ils vont comprendre qu'un client doit être encadré par un contrat,"}, {"timestamp": [2882.0, 2887.04], "text": " qu'il faut bien le négocier, que c'est la même chose avec les"}, {"timestamp": [2887.04, 2891.68], "text": " investisseurs, etc. Le plus dur c'est startup. Pour toi c'était plus dur à l'époque que maintenant ?"}, {"timestamp": [2891.68, 2897.44], "text": " Ouais, maintenant c'est dur parce qu'il faut que je redresse la boîte. Maintenant je suis redevenu"}, {"timestamp": [2897.44, 2902.64], "text": " startup si tu veux. Je suis dans une période qui est difficile pour laquelle j'ai un plan,"}, {"timestamp": [2902.64, 2907.0], "text": " j'ai une idée précise de ce que je veux faire, mais je suis dans une période difficile."}, {"timestamp": [2907.0, 2915.0], "text": " Mais quand même le plus dur c'est startup. Avoir une boîte plus grande, c'est pas plus dur."}, {"timestamp": [2915.0, 2927.44], "text": " Bon, si tu veux, la grosse difficulté à laquelle je me suis heurté, c'est que le succès de Parotte,"}, {"timestamp": [2927.44, 2935.44], "text": " ça a été le B2B dans les télécoms pour l'industrie automobile et que c'est quand"}, {"timestamp": [2935.44, 2952.32], "text": " même une question de rythme de travail, de rythme d'innovation et de besoin des clients qui est difficile à accorder entre la startup et le grand groupe."}, {"timestamp": [2952.32, 2956.44], "text": " D'ailleurs les grands groupes malgré tout ont beaucoup beaucoup de mal à faire travailler des"}, {"timestamp": [2956.44, 2968.8], "text": " startups. C'est pas parce qu'on se comprend pas techniquement mais c'est parce que les objectifs de développement des projets sont assez différents."}, {"timestamp": [2968.8, 2970.2], "text": " C'est-à-dire qu'un grand groupe, qu'est-ce qu'il veut ?"}, {"timestamp": [2970.2, 2976.0], "text": " Il veut être certain que ça va marcher, qu'il ne va pas avoir des voitures qui tombent en panne."}, {"timestamp": [2976.0, 2982.8], "text": " La start-up, elle veut être certaine qu'elle fait une innovation et qu'une personne va le faire."}, {"timestamp": [2982.8, 2990.2], "text": " Bien sûr, il faut marier les deux, mais c'est difficile d'y arriver. Donc avec le téléphone bluetooth en voiture,"}, {"timestamp": [2990.2, 2998.72], "text": " le business case était super clair, les gens voulaient téléphoner en voiture et puis on a"}, {"timestamp": [2998.72, 3004.6], "text": " commencé à avoir 1, 2, 3 et puis 10, 15, 20 clients. On l'a vendu à tous les fabricants de voitures"}, {"timestamp": [3004.6, 3008.44], "text": " allemands, à tous les fabricants de voitures japonais, à une bonne partie"}, {"timestamp": [3008.44, 3012.32], "text": " des fabricants de voitures américains. Et les français, évidemment ?"}, {"timestamp": [3012.32, 3016.2], "text": " Les français, on a eu beaucoup de mal parce que c'est organisé un peu différemment."}, {"timestamp": [3016.2, 3021.28], "text": " Et puis il y a quand même cette barrière tout à fait connue,"}, {"timestamp": [3021.28, 3024.44], "text": " qui est biblique, si tu veux. C'est nul n'est prophète dans son pays."}, {"timestamp": [3024.44, 3025.52], "text": " C'est beaucoup plus difficile"}, {"timestamp": [3026.64, 3029.4], "text": " de faire rêver un français quand tu es français que"}, {"timestamp": [3029.92, 3031.92], "text": " de faire rêver un français quand tu es américain."}, {"timestamp": [3032.44, 3037.24], "text": " Et donc du coup la suite c'est assez intéressant parce que tu as un des succès"}, {"timestamp": [3038.08, 3045.16], "text": " alors tu es une forme d'équipement auto directement. D'ailleurs je crois que c'est la nouvelle du moment,"}, {"timestamp": [3045.16, 3053.24], "text": " on parle du rachat de cette partie. Donc voilà, donc après on a eu pas mal de succès et après,"}, {"timestamp": [3053.24, 3057.84], "text": " si tu veux, moi voilà ce que je me suis dit, je me suis posé une question d'entrepreneur,"}, {"timestamp": [3057.84, 3062.56], "text": " je me suis dit bon ça y est ça marche, on vend des millions de téléphones de voitures bluetooth,"}, {"timestamp": [3062.56, 3065.28], "text": " mais dans la technologie les"}, {"timestamp": [3065.28, 3069.24], "text": " choses durent pas longtemps. Donc il faut bien savoir que..."}, {"timestamp": [3069.24, 3071.76], "text": " Quand tu dis pardon des téléphones de voitures bluetooth c'est à dire que ce sont des"}, {"timestamp": [3071.76, 3074.88], "text": " téléphones qui sont dans les voitures c'est pas..."}, {"timestamp": [3074.88, 3080.48], "text": " C'est un bidule que tu vois pas qui fait la téléphonie et qui est bluetooth"}, {"timestamp": [3080.48, 3089.2], "text": " mais au fond c'est le système de téléphonie de la bagnole. Les gros gros problèmes, la grosse difficulté, c'est l'acoustique."}, {"timestamp": [3089.2, 3092.68], "text": " Donc il faut faire toute une acoustique numérique à base de traitement de"}, {"timestamp": [3092.68, 3097.32], "text": " signal qui est vraiment très très technique."}, {"timestamp": [3097.32, 3102.28], "text": " Je veux dire, aujourd'hui c'est connu, mais à l'époque, il y a 20 ans, faire un"}, {"timestamp": [3102.28, 3112.76], "text": " bon téléphone main libre, il n'y avait que Polycom qui savait vraiment le faire et pas en voiture"}, {"timestamp": [3112.76, 3116.8], "text": " c'est à dire hors bruit etc etc. Henri me montre une pieuvre Polycom qui est sur"}, {"timestamp": [3116.8, 3120.04], "text": " son bureau et d'ailleurs ça me fait marre parce que tu dis qu'il n'y avait"}, {"timestamp": [3120.04, 3122.68], "text": " qu'eux qui le savait le faire et que c'est très compliqué mais nous chez"}, {"timestamp": [3122.68, 3129.2], "text": " Cosa Vostra au bureau on cherche la pieuvre bluetooth qui fonctionne bien depuis quatre ans et on ne l'a toujours pas"}, {"timestamp": [3129.2, 3138.6], "text": " trouvé. Donc faire un bon téléphone main libre en voiture avec du bruit. On a trouvé un labo qui est"}, {"timestamp": [3138.6, 3143.72], "text": " le labo de traitement de signal de Télécom Paris où ils connaissaient une des deux parties qui"}, {"timestamp": [3143.72, 3148.64], "text": " s'appelle l'annulation d'écho. Mais ils connaissait la théorie mais pas bien la pratique. Donc la pratique on l'a bien découverte,"}, {"timestamp": [3148.64, 3154.64], "text": " elle est très compliquée. Il faut conditionner l'algorithme en fait, dans un domaine de"}, {"timestamp": [3154.64, 3158.72], "text": " fonctionnement dans lequel il ne va pas diverger et tout ça. Et ça c'est assez difficile de trouver"}, {"timestamp": [3158.72, 3163.0], "text": " le bon conditionnement. Et là vous brevetez après brevet après brevet ? Ouais on brevette,"}, {"timestamp": [3163.0, 3166.0], "text": " mais tu sais les brevets il ne faut pas se faire d'illusions, c'est fini"}, {"timestamp": [3166.0, 3168.0], "text": " et les brevets c'était pour le 19e siècle"}, {"timestamp": [3168.0, 3170.0], "text": " peut-être le début du 20e siècle mais aujourd'hui les brevets"}, {"timestamp": [3170.0, 3172.0], "text": " n'ont pas de valeur"}, {"timestamp": [3172.0, 3174.0], "text": " enfin n'ont pas de valeur"}, {"timestamp": [3174.0, 3176.0], "text": " définitive, il faut"}, {"timestamp": [3176.0, 3178.0], "text": " brevetter pour se protéger mais"}, {"timestamp": [3178.0, 3180.0], "text": " personne n'invente plus rien"}, {"timestamp": [3180.0, 3182.0], "text": " d'un point de vue fondamental"}, {"timestamp": [3182.0, 3184.0], "text": " Tu peux pas prétendre"}, {"timestamp": [3184.0, 3186.48], "text": " que t'as inventé moi je peux pas prétendre que t'as inventé, moi je"}, {"timestamp": [3186.48, 3189.8], "text": " peux pas prétendre que j'ai inventé le téléphone bluetooth en voiture."}, {"timestamp": [3189.8, 3194.64], "text": " J'ai pris des algorithmes, j'ai compris le use case, j'ai inventé des questions"}, {"timestamp": [3194.64, 3199.56], "text": " de détails, mais il y a tellement de questions qu'il y a déjà des brevets"}, {"timestamp": [3199.56, 3205.96], "text": " sur les familles d'algorithmes de réducteurs de bruit, les familles"}, {"timestamp": [3205.96, 3208.64], "text": " d'algorithmes d'annulation d'écho etc. Pourtant dans tes métiers de"}, {"timestamp": [3208.64, 3212.72], "text": " l'électronique il y a des énormes batailles de brevets entre Samsung, Apple etc."}, {"timestamp": [3212.72, 3217.28], "text": " C'est fini, c'est fini, c'est fini tout ça. Ça c'était il y a 7-8 ans mais c'est fini."}, {"timestamp": [3217.28, 3227.0], "text": " D'une certaine manière la bataille de brevets entre Samsung et Apple a été une grosse défaite pour Apple."}, {"timestamp": [3227.0, 3233.6], "text": " C'est-à-dire qu'au fond, le portefeuille de brevets d'Apple n'a pas de valeur,"}, {"timestamp": [3233.6, 3237.8], "text": " ou très peu de valeur, et ils n'ont pu se défendre que sur des trucs vraiment marginaux."}, {"timestamp": [3237.8, 3240.4], "text": " Donc c'est une bonne chose, ça, quand même."}, {"timestamp": [3240.4, 3243.6], "text": " Très bonne chose, pour les startups."}, {"timestamp": [3243.6, 3245.72], "text": " Je parle pas d'Apple d'ailleurs, mais la fin des brevets dans"}, {"timestamp": [3245.72, 3252.48], "text": " l'absolu. La fin de l'importance des brevets. Il reste quand même que les brevets c'est un système"}, {"timestamp": [3252.48, 3262.0], "text": " de droit et donc il y a quand même des sociétés qui détiennent des tonnes de brevets et qui en"}, {"timestamp": [3262.0, 3267.44], "text": " font un business si tu veux et donc il y a ce qu'on appelle les patins de trolls où je veux dire"}, {"timestamp": [3267.44, 3272.32], "text": " tu peux quand même, je veux dire tu peux quand même te trouver dans une situation, il faut que"}, {"timestamp": [3272.32, 3292.9], "text": " tu te défendes au tribunal contre des gens qui demandent des brevets mais il se trouve qu'aujourd'hui même Apple qui invente le smartphone et Android et Samsung qui le réinventent"}, {"timestamp": [3292.9, 3297.56], "text": " d'une autre manière mais qui s'en inspire beaucoup, et bien finalement ils"}, {"timestamp": [3297.56, 3302.92], "text": " ont le droit de le faire. Et c'est raisonnable parce que moi je te dis que"}, {"timestamp": [3302.92, 3308.92], "text": " j'étais dans cette start-up qui s'appelait Microarchie dans les années 80, on faisait un truc qui était proche"}, {"timestamp": [3308.92, 3314.84], "text": " d'Android au fond. 15 ans avant que ce qu'Apple a mis en oeuvre dans les"}, {"timestamp": [3314.84, 3317.8], "text": " téléphones ou même peut-être 20 ans. Je te propose d'accélérer parce que"}, {"timestamp": [3317.8, 3322.48], "text": " j'ai pas un temps illimité avec toi donc je vais en profiter et du coup"}, {"timestamp": [3322.48, 3327.76], "text": " comprendre un peu comment tu es passé de ce monde de l'automobile qui est quand même"}, {"timestamp": [3327.76, 3335.84], "text": " très finalement industriel, au drone, et donc je sais pas si c'est officiel, j'ai vu passer"}, {"timestamp": [3335.84, 3339.24], "text": " quelque chose cette semaine qui disait que c'était justement par Auto-Automotive."}, {"timestamp": [3339.24, 3356.0], "text": " C'est à dire que je l'ai vendu il y a environ deux ans à Forestia dans un partenariat et que le partenariat fonctionnait pas mal et que donc maintenant Forestia a pris 100% de parotes automobiles."}, {"timestamp": [3356.0, 3366.0], "text": " Et tu dis que cette partie de la boîte est passée de 10 à 200 millions et au total, au zénith, au maximum, elle est passée à ? Parote Automobiles au maximum ça faisait 200 millions de chiffre d'affaires."}, {"timestamp": [3366.0, 3367.0], "text": " 200 millions de chiffre d'affaires."}, {"timestamp": [3367.0, 3368.0], "text": " Rentable ?"}, {"timestamp": [3368.0, 3370.0], "text": " Hyper rentable."}, {"timestamp": [3370.0, 3372.0], "text": " A cette époque là"}, {"timestamp": [3372.0, 3373.0], "text": " ça a été hyper rentable."}, {"timestamp": [3373.0, 3374.0], "text": " Donc qu'est-ce que j'ai fait ?"}, {"timestamp": [3374.0, 3376.0], "text": " Moi je suis entrepreneur, donc j'ai investi"}, {"timestamp": [3376.0, 3378.0], "text": " tout cet argent qu'on a gagné"}, {"timestamp": [3378.0, 3380.0], "text": " en me disant le truc suivant, moi je veux pas me retrouver"}, {"timestamp": [3380.0, 3382.0], "text": " comme Apple ou comme Nokia,"}, {"timestamp": [3382.0, 3384.0], "text": " si j'invente pas continuellement des nouveaux produits"}, {"timestamp": [3384.0, 3389.6], "text": " ça va pas durer éternellement le téléphone Bluetooth de voiture. Donc je me suis dit,"}, {"timestamp": [3389.6, 3395.12], "text": " ma spécialité c'est les télécoms pour l'automobile. C'est quoi la prochaine chose ? La"}, {"timestamp": [3395.12, 3401.0], "text": " prochaine chose ça va être la techno du smartphone en voiture. Donc il y a, je pense, presque dix ans,"}, {"timestamp": [3401.0, 3407.2], "text": " on a commencé, dès qu'Android est sorti, le lendemain, on a commencé à prendre Android et à faire des systèmes de"}, {"timestamp": [3407.2, 3408.68], "text": " automobile avec Android."}, {"timestamp": [3408.68, 3413.68], "text": " Donc ça, ça a été le un des investissements de Parotte"}, {"timestamp": [3413.96, 3417.04], "text": " et ça a été un demi échec."}, {"timestamp": [3419.08, 3421.68], "text": " C'est pertinent, ce qu'on a fait est hyper pertinent techniquement."}, {"timestamp": [3421.68, 3425.48], "text": " On a eu pas mal de clients, mais les grands clients,"}, {"timestamp": [3425.48, 3435.76], "text": " on tarde si tu veux, on peur de s'allier à un géant de l'informatique. Mais je pense que..."}, {"timestamp": [3435.76, 3437.72], "text": " Tu parles de Google, pas du tout."}, {"timestamp": [3437.72, 3443.2], "text": " Je parle de Google, oui. Donc si tu veux, pour un fabricant de voiture, en imaginaire,"}, {"timestamp": [3443.2, 3449.48], "text": " parce que c'est pas un carré, mais pour Volkswagen, ils ont peur de se dire que s'ils"}, {"timestamp": [3449.48, 3453.04], "text": " commencent à mettre Google dans la voiture comme il est mis dans un"}, {"timestamp": [3453.04, 3457.64], "text": " téléphone Android, peut-être que Google aura accès aux données de ses clients."}, {"timestamp": [3457.64, 3460.08], "text": " C'est pour ça qu'ils ont eu pendant des années leur propre OS qui était"}, {"timestamp": [3460.08, 3463.4], "text": " toujours pourri. Qui était en retard, très très fortement en retard. Mais ils sont"}, {"timestamp": [3463.4, 3468.12], "text": " aussi fortement en retard à cause de leurs méthodes de développement qui ne sont pas adaptées à l'industrie du"}, {"timestamp": [3468.12, 3472.72], "text": " logiciel. Donc on peut pas dire non plus que c'est à cause du fait qu'ils ne soient pas capables de"}, {"timestamp": [3472.72, 3476.2], "text": " nouer une alliance avec Google qu'ils sont en retard dans la voiture. Ils sont aussi en retard"}, {"timestamp": [3476.2, 3482.0], "text": " parce qu'ils développent la voiture avec un certain genre de cycle industriel alors que dans"}, {"timestamp": [3482.0, 3485.52], "text": " la techno, le cycle c'est développement continu."}, {"timestamp": [3485.52, 3489.16], "text": " C'est-à-dire, tu vois, un soft, tu fais la version 1.0 puis dès que tu l'as fait,"}, {"timestamp": [3489.16, 3493.84], "text": " tu fais la 1.1, la 1.2, la 1.3, la 2.0. Ton développement doit être continu et"}, {"timestamp": [3493.84, 3497.64], "text": " c'est la seule manière d'amener de la qualité alors que l'automobile c'est pas fait comme ça."}, {"timestamp": [3497.64, 3500.88], "text": " C'est ce que j'essaie d'expliquer à mes clients, que ça se finit pas."}, {"timestamp": [3500.88, 3502.76], "text": " Et du coup..."}, {"timestamp": [3502.76, 3507.0], "text": " Donc j'ai fait ça pour l'automobile et puis je me suis dit mais"}, {"timestamp": [3507.0, 3509.68], "text": " si je ne fais pas des nouveaux produits la boîte va disparaître."}, {"timestamp": [3509.68, 3512.4], "text": " Et donc moi mon idée c'était, bon,"}, {"timestamp": [3512.4, 3517.0], "text": " on peut devenir un leader des produits électroniques"}, {"timestamp": [3517.0, 3518.52], "text": " autour du téléphone portable."}, {"timestamp": [3518.52, 3521.12], "text": " C'est pour ça que je me suis lancé dans la musique"}, {"timestamp": [3521.12, 3524.4], "text": " et j'ai fait plein de produits musicaux,"}, {"timestamp": [3524.4, 3528.1], "text": " j'en ai fait 7 ou 8 avec beaucoup de plaisir et"}, {"timestamp": [3528.1, 3532.72], "text": " puis je voulais me lancer aussi dans le jeu vidéo, je me suis dit on va faire des jeux vidéo avec"}, {"timestamp": [3532.72, 3540.92], "text": " avec les téléphones. Dans la musique pardon c'était les casques et les enceintes wifi. J'étais le"}, {"timestamp": [3540.92, 3547.56], "text": " pionnier des enceintes wifi et le pionnier des casques à base de traitement de signal. Vraiment très très en avance sur leur temps. Alors là"}, {"timestamp": [3547.56, 3553.96], "text": " vraiment là on a bien montré que chez Parrot on avait un bon bon sens de la"}, {"timestamp": [3553.96, 3558.64], "text": " technologie, du produit. Je veux dire les produits qu'on a développés en bluetooth"}, {"timestamp": [3558.64, 3563.96], "text": " et en wifi pour la musique, c'est des produits dont les formfactor qu'on a"}, {"timestamp": [3563.96, 3565.4], "text": " développé ont un succès énorme."}, {"timestamp": [3565.4, 3570.4], "text": " Mais d'ailleurs quand même, je fais un petit break, un tout petit instant pour te remercier Henri parce que"}, {"timestamp": [3570.4, 3573.2], "text": " je crois que quand même dans tous les produits,"}, {"timestamp": [3573.2, 3576.8], "text": " peut-être pas dans les produits automotifs en l'occurrence grand public,"}, {"timestamp": [3576.8, 3579.1], "text": " j'ai à peu près acheté toutes les versions 1,"}, {"timestamp": [3579.1, 3581.8], "text": " où on me les a offertes d'ailleurs, ma femme que je dois remercier lui-ci,"}, {"timestamp": [3581.8, 3587.2], "text": " du casque Zik, la version 1 du drone,"}, {"timestamp": [3587.2, 3592.16], "text": " j'ai même le Flower Power, je vois tout ça, je vous montre parce que j'ai un mur de produits"}, {"timestamp": [3592.16, 3597.28], "text": " devant moi, mais finalement j'ai aussi un petit regret parce que quand même les versions 2 et 3"}, {"timestamp": [3597.28, 3601.04], "text": " sont souvent mieux. Tu sais que c'est un adage, il ne faut pas acheter la version 1. Bah ouais,"}, {"timestamp": [3601.04, 3605.28], "text": " surtout sur le drone. Alors le drone, il y a un gap tellement gigantesque entre"}, {"timestamp": [3605.28, 3611.04], "text": " la version 1. Ouais sauf que tu as raison mais entre la version 1 et la version 2 il y a un gap"}, {"timestamp": [3611.04, 3616.96], "text": " gigantesque. Donc le drone ça a été très très très très vite. Mais moi mon projet c'était de"}, {"timestamp": [3616.96, 3626.88], "text": " faire des vidéos game en réel si tu veux. Tu vois et avec ton téléphone. Et finalement, je me suis trompé, c'est pas ça"}, {"timestamp": [3626.88, 3632.48], "text": " qui a marché. Ce qui a marché, c'est que le drone n'est pas un jeu, mais le drone est un"}, {"timestamp": [3632.48, 3640.32], "text": " robot vachement sophistiqué qui permet surtout de prendre des images et de faire soit de la"}, {"timestamp": [3640.32, 3645.3], "text": " prise de vue, soit de la collecte de données pour faire du big data en outdoor."}, {"timestamp": [3645.3, 3652.2], "text": " Donc le drone, c'est un produit majeur de l'arrivée de la robotique aujourd'hui."}, {"timestamp": [3652.2, 3655.8], "text": " Mais finalement, peut-être pas si grand public du coup, c'est ce que tu dis ?"}, {"timestamp": [3655.8, 3668.68], "text": " Si, vraiment grand public. Le drone, c'est à la fois grand public et à la fois un robot vraiment majeur. Bien sûr parce que toute la révolution de la high-tech est"}, {"timestamp": [3668.68, 3675.0], "text": " une révolution grand public. Toi là par exemple tu tapes tes notes sur un pc c'est personal"}, {"timestamp": [3675.0, 3680.92], "text": " computer. Dis-toi bien que pour IBM, l'idée que la direction d'IBM demande aux ingénieurs de faire"}, {"timestamp": [3680.92, 3690.56], "text": " un personal computer ça a dû dégoûter plus d'un ingénieur, tu vois. Mais la révolution de la high tech, c'est une révolution grand public. Tous les"}, {"timestamp": [3690.56, 3696.68], "text": " produits révolutionnaires de la high tech, le drone y compris, le casque bluetooth y compris,"}, {"timestamp": [3696.68, 3702.92], "text": " mais le pc, le smartphone, la gopro, les enceintes bluetooth, tous ces produits là,"}, {"timestamp": [3702.92, 3705.2], "text": " toutes ces techno viennent du grand public. Et donc du coup, là tu t'es l, tous ces produits là, toutes ces techno viennent du grand public."}, {"timestamp": [3705.2, 3712.2], "text": " Et donc du coup là tu t'es lancé dans cette vague et on a l'impression en effet qu'il y a eu"}, {"timestamp": [3712.2, 3718.0], "text": " une montée, une redescente, alors je sais pas exactement chez toi mais"}, {"timestamp": [3718.0, 3722.3], "text": " justement tu parles de GoPro là, je vois des Jawbone, je vois des choses comme ça en fait"}, {"timestamp": [3722.3, 3727.0], "text": " ou vu de l'extérieur, alors moi je trouve ça, je suis impressionné, ça me rend dingue,"}, {"timestamp": [3727.2, 3731.16], "text": " ces objets, je trouve ça fou et fascinant à la fois."}, {"timestamp": [3731.36, 3734.2], "text": " Et le drone en plus, se fait se poser plein de questions,"}, {"timestamp": [3734.4, 3737.64], "text": " que ce soit dans les nanos, dans le militaire, dans des tas de choses."}, {"timestamp": [3737.84, 3739.96], "text": " On se dit jusqu'où ça va aller."}, {"timestamp": [3740.36, 3744.28], "text": " Mais on a l'impression qu'il y a eu un raz de marée grand public"}, {"timestamp": [3744.48, 3748.18], "text": " et une sorte de redescente après que GoPropro par exemple a eu du mal à gérer."}, {"timestamp": [3748.18, 3750.18], "text": " C'est pas ça, c'est pas ça."}, {"timestamp": [3750.18, 3750.68], "text": " Alors."}, {"timestamp": [3750.68, 3752.68], "text": " C'est si tu veux"}, {"timestamp": [3753.04, 3756.22], "text": " il y a énormément de succès grand public dans"}, {"timestamp": [3757.08, 3758.88], "text": " des startups"}, {"timestamp": [3758.88, 3760.36], "text": " mais"}, {"timestamp": [3760.36, 3762.68], "text": " malgré tout c'est une industrie"}, {"timestamp": [3767.36, 3771.92], "text": " Malgré tout, c'est une industrie très très capitalistique, très difficile, dans laquelle il faut énormément de capitaux pour qu'elle marche."}, {"timestamp": [3771.92, 3776.68], "text": " Et finalement, le produit gagnant, ça a été le smartphone."}, {"timestamp": [3776.68, 3790.96], "text": " Donc, le smartphone, les produits Parrot sont fabriqués par centaines de milliers d'exemplaires. Le smartphone s'est fabriqué par centaines de millions d'exemplaires pour les leaders"}, {"timestamp": [3790.96, 3791.96], "text": " mondiaux."}, {"timestamp": [3791.96, 3801.16], "text": " Donc si tu veux, il y a un facteur 100 entre les drones et les téléphones."}, {"timestamp": [3801.16, 3802.96], "text": " Le contrôleur et le contrôlé."}, {"timestamp": [3802.96, 3803.96], "text": " Voilà."}, {"timestamp": [3803.96, 3806.0], "text": " Et donc, ça a été la même chose pour la GoPro."}, {"timestamp": [3806.0, 3812.6], "text": " La GoPro c'est un produit extraordinaire. Qu'est-ce qui s'est passé ? Petit un, les caméras des téléphones sont vraiment"}, {"timestamp": [3812.6, 3817.4], "text": " devenues très très très très bonnes. Donc il y a moins de raisons d'acheter une GoPro aujourd'hui qu'il y a cinq ans."}, {"timestamp": [3817.4, 3825.84], "text": " Et puis deuxièmement, c'est surtout Apple qui a bénéficié de la GoPro."}, {"timestamp": [3825.84, 3831.68], "text": " Et puis deuxièmement, il y a tous les industriels du drone qui ont développé des caméras"}, {"timestamp": [3831.68, 3837.64], "text": " volantes et donc ça, ça a ruiné un peu le marché de la GoPro."}, {"timestamp": [3837.64, 3841.76], "text": " Donc moi je me bats toujours contre ça, c'est que les produits peuvent avoir des succès"}, {"timestamp": [3841.76, 3851.96], "text": " énormes, tu peux faire des ventes de centaines de millions de dollars mais il faut pas croire que ça dure. Il faut jamais jamais penser qu'un concept de"}, {"timestamp": [3851.96, 3856.96], "text": " produit tu vas pouvoir le garder longtemps. D'où ton innovation permanente sur déjà des"}, {"timestamp": [3856.96, 3862.2], "text": " lignes de produits et dans chacune de ces lignes de produits... Chaque fois que je lance un nouveau"}, {"timestamp": [3862.2, 3870.16], "text": " produit je joue ma vie. Je veux dire que serait Airbus sans l'Airbus A320, que serait Apple sans l'iPod,"}, {"timestamp": [3870.16, 3886.08], "text": " que serait Google, enfin en tout cas, je veux dire, la téléphonie mobile sans Android, ce qui motive la high tech c'est le succès."}, {"timestamp": [3886.08, 3896.68], "text": " Et il faut absolument rechercher le succès parce que on ne fait pas de la techno au sens"}, {"timestamp": [3896.68, 3906.52], "text": " de développer des filières un peu à l'ancienne comme faire l'industrie chimique ou l'industrie de la mécanique ou fabriquer"}, {"timestamp": [3906.52, 3910.52], "text": " des voitures, l'industrie automobile. La high tech c'est une industrie qui ressemble"}, {"timestamp": [3910.52, 3915.16], "text": " beaucoup plus au cinéma qu'à l'industrie traditionnelle. Ce que les gens cherchent"}, {"timestamp": [3915.16, 3919.84], "text": " c'est à faire des hits. Apple ce qu'ils font c'est des hits en faisant l'iPhone,"}, {"timestamp": [3919.84, 3923.84], "text": " en faisant l'iPhone c'est des hits qu'ils font. C'est pas de la techno et moi c'est"}, {"timestamp": [3923.84, 3925.04], "text": " pareil je cherche à faire des hits. Le cinéma c'est des hits qu'ils font, c'est pas de la techno et moi c'est pareil, je cherche à faire des hits."}, {"timestamp": [3925.32, 3929.48], "text": " Le cinéma c'est d'ailleurs une affaire familiale toi, autour, à côté, à droite, à gauche."}, {"timestamp": [3929.48, 3936.04], "text": " Dans ma famille il y a beaucoup de producteurs de cinéma, mon père est producteur de cinéma, ma fille est actrice donc"}, {"timestamp": [3936.6, 3939.24], "text": " je suis un peu le seul qui a mal tourné."}, {"timestamp": [3939.24, 3941.24], "text": " Le geek de la famille."}, {"timestamp": [3941.24, 3943.24], "text": " Voilà, je suis un peu le geek de la famille."}, {"timestamp": [3943.24, 3947.96], "text": " Et du coup dans tout ça c'est quoi ton actu du coup autour de tout ça ? Alors on a parlé de la famille. Je suis un peu le geek de la famille. Et du coup dans tout ça, c'est quoi ton actu autour de tout ça ? Alors on a parlé"}, {"timestamp": [3947.96, 3949.16], "text": " de la session."}, {"timestamp": [3949.16, 3950.96], "text": " Mon actu c'est Anafi."}, {"timestamp": [3950.96, 3956.4], "text": " Donc Anafi, alors qu'est-ce qui s'est passé ? Donc il y a deux ans, on a eu beaucoup de"}, {"timestamp": [3956.4, 3959.2], "text": " succès avec les drones et puis après j'ai eu beaucoup de concurrence."}, {"timestamp": [3959.2, 3967.0], "text": " Et donc je me suis dit, écoute si je ne repense pas toute la nature de qu'est-ce que c'est un drone pour Parrot, je n'y arriverai pas."}, {"timestamp": [3967.0, 3970.0], "text": " Donc j'ai arrêté tous les projets de l'entreprise, j'ai tout arrêté."}, {"timestamp": [3970.0, 3973.0], "text": " C'est-à-dire quoi ? Tu as dit un jour on arrête ?"}, {"timestamp": [3973.0, 3986.08], "text": " J'ai arrêté tous les projets en cours, j'ai vendu l'automobile, j'ai arrêté l'audio, j'ai arrêté les drones qu'on est en train de faireernisé qui s'appelle Anafi qu'on"}, {"timestamp": [3986.08, 3991.2], "text": " vient de lancer il y a un mois et dont l'accueil est très très bon et on pense"}, {"timestamp": [3991.2, 3997.64], "text": " que, et donc si tu veux, je suis un peu comme Apple en 1995 lançant l'iPod 1"}, {"timestamp": [3997.64, 4002.32], "text": " donc j'ai une idée précise dans quelle direction je vais amener la boîte pour"}, {"timestamp": [4002.32, 4007.08], "text": " les drones et je me donne deux ans pour refaire de Parrot un grand succès."}, {"timestamp": [4007.08, 4010.6], "text": " Je me permets de corriger, 2005, un iPod 1, j'imagine, plus que 95."}, {"timestamp": [4011.8, 4013.6], "text": " Oui, ou 2004, 2003."}, {"timestamp": [4013.6, 4016.8], "text": " Oui, peut-être, mais en tout cas, disons, quand Steve Jobs, il revient quand ?"}, {"timestamp": [4016.8, 4020.0], "text": " Oui, alors là, c'est le lancement des ordi portables."}, {"timestamp": [4020.0, 4023.76], "text": " Voilà, voilà. En tout cas, si tu veux, il aura fallu pas mal d'années,"}, {"timestamp": [4023.76, 4027.56], "text": " même avec les bonnes idées, même avec le best CEO of the industry,"}, {"timestamp": [4027.56, 4033.44], "text": " de redresser la boîte. Donc moi je suis à peu près à ce stade là, j'ai lancé mon produit,"}, {"timestamp": [4033.44, 4041.48], "text": " je reconstruis la boîte autour de ça et je revis Parod comme une start-up et sincèrement c'est dur"}, {"timestamp": [4041.48, 4048.48], "text": " mais je prends vraiment du bon temps. Anafi qu'on voit donc dans ton bureau là juste en face de toi et donc tu arrêtes"}, {"timestamp": [4048.48, 4053.68], "text": " Zik tu arrêtes... J'ai arrêté depuis un an. Vous vendez, vous déstockez ?"}, {"timestamp": [4053.68, 4059.32], "text": " Je ne fais... moi même c'est fini je crois. D'accord. Donc je ne fais plus que je"}, {"timestamp": [4059.32, 4064.6], "text": " recentrer toute la boîte sur Anafi c'est à dire un drone de petit format avec"}, {"timestamp": [4064.6, 4066.32], "text": " un niveau fonctionnel qu'on"}, {"timestamp": [4066.32, 4073.12], "text": " n'a encore jamais vu. C'est quoi aujourd'hui ton moteur ?"}, {"timestamp": [4073.12, 4089.96], "text": " Mon moteur c'est de vivre. Je pense que si je ne bosse pas, je dépérirais. Donc moi, mon moteur, c'est mon imaginaire, c'est développer la boîte."}, {"timestamp": [4089.96, 4096.44], "text": " On a fait des très bonnes choses, et puis on a eu des crises, et là on est un peu au"}, {"timestamp": [4096.44, 4100.2], "text": " fond du gouffre."}, {"timestamp": [4100.2, 4102.96], "text": " On verra bien de quoi l'avenir nous réservera."}, {"timestamp": [4102.96, 4106.2], "text": " Est-ce que je vais réussir à remonter par Hhe ? Est-ce que parothe redeviendra"}, {"timestamp": [4107.34, 4110.24], "text": " ce que ça a été, c'est-à-dire une des toutes meilleures"}, {"timestamp": [4110.92, 4115.48], "text": " start-up européennes et boîtes de techno européennes ? C'est ça qui me fait avancer."}, {"timestamp": [4115.48, 4117.48], "text": " Ça t'empêche de dormir ?"}, {"timestamp": [4117.48, 4119.72], "text": " Bien sûr, ça m'empêche de dormir et en même temps"}, {"timestamp": [4121.88, 4129.0], "text": " c'est mon imaginaire si tu veux que je suis, donc j'aime bien ça. J'aime bien tomber sur une idée,"}, {"timestamp": [4129.0, 4135.64], "text": " me mettre à mon ordinateur à minuit, à 4h du matin faire un mail avec 5 dessins aux ingénieurs"}, {"timestamp": [4135.64, 4140.84], "text": " et puis c'est ça ma vie. Et du coup, en effet pour tes proches, tu parlais de tes enfants,"}, {"timestamp": [4140.84, 4148.28], "text": " mais du coup, tu es en permanence dedans. Bien sûr, bien sûr. Je veux dire, je sais pas s'ils vont écouter ce podcast mais c'est sûr que"}, {"timestamp": [4148.28, 4156.76], "text": " moi je trouve pas du tout que je sois un bon père, ni attentif, ni suffisamment fin tu vois pour les"}, {"timestamp": [4156.76, 4166.0], "text": " entendre. Bon, enfin je veux dire c'est quand même un truc si j'ai un, c'est quand même un truc, si j'ai un regret, c'est quand même celui-là."}, {"timestamp": [4166.0, 4173.3], "text": " Mais malgré tout, j'ai pas su y faire et c'était au-delà de mes capacités."}, {"timestamp": [4173.3, 4176.2], "text": " Donc, bon, voilà quoi, j'ai fait de mon mieux."}, {"timestamp": [4176.2, 4183.2], "text": " Et au fond, ce qui m'a été le plus facile, mais aussi qui m'a pris tout mon temps, c'est de faire ma boîte."}, {"timestamp": [4183.2, 4185.96], "text": " J'ai l'impression que t'as des enfants, c'est talentueux quand même, malgré tout. Donc, c'est peut-être pas grâce à toi, mais... Ouais, mais c'est pas tout mon temps, c'est de faire ma boîte. J'ai l'impression que t'as des enfants assez talentueux quand même malgré tout,"}, {"timestamp": [4185.96, 4189.56], "text": " donc c'est peut-être pas grâce à toi. Ouais mais c'est pas grâce à moi, c'est grâce à eux."}, {"timestamp": [4189.56, 4201.24], "text": " D'accord. Est-ce que si tu devais donner un conseil à Henry, le Henry qui sort du Palace,"}, {"timestamp": [4201.24, 4205.12], "text": " et que t'avais l'occasion d'aller le voir et de lui dire..."}, {"timestamp": [4205.12, 4215.32], "text": " Le conseil que je me donne en perpétuellement si tu veux, c'est qu'il faut suivre ses propres"}, {"timestamp": [4215.32, 4220.52], "text": " opinions, il faut développer son imaginaire, il faut aller de l'avant et que la seule façon de"}, {"timestamp": [4220.52, 4229.16], "text": " le faire, c'est de le faire bien. C'est à dire on reprochera jamais un artiste d'avoir fait un opéra complètement dingue, un film"}, {"timestamp": [4229.16, 4232.0], "text": " complètement dingue, à condition, même s'il n'a pas un succès commercial"}, {"timestamp": [4232.0, 4235.52], "text": " énorme, à condition qu'il y ait été à fond."}, {"timestamp": [4235.52, 4246.24], "text": " Il paraît que le film de Jean Renoir le plus connu c'est... comment il s'appelle ?"}, {"timestamp": [4246.24, 4248.24], "text": " Un dimanche à la campagne ou un truc comme ça ?"}, {"timestamp": [4248.24, 4250.24], "text": " Un long dimanche de fiançailles ?"}, {"timestamp": [4250.24, 4252.24], "text": " C'est pas un long dimanche de fiançailles ?"}, {"timestamp": [4252.24, 4254.24], "text": " Non, non, enfin bon..."}, {"timestamp": [4254.24, 4256.24], "text": " Enfin, le film de Renoir le plus connu, il sort avant guerre et c'est un effet énorme."}, {"timestamp": [4256.24, 4258.24], "text": " Oui, autant pour moi."}, {"timestamp": [4258.24, 4260.24], "text": " Et c'est un chef d'oeuvre du cinéma."}, {"timestamp": [4260.24, 4267.12], "text": " Donc si tu veux, moi, le conseil que je me donne c'est qu'il faut, ilest qu'il faut avoir le culot d'y aller à fond,"}, {"timestamp": [4267.12, 4270.64], "text": " mais que quand tu décides d'y aller, il faut le faire bien et il faut se donner à fond."}, {"timestamp": [4270.64, 4280.52], "text": " Et c'est comme ça que je suis passé du téléphone de voiture à la musique pour les téléphones,"}, {"timestamp": [4280.52, 4286.12], "text": " à une première idée du jeu vidéo et du drone et maintenant"}, {"timestamp": [4286.12, 4291.28], "text": " à faire les drones, à faire Anafi et je pense que je vais y arriver malgré"}, {"timestamp": [4291.28, 4293.14], "text": " toutes les difficultés de la boîte. Voilà je te remercie."}, {"timestamp": [4293.14, 4297.72], "text": " Écoute Henri, je te dis merde, je te remercie pour ce bon moment et puis"}, {"timestamp": [4297.72, 4303.36], "text": " une grosse merde pour Parotte et toute cette sincérité. A bientôt."}, {"timestamp": [4329.52, 4333.48], "text": " sincérité. A bientôt ! petit commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si"}, {"timestamp": [4333.48, 4337.6], "text": " vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra"}, {"timestamp": [4337.6, 4345.44], "text": " va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causa vostra.com. Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [4362.12, 4366.78], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4366.78, 4371.04], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4371.04, 4375.02], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4375.02, 4377.48], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [4377.48, 4381.56], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4381.56, 4384.72], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4384.72, 4388.04], "text": " êtes au bon endroit. Dans New Work City, Julia et ses invités"}, {"timestamp": [4388.04, 4393.06], "text": " exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [4393.06, 4396.92], "text": " à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est"}, {"timestamp": [4396.92, 4400.64], "text": " un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies"}, {"timestamp": [4400.64, 4406.76], "text": " au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en"}, {"timestamp": [4406.76, 4411.28], "text": " est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal"}, {"timestamp": [4411.28, 4415.72], "text": " avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui"}, {"timestamp": [4415.72, 4420.2], "text": " n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne"}, {"timestamp": [4420.2, 4430.6], "text": " considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New"}, {"timestamp": [4430.6, 4434.84], "text": " Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide"}, {"timestamp": [4434.84, 4439.04], "text": " à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau,"}, {"timestamp": [4439.04, 4443.2], "text": " c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une"}, {"timestamp": [4443.2, 4447.56], "text": " aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [4447.56, 4451.92], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [4451.92, 4455.28], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [4455.28, 4456.96], "text": " c'est New Work City, do it !"}, {"timestamp": [4459.59, 4461.65], "text": " you"}]}}