{"44": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour je suis aujourd'hui à Londres où j'ai la chance de croiser pour la pour la énième fois en tout cas pas la première Touri Mount. Bonjour Touri. Bonjour mais tu es ravi d'être là avec toi. Et ben pareil pareil. Touri est-ce que je peux te demander de te présenter ? Avec plaisir. Donc je suis anglo-franco-suédois, je suis né à Rome, je parle français plus ou moins, mais on me dit avec un accent belge. J'ai grandi en Angleterre et j'ai eu un parcours très comment dire... « messy » diraient les anglais. C'est-à-dire que j'ai commencé en étudiant l'arabe classique, et puis après j'ai fait de l'histoire médiévale. J'en suis sorti en 1999, et peu de temps après, l'arabe et tout ce qui était le monde arabe est soudainement devenu très intéressant pour des raisons politiques, avec les attentats sur les deux tours. Donc je suis devenu journaliste, éditeur, politologue. Et j'ai fait plusieurs choses, j'ai écrit un bouquin sur Saddam Hussein, je suis allé en Irak comme correspondant de guerre en 2003, j'ai monté un journal à Beyrouth qui faisait compétition au journal le plus pompeux et intello anglais qui s'appelle The London Review of Books qui lui-même fait compétition au journal le plus pompeux et intello américain qui s'appelle The New York Review of Books. Et donc moi, je ne me souviens même plus qu'en 2004, je crois que j'ai lancé The Beyrouth Review of Books pour leur expliquer ce que c'est que d'être pompeux et intello. Donc c'était ma première boîêtre pompeux et un télo. Donc c'était ma première boîte. A quel âge ? J'avais 26 ans. Et pour revenir juste un peu en arrière, quand t'es étudiant et que t'as donc je sais pas 18-19 ans, pourquoi tu étudies l'arabe classique? Alors déjà, oui, pourquoi? Donc, si j'avais vraiment suivi mon cœur à 17-18 ans, j'aurais fait de la littérature, je crois. Mais je détestais mon prof de littérature anglaise et je me suis dit qu'il fallait que je fasse quelque chose d'utile à l'université, comme les maths, je n'ai jamais vraiment su compter, et les sciences, pareil. Je me suis dit les langues, ça je peux peux donc j'ai trouvé la langue la plus difficile et je me suis dit que j'allais apprendre celle là. L'arabe classique on est d'accord c'est l'arabe de l'ancien temps. Exact. Qui ne se parle plus aujourd'hui. Pas du tout. Donc j'ai fait ça à Oxford avec un professeur, le professeur d'arabe à Oxford ne parlait pas arabe. Il était un des grands experts sur la littérature préislamique du monde arabe, mais le lisait et l'écrivait et faisait des grands discours sur la grammaire préislamique, mais ne parlait pas arabe. Donc pour te donner un peu une idée d'Oxford, dans les années 90, c'était vraiment... C'était pas des années 90, 1990, c'était 1490. Et puis après j'ai passé un peu de temps en Syrie, j'ai vécu un an en Syrie où j'ai appris de l'arabe le dialecte, d'accord, sous Hafez al-Assad, donc le père du monstre aujourd'hui, qui était tout aussi monstre lui-même. Et donc voilà... Et je me suis dit que de faire quelque chose de vraiment difficile pourrait être... pourrait me servir. En fait, c'est absolument le cas. Hum... Le début de ma carrière s'est fait uniquement à cause du fait que j'avais cet avantage absurde sur d'autres. On était très très peu. Et le monde malheureusement a fait en sorte qu'on était en demande. Et donc après, ou en même temps, histoire médiévale tu as dit, c'est ça ? Oui, pour ne pas trop rentrer dans les détails, mais même moi à la fin, le fait d'apprendre une langue morte depuis très très très longtemps avec des professeurs qui nous traitaient comme des imbéciles, puisque l'arabe est très difficile, il faut traiter ceux qui apprennent comme des imbéciles. Je me suis dit que je ratais quand même pas mal de choses intéressantes au niveau intellectuel. Donc j'ai changé, j'ai fait de l'histoire, ce qui m'a permis de faire la théorie de l'histoire, qui m'a permis de rentrer dans tout ce qui était la théorie, un peu de la sociologie et de la politique, des sciences politiques. Mais il s'avère que ce qui m'intéressait, c'était la naissance de l'islam, l'époque byzantine et puis quelques autres choses sur le côté. Mais ça m'a vraiment ouvert l'esprit au niveau théorique, de pouvoir faire de l'histoire. Et quand tu rentres dans des études qui sont assez précises comme ça, que t'es franco-suédois, anglo-je-sais-pas-quoi, presque blond en tout cas, aux yeux bleus, etc. Vous êtes plein comme ça, ça intéresse surtout des Arabes, des descendants, où il y a un peu de tout. Tu détonnes un peu là-dedans, je veux dire. Très bonne question. Les études régionales, en fait, se sont professionnalisées dans le monde anglo-saxon. Aux États-Unis, après la Deuxième Guerre, quand les Américains se sont rendus compte que l'Angleterre n'allait plus gérer le monde pour eux, ou n'allait plus être le policier du monde. En Angleterre, il y a eu une longue tradition d'intérêt pour les études régionales. Je parle du russe, de l'arabe, de l'hébreu, du persan, etc. Un peu moins les langues vraiment orientales. Et ça, ça date du 18e. Donc il y a une tradition autochtone si tu veux, d'intérêt pour le reste du monde, empire et toutes ces conneries, mais il y a... mais aussi on s'est modernisé, donc la perspective heureusement a changé. Il y a une phrase très très belle de Salman Rushdie qui dit le problème des anglais c'est qu'ils ne connaissent pas leur histoire parce que toute leur histoire se passe à l'étranger. Et on s'est finalement rendu compte que cette perspective anglaise ou britannique sur le reste du monde était absurde et que finalement en fait les études régionales ont beaucoup plus pris des perspectives régionales. D'accord et donc tu... alors on va revenir sur la période Irak et ce qui se passe juste après quand même parce que c'est assez drôle je savais pas ça en l'occurrence mais tu dis que tu es donc franco-suédois et anglo d'ailleurs anglo-franco-suédois, donc tu as trois nationalités. J'en ai deux au niveau passeport, mais trois au niveau esprit, en fait quatre au niveau esprit puisque ma femme est italienne, mes enfants sont italiens. Donc je suis maintenant un pauvre perdu sur cette île qui se détache de l'Europe que j'aime et qui me représente. D'accord. Et du coup, toi tu es né en Italie, il n'y a pas de droit du sol en Italie ? Si, je pourrais. Donc je pourrais avoir cette nationalité aussi. D'accord. Ma mère est française de Paris. Mon père est anglo-suédois. Ils se sont rencontrés à Rome, puisque ma mère était restauratrice de tableaux et vivait à la ville à Médici. Et mon père essayait d'écrire, réussissait à écrire un roman. Et voilà. Et du coup, tu parles combien de langues ? Parce que la langue est quelque chose d'important j'ai l'impression dans ton parcours. Je parle... il y a deux réponses. Je parle cinq langues. Oui. Mais quelqu'un me dit, et d'ailleurs le disait à mes parents qui parlent aussi pas mal de langues qu'on est tous des héroglotes c'est à dire on parle aucune langue correctement. Je te rassure quand même j'aimerais bien parler anglais aussi bien que tu parles français mais d'accord et j'imagine que tu parles l'anglais quand même. L'anglais ça marche. D'accord et donc tu tu tu grandis à Londres principalement, née à Rome. On revient en Angleterre quand j'ai 2-3 ans. Mon frère est né ici. On grandit à Londres dans un contexte très privilégié, école privée, anglaise, etc. J'ai une enfance dorée, grâce à des parents. Qui sont pourtant dans des métiers un peu exotiques quand même. Exactement, mais mon père arrête d'écrire des romans à 30-35 ans et se met dans le business. Et ma mère sort d'une famille qui fait du business depuis très longtemps. Donc voilà, je quitte l'Angleterre à 18 ans, comme font tous les jeunes de classe moyenne pour aller voir un petit peu le monde pendant un an avant d'aller à l'université. Et je vis au Népal, je vis en Espagne. Et puis après je reviens, je fais l'université, un an en Syrie et puis je me balade. En fait, j'ai vécu un peu en Espagne, au Népal, en Syrie, à Jérusalem, après Oxford, l'université m'a donné une bourse pour apprendre l'hébreux. Et puis après New York, j'ai commencé un doctorat à New York, quelques années après. Mais je saute un petit peu partout. On reviendra sur tout ça, j'ai vu, parce que j'ai l'impression que les études, c'est un fil quand même sur lequel tu reviens une fois de temps en temps. Je reviens juste sur l'hébreu et du coup une langue de plus. Et que tu parles du coup maintenant ? Non pas du tout. Donc ma mère est juive et donc je me sens juif sur beaucoup de choses. Et donc je voulais mieux comprendre la culture et je voulais apprendre la langue. Mais en fait c'était une très très bonne excuse pour passer pas mal de temps à Jérusalem. J'ai surtout bossé dans des think-tanks là-bas, puisque tous les autres étudiants qui se sont retrouvés dans ma petite classe d'été, qui s'appelle un « Ulpan », c'était tous des Juifs américains qui sortaient de la Californie, qui n'avaient jamais vraiment voyagé, qui n'avaient jamais empris d'autres langues. Je n'ai jamais vraiment été en classe avec des gens plus bêtes. Et donc ça n'a pas duré très longtemps. Mais du coup, si je reviens du coup sur ce point et de tes études d'arabe classique, quand tu es de descendance juive hébraïque. C'est une drôle d'approche. Tu disais tout à l'heure aussi que dans l'histoire, ce qui t'intéressait, c'était la naissance de l'islam. Tu as réfléchi à pourquoi ou comment... Non, mais c'est une très, très bonne question. Je me rends compte que ce n'est pas un interview, c'est une analyse que vous êtes en train de me faire. Et d'ailleurs, ça fait bien longtemps que j'aurais dû en faire. Non, c'est précisément peut-être à cause du fait qu'il y a tellement de culture à l'intérieur de tout ça. Mes parents de cultures différentes, de langues différentes, de religions différentes. J'étais très intéressé par l'historique, le fait que l'islam naisse dans un contexte vraiment historique et à la base plutôt vérifiable. Donc ça me fascinait de voir... Relativement récent en plus. Très récent, on parle d'il y a 1400 ans, avec pas mal de documents historiques autour. Donc ça, ça me fascinait. Parce que la Donc ça, ça me fascinait. Parce que la religion elle-même me fascinait. D'ailleurs le doctorat que j'ai commencé aux États-Unis était sur l'anthropologie de la religion. Donc j'étais très intéressé par la place que joue la religion dans la personne humaine et presque plus que ça dans la politique. D'accord et c'est vraiment intéressant tout ça parce que j'ai souvent sur ce podcast des gens qui sont très business, qui rentrent dedans très tôt, voire très très tôt etc. et toi on a l'impression que tu es vraiment passé dans des phases plutôt de curiosité du monde qui nous entoure et pour peut-être on y viendra, enfin arriver plus tard dans le business en fait. Et avant de parler de ça, et de comment on s'est rencontré aussi parce que c'est assez drôle, donc t'as été correspondant en Irak, donc tu as été en 2003, tu disais en Irak, 2003 c'est la guerre encore ? C'est exactement la guerre, c'est le début de la guerre. Donc en 2002, beaucoup s'est passé assez vite. J'ai eu mon premier enfant, donc j'avais 25 ans. Et je travaillais à l'époque comme éditeur de livres. J'écrivais pour tous les journaux ici en Angleterre. Et quelqu'un m'a demandé de faire un bouquin sur Saddam Hussein, sachant que le début de la guerre allait commencer. Donc j'ai fait. Ma femme était enceinte, je travaillais déjà deux boulots et là j'ai fait ce bouquin sur Saddam Hussein, n'étant jamais allé en Irak. Je l'ai fait très très vite. Je me suis senti un peu coupable. Le bouquin lui-même n'était pas mauvais, mais me sentant un peu coupable, je me suis dit qu'il faudrait peut-être que j'y aille. Et donc la guerre a débuté en mars 2003 et moi j'y suis allé en mai comme freelance correspondant. Ma femme était ravie. Oui c'est ce que j'ai dit. Freelance ça veut dire quand même que tu ne vas pas pour AP, Reuters. Non malheureusement. Tu pars, tu prends un billet, t'as un appareil photo ou un décry, tu fais les deux. Je fais les deux. Et tu vends ce que tu peux. Et tu vends ce que tu peux. Et t'as pas de protection. T'as aucune protection, t'as pas d'assurance. T'as pas de fixeur, t'as pas d'assurance. Enfin, j'avais pas d'assurance. T'as pas de protection, c'est très très très con. Donc tu prends un avion. Comment t'arrives en Irak deux mois après le début de la guerre ? Jordanie, donc tu voles jusqu'en Jordanie et puis tu sautes dans un taxi collectif à Amman, qui te... on était cinq je crois dans le taxi. Cinq occidentaux ? Cinq un peu tous, non, tu avais des marchands jordaniens ou irakiens qui revenaient, qui repartaient, tu avais... Non, surtout c'était tous des arabes, mais il y avait pas mal de journalistes aussi, non, à Bagdad. Et donc je vais, on prend un taxi collectif qui traverse le désert, tu te retrouves à Bagdad, et là... Et là tu commences à essayer de voir ce que tu peux faire, ce que tu peux... Mais attends, tu pars, tu prends un gilet pare-balles, un casque, t'as un truc ? Rien, rien, rien, totalement inconscient, mais on a 26 ans qu'une fois, donc... Donc tu prends vraiment un petit sac à dos ? Sac à dos ! Tu sais ce que j'avais ? J'avais un t-shirt rose et une casquette blanche que m'avait donné ma femme. En se disant, il a l'air tellement pas arabe et pas militant dans un t-shirt rose avec une casquette blanche qu'il survivra. C'est une chose qui s'est passée. Oui, parce qu'en effet, j'allais dire, tu vois, j'imagine que le mot va vite quand tu'es dans un taxi ou alors je sais pas s'il y avait déjà beaucoup d'enlèvements ou des choses comme ça. Non, c'était le début. Donc j'y suis allé au début, il y avait très très peu. Mais je me souviens, moi j'ai fait tout le tour de l'Irak en transport public. Primo parce que j'avais pas tellement d'argent. Oui. Mais aussi c'est un moyen très facile de voir le pays et parler à des gens. Et je me souviens d'un voyage en transport public sur des petits, des genres de minivans, je me souviens plus, c'était Nasserie à Basra. J'étais devant et je me rends compte qu'il y a une longue conversation derrière moi, qui est sur... Tout le monde se pose la question, comment est-ce qu'on peut lui dire qu'il va se faire tuer ? Comment est-ce qu'on peut lui dire que c'est un imbécile ? Comment est-ce qu'on peut lui dire que c'est très très dangereux ? Et il commence à parler de moi de manière très très concernée et très généreuse et sympathique, se disant, mais est-ce qu'il sait ce qu'il fait ? Il pensait que tu parlais pas arabe ? Il pensait que je parlais pas arabe, donc finalement je me retourne et là, pendant une heure, une longue conversation entre nous tous en train de se décider s'il fallait que je fasse semblant d'être un Libanais, un Libanais qui avait passé du temps à l'extérieur, mais qui revenait, si c'était mieux d'être journaliste ou mieux d'être businessman, en fait, d'une sympathie, d'une générosité, d'un, comment tu dis, concern, d'un intérêt pour mon intérêt immense. Donc, ça s'est bien passé. D'accord. Et donc tu dis que tu fais le tour de l'Irak, donc Bastora, c'est là où étaient les Anglais, je crois. Exact. Voilà. Kurdistan, Mosul, tout. Et c'est quoi... Déjà, t'as eu peur là-bas ? J'ai eu très peur deux fois. Et les deux, je te parle, c'était vraiment le début de l'occupation. Donc le vrai soulèvement arabe ne s'était pas encore passé. Mais les deux fois que j'ai eu vraiment peur, c'était à cause de soldats américains. Des très jeunes soldats américains qui ne savaient pas ce qu'ils faisaient. Ils sont très très jeunes. Ils avaient 19 ans. Et il y en a un que je me suis dit que ça allait peut-être mal se passer. Avec toi ? Avec moi. J'étais trop près d'un… j'étais à Kirkouk, dans la zone kurde, ce que les Kurdes veulent, que ce soit la capitale kurde. Et je m'étais approché de la base américaine et je prenais des photos. J'étais dans mon t-shirt absurde rose et ma petite casquette blanche. Et j'avais vraiment l'air... Puis je suis blanc, donc je suis blanc. Et donc au soleil, je rougis. Donc c'est... Et un très jeune, il devait avoir 19, 20 ans, soldat, commence à me courir dessus en hurlant avec sa carabine levée à ma tête. Et je ne comprenais pas ce qu'il disait. Et il devenait de plus en plus hystérique, et là j'ai eu très peur. Il me disait « Down, down ! » et au final, il voulait que je me couche par terre. Un sol brûlant, brûlant, je me suis brûlé la figure avec son fusil, littéralement derrière ma tête. Là, j'ai eu peur. Là, j'ai eu peur. Et puis après, il s'est fait... Son chef est arrivé et l'a calmé. Mais donc non, moi j'ai eu peur et puis après il s'est fait... son chef est arrivé et l'a calmé. Mais donc non, moi j'ai eu peur de soldats américains, pas de... Pas de situation, d'accord. Et du coup tu t'en tires quoi de... tu restes combien de temps sur place ? Peu, six semaines. D'accord. Et je reviens. Tu reviens soulagé quand même ? Tu te dis à un moment, quand t'es sur place, ta femme est soulagée, mais toi tu... Ma femme pas sûre. Ma femme pas sûre qu'elle soit soulagée quand je rentre. D'ailleurs, elle me le dit. Mais non, non, notre... On parlera de l'entreprenariat dans deux minutes, mais notre sens du risque se module très très vite. Donc on se fait à beaucoup de choses assez vite. D'accord. Et t'as vendu, t'as publié, ça a marché en tant qu'expérience professionnelle, je veux dire ? Ouais, donc j'ai vendu un peu partout. J'ai vendu aux Etats-Unis, j'ai vendu beaucoup en Angleterre. J'ai fait un très long projet sur le processus de dé-baatification, si le mot se dit. Mais le parti était donc le parti Baat et il y a une grosse critique du processus de dé-baatification parce que c'est exactement ce qu'avaient fait les Américains après la Deuxième Guerre mondiale pour dénazifier l'Allemagne. Et ils l'ont fait en Irak très vite et très mal. Et donc j'ai fait un long travail dessus qui m'a fasciné. Je suis très mauvais journaliste. Mais parce que ce qui m'intéresse plus c'est l'analyse. Donc j'ai toujours été absolument nul dans tout ce qui est le détail. J'ai pas le nez d'un chien, j'arrive pas à vraiment aller trouver les histoires. Mais au niveau abstrait, je fais ça un petit peu mieux et c'est ça ce qui m'intéressait. D'accord, donc finalement expérience réussie, tu rentres l'été 2003 et tu repars après sur d'autres endroits ? Non, je me calme, à ce moment là je me calme, je lance donc après ce journal, le Beirut Review of Books. Donc à Beyrouth, tu t'installes là-bas ? J'essaie de m'installer à Beyrouth, mais ma femme et mon enfant, qui a un an à ce moment-là, surtout, il n'y a pas tellement de, comment on dit, marches-pieds ? Non, pavements. Le bord de la route où on peut... De trottoir ? De trottoir ! Il y a très peu de trottoir. Donc pour une poussette, c'était pas évident. Donc en fait, on déménage à Paris. Moi, je lance le journal et... et quoi d'autre ? Je lance le journal... Donc première entreprise ? Première entreprise... Avec un objectif qui était un intellectuel ? Un intellectuel plutôt. Je fais ça en JV avec le plus grand journal anglais de la zone qui s'appelle le Daily Star et je le fais avec lui précisément parce que... JV c'est joint venture donc en association finalement. Et je le fais parce que le Daily Star est distribué partout dans la région par le à l'époque Herald Tribune, qui maintenant appartient au New York Times, mais qui était le grand journal international anglais. Et donc, ça fascinant. Avec l'objectif très clair, c'était que j'avais l'impression que le Moyen-Orient n'avait jamais été aussi intéressant, et aussi politique, et qu'il n'y avait aucune vraie source de traduction, que la zone elle-même, que la région elle-même n'avait pas été traduite en anglais. C'était des journalistes blancs, un peu comme moi d'ailleurs, blancs occidentaux qui allaient là-bas, qui racontaient leurs histoires et qui revenaient, mais c'était une perspective occidentale sur une région qui n'avait pas le droit de s'exprimer elle-même. Donc tu voulais faire émerger un point de vue local à l'international. Exact. Et la manière qui me semblait la plus amusante et peut-être intéressante de le faire, c'était à travers la culture, les livres, l'art, etc. Donc c'est ce qu'on a fait. Moi j'ai adoré ça. On a découvert des très bons écrivains qui ont écrit pour nous, on a couvert de tout, on a couvert le lancement d'une galerie d'art au fin fond du Caire qui avait sur ses quatre niveaux le niveau Ground Floor, le rez-de-chaussée, l'art était parfaitement convenable, au premier étage il était un petit peu plus osé, et au troisième étage c'était carrément de l'art politique. Donc de ça jusqu'à des critiques d'exégèse du Coran. Donc j'ai beaucoup aimé. Sachant que t'es sur un positionnement qui n'est pas très populaire, donc pas très controversé, enfin on vient pas tomber, parce que je veux dire, dans des pays arabes, ou sur toute cette zone, en tout cas très vite, que ce soit des points de vue politiques, que ce soit des points de vue, là tu le dis un peu, soit sexuels, soit religieux, etc. Il y a beaucoup de... Donc la première chose à dire, c'est que le seul pays du Moyen-Orient où il y a un surfait de liberté d'expression c'est le Liban. Il y en a presque trop. Et l'autre chose c'est qu'on trichait, on écrivait en anglais. Donc la censure passe... la censure est infiniment plus ferme en arabe qu'en anglais, bien sûr, parce que c'est une population minime qui lit l'anglais. Mais surtout, ce qui m'intéressait, c'était la distribution de ces idées en Occident. Parce que j'avais l'impression, comme je disais, que le moyen-orient n'arrivait pas à s'exprimer lui-même en Occident. Donc voilà, c'était ça l'idée. Et ça a marché du coup ? Écoute... Intellectuellement déjà ? Intellectuellement, je crois qu'on a fait un vrai travail intéressant, on a trouvé des auteurs fantastiques qui ont après fait des carrières très intéressantes. Au niveau business, moi je suis convaincu que ça a marché puisque je ne m'occupais pas de la partie business mais c'est en fait notre partenaire qui a failli faire faillite. Donc il y a eu des très gros problèmes à l'intérieur du Daily Star. Et donc eux ont dû complètement retrancher leurs opérations. Ils ont essayé de déménager à Dubaï, ils ont eu tout un tas de problèmes. Donc c'est eux qui ont malheureusement qui ont arrêté la chose. Toi tu vis ça donc de 2004 à... Je fais ça un an, ça dure un an plus ou moins, je fais ça 2003-2004 et après je rentre en Angleterre comme chef de la section Moyen-Orient du plus vieux think tank de défense au monde qui a été monté par le duc de Wellington en 1830 qui s'appelle the Royal United Services Institute qui est bourré de vieux colonels obèses avec un costume 3 ou 4 pièces qui d'ailleurs m'étaient assez sympathique. Mais du coup, souvent quand tu es là-dessus, c'est un think-tank qui a des employés. Toi, tu es employé. Et donc, tu es employé pour les briefer sur le Moyen-Orient, la perception, peut-être des locaux, tout ce que tu avais vu les précédentes années, ce que tu vois au quotidien. Et l'objectif pour eux, c'est d'avoir des points de vue différents. J'ai l'impression qu'en France, pas tous évidemment, mais les think tanks sont plus des associations où il y a souvent souvent, je dis pas toujours, mais souvent assez peu de permanents en fait quoi. Ce qui est un peu, j'ai l'impression, un peu différent ici ou dans les pays anglo-saxons. Intéressant. Donc oui, nous on était un bâtiment très très beau à côté de Downing Street, en plein centre de Londres, et on était nombreux, on avait une section vraiment défense, très très liée au ministère de défense ici en Angleterre, et une section si tu veux études, où tu avais chef de Russie, chef du Moyen-Orient, chef de l'Afrique, chef de l'Asie, chef de l'Amérique Latine, etc. Et donc on était un petit groupe de penseurs, c'est un gros mot pour ce qu'on faisait, mais j'ai lancé quelques petits programmes pendant que j'étais là, surtout sur le terrorisme, un mot que j'ai toujours trouvé très bête. Et donc ce que j'essayais de faire moi, c'était de monter un programme qui parlait de la radicalisation, du processus de radicalisation plutôt que du terrorisme comme fait. Et... Sachant que pour remettre en perspective 2005, c'est les attentats de Londres. 2004, je crois, c'était en Espagne, il me semble. Donc on est quand même dans quelque chose, 2001, évidemment, le World Trade Center. Après, tout ce qui a touché plus l'Europe continentale et la France particulièrement, ça revient presque 10 ans après. Mais là, on est dans quelque chose où à Londres, c'était très prégnant. Exactement, et il y avait une, comme il y a eu aux États-Unis et comme il y a eu autre part, en France aussi je le sais, il y a eu une réaction très très court-termiste et pas du tout utile de de démonisation de l'acte plutôt que d'attente... Donc ceci est un acte terroriste, c'est donc... Il faut une réaction immédiate. Exact, et puis surtout c'est un mal absolu, plutôt que de penser au processus derrière, à la radicalisation, à ce qui amène quelqu'un à prendre une sorte de position pareille, etc. Et là, j'ai passé beaucoup de temps avec des penseurs français, parce que j'ai toujours eu l'impression que les penseurs français sur la radicalisation, le terrorisme, etc. avaient une approche beaucoup plus nuancée que l'approche à la base anglo-saxonne. Entre autres parce qu'il y a une immense population arabe en France, il y a une grande grande connaissance du pays, enfin de la région, pas du pays. Et donc j'ai fait venir pas mal d'intervenants français dans un contexte très très privé et très, enfin pas secret, mais privé avec l'ambassade du Qatar, l'ambassade de l'Espagne, l'ambassade du Maroc, l'ambassade du Kouét et autresade de l'Espagne, l'ambassade du Maroc, l'ambassade du Kouét et autres, pour créer un vrai discours sur ce que j'appelais le Transnational Terrorism Project, pour compliquer cette idée du terrorisme. Donc ça j'ai fait ça un an et je dois dire que ce processus là j'ai beaucoup aimé, mais à part ça, j'ai passé beaucoup trop de temps avec des ambassadeurs et des gens en costume trois pièces. Et je me suis dit qu'en fait au niveau intellectuel c'était limitant, puisqu'on parlait toujours dans un discours qui avait été formé par d'autres, si tu veux. Et c'était un discours avec lequel je me sentais pas vraiment confortable. Donc c'est à ce moment-là que je reçois une bourse de NYU pour faire un doctorat sur l'anthropologie de la religion aux États-Unis. à ce moment là que je reçois une bourse de NYU pour faire un doctorat sur l'anthropologie de la religion aux Etats-Unis. Je fais juste une petite pause avant de venir sur ce point très intéressant. C'est assez marrant parce que tu viens sur le côté limité intellectuel avec des ambassadeurs. Alors c'est sur ton travail autour de ça mais pour moi c'est vrai que peut-être que je sacralise un peu, je me dis que les ambassadeurs, en tout cas sur le niveau géopolitique, la connaissance, le côté un peu de recul, parce qu'ils ont pas un rôle... Je veux dire, ils sont les mains dans le cambouis local, mais c'est plus un rôle de représentation aussi, de réflexion. Pour moi, un ambassadeur, intellectuellement, c'est quelqu'un d'intéressant quand même. Ils ont un rôle... je connais des ambassadeurs absolument brillantissime. Je crois qu'ils sont très rares parce que la majorité du boulot d'ambassadeur maintenant c'est vraiment un boulot politique courtois. Et quand ils deviennent ambassadeurs, ils sont souvent assez fermes dans leurs idées, ils n'ont plus nécessairement la flexibilité intellectuelle de pouvoir repenser tout un système politique et à mon avis, enfin ma perspective à l'époque c'était que 2001 a vraiment forcé, c'était le début d'une nouvelle période politique pour nous tous en Europe et en Occident qu'on a très très mal pris et qu'on a très mal géré et qu'on aurait dû vraiment repenser de manière beaucoup plus rigoureuse et intellectuelle les systèmes intellectuels pour repenser ce qu'on vivait. Et ces ambassadeurs, pardon, c'est une réponse très très longue. Je ne serais pas très impressionné par... Non, non, moi je trouve ça passionnant. Je veux dire, si je dis entre les lignes ou si je reformule, ils n'ont pas de notion de... mais c'est vrai, d'efficacité. C'est des gens qui sont là, ils apportent une position, mais ils ne vont pas changer. Je ne suis pas l'ambassadeur de France au Maroc. Ils ne servent pas à grand chose? J'imagine qu'ils servent tous à beaucoup, mais ce qui me désolait, surtout dans le contexte précis du programme que j'ai essayé de monter, c'est que j'invitais tous les ambassadeurs de ces ambassades et je leur demandais d'inviter des grands experts de chez eux pour des grosses réunions, Chatham House Rules, très privées, etc. Et dans presque tous les cas, c'était les ambassadeurs qui se tenaient le droit de parler, de parler plutôt que de laisser aux experts le droit de la parole. Et le discours de l'ambassadeur est toujours politique, est toujours pensé de manière diplomatique et n'est pas nuancé intellectuellement ou rarement. Revenons sur le PhD et la période new-yorkaise. Donc là tu te dis, après quelques années, donc ça fait quoi, 5-6 ans que t'es sorti d'école, 6-7 ans. Je dois avoir 28 ans, 29 ans. Je suis nul comme journaliste, je suis nul comme politologue, je suis plutôt nul comme éditeur de bouquins. Je me dis, il faut que je trouve autre chose. Mais du coup, t'es perdu ? Non, non, non. Mais vraiment, mes années 20, j'ai essayé de comprendre comment avoir de l'impact. Et donc, j'ai un peu tout essayé, le journalisme, l'édition, tout ça dans un contexte assez verbal si tu veux. Oui, un contexte verbal jouant avec des idées. Donc j'ai eu pas mal de choses différentes. J'ai l'impression d'être très pompon en racontant ma vie comme ça. Mais c'est sûrement le cas. Donc à un certain moment je me dis, tiens, peut-être que l'académie m'irait. Peut-être que ça me ferait du bien. Et donc très, très généreusement, aux États-Unis, il y a des très, très belles bourses. Et donc, je vais à NYU. Et là, je travaille... Anthropologie ? De la religion. Anthropologie de la religion. Anthropologie de la religion. Pareil, ce qui m'intéresse, j'avais pas mal travaillé maintenant donc sur la radicalisation, le rôle de la politique, le rôle de la religion dans la politique au Moyen-Orient et où d'autre de meilleur que d'aller passer du temps aux États-Unis pour voir le... et précisément le même phénomène. Le rôle de la religion dans la politique américaine est immense et donc c'est un contexte parfait pour regarder, si tu veux, le revers de la médaille. Donc là j'ai fait ça pendant un an et très heureusement je me suis rendu compte de deux choses. Premièrement, je n'ai pas la tête à être professeur, à être grand académique de toute manière. Et deuxièmement, ma femme est tombée enceinte, donc on a décidé de... Ça ne m'avait plus de sens, donc rentré à Londres. Et là, pas crise de conscience, c'était pas que j'étais perdu, mais ayant fait maintenant journaliste, politologue, éditeur et académique raté, je me suis demandé si en fait, au niveau d'impact, la meilleure manière ne serait pas de faire du business. Et donc je passe, avec un ami que j'avais rencontré en Irak d'ailleurs, je passe du temps en Afghanistan, je passe du temps, un petit peu de temps en Asie centrale, et petit à petit je me rends compte que j'essaie de monter, donc deuxième business. Donc en fait tu as un deuxième enfant et tu dis, bonne idée je vais aller en Afghanistan. Voilà. tu as un deuxième enfant et tu dis bonne idée je vais aller en Afghanistan. Et la femme se dit il se fout de ma gueule. Exact. L'Irak pour le premier, Afghanistan pour le deuxième. Donc quoi ? Tu as pris un t-shirt rose, une casquette blanche. Exact. Je me suis rasé surtout pour ne pas avoir de barbe. Qu'est-ce que tu fais en Afghanistan, du coup ? Tout ça semble un peu rocambolesque. Ta femme parle français ou pas ? Non, je ne veux jamais lui dire. Elle ne va pas écouter ce podcast, c'est dommage. Je vais le faire trop bien. En Afghanistan, on cherche des... Ça semble absurde. On cherche des mines, des mines de fer et de cuivre avec un géologue sud-africain, à base de données de vieilles cartes soviètes qu'on trouve dans la bibliothèque à Kaboul. Ça c'était assez amusant, et ça ne marche pas. On s'imagine un projet immense d'hydroélectricité entre le Kyrgyzstan et le Pakistan, qui ne marche pas aussi. Comment t'es financé du coup à ce moment-là ? Tu vis de rien ? Non, là, donc cet ami à moi que j'avais rencontré en Irak, lui était très bien financé par un très grand entrepreneur, en fait un grand trader, qui montait des business un petit peu partout dans des endroits un peu particuliers. Et donc on était financé par lui pour trouver d'autres business en Afghanistan. C'est quand même un changement assez radical, c'est-à-dire passer de là du potentiel, tu as shifté sur un truc où tu passes de New York sur un truc assez académique, comme tu le disais, à aller chercher des mines en Afghanistan. C'est vrai, c'est vrai. Tu n'es pas le premier à te demander si c'était intelligent, mais... Mais c'est un shift très business, je veux dire. C'est un shift très business et je me dis non, c'est avec le business que tu auras un impact et ça a un sens dans, je t'explique, dans six mois ça aura un sens mais je voulais comprendre ce que je pensais, comment ça marchait. Une expérience absolument fascinante et du point de vue intellectuel ça m'a complètement ouvert les yeux parce qu'en tant que journaliste tu vas voir le ministre des mines et tu lui demandes ce qui se passe, il te dit absolument rien avec un grand sourire et en tant que businessman tu vas voir le ministre des mines en Afghanistan et tu lui demandes ce qui se passe, il te raconte absolument tout. Et je me suis finalement rendu compte que le journalisme avait un désavantage immense dans toutes ces interactions. Les choses que, en tant que personne qui fait du business, les choses qu'on m'a raconté, comparé à ce que j'ai su en tant que journaliste, sont absolument incomparables. Oui parce qu'ils savent que ça ne va pas sortir forcément de la pièce. De voir avec tes propres yeux de la corruption, de la plus banale, des valises de dollars. J'ai vu des valises de dollars changer de main. C'est absolument fascinant. En tant que journaliste, tu le vois jamais. Donc en fait, en tant que personne qui fait du business, tu rentres vraiment dans les entrailles de comment fonctionne un pays. Et ça, ça m'a sidéré. J'ai trouvé ça fascinant. Donc j'ai fait ça. J'ai trouvé ça fascinant. Donc, j'ai fait ça. J'étais en Afghanistan pendant un petit bout de temps. Et après, j'ai essayé de monter un immense deuxième business, une immense... une plantation de biodiesel au Ghana. Parce que, premièrement, surtout pour des raisons écologiques, mais j'étais convaincu que c'était un très très bon business. Donc je passe longtemps à créer... On est en quelle année là ? 2008 ? Ouais, non, 2007. 2007, 2008. Et... Biodiesel au Ghana. Fascinant, très très intéressant. Et... Ghana Ghana pourquoi ? Ghana parce que c'est stable, parce que c'est parce qu'il y a un vrai cadastre de terre, un grand problème partout en Afrique de l'Ouest et puis parce qu'il s'avérait qu'on avait des contacts là-bas et ça c'était fascinant, ça n'a pas marché. Pour des raisons compliquées, mais ça n'a pas marché. Donc on n'a jamais vraiment pu planter. Vous avez pu planter. Non. D'accord, ok. Vous avez resté à l'état de business plan. Exactement, avec le chief of staff du président et le ministre rural de travaux, etc. Mais... Est-ce que c'est pas un mal alors j'ai eu un ou deux projets avortés comme ça en afrique où justement avec des représentants assez haut placés dans certains pays où des ministres où des et finalement on arrive à faire des plans on se voit beaucoup et puis finalement il se passe rien derrière. Est-ce que c'est pas un truc qui arrive souvent ? Je pose la question de cette manière. Dans mon cas c'était de ma faute. D'accord. C'était vraiment pas de la leur. Ok. C'était que mon bac financier a changé les termes du deal. Ok. À la dernière minute. Ça n'avait plus vraiment de sens. Mais je crois que lui il a changé les termes du livre parce qu'il n'était pas convaincu que ça puisse marcher. Donc je crois que lui, il m'en veut, moi je lui en veux. Et le projet ne s'est pas fait. Mais c'était entièrement de notre faute. Non, j'ai des grands amis qui font beaucoup, beaucoup de travaux en Afrique et font avec grand succès. Mais donc, après après ça on arrive... qu'est ce que ça nous a pris longtemps je suis désolé, on arrive au moment où finalement toi et moi on fait la même chose, c'est à dire qu'en 2007 je commence à me rendre compte qu'il y a un truc qui s'appelle l'internet, j'ai dix ans de retard au plus mais il n'y a pas beaucoup d'internet au Ghana ou en Afghanistan, en Irak, donc j'ai des excuses. Et je me dis, pareil, dans ce contexte dont je te parlais avant, qui a toujours été un petit peu une idée de comment faire parler des gens qui sont l'objet des nouvelles plutôt que... qui n'en sont jamais le sujet. Donc j'ai créé ce que je pensais être une plateforme de liberté d'expression qui s'appelait Demotex. Donc D-E-M-O-T-I-X. Exact, avec cette idée de démos, démocratie, de démotique qui vient survenir du peuple. Et donc je voulais faire une plateforme de liberté d'expression qui permette aux maliens de raconter des histoires maliennes, aux laotiens de pouvoir raconter des histoires du Laos, etc. et de ne pas avoir besoin de se faire traduire, je répète cette idée maintenant vieille, de se faire traduire, je répète, cette idée maintenant vieille, de se faire traduire ou de se faire représenter par des gens qui ressemblent à moi, donc grands, blonds, yeux bleus, etc. occidentaux. Donc voilà, c'était ça l'idée de base. Et c'est pour ça qu'on s'est rencontrés, parce que toi tu avais monté exactement la même chose, un an plus tôt, même deux ans plus tôt, je crois. Deux ans plus tôt, exactement, ouais. Avec Citizen Citizen Side. Exactement et en effet on était sur un moment où tout le monde regardait tout ça de loin et les journalistes particulièrement à se dire souvent d'ailleurs à une vraie crainte de se dire... alors nous on jouait un petit peu là dessus sur Citizen Side en disant tous journalistes ce qui était un petit peu ce qui était évidemment rentrer l'idée c'était la communication plutôt que parce qu'on savait que les remarques qu'on nous faisait en face c'est comme si on dit tous chirurgien en fait un journaliste il est formé il a un certain nombre de choses mais l'idée c'était plus tous témoins en fait et on est tous témoins d'un certain nombre de choses qu'on peut partager, des choses intéressantes, des choses visuellement. Je peux prendre un exemple, hier j'arrive à Londres, je vois un type, je ne sais pas si c'est que pour un français qui vient ici, ça ne doit pas arriver souvent, mais un bus qui est en panne, avec une grosse dépanneuse devant, ils l'ont soulevé, ils ont mis des briques sous les roues avant, juste des briques toutes simples. Et il y a un type qui allongeait sous ce bus de deux étages gigantesque, tu prends la photo et tu te dis, c'est un petit témoignage, c'est pas grand chose, mais c'est impressionnant. Je me dis, est-ce que j'irais me coller sous ce bus là, même si probablement il n'y a aucun risque, mais quand même, il faut être sûr. Et voilà, l'idée, c'est de se dire, dans le quotidien, tu vois des tas de choses et tu peux alimenter. Alors aujourd'hui il y a Instagram, il y a Twitter, il y a tout ça. Le problème de ces plateformes c'est qu'en fait les gens ont une tendance à poster sur les réseaux sociaux. Donc du coup, est-ce que poster sur Demotix ou CitizenSide a un autre intérêt ? L'intérêt était pour nous aussi de licencier, de revendre potentiellement ces documents et de se dire qu'ils avaient une valeur potentiellement financière, ce qui est le cas puisqu'ils font vivre Instagram ou Twitter et des médias aussi dans l'ancien monde. Et d'Emotics tu lances ça tout seul, l'idée devient comment, après tout ça, je veux dire quand tu viens du Ghana pour faire du biodiesel, comment tu rentres dans la tech, tu as un avantage c'est d'avoir été journaliste, photo-reporteur, d'avoir fait du terrain, ce qui doit aussi te donner un peu de crédibilité parmi tes pairs, mais c'est quoi l'histoire ? Comment ça se passe ? Moi on se goure, on dépense pas mal d'argent, très mal au début parce que précisément j'ai pas la moindre idée comment fonctionne la technologie mais on apprend assez vite. Je fais rentrer un de mes vraiment plus vieux amis, un type que j'adore, qui est brillantissime et en fait macroéconomiste, donc il n'avait absolument rien à faire là dedans mais ça l'amusait. Donc il est devenu mon partenaire, Jonathan Tapper, qui est un dieu que j'adore, on reste très très très proche. Et ouais, donc on crée une plateforme, on lève un peu d'argent Friends and Family. Combien à peu près ? 500 je crois, 500-600 au total un tout petit peu plus mais pas grand chose, faut pas oublier qu'on est en 2008 donc presque impossible de lever de l'argent. Et là, on monte le business avec cette idée qu'on peut créer un brokerage, qu'on peut vendre une place de marché exactement entre les journalistes partout dans le monde et les médias internationaux. Donc exactement ce que fait CitizenSide. Votre focus était plus la France je crois au début, le nôtre était plus international. On essayait évidemment mais c'est d'ailleurs une des problématiques et un des avantages de Londres, c'est que tu es en anglais, tu as une population très internationale à Londres, de gens qui viennent du monde entier, qui parlent toutes les langues et qui parlent surtout anglais. Quand tu es en France, tu as une tendance à faire un business d'abord en français, après en anglais. Donc c'est vrai qu'on essayait, après on a fait quelques partenariats en Angleterre. Nous on avait une approche aussi qui était très plateforme, c'est à dire qu'on essayait de vendre notre outil à des médias. Donc on a fait quelques partenariats avec des médias anglais mais je pense que la difficulté de la France était quand même le fait que tu as une tendance très franco-française quelque chose qu'on aborde assez souvent sur ce podcast avec de plus en plus de startups qui vont directement à San Francisco ou peut-être aussi devraient être plus simplement à Londres en fait pour avoir un focus ou alors rester à Paris mais parler anglais directement. C'est-à-dire que notre focus est anglophone. C'est triste mais il y a beaucoup de vrai là-dedans. Toujours est-il, je crois que tous les deux, toi et moi, on s'est rendu compte que c'était un business difficile. Parce qu'on se battait contre une oligopolie en fait, une oligopolie assez serrée, tu avais l'agence, tu avais AFP un peu, avec qui vous avez fait un pro partenariat, qui était actionnaire chez vous. Mais il y avait aussi surtout Getty Images, Corbis, Reuters, API en fait, et qui avait des contrats qui eux étaient dans un moment de grande crise, parce que le journalisme était en moment de grande crise et reste un peu dans un moment de crise. Et donc c'est difficile de rentrer dans une oligopolie de ce genre-là. Je crois que tous les deux, toi et moi, on a un peu galéré. Et puis ça a commencé à marcher, mais on s'est rendu compte après deux ou trois ans que ce serait impossible de lever assez d'argent pour vraiment créer un sales force, un réseau de vendeurs qui serait assez grand pour vraiment faire compétition au gros. Donc on a fait nous aussi un partenariat, on a pris Corbis qui était la boîte de Bill Gates d'image comme actionnaire et eux se proposaient de vendre ce qu'on faisait aux Etats-Unis où on avait peu de présence. Donc on a fait ça et finalement après des péripéties pas toujours agréables, j'ai vendu la boîte entièrement. Je pourrais appeler le fondamental du business quand même, c'est donc de recevoir des photos et vidéos d'amateurs et de les revendre, je caricature, mais de les revendre aux médias dans le monde entier. Donc en gros une marketplace où chacun peut être témoin d'un événement. Je pense qu'on a tous les deux très bien couvert par exemple tout ce qui est printemps arabe. Et puis évidemment, dans les événements, je sais pas à quel point point vous en faisiez, nous on en faisait par la force des choses mais tout ce qui est célébrité et voilà couverture d'événements aussi potentiellement que là où nous on était fort, enfin nous toi et Demotix et CitizenSide, c'était là où le hard to reach quoi, là où il n'y avait pas de journaliste parce que évidemment quand tu fais un festival de Cannes on recevait plein d'images, plein de choses, mais il y a tout le monde qui est là et tous les staffers, les employés des grosses agences et tout le monde est là sur le tapis rouge. Donc, tu ne sors pas quelque chose d'extraordinaire. En revanche, quand tu as une météorite qui arrive quelque part, une bombe qui explose quelque part, un bus qui rentre dans une banque ou évidemment là-dessus, un pont qui s'effondre en Italie. Bon, on voit d'ailleurs les différences d'images que tu peux avoir. Le même jour, il y a un pont qui s'effondre en Italie et en Angleterre, il y a un type qui rentre dans le... à Londres ici, qui rentre dans le public. Et finalement, les CCTV, les caméras anglaises captent toute la scène et en Italie on voit zéro image parce que tout ça... donc ça doit être généralement filmé par des amateurs, un certain nombre de choses et donc l'essor du téléphone portable ça paraît évident assez aujourd'hui mais ça ne l'était pas forcément à l'époque et le fait qu'on ait tous une caméra toujours sur nous change pas mal la donne. La difficulté qu'on a potentiellement, c'est pas forcément d'avoir des images, c'est plutôt ce que tu disais, c'est de les vendre en fait. Parce que tous les gros médias ont des abonnements auprès des grosses agences et que nous on peut pas forcément vendre des abonnements parce qu'on n'est pas nécessairement sur tous les events qui se passent. On n'a pas les accréditations pour toujours, voilà on est sur le hard to reach et pas le flux quotidien de tout ce qu'il faut. Et donc tu revends à Corbis ? Exact. Donc qui est venu en deux temps, c'est à dire d'abord un investissement puis une revente ? Exact. Donc ils sont venus en tant qu'investisseurs, mais surtout on les a pris parce qu'eux avaient une force de vente immense aux États-Unis et donc on a travaillé avec eux et ils ont acheté aussi un call option, donc le droit d'acheter sur une période de deux ou trois ans. Et à la fin ils nous ont acheté après un an et demi et on a repris toute la boîte. Et à la fin on était quand même 75 000 sur la plateforme, donc il y avait pas mal de gens, et des millions et des millions d'images. Et donc je l'ai vendu, je suis resté encore six mois, mais on avait déjà travaillé ensemble pendant un an et demi, donc le processus de... On se connaissait déjà, on savait ce qu'on faisait. Et puis après, j'ai quitté, sans grand regret, je dois dire, avec un regret pour la communauté incroyable qu'on avait créée, mais qui allait continuer. Mais surtout, j'avais un peu compris que la technologie avait changé la donne. Chose exactement dont tu parlais maintenant toi, ce qui est que si je recréais CitizenSide ou DemoTix, je le ferais déjà sur une plateforme existante. Donc on n'avait pas besoin, il s'avère, de créer ce réseau immense de personnes. Si tu peux utiliser Twitter ou Instagram ou autre chose, ce qui fait d'ailleurs pas mal de boîtes maintenant, de manière plus rapide. Ce qui est intéressant c'est, alors je trouve qu'il y a pas mal de choses personnellement dont j'ai tiré de cette période, sur le très opérationnel c'est le fait qu'en effet les gens étaient, notre communauté, nos communautés étaient vraiment intéressées à participer. Donc ça marchait du côté de l'offre, sur le côté de la demande, c'était pas si simple. Le côté... on a réussi, c'est avoir une grosse communauté, avoir des photos, des images, etc. Et toi et nous, à vivre ensemble, c'était moins facile du côté des médias. Mais donc les gens sont prêts à participer, à envoyer des photos, des images, ce qui donnera d'ailleurs chez moi cette envie de créer Oui Flash qu'on a créé presque dix ans finalement dix ans après Citizen Side et qui est un vrai carton et qui là vend plutôt des images pour des agents immobiliers pour des Uber Eats, pour des corporate qui vont acheter des shootings photos en masse. Je crois qu'on shoot 350 shootings par jour aujourd'hui, c'est beaucoup. Mais voilà, et donc on n'a pas de problème de communauté. En fait, il fallait trouver un marché en face qui n'était pas le marché des médias, qui est un marché qui a un vrai besoin d'images quotidiens et d'une communauté professionnalisée quelque part un petit peu, ou en tout cas efficace et quali. Les autres je pense aspects et je sais pas si c'est les mêmes choses que tu as pu voir mais opérationnel c'est que en effet les médias sociaux ont changé la donne, qu'on peut aller chercher des gens ailleurs et plus facilement désormais mais qu'on était aussi potentiellement peut-être un peu trop tôt. Alors c'est toujours un peu bizarre de dire on était trop tôt sur un marché, mais le time to market quand même moi je pense que sur WeFlash on est arrivé pile poil au bon moment et c'était dix ans après CitizenSide et le business est quasiment le même finalement. C'est juste que l'offre et la demande sont pas... l'offre est la même, la demande est pas la même, c'est juste que l'offre et la demande sont pas les mêmes. Enfin, l'offre est la même, la demande n'est pas la même. C'est-à-dire que c'est toujours des photographes d'un côté et de l'autre côté c'est d'autres types de clients. Mais le time to market en 2015 est parfait, dix ans après une idée qu'on a eue en 2005. C'est quand même fou. C'est drôle. C'est très drôle. Et je pense que bizarrement, alors tu peux changer changer mais souvent des idées qui ont déjà existé il y a 3, 4, 5, 6, 7, 8, 10 ans et ben tu peux les reprendre et te dire ça n'a pas marché il y a dix ans mais aujourd'hui le marché est prêt. Fascinant à mon avis dans le cas de WeFlash qui est un business fantastique c'est aussi parce que vous êtes en train de focaliser sur le bon marché. Les news, toi et moi, c'est un marché très très difficile, qui est difficile depuis 20 ans. Ça ne veut pas dire qu'il n'y a pas une opportunité immense de temps en temps, mais je crois qu'on aurait pu faire, en repensant tout ça, ça a bien marché pour moi, ça a bien marché pour toi, c'était des réussites ces deux boîtes dans leur monde. Mais on le referait de manière différente et on referait peut-être avec un marché différent, avec une technologie beaucoup plus légère. Non, c'est pour ça que l'avantage de l'entrepreneur, c'est que tu peux en faire plusieurs de ces choses. Et alors il y a une autre chose qu'on a fait de nos deux côtés, toi tu t'es associé capitalistiquement donc comme avec Corbis donc comme actionnaire, moi je l'ai fait avec l'AFP et en ce qui me concerne l'AFP n'a pas racheté CitizenSide. Et finalement, dans cette optique, ça m'a coûté. Je l'analyse comme une erreur, quelque part. C'est-à-dire que le fait d'avoir fait rentrer l'AFP, et ça, pour tous ceux qui entreprennent, qui nous écoutent, ou qui veulent entreprendre, faire très attention quand on fait rentrer un industriel dans son capital, parce que finalement, les options dans un pacte d'actionnaire assez traditionnel c'est de dire oui il investit 1, 2, 3 millions d'euros dans ma boîte c'est normal comme tu disais une option input donc c'est normal que si jamais il a envie d'avoir de racheter le reste il soit prioritaire ça semble assez logique puisqu'il met de l'argent. Cela dit, moi j'ai eu un concurrent de l'AFP assez gros américain qui n'est pas le corbis qui a commencé à s'intéresser à CitizenSide et qu'ils ont fait ce qu'on appelle une due diligence donc ils ont commencé à regarder un peu ce qu'on avait sous le capot, comment ça marchait, qu'ils ont vu notre pack d'actionnaires et qu'ils nous ont rappelé en nous disant oui mais en fait moi je vais te proposer un prix, je vais bosser vais regarder tout ça je vais passer deux mois trois mois six mois je vais te faire un prix en disant je te rachète tant mais derrière l'AFP à ce prix là est prioritaire puisque il y a un droit de cession prioritaire donc au prix que quelqu'un propose mon actionnaire actuel est prioritaire et du coup ils se sont retirés avant même de continuer de finir la due diligence alors qu'il y avait un intérêt je dis pas qu'ils auraient acheté la boîte, mais ils se sont retirés. Donc du coup en fait, tu limites le champ des possibles en donnant à quelqu'un qui est industriel un intérêt, parce que tous ses concurrents ne veulent plus s'intéresser à toi, parce qu'ils se disent qu'ils vont faire son boulot dans l'adjudiligence. Je ne sais pas si je suis clair. Totalement, totalement. C'est absolument vrai. Et maintenant, je suis investisseur, comme toi. Et on regarde ce genre de situation de manière très, très, très près. Dans le cas d'Emotix, moi je savais déjà que je vendais ma boîte à Corbis quand je les ai laissé s'investir. Mais ça n'a toujours pas été de la tarte. C'est-à-dire qu'on avait une série de promesses de leur part et de milestones de la nôtre, des promesses qu'eux n'ont pas vraiment tenues. Et donc, il y a eu toute une série de bagarres après parce que sachant très bien qu'eux avaient ce droit de call option, ce droit d'achat, moi, la raison pour laquelle on s'est finalement battu et qu'Orbis m'a racheté plus tôt que prévu, c'était que comme eux maniaient très très mal les ventes aux États-Unis, je le dis maintenant mais ça c'est il y a très longtemps, mais eux ne faisaient vraiment pas d'efforts pour nous vendre aux États-Unis. Donc avec nos deux employés de vente ou trois employés de vente en Europe, on faisait deux fois ou trois fois plus que eux faisaient aux États-Unis. Donc j'étais furieux, je me suis dit il y a de la politique à l'intérieur. Eux veulent m'acheter, mais ils me veulent m'acheter dans deux ans ou trois ans sans ayant vraiment accéléré les ventes, comme ça ils auront besoin de me payer moins, etc. Donc, à certains moments, je pique une crise. Alors je leur dis, laissez-moi me racheter moi, parce que vous êtes en train de détruire ma valeur aux autres concurrents. Donc on est exactement dans le même contexte. Et c'est à ce moment là que eux disent non, non, non, non, on vous achète. Donc, c'est ce qui s'est passé, mais c'était une bagarre. C'est en tout cas, je pense que ce qu'on peut tirer et ce qu'on doit, parce que c'est aussi l'objectif ici, mais dire à tout le monde, c'est que quand on laisse un industriel rentrer, il faut soit avoir une vue assez claire sur le fait qu'il va te racheter et qu'il faut pas trop dépendre de lui parce qu'en fait un gros industriel, un gros groupe vis-à-vis d'une startup, il respectera pas ses engagements. Ça doit arriver de temps en temps mais généralement sa priorité c'est son gros business. Toi t'es une toute petite microscopique startup et que les engagements qu'il peut avoir vis-à-vis de toi, dans l'absolu, t'es vraiment très peu sûr qu'il les respecte, donc ça va te mettre des bâtons dans les ronds. Et par ailleurs, idéalement, il faut lui faire, et je pense que c'est même plus qu'idéalement, il faut absolument lui faire accepter qu'il n'a pas d'option d'achat prioritaire parce qu'en fait à la fin il rachète un prix de marché, c'est son intérêt. Plus il va te racheter cher, plus les actions, s'il a acheté 30, 40, 50% qu'il a acheté à un certain moment auront pris de la valeur. Et donc en effet il aura toujours fait une bonne affaire puisque s'il achète une boîte dans laquelle il est rentré, elle valait 10 millions et à la fin il l'achète 200, il aura pris peut-être 40% à 10 millions, et les 60% à 200. Mais il aura toujours fait une très bonne affaire sur ces 40%. Et c'est son intérêt à un moment. L'intérêt de se dire « je suis rentré à 10 millions et je vais acheter le reste à 2 », il aura perdu sur les 40% qu'il aura acheté à 10 millions. C'est vrai, mais toi et moi et tous nos amis ensemble ne réussirons jamais à expliquer tout ça à corporate. J'y crois. D'accord donc là tu sais d'Emotics, c'est ta première vraie entreprise, enfin tu as le Beirut Review of Books qui est un entreprise intellectuelle aussi qui n'a pas un gros objectif business, tu as plusieurs tentatives donc où finalement tu vas jusqu'au business plan, tu vas rencontrer des gens, tu sers des paluches, voilà mais il n'y a rien qui rentre dans le concret. Ta première boîte, tu arrives à faire quand même quelque chose d'assez fort, qui marche bien, qui est revendu et là t'as changé complètement de... en tout cas t'es rentré dans le business, full business. Ouais. Le reste reste encore là, je veux dire le... je sais pas, les langues, l'anthropologie de la religion... Absolument. Ouais. Absolument, merci pour la question. Donc oui, après je vends des motiks, je commence à faire des tout petits investissements, moi mais surtout en tant que advisor investor dans des start-up média en Angleterre. Et puis là je suis maintenant dans un VC, dans un fonds d'investissement qui investit vraiment dans les startups médias et de technologies médias qui s'appelle North Base Media. Que tu as cofondé. Que je n'ai pas cofondé, que j'ai joint, mais vraiment tout au début. Donc, il y a deux fondateurs. Un était l'éditeur en chef du Wall Street Journal et du Washington Post, un type absolument fascinant et fantastique qui s'appelle Marcus Browkley. Et l'autre est quelqu'un de tout aussi fascinant, même avec une carrière incroyable, qui lui fonde dans les années 90 la station radio qui se bat contre Milosevic pendant la guerre en Yougoslavie. La seule radio indépendante, la seule source de nouvelles vraiment correcte pendant cette période-là, et qui lui après fonde un autre fonds qui investit dans les médias pendant 20 ans. Donc lui s'appelle Sasha Vucinic, un type phénoménal. Donc eux ce sont les deux fondateurs. Le troisième partenaire s'appelle Stuart Carl et lui était le chief operating officer de Reuters, un type brillantissime avocat que j'adore. Et puis moi, je rentre comme quatrième partenaire. Mais j'apporte bien sûr expérience startup et sur toute une série de médias différents. Donc, on est quatre. Et là, on investit dans tout ce qui est médias, Series A et Series A. Donc, voilà ce que je fais maintenant, comme ça, si tu veux, c'est ma femme. Et puis après, pour répondre à tes questions, si d'autres choses continuent à jouer, j'ai une maîtresse, comme bon Français. Et là, je suis en train de monter un autre projet, si tu veux, plus mental, mais démotstrate comme Citizen's Light, c'était un projet politique tout en tant que business. Et là, je montre un truc que j'appelle pour le moment Parli, P-A-R-L-I.co, et ce que je veux être, une sorte d'atlas d'idées. Je veux créer une sorte de wikipédia des opinions. Tu sais, après 2016, qui m'a beaucoup peiné, on a eu Brexit en Angleterre, il y a eu Trump aux États-Unis, il y a eu un référendum en Italie qui est passé du mauvais côté, il y a eu un autre référendum en Colombie qui est passé du mauvais côté, il y a eu une poussée du nationalisme, il y a a une poussée d'une sorte de radicalisation de la pensée des deux côtés, de la gauche et de la droite, en Angleterre maintenant au moins, mais pareil en France. Je me suis dit qu'il y avait un problème dans la manière qu'étaient représentées les idées. Pour Brexit, on a eu quand même trois mois d'imbus qui disait qu'on allait redonner 350 millions de pounds au service de santé ici, qui était un mensonge monstrueux, un immense mensonge, qui était peint sur un fucking bus, comme on dit. Et on réussissait pas vraiment à dominer cette rhétorique, à vraiment cadrer les idées, et surtout les idées politiques. Et donc j'essaye de créer, si tu veux, une sorte d'accélérateur pour les idées, pour que quand il y a un nouveau massacre dans une école aux États-Unis, on ne soit pas à des millions à se hurler sur la gueule sur Twitter, qu'il y ait un endroit où on puisse dire, voilà les arguments contre le contrôle des fusils, voilà les arguments pour, ils sont là, on les sait, ils sont simples, maintenant rentrons dans l'acte si tu veux. Donc je conçois ça à la base comme projet intellectuel, mais aussi comme des motifs, je suis convaincu que pour vraiment avoir de l'impact, tu dois travailler dans le business, il faut que ce soit soutenable. Et donc, et si tu regardes Wikipédia par exemple, Wikipédia fait je crois 500 millions de recherches de page views par jour, si c'était monétisé ce serait une des plus grosses boîtes au monde. Fort heureusement ce ne l'est pas. Mais il y a peut-être des moyens de repenser comment créer quelque chose de similaire sur un fondement pro-business ou sur un fondement simplement business mais avec peut-être une approche à la propriété, comme tu dis, non, ownership. Compagnie intellectuelle ou non ? Non, même de l'appartenance, de qui appartiendrait cette boîte. Je suis en train de penser à un modèle de coopération, je suis en train de penser à toute une série d'autres choses. Mais donc Parli existe, on est en closed beta. Et donc... Beta, d'accord, beta privée. Beta privée, donc vous... Parli.io, ok. Je mettrai le... Non, Parli.ée. Beta privée, donc vous... Parly.io, ok. Non, Parly.co Parly.co, pardon. Donc si tes auditeurs, ça les intéresse, je les ferai rentrer, avec plaisir. Et on verra ce que ça donne. Donc voilà ma maîtresse. D'accord. Et du coup, si... Je reviens aussi deux secondes. Alors c'est vrai que Parly, c'est un... J'ai l'impression aussi que c'est une maraude, c'est-à-dire que c'est un projet qui tourne et que personne n'a encore réussi à casser le code sur quelque chose comme ça. J'ai entendu des projets en France. Alors c'est sur du débat, mais c'est un peu pareil. Il y a un projet qui s'appelle, je vais dire... Non, c'est le Dranche, je crois. Donc c'est un mélange de droite, centre, gauche. Dranche, droite, centre, gauche, d'accord ? Et donc avec aussi des bas d'idées justement, avoir les points de vue droite,écutés, s'il n'y a pas de public, si c'est juste une vision intellectuelle du truc ou s'il y en a un un jour qui va vraiment y arriver. C'est assez... peut-être que c'est le modèle économique aussi qui fait ça, parce que Wikipédia, en l'occurrence on peut se dire que ça réussit parce que c'est Wikipédia, parce que c'est gratuit, parce que c'est pas biaisé, parce que c'est communautaire, parce que tout le monde y participe. Aujourd'hui ils ont validé mais si c'était un une corporate, si c'était vraiment, est-ce que ça marcherait autant ? C'est pas c'est pas évident. Exact. Et si je reviens sur North Space, donc vous êtes tous basé à Londres ? Non, on est basé, Marcus est basé à Washington DC, Stuart est basé à New York, moi je suis à Londres et Sacha Vucinic est à Séoul. D'accord. Donc nos réunions qu'on fait deux fois par semaine se passent ou à minuit mon heure ou à minuit heure de Séoul. D'accord. Et du coup c'est assez ambitieux parce que quand on connaît un peu le monde des médias, ce qui est notre cas tous les deux, on sait que c'est un monde très compliqué en termes de business, de modèles économiques, de business model, qu'il y a quand même peu de médias, il y en a quelques-uns très exceptionnels qui trouvent leur modèle, mais soit sur des médias de niche, soit sur des médias très larges qui sont vraiment très référents, le New York Times, Le Monde peut-être, un certain nombre de médias comme ça. Et encore. Et toi tu te dis on va lever de l'argent pour investir dans les médias. Là-dessus, alors c'est pareil, il y a une notion politique, intellectuelle de défense du média ou une vraie approche business. Parce que je dirais, pour connaître bien ce business, de loin, si je devais donner un conseil à quelqu'un, c'est investir plutôt dans un, je sais pas, e-commerce, une... Pardon, je cherche le mot, une techno. Voilà, plutôt qu'un média en soi. Exact, et je suis désolé je fais pas ta pub en disant ça, mais tu vas me répondre. Tu es viré. Non, tu as absolument raison, c'est absolument la perspective, mais ce qui nous a fascinés c'est que c'est une perspective vraiment assez occidentale. D'accord. Et donc voilà un petit peu la théorie de nos investissements. On a deux types d'investissement. On investit dans les technologies de médias, ce qui veut dire technologies de paywall, technologies de chat, bot et pas mal d'autres choses, avec derrière l'idée que les technologies continueront à révolutionner, à révolutionniser, comment on dit ? Révolutionner, oui. Révolutionner l'expérience, la consommation des médias, et donc auront des grandes opportunités. Et c'est le cas. Donc on a vu beaucoup de succès dans nos investissements technologiques, et ça, ça représente 50% de nos investissements. D'accord. L'autre 50%, c'est vraiment dans les médias. Et pour répondre à ta question, c'est absolument vrai qu'à l'Ouest, en Europe, aux États-Unis, on est en train de voir une décroissance des médias. C'est-à-dire que le marché lui-même est en train de devenir plus petit. L'entrée de Google et de Facebook, qui se disent pas médias, qui se disent plateforme, prenons leur parole, qui maintenant se mangent 85% des nouveaux dollars de pubs digitaux, mais surtout le fait que la distribution elle-même coûte tellement moins, les marges deviennent plus petites, il y a tellement d'autres endroits pour mettre de la pub. Si ton modèle c'est de la pub, tu peux les mettre sur un app, une application financière, comme sur une application qui te dit quel bus prendre, etc. Tu n'as plus besoin d'un journal. Donc dans ce contexte-là, le média, compris à l'anciancienne diminue. Ce qu'on fait nous, c'est qu'on investit dans des marchés émergents. On investit que dans des marchés émergents. Et là, on investit au Mexique, au Moyen-Orient, l'Inde bien sûr, puis l'Asie du Sud, l'Asie du Sud-Est, l'Indonésie, les Philippines, Taiwan, etc. Et là, ce qu'on a vu, c'est un phénomène qu'on a vu à la base en Chine. Donc, il y a 20 ans en Chine ou 15 ans en Chine, tout le monde se disait « ouais, c'est un grand marché, ouais, ça doit faire quelque chose, mais il n'y aura pas vraiment… mais ça va prendre longtemps et aucun média ne pourra vraiment dominer puisqu'en plus il y a de la censure, etc. Et donc mon partenaire, Marcus Browkley, était bureau chief pour la Wall Street Journal à Shanghai, puis après à Tokyo et aux autres endroits. Il avait beaucoup d'amis en Chine qui ont commencé des petits business de médias où il faisait 2, 3, 4 millions de dollars de revenus. Et puis soudain, quelqu'un a mis en marche l'Internet et surtout a mis en marche la smartphone. Et ils sont passés de 3 millions à 30 millions et à 300 millions. D'accord. Parce que ce qu'on voit dans nos marchés, ce qui définit nos marchés, ce sont les caractéristiques suivantes. Grosse population jeune, grosse pénétration, mais pénétration croissante du smartphone et de l'internet, et une économie qui va plus ou moins dans la bonne direction. Et donc, la théorie là, c'est que quand cette grosse population de jeunes arrive online, ils n'ont absolument aucune loyauté aux vieux médias. Et il est possible dans très très peu de temps de créer un média qui soit vraiment authentiquement générationnel. Et si ça tu arrives à le faire, tu crées une augmentation de valeur absolument phénoménale. On l'a vu, on commence à le voir au début au Mexique qui est un marché, pareil, ils sont 150 millions de personnes là-bas, il n'y a pas de business indépendant qui gagne vraiment de l'argent mais avec cette croissance d'infrastructures électroniques, d'infrastructures de banque, d'infrastructures d'internet, de smartphone penetration, cette croissance d'infrastructures électroniques, d'infrastructures de banque, d'infrastructures d'internet, de smartphone penetration, cette croissance va exploser. Le Moyen-Orient, une région de 400 millions d'habitants, où moins de 1% de l'internet est en arabe, il y a très très peu de contenu, il n'y a pas vraiment de journaux, il n'y a pas d'entertainment pour les jeunes, à part ce qui se trouve sur YouTube. Donc il y a vraiment une possibilité de créer un média générationnel là-bas. Et en Indonésie, en Inde, on est entré dans la plus grosse boîte indépendante de séries YouTube. Mais on l'a trouvée quand elle était toute petite, gérée par deux types absolument phénoménaux qui ont fait rentrer la femme d'une qui est encore plus intelligente que eux. Donc ils sont trois fondateurs maintenant. Ils deal avec Netflix, deal sûrement avec Amazon de distribution. Et ils ont monté une application qui fait qu'ils l'ont montée en janvier, fin janvier, on est maintenant à 500 000 daily active users. Incroyable. En six mois. Donc quand ça part, ça part. Indonésie pareil. Et c'est tout petit en plus pour eux. Je veux dire là, du coup, quand tu montes si vite à 500 000, tu peux te dire derrière, il va vite y avoir 5 millions quoi. Exact. Et voilà l'idée. En fait, on veut faire 5 millions l'année prochaine. Donc cette année. Donc tu peux grandir. Quand tu as des très gros marchés et des marchés qui changent très vite, tu peux créer énormément de valeur. Et donc notre approche est entièrement et uniquement financière. On investit d'ailleurs très très peu dans ce qui est news, on investit dans des médias de toutes sortes. Et en fait bizarrement en faisant le bilan de nos investissements sur les deux, trois dernières années, on s'est rendu compte qu'au niveau technologie, dans nos secteurs d'investissement technologique, on fait bien mieux que la moyenne de Cambridge Associates, qui est le benchmark pour tout ce qui est venture capital. On fait quelques bons petits pourcentages de plus que la moyenne. Mais quand on regarde les médias, c'est vraiment stratosphérique la différence qu'on fait. Personne ne rentre dans ces marchés,ément parce que, comme tu me disais, c'est des marchés qui sont conçus comme étant très très dangereux, sans vraiment de possibilité de création de valeur. Donc on est souvent dans des conditions peut-être moins compétitives, ce qui veut dire que les valuations ne sont pas stupides. Comme on est vraiment focalisé sur les médias, on investit dans des boîtes qui nous veulent comme investisseurs, qui nous écoutent, avec lesquelles on peut vraiment avoir un impact. Et on a vu des croissances à Taïwan, ça sera de 45 fois quand on investit, il y a 2-3 ans. En Indonésie c'est déjà 20 fois la valeur et ça c'est en 2 ans. On voit des croissances immenses. Tout peut se casser la gueule. Mais tout peut se casser la gueule et on a vu déjà ce genre de choses se casser la gueule. Mais l'opportunité est immense. Sachant que, comme tu le dis, le veinture capital, les fonds d'investissement en Europe se sont multipliés de manière hallucinante. Donc du coup, il y a une sorte de, la loi de l'offre et la demande est dans de survalorisation des boîtes qui cherchent de l'argent, parce qu'il y a beaucoup de gens qui veulent investir, qui ont de l'argent à investir, donc ils veulent le faire. Et donc le fait d'être financé en Occident pour investir ailleurs, dans des pays émergents, te donne un avantage concurrentiel certain. Dans ces pays-là, il y a peu de gens qui investissent, ou il y a moins de gens qui investissent ? Il y a beaucoup d'argent aussi dans les investissements ? Ça dépend des régions. Au Mexique absolument pas du tout assez pour un marché qui sera immense, mais qui a été dans tous ces secteurs dominés par la culture du monopole et dans aucun secteur plus que tout ce qui est télécommunications etc. Tout ça appartenait à un homme jusqu'à il y a dix ans. Les médias, les télécoms, oui t'avais... C'était M. Carlos Slim qui... Exactement, qui était l'homme le plus riche du monde et... Mais on n'était pas très loin en France, mais il y avait quand même, c'était pas un... Enfin en France et en Europe, il y a toujours eu un gros média public et puis un ou deux gros médias, mais finalement il y en a toujours 3, 4. C'est pas un seul. Quand il y en a qu'un seul, en effet, t'as un marché derrière qui est très différent. Très très différent. Pareil, au Moyen-Orient, il n'y a pas du tout assez d'investissements. Il y a 3, 4, 5 boîtes, mais de bonnes boîtes de venture capital au Moyen-Orient, WAMDA, MEVP. Mais ça commence maintenant. Il y a une compétition pas nécessairement très saine entre certains des pays du Golfe pour une domination de la vision future de la région. Qatar, Arabie Saoudite, Union des Émirats, etc. Ce qui est très paradoxal parce que eux investissent beaucoup en Europe et dans d'autres domaines mais je veux dire dans le foot, dans l'immobilier, dans beaucoup de domaines où il y a les Qataris, les Dubaïotes sont très très très actifs en fait, mais peu dans leur tech locale. Pas du tout assez, pas du tout assez. Et ça, ça va venir. On sait comment fonctionnent les écosystèmes. Au début, il y a des boîtes, elles sont très mal financées, une mauvaise culture d'investissement commence. Les entrepreneurs se disent je joue pas ici, je m'en vais, ils vont aux États-Unis, ils vont en Angleterre ou à Berlin. Ça marche, ça ne marche pas, on ne sait pas. Petit à petit, le marché d'investissement local mûrit, des boîtes sont finançables à l'intérieur, etc. Mais le cycle n'est pas complet avant qu'il y ait vraiment une culture d'achat dans ces écologies. Donc il faut vraiment que les entrepreneurs voient qu'ils puissent être achetés, que les investisseurs voient qu'il y a des exits pour eux, des sorties de financement pour eux. Et dans beaucoup des marchés dans lesquels on travaille, ce n'est pas encore très très clair. Le Moyen-Orient, il y a eu deux gros exits. Sur 15 ans, il y a eu Maktoub qui a été acheté par Yahoo. Il y a 15 ans, pour des centaines de millions, c'est peut-être même un milliard. Ce serait un milliard maintenant en termes de dollars concrets. Et récemment,ment Souk qui est le grand Amazon de la zone, qui a été acheté d'ailleurs par Amazon pour 650 millions. Mais il n'y en a pas assez. En Arabie, en Asie du Sud-Ouest, du Sud-Est, c'est un teast déjà. C'est surtout des grosses familles qui investissent, qui créent des véhicules d'investissement. Mais il y a aussi le début de professionnalisation. L'Inde comme tu sais, une grosse structure d'investissement, très développée, la Chine aussi. Ok, écoute c'est assez passionnant tout ça aujourd'hui. Donc tu as plusieurs projets en même temps et tu vis de quoi du coup ? C'est le fonds North Space sur lequel votre domaine, c'est le fonds North Space qui vous rémunère ? Exact. C'est ça d'accord. Et le reste de tes investissements que tu suis, tu sors ? Tu as fait des investissements très heureux déjà ? J'ai fait… J'ai sorti je veux dire au moins. Est-ce que je suis sorti ? Oui j'ai fait un investissement. Le meilleur jusqu'à présent c'était dans une boîte où j'étais furieux de sortir parce que Kleiner Perkins, moi j'avais investi comme angel dans une boîte d'un très vieil ami à moi à Silicon Valley qui s'appelle, la boîte s'appelait OUYA, c'était une console minuscule sur Android, génial, une CEO, une femme absolument brillante ici mais j'étais rentré dedans et un an plus tard, même pas, Kleiner Perkins prend un round gigantesque et dit on en a marre de tous ces petits actionnaires qui vont compliquer la mise. Donc on a été forcé à sortir pour cinq fois en neuf mois. Donc c'est assez difficile à battre, mais j'étais quand même furieux. Et sinon j'ai quelques investissements, je me suis beaucoup gouré, mais avec des toutes petites sommes, après d'être sorti de Demotix, et là je crois que je commence à comprendre comment me gourer un tout petit peu moins. Et c'est quoi du coup le conseil ou en tout cas qu'est-ce que t'as appris en faisant ça ? Si moi demain je m'y mets et que j'ai 500.000 euros et que je veux rentrer d'e-ticket à 50.000 qu'est-ce que tu ferais ? Ce qui est très énervant, c'est que… On est d'accord, pardon, excuse-moi, je te coupe, mais on est d'accord que… D'ailleurs, je parle d'un statement qui est de dire que si j'ai 500 000 euros, il vaut mieux faire quand même 10 tickets à 50 000 ou 20 tickets à 25 000 que de faire 1 à 500 000, même si on adore le projet. Exact. Donc ça, déjà à à la base tu as raison. Je vais te dire quelque chose de très irritant, c'est que tout le monde dit exactement la même chose mais il faut que tu te sois trompé plusieurs fois pour comprendre que tout le monde a raison. Et donc deux choses, la première c'est que la seule chose qui compte vraiment vraiment vraiment c'est les personnes qui montent le projet parce que de toute manière les boîtes changent de forme donc ils peuvent avoir un marché génial, ils peuvent avoir compris leur technologie, ils peuvent avoir fait tout le reste. De toute manière l'idée sera pas bonne au début, elle devra changer donc il faut vraiment il faut vraiment croire à ces personnes et là il faut vraiment les comprendre. C'est assez irrationnel ça. C'est totalement irrationnel et il y a très très peu à faire et surtout on est aussi on est très subjectif dans notre manière de juger les gens. Donc, si on se croit fantastique, on cherche des gens qui nous ressemblent. Si on se déteste, on cherche des gens qui sont nos opposés. Et donc, ça, c'est très difficile. Et ça, l'immense avantage d'investir avec deux ou trois autres personnes, c'est que tu diminues la subjectivité de ton regard personnel sur les personnes dans lesquelles tu investis. Donc ça c'est la première chose. Et la deuxième chose, et ça ça m'avait vraiment choqué, en sortant de Demotix, en vendant Demotix, c'est que des très très bons VC m'appelaient pour comprendre le business model de boîtes qui étaient vraiment nul, mais totalement nul, qui n'allait jamais marcher. C'était précisément parce qu'ils ne comprenaient pas le marché. Donc de vrai... nul, qui n'allait jamais marcher. Et c'était précisément parce qu'il ne comprenait pas le marché. Donc, gros, gros, gros travail pour comprendre le marché dans lequel tu investis. Parce que toute technologie a l'air magique quand tu la regardes à l'extérieur et toute histoire, si elle est bien ficelée, toute narrative de business, si elle est bien ficelée, te semblera fantastique. Mais en fait, beaucoup de VC, j'ai l'impression, et moi j'ai sûrement fait pareil, beaucoup de VC investissent dans l'histoire qu'on leur raconte plutôt que dans le concret du business. D'accord, et le marché, ça veut dire un benchmark, regarder ce qu'il y a autour, qu'est-ce qui a existé, qu'est-ce qui s'est planté, qu'est-ce qui a marché... Oui, est-ce qu'il y a vraiment de l'argent ? Pour venir un peu sur aujourd'hui, ton orga et ton approche de la vie, c'est quoi ? Déjà, est-ce que tu vas faire un troisième enfant ? Parce que je suis très inquiet pour ta femme. Oui, ce sera le Sierra Leone. Non, on a décidé qu'on laisse tenir où on était. Tu pars pas demain en Syrie. Et non, non, est-ce que tu... Comment tu t'organises dans tout ça ? T'as plusieurs business, plusieurs... en tout cas plusieurs associés, plusieurs lignes d'investissement et plusieurs projets. Comment tu ventiles ta semaine ? Comment tu ventiles tes journées ? Comment tu taire l'esprit ? Très bonne, très bonne question. C'est la fin de l'été là, donc quand même pas mal de temps libre, j'ai beaucoup lu, mais j'ai appris quelque chose de mon oncle, qui lui, je me souviens plus de qui l'a appris, mais une liste, une liste de dimanche soir avant de se coucher. Donc ça, ça me cadre ma semaine, en termes d'organisation. Je le fais tout le temps, je le fais presque tous les dimanches, même si c'est sur mon téléphone quand je suis au lit, mais j'ai eu une vague idée de ce que j'ai envie d'accomplir cette semaine-là. Et tu t'y tiens vraiment ? J'essaye de m'y tenir, sachant que non. Mais j'ai toujours en tête cette phrase très utile, que l'urgent est l'ennemi de l'important. Et quand on a un inbox d'emails qui est rempli tout le temps, c'est très facile de venir à une machine à répondre à des emails plutôt qu'à une machine à créer de la valeur. J'ai un gros sujet là-dessus, c'est que l'entrepreneur le plus successfulou le français du moment en tout cas qu'exavier niel est vraiment ultra réputé pour répondre à quasiment tous ses emails très rapidement etc etc et moi j'ai l'impression qu'on est complètement esclaves de sa boîte mail et que quand on fait ça on en fait on est dépendant d'autres et qu'on organise notre journée et je vois un type qu'un succès comme ça et qui réussit comme ça ça me fait me poser énormément de questions parce que moi j'ai pas envie d'aller là dedans et je me dis en fait j'ai toujours 100 mails de retard et finalement ces 100 mails, ils sont... Quand quelqu'un m'écrit, je ne dois pas absolument lui répondre en fait en soi, c'est lui qui me sollicite. Idéalement j'essaie d'être poli et de répondre et potentiellement de... Mais il y a quand même une forme de... Surtout sur un type comme ça, lui, il reçoit des centaines, des milliers de mails. Et tu vois, je trouve ça très... Je ne sais pas quelle est ton approche là-dessus. C'est vrai que tu me réponds quand je t'écris, et vice versa. Mais... Ouais, c'est bizarre. Ça commence... Ouais c'est bizarre. Ayant été de l'autre côté de conversation avec des investisseurs, je me souviens que c'était pas nécessairement très agréable. Donc j'essaie de faire un effort avec les boîtes qui nous approchent et j'essaie d'être… Le grand problème du VC, de l'investisseur, c'est qu'on finit par croire que c'est nous qui sommes les intelligents dans la conversation avec l'entrepreneur. C'est toujours le contraire, ça demande énormément de courage et de force et d'énergie pour monter une boîte et beaucoup beaucoup beaucoup moins pour gérer un VC. Donc non, pareil que toi. C'est les manières qui comptent à ce moment-là. D'accord. Mais... Revenons sur ton langage, pardon, je t'ai... Non, non, non, mais tu as raison, c'est une très bonne question. Sinon ça, j'essaie de lire des romans. J'essaie de lire des romans, ça me sort du business de tous les jours. Sinon, en tout cas... Et tu lis quand même encore des... Des business books. Business books ou je dis encore, je ne sais pas si tu en as lu d'ailleurs. Que ce soit business, que ce soit anthropologie ou éditoire. Ça surtout, oui. Donc je lis des romans parce que ça me sort un petit peu de moi-même, puis c'est intéressant, ça donne une approche différente. Et puis après j'ai des obsessions, j'ai des petites obsessions, donc je suis obsédé maintenant comme tout le monde par la fin de la vérité, en termes abstraits si tu veux, donc post-truth, et comment ça se déroule. Donc je lis beaucoup sur ce thème-là. Il y a deux ou trois ans, j'étais absolument obsédé par la singularité, l'automatisation, que nos enfants, toi et moi, n'aurons pas de boulot. Post-truth, pardon, tu peux revenir là-dessus ? Oui, bien sûr. Donc l'idée du post-truth, c'est... Écoute, Rudy Giuliani, il y a deux jours... L'ex-maire de New York. L'ex-maire de New York, qui est l'avocat de Donald Trump maintenant, a dit en déposition, en parlant à un journaliste, Chuck Meyer je crois, le type lui a dit « mais attends, tu veux faire parler Trump ou pas ? J'ai pas compris si tu veux lui faire une déposition ou pas. Et Rudy Giuliani a fini en disant... non, et Chuck, l'intervieweur lui a dit « but truth is truth ». La vérité c'est la vérité. Et Giuliani a dit « truth is not truth ». Donc on rentre dans un contexte très post-moderne, mais c'est pas le seul, c'est les alternative facts de Kellyanne Conway mais c'est pas le seul. C'est les alternative facts de Kellyanne Conway, c'est la manière dont Sarah Huckabee Sanders, qui est la porte-parole de Trump, gère les faits, les informations. C'est un petit peu la destruction de la base de consensus de la société démocratique, qui est que quand je te dis que deux et deux font quatre, on est d'accord que deux et deux font quatre et on se bat après sur le résultat de ce quatre. Mais on est dans un contexte intellectuel maintenant où deux et deux font vraiment absolument ce qu'on veut. Si tu regardes ce que Trump en particulier, mais pareil en Angleterre, je veux dire tous les mensonges de Brexit ont été absolument fulgurants et ça c'est bien sûr avant de parler de tout ce qui est les fake bots de la Russie sur Facebook. Et qu'est-ce qu'il faut lire alors là-dessus ? C'est quoi le bouquin qui t'a le plus marqué ? Je viens de finir un bouquin très beau et très court qui est le livre de Michiko Kakutani qui est la critique en chef du New York Times qui vient d'écrire son premier livre qui s'appelle The End of Truth qui est très beau sinon il y a un bouquin d'un journaliste de deux journalistes anglais qui ont écrit deux bouquins qui s'appellent tous les deux Post Truth. Il y a un essai très intéressant d'un type qui s'appelle Frank Shield je crois mais c'est un essai contre que tu trouveras sur internet qui s'appelle On Bullshit. Bullshit comment tu le... Bullshit connerie non ? Connerie ouais sur ouais mensonge connerie exact. Qui est très drôle et très académique d'ailleurs. Mais ils parlent tous sur le même thème. Ok. Et tu lis quand tout ça? Je lis en voyage, je lis le soir et dans des livres en papier que je me trimballe partout. Et sinon récemment j'ai beaucoup lu en vacances. Écoute, je suis passé au Kindle moi, je ne le regrette pas, mais je trouve ça assez pratique. Il y a quelques temps. D'accord, et sport, tu as l'air hyper fit,i, alors comment tu gardes un corps de rêve ? L'hyposuction. Je ne fais presque jamais de sport malheureusement, je me donne à en faire. Je joue un peu au tennis. Mon fils me dit que je deviens mou, donc il me fait faire des pompes. C'est vrai. Donc je fais des pompes avec mon fils et je joue de temps en temps au tennis. Sinon je bois beaucoup trop, j'adore le vin. D'accord. J'aime beaucoup manger. Non, j'ai davantage génétique. Qu'est-ce que tu veux? Ce sera pas juste, mais tout ça s'écroulera dans très, très peu, à mon avis. D'accord. Et c'est quoi tes secrets d'orgasme sur techno, outils, sur ton smartphone, sur ton ordi? Il y a des petites choses, des... J'étais en train d'y penser avant que tu me poses la question et très très très peu. En boîte j'ai poussé mes partenaires sur Trello qui marche très très bien. On fait tout sur Trello et ce que j'ai compris c'est que c'est vaut mieux infiniment trouver un système qui marche pour tout le monde plutôt que d'être sur plusieurs. Sinon non, je suis assez vanille. Tu veux le Slack pour plusieurs de mes business ? Slack aussi, oui. Exact. Et sinon j'utilise l'app d'iOS pour mon mail, je n'ai pas de grande idée là-dessus. La seule application de méditation, si tu veux, que j'utilise, ça s'appelle WeCroak. Ok. Et ça m'envoie cinq fois par jour une petite... Ça me rappelle que je vais mourir. C'est pas mal. Ecoute, tu vois, ce podcast en l'occurrence, souvent j'ai un partenaire, et la méditation, quelque chose qui revient, qui s'appelle Petit Bambou, donc je suis très fier d'avoir d'ailleurs ce partenariat. Et en effet, c'est assez drôle parce qu'il y a quand même un un retour, mais ce rappel de tu vas mourir cinq fois par jour est quelque chose de méditer très intéressant. Ecoute, super et toute dernière question avant qu'on finisse cet épisode. On pourrait durer des heures parce qu'il ya plein de choses dont je voulais parler avec toi. Et moi refaire pour te poser toutes ces questions que tu viens de me poser. Si on revenait à tes tous débuts, peut-être juste avant d'être correspondant en Irak, juste avant d'écrire ton livre sur Saddam Hussein, et si tu avais l'occasion de venir te voir toi-même et te donner un conseil. Qu'est-ce que tu te dirais ? L'impétuosité est une... c'est la chose qui m'a toujours géré, mais je crois que je me serais posé... je me serais... je me dirais maintenant, regarde, regarde... Essaye de mieux comprendre ce que seraient les fins de tes impétuosités, si tu veux. Un tout petit peu plus de calcul, je serais peut-être pas allé en Irak. Je me serais calmé sur telles, telles choses. Je de choses, je crois que ça. J'ai beaucoup manqué de précision, j'en manque toujours, je me serais focalisé un petit peu plus dessus. Non, mais sinon je crois que j'ai eu énormément de chance et j'ai eu le support de parents quand j'étais très jeune et de femmes quand j'étais moins jeune qui m'ont d'ailleurs laissé faire toutes les conneries que j'ai voulu faire. Et comme c'était pas vraiment des conneries, c'était des choses risquées mais pas des conneries, je crois pas que je le referais. Écoute, je suis ravi de cet épisode parce que je trouve que t'as quand même un beau recul et puis aussi j'ai l'impression beaucoup de travail de... Moi j'ai souvent des épisodes qui sont très très très focus business ou très un peu obsessionnel sur certaines choses je trouve que toi t'as vraiment ouvert les choses, enfin ça m'étonne pas c'est comme ça que je te connais mais depuis beaucoup de temps, on n'a pas reparlé d'ailleurs, t'as fait un refait un MB au milieu de tout ça non ? Non j'ai pas vu... Si, pas vraiment mais je suis allé à la London Business School ouais pendant... mais de nuit. D'accord de nuit ok on passe des gros détails comme ça mais voilà écoute donc North Base Media on te trouve sur Twitter pas mal tu es toujours actif ? Ouais ouais. Instagram, LinkedIn ? Ouais LinkedIn absolument Twitter pas mal c'est T-U-R-I sur Twitter et puis Parly, P-A-R-L-Y.co Parly, je le mettrai dans les show notes. Je te remercie Thoury, je suis ravi. C'est moi, un grand plaisir de te parler. Et puis à très bientôt et n'hésitez pas à contacter Thoury si vous voulez échanger avec lui ou si vous cherchez d'investissement même si on parle plutôt d'investissement dans les marchés émergents. Salut Thuri ! Merci à toi ! A bientôt, n'oubliez pas de noter le podcast 5 étoiles et de vous abonner si vous n'êtes pas abonné sur l'application podcast d'Apple ou ailleurs sur l'application Google qui marche très bien par exemple je fais la promo des gaffas c'est moche sur ces belles paroles. À très bientôt sur Génération de WeeTureSelf. Bravo, vous avez écouté cet épisode de Génération de WeeTureSelf jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causa vostra .com je suis Mathieu Stéphanie et je vous embrasse Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Oursomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau, et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie d'y retourner tous les matins alors n'attendez plus abonnez-vous à New Work City le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle ci sur laquelle vous êtes là tout de suite abonnez-vous c'est New Work City, do it ! WorkCity, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.32], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.32, 49.0], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.68], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.68, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.68], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.68, 70.92], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.92, 74.64], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.64, 80.08], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.08, 84.2], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.2, 89.0], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [89.0, 93.2], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.2, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.52], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.52, 105.56], "text": " de ouf pour accepter les paiements partout,"}, {"timestamp": [105.56, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.28], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.28, 125.44], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com"}, {"timestamp": [125.44, 131.36], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au"}, {"timestamp": [131.36, 135.32], "text": " 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez"}, {"timestamp": [135.32, 139.16], "text": " plus de vente alors do it !"}, {"timestamp": [144.04, 149.86], "text": " Bonjour je suis aujourd'hui à Londres où j'ai la chance de croiser pour la"}, {"timestamp": [149.86, 154.4], "text": " pour la énième fois en tout cas pas la première Touri Mount. Bonjour Touri."}, {"timestamp": [154.4, 156.4], "text": " Bonjour mais tu es ravi d'être là avec toi."}, {"timestamp": [156.4, 160.84], "text": " Et ben pareil pareil. Touri est-ce que je peux te demander de te présenter ?"}, {"timestamp": [160.84, 167.92], "text": " Avec plaisir. Donc je suis anglo-franco-suédois, je suis né à Rome,"}, {"timestamp": [167.92, 174.08], "text": " je parle français plus ou moins, mais on me dit avec un accent belge. J'ai grandi en Angleterre"}, {"timestamp": [174.08, 188.32], "text": " et j'ai eu un parcours très comment dire... « messy » diraient les anglais. C'est-à-dire que j'ai commencé en étudiant l'arabe classique,"}, {"timestamp": [188.32, 197.96], "text": " et puis après j'ai fait de l'histoire médiévale. J'en suis sorti en 1999, et peu de temps après,"}, {"timestamp": [197.96, 201.44], "text": " l'arabe et tout ce qui était le monde arabe est soudainement devenu très intéressant"}, {"timestamp": [201.44, 205.6], "text": " pour des raisons politiques, avec les attentats sur les deux tours."}, {"timestamp": [205.6, 209.6], "text": " Donc je suis devenu journaliste, éditeur, politologue."}, {"timestamp": [209.6, 214.6], "text": " Et j'ai fait plusieurs choses, j'ai écrit un bouquin sur Saddam Hussein,"}, {"timestamp": [214.6, 217.6], "text": " je suis allé en Irak comme correspondant de guerre en 2003,"}, {"timestamp": [217.6, 222.6], "text": " j'ai monté un journal à Beyrouth qui faisait compétition"}, {"timestamp": [222.6, 226.88], "text": " au journal le plus pompeux et intello anglais qui s'appelle"}, {"timestamp": [226.88, 230.84], "text": " The London Review of Books qui lui-même fait compétition au journal le plus pompeux et"}, {"timestamp": [230.84, 233.76], "text": " intello américain qui s'appelle The New York Review of Books."}, {"timestamp": [233.76, 240.0], "text": " Et donc moi, je ne me souviens même plus qu'en 2004, je crois que j'ai lancé The"}, {"timestamp": [240.0, 244.24], "text": " Beyrouth Review of Books pour leur expliquer ce que c'est que d'être pompeux et intello."}, {"timestamp": [244.24, 245.08], "text": " Donc c'était ma première boîêtre pompeux et un télo."}, {"timestamp": [245.08, 250.68], "text": " Donc c'était ma première boîte. A quel âge ? J'avais 26 ans. Et pour revenir juste"}, {"timestamp": [250.68, 258.64], "text": " un peu en arrière, quand t'es étudiant et que t'as donc je sais pas 18-19 ans,"}, {"timestamp": [258.76, 269.84], "text": " pourquoi tu étudies l'arabe classique? Alors déjà, oui, pourquoi? Donc, si j'avais vraiment suivi mon cœur à 17-18 ans,"}, {"timestamp": [269.84, 271.84], "text": " j'aurais fait de la littérature, je crois."}, {"timestamp": [271.84, 275.2], "text": " Mais je détestais mon prof de littérature anglaise"}, {"timestamp": [275.2, 278.8], "text": " et je me suis dit qu'il fallait que je fasse quelque chose d'utile à l'université,"}, {"timestamp": [278.8, 281.8], "text": " comme les maths, je n'ai jamais vraiment su compter,"}, {"timestamp": [281.8, 283.4], "text": " et les sciences, pareil."}, {"timestamp": [283.4, 288.82], "text": " Je me suis dit les langues, ça je peux peux donc j'ai trouvé la langue la plus difficile et je me suis"}, {"timestamp": [288.82, 291.62], "text": " dit que j'allais apprendre celle là. L'arabe classique on est d'accord c'est"}, {"timestamp": [291.62, 296.94], "text": " l'arabe de l'ancien temps. Exact. Qui ne se parle plus aujourd'hui. Pas du tout."}, {"timestamp": [296.94, 303.04], "text": " Donc j'ai fait ça à Oxford avec un professeur, le professeur d'arabe"}, {"timestamp": [303.04, 305.32], "text": " à Oxford ne parlait pas arabe."}, {"timestamp": [310.2, 310.4], "text": " Il était un des grands experts sur la littérature préislamique du"}, {"timestamp": [315.04, 315.24], "text": " monde arabe, mais le lisait et l'écrivait et faisait des grands"}, {"timestamp": [318.2, 318.4], "text": " discours sur la grammaire préislamique, mais ne parlait pas arabe."}, {"timestamp": [323.52, 323.72], "text": " Donc pour te donner un peu une idée d'Oxford, dans les années 90,"}, {"timestamp": [324.32, 324.64], "text": " c'était vraiment..."}, {"timestamp": [328.56, 332.36], "text": " C'était pas des années 90, 1990, c'était 1490. Et puis après j'ai passé un peu de temps en Syrie, j'ai vécu un an en Syrie où j'ai appris"}, {"timestamp": [332.36, 338.36], "text": " de l'arabe le dialecte, d'accord, sous Hafez al-Assad, donc le père du monstre aujourd'hui,"}, {"timestamp": [338.36, 346.16], "text": " qui était tout aussi monstre lui-même. Et donc voilà... Et je me suis dit que de faire quelque chose de vraiment difficile"}, {"timestamp": [346.16, 347.16], "text": " pourrait être..."}, {"timestamp": [347.16, 347.66], "text": " pourrait me servir."}, {"timestamp": [347.66, 348.86], "text": " En fait, c'est absolument le cas."}, {"timestamp": [349.36, 349.86], "text": " Hum..."}, {"timestamp": [349.86, 353.06], "text": " Le début de ma carrière s'est fait uniquement à cause du fait que"}, {"timestamp": [353.06, 357.06], "text": " j'avais cet avantage absurde sur d'autres."}, {"timestamp": [357.06, 358.06], "text": " On était très très peu."}, {"timestamp": [358.06, 361.56], "text": " Et le monde malheureusement a fait en sorte qu'on était en demande."}, {"timestamp": [362.06, 368.52], "text": " Et donc après, ou en même temps, histoire médiévale tu as dit, c'est ça ? Oui, pour ne pas trop rentrer dans les"}, {"timestamp": [368.52, 376.26], "text": " détails, mais même moi à la fin, le fait d'apprendre une langue morte"}, {"timestamp": [376.26, 380.24], "text": " depuis très très très longtemps avec des professeurs qui nous traitaient"}, {"timestamp": [380.24, 383.88], "text": " comme des imbéciles, puisque l'arabe est très difficile, il faut traiter"}, {"timestamp": [383.88, 386.0], "text": " ceux qui apprennent comme des imbéciles."}, {"timestamp": [386.0, 389.12], "text": " Je me suis dit que je ratais quand même pas mal de choses intéressantes au"}, {"timestamp": [389.12, 393.16], "text": " niveau intellectuel. Donc j'ai changé, j'ai fait de l'histoire, ce qui m'a permis"}, {"timestamp": [393.16, 397.44], "text": " de faire la théorie de l'histoire, qui m'a permis de rentrer dans"}, {"timestamp": [397.44, 403.96], "text": " tout ce qui était la théorie, un peu de la sociologie et de la politique, des"}, {"timestamp": [403.96, 408.6], "text": " sciences politiques. Mais il s'avère que ce qui m'intéressait, c'était la naissance de l'islam,"}, {"timestamp": [409.68, 414.36], "text": " l'époque byzantine et puis quelques autres choses sur le côté."}, {"timestamp": [414.56, 417.48], "text": " Mais ça m'a vraiment ouvert l'esprit au niveau théorique,"}, {"timestamp": [417.68, 418.76], "text": " de pouvoir faire de l'histoire."}, {"timestamp": [418.96, 428.76], "text": " Et quand tu rentres dans des études qui sont assez précises comme ça, que t'es franco-suédois,"}, {"timestamp": [428.76, 432.88], "text": " anglo-je-sais-pas-quoi, presque blond en tout cas, aux yeux bleus, etc."}, {"timestamp": [432.88, 441.68], "text": " Vous êtes plein comme ça, ça intéresse surtout des Arabes, des descendants, où il"}, {"timestamp": [441.68, 443.24], "text": " y a un peu de tout."}, {"timestamp": [443.24, 445.8], "text": " Tu détonnes un peu là-dedans, je veux dire."}, {"timestamp": [445.8, 453.08], "text": " Très bonne question. Les études régionales, en fait, se sont"}, {"timestamp": [453.08, 457.72], "text": " professionnalisées dans le monde anglo-saxon. Aux États-Unis, après la"}, {"timestamp": [457.72, 461.4], "text": " Deuxième Guerre, quand les Américains se sont rendus compte que l'Angleterre"}, {"timestamp": [461.4, 464.48], "text": " n'allait plus gérer le monde pour eux, ou n'allait plus être le policier du"}, {"timestamp": [464.48, 469.7], "text": " monde. En Angleterre, il y a eu une longue tradition d'intérêt pour les"}, {"timestamp": [469.7, 477.84], "text": " études régionales. Je parle du russe, de l'arabe, de l'hébreu, du persan, etc."}, {"timestamp": [477.84, 487.6], "text": " Un peu moins les langues vraiment orientales. Et ça, ça date du 18e. Donc il y a une tradition autochtone si tu veux,"}, {"timestamp": [487.6, 495.64], "text": " d'intérêt pour le reste du monde, empire et toutes ces conneries, mais il y a... mais aussi"}, {"timestamp": [495.64, 503.32], "text": " on s'est modernisé, donc la perspective heureusement a changé. Il y a une phrase très très belle de"}, {"timestamp": [503.32, 505.28], "text": " Salman Rushdie qui dit"}, {"timestamp": [505.28, 510.4], "text": " le problème des anglais c'est qu'ils ne connaissent pas leur histoire parce que toute leur histoire se"}, {"timestamp": [510.4, 519.56], "text": " passe à l'étranger. Et on s'est finalement rendu compte que cette perspective anglaise ou britannique"}, {"timestamp": [519.56, 527.96], "text": " sur le reste du monde était absurde et que finalement en fait les études régionales ont beaucoup plus pris des perspectives régionales."}, {"timestamp": [527.96, 533.72], "text": " D'accord et donc tu... alors on va revenir sur la période Irak et ce qui se"}, {"timestamp": [533.72, 536.6], "text": " passe juste après quand même parce que c'est assez drôle je savais pas ça"}, {"timestamp": [536.6, 543.96], "text": " en l'occurrence mais tu dis que tu es donc franco-suédois et anglo d'ailleurs"}, {"timestamp": [543.96, 546.0], "text": " anglo-franco-suédois, donc tu as trois nationalités."}, {"timestamp": [546.0, 550.84], "text": " J'en ai deux au niveau passeport, mais trois au niveau esprit, en fait quatre au niveau"}, {"timestamp": [550.84, 553.44], "text": " esprit puisque ma femme est italienne, mes enfants sont italiens."}, {"timestamp": [553.44, 561.04], "text": " Donc je suis maintenant un pauvre perdu sur cette île qui se détache de l'Europe que"}, {"timestamp": [561.04, 562.64], "text": " j'aime et qui me représente."}, {"timestamp": [562.64, 563.64], "text": " D'accord."}, {"timestamp": [563.64, 566.5], "text": " Et du coup, toi tu es né en Italie, il n'y a pas de droit du sol en Italie ?"}, {"timestamp": [566.5, 568.88], "text": " Si, je pourrais. Donc je pourrais avoir cette nationalité aussi."}, {"timestamp": [568.88, 569.38], "text": " D'accord."}, {"timestamp": [569.38, 572.6], "text": " Ma mère est française de Paris."}, {"timestamp": [572.6, 575.34], "text": " Mon père est anglo-suédois."}, {"timestamp": [575.34, 576.84], "text": " Ils se sont rencontrés à Rome,"}, {"timestamp": [576.84, 580.8], "text": " puisque ma mère était restauratrice de tableaux"}, {"timestamp": [580.8, 583.68], "text": " et vivait à la ville à Médici."}, {"timestamp": [583.68, 589.8], "text": " Et mon père essayait d'écrire, réussissait à écrire un roman. Et voilà."}, {"timestamp": [589.8, 594.4], "text": " Et du coup, tu parles combien de langues ? Parce que la langue est quelque chose"}, {"timestamp": [594.4, 597.04], "text": " d'important j'ai l'impression dans ton parcours."}, {"timestamp": [597.04, 601.12], "text": " Je parle... il y a deux réponses. Je parle cinq langues."}, {"timestamp": [601.12, 601.6], "text": " Oui."}, {"timestamp": [601.6, 606.4], "text": " Mais quelqu'un me dit, et d'ailleurs le disait à mes parents"}, {"timestamp": [606.4, 609.44], "text": " qui parlent aussi pas mal de langues qu'on est tous des héroglotes c'est à"}, {"timestamp": [609.44, 614.44], "text": " dire on parle aucune langue correctement. Je te rassure quand même j'aimerais bien"}, {"timestamp": [614.44, 618.6], "text": " parler anglais aussi bien que tu parles français mais d'accord et j'imagine que"}, {"timestamp": [618.6, 622.32], "text": " tu parles l'anglais quand même. L'anglais ça marche."}, {"timestamp": [622.32, 628.0], "text": " D'accord et donc tu tu tu grandis à Londres principalement,"}, {"timestamp": [628.0, 630.0], "text": " née à Rome."}, {"timestamp": [630.0, 632.0], "text": " On revient en Angleterre quand j'ai 2-3 ans."}, {"timestamp": [632.0, 634.0], "text": " Mon frère est né ici."}, {"timestamp": [634.0, 636.0], "text": " On grandit à Londres dans un contexte"}, {"timestamp": [636.0, 640.0], "text": " très privilégié,"}, {"timestamp": [640.0, 642.0], "text": " école privée, anglaise, etc."}, {"timestamp": [642.0, 644.0], "text": " J'ai une enfance dorée,"}, {"timestamp": [644.0, 645.68], "text": " grâce à des parents."}, {"timestamp": [645.68, 652.16], "text": " Qui sont pourtant dans des métiers un peu exotiques quand même."}, {"timestamp": [652.16, 663.64], "text": " Exactement, mais mon père arrête d'écrire des romans à 30-35 ans et se met dans le business."}, {"timestamp": [663.64, 668.7], "text": " Et ma mère sort d'une famille qui fait du business depuis très longtemps."}, {"timestamp": [668.7, 675.1], "text": " Donc voilà, je quitte l'Angleterre à 18 ans,"}, {"timestamp": [675.1, 678.9], "text": " comme font tous les jeunes de classe moyenne pour aller voir un petit peu le monde"}, {"timestamp": [678.9, 680.5], "text": " pendant un an avant d'aller à l'université."}, {"timestamp": [680.5, 683.9], "text": " Et je vis au Népal, je vis en Espagne."}, {"timestamp": [683.9, 692.0], "text": " Et puis après je reviens, je fais l'université, un an en Syrie et puis je me balade."}, {"timestamp": [692.0, 707.64], "text": " En fait, j'ai vécu un peu en Espagne, au Népal, en Syrie, à Jérusalem, après Oxford, l'université m'a donné une bourse pour apprendre l'hébreux. Et puis après New York, j'ai commencé un doctorat à New York,"}, {"timestamp": [707.84, 708.8], "text": " quelques années après."}, {"timestamp": [711.04, 712.56], "text": " Mais je saute un petit peu partout."}, {"timestamp": [712.76, 715.84], "text": " On reviendra sur tout ça, j'ai vu, parce que j'ai l'impression que les études,"}, {"timestamp": [716.04, 718.52], "text": " c'est un fil quand même sur lequel tu reviens une fois de temps en temps."}, {"timestamp": [721.36, 723.88], "text": " Je reviens juste sur l'hébreu et du coup une langue de plus."}, {"timestamp": [724.08, 725.4], "text": " Et que tu parles du coup maintenant ?"}, {"timestamp": [725.4, 727.4], "text": " Non pas du tout."}, {"timestamp": [727.4, 733.2], "text": " Donc ma mère est juive et donc je me sens juif sur beaucoup de choses."}, {"timestamp": [733.2, 741.2], "text": " Et donc je voulais mieux comprendre la culture et je voulais apprendre la langue."}, {"timestamp": [741.2, 746.36], "text": " Mais en fait c'était une très très bonne excuse pour passer pas"}, {"timestamp": [746.36, 751.4], "text": " mal de temps à Jérusalem. J'ai surtout bossé dans des think-tanks là-bas, puisque"}, {"timestamp": [751.4, 757.48], "text": " tous les autres étudiants qui se sont retrouvés dans ma petite classe d'été, qui s'appelle"}, {"timestamp": [757.48, 763.0], "text": " un « Ulpan », c'était tous des Juifs américains qui sortaient de la Californie,"}, {"timestamp": [763.0, 766.0], "text": " qui n'avaient jamais vraiment voyagé, qui n'avaient jamais empris d'autres langues."}, {"timestamp": [766.0, 769.5], "text": " Je n'ai jamais vraiment été en classe avec des gens plus bêtes."}, {"timestamp": [769.5, 771.5], "text": " Et donc ça n'a pas duré très longtemps."}, {"timestamp": [771.5, 779.0], "text": " Mais du coup, si je reviens du coup sur ce point et de tes études d'arabe classique,"}, {"timestamp": [779.0, 786.68], "text": " quand tu es de descendance juive hébraïque."}, {"timestamp": [788.44, 791.84], "text": " C'est une drôle d'approche."}, {"timestamp": [791.84, 794.04], "text": " Tu disais tout à l'heure aussi que dans l'histoire, ce qui t'intéressait,"}, {"timestamp": [794.04, 795.28], "text": " c'était la naissance de l'islam."}, {"timestamp": [797.56, 800.64], "text": " Tu as réfléchi à pourquoi ou comment..."}, {"timestamp": [801.16, 803.08], "text": " Non, mais c'est une très, très bonne question."}, {"timestamp": [803.44, 806.88], "text": " Je me rends compte que ce n'est pas un interview, c'est une analyse que vous êtes en train de me faire."}, {"timestamp": [806.88, 810.88], "text": " Et d'ailleurs, ça fait bien longtemps que j'aurais dû en faire."}, {"timestamp": [810.88, 818.96], "text": " Non, c'est précisément peut-être à cause du fait qu'il y a tellement de culture à l'intérieur de tout ça."}, {"timestamp": [818.96, 826.44], "text": " Mes parents de cultures différentes, de langues différentes, de religions différentes. J'étais très intéressé par l'historique, le fait"}, {"timestamp": [826.44, 833.24], "text": " que l'islam naisse dans un contexte vraiment historique et à la base plutôt vérifiable."}, {"timestamp": [833.24, 835.84], "text": " Donc ça me fascinait de voir..."}, {"timestamp": [835.84, 836.84], "text": " Relativement récent en plus."}, {"timestamp": [836.84, 843.44], "text": " Très récent, on parle d'il y a 1400 ans, avec pas mal de documents historiques autour. Donc ça,"}, {"timestamp": [843.44, 845.28], "text": " ça me fascinait. Parce que la Donc ça, ça me fascinait."}, {"timestamp": [845.28, 849.84], "text": " Parce que la religion elle-même me fascinait. D'ailleurs le doctorat que j'ai commencé"}, {"timestamp": [849.84, 853.16], "text": " aux États-Unis était sur l'anthropologie de la religion."}, {"timestamp": [853.16, 860.72], "text": " Donc j'étais très intéressé par la place que joue la religion"}, {"timestamp": [860.72, 866.72], "text": " dans la personne humaine et presque plus que ça dans la politique."}, {"timestamp": [866.72, 874.12], "text": " D'accord et c'est vraiment intéressant tout ça parce que j'ai souvent sur ce podcast des gens"}, {"timestamp": [874.12, 879.04], "text": " qui sont très business, qui rentrent dedans très tôt, voire très très tôt etc. et toi on a"}, {"timestamp": [879.04, 886.88], "text": " l'impression que tu es vraiment passé dans des phases plutôt de curiosité du monde qui nous entoure et pour peut-être on y viendra,"}, {"timestamp": [886.88, 889.32], "text": " enfin arriver plus tard dans le business en fait."}, {"timestamp": [889.32, 892.76], "text": " Et avant de parler de ça,"}, {"timestamp": [892.76, 895.04], "text": " et de comment on s'est rencontré aussi parce que c'est assez drôle,"}, {"timestamp": [895.04, 899.96], "text": " donc t'as été correspondant en Irak,"}, {"timestamp": [899.96, 903.28], "text": " donc tu as été en 2003, tu disais en Irak,"}, {"timestamp": [903.28, 906.24], "text": " 2003 c'est la guerre encore ?"}, {"timestamp": [906.24, 908.24], "text": " C'est exactement la guerre, c'est le début de la guerre."}, {"timestamp": [908.24, 912.76], "text": " Donc en 2002, beaucoup s'est passé assez vite."}, {"timestamp": [912.76, 916.76], "text": " J'ai eu mon premier enfant, donc j'avais 25 ans."}, {"timestamp": [916.76, 922.64], "text": " Et je travaillais à l'époque comme éditeur de livres."}, {"timestamp": [922.64, 925.0], "text": " J'écrivais pour tous les journaux ici en Angleterre."}, {"timestamp": [925.0, 931.2], "text": " Et quelqu'un m'a demandé de faire un bouquin sur Saddam Hussein, sachant que le début"}, {"timestamp": [931.2, 935.92], "text": " de la guerre allait commencer. Donc j'ai fait. Ma femme était enceinte, je travaillais déjà"}, {"timestamp": [935.92, 940.6], "text": " deux boulots et là j'ai fait ce bouquin sur Saddam Hussein, n'étant jamais allé"}, {"timestamp": [940.6, 948.64], "text": " en Irak. Je l'ai fait très très vite. Je me suis senti un peu coupable. Le bouquin lui-même n'était pas mauvais, mais me sentant un peu coupable, je me suis"}, {"timestamp": [948.64, 952.0], "text": " dit qu'il faudrait peut-être que j'y aille. Et donc la guerre a débuté en mars 2003"}, {"timestamp": [952.0, 958.6], "text": " et moi j'y suis allé en mai comme freelance correspondant. Ma femme était ravie."}, {"timestamp": [958.6, 962.0], "text": " Oui c'est ce que j'ai dit. Freelance ça veut dire quand même que tu"}, {"timestamp": [962.0, 964.52], "text": " ne vas pas pour AP, Reuters. Non malheureusement."}, {"timestamp": [964.52, 965.88], "text": " Tu pars, tu prends un billet,"}, {"timestamp": [965.88, 969.0], "text": " t'as un appareil photo ou un décry, tu fais les deux."}, {"timestamp": [969.0, 970.0], "text": " Je fais les deux."}, {"timestamp": [970.0, 972.36], "text": " Et tu vends ce que tu peux."}, {"timestamp": [972.36, 973.36], "text": " Et tu vends ce que tu peux."}, {"timestamp": [973.36, 974.8], "text": " Et t'as pas de protection."}, {"timestamp": [974.8, 977.04], "text": " T'as aucune protection, t'as pas d'assurance."}, {"timestamp": [977.04, 979.04], "text": " T'as pas de fixeur, t'as pas d'assurance."}, {"timestamp": [979.04, 980.64], "text": " Enfin, j'avais pas d'assurance."}, {"timestamp": [980.64, 982.96], "text": " T'as pas de protection, c'est très très très con."}, {"timestamp": [982.96, 984.52], "text": " Donc tu prends un avion."}, {"timestamp": [984.52, 987.04], "text": " Comment t'arrives en Irak deux mois après le début de la guerre ?"}, {"timestamp": [987.04, 993.8], "text": " Jordanie, donc tu voles jusqu'en Jordanie et puis tu sautes dans un taxi collectif à Amman,"}, {"timestamp": [993.8, 998.88], "text": " qui te... on était cinq je crois dans le taxi."}, {"timestamp": [998.88, 1000.08], "text": " Cinq occidentaux ?"}, {"timestamp": [1000.08, 1005.48], "text": " Cinq un peu tous, non, tu avais des marchands jordaniens ou irakiens qui revenaient, qui repartaient, tu avais..."}, {"timestamp": [1005.48, 1011.44], "text": " Non, surtout c'était tous des arabes, mais il y avait pas mal de journalistes aussi,"}, {"timestamp": [1011.44, 1018.24], "text": " non, à Bagdad. Et donc je vais, on prend un taxi collectif qui traverse le désert,"}, {"timestamp": [1018.24, 1027.68], "text": " tu te retrouves à Bagdad, et là... Et là tu commences à essayer de voir ce que tu peux faire, ce que tu peux..."}, {"timestamp": [1027.68, 1033.6], "text": " Mais attends, tu pars, tu prends un gilet pare-balles, un casque, t'as un truc ?"}, {"timestamp": [1033.6, 1039.04], "text": " Rien, rien, rien, totalement inconscient, mais on a 26 ans qu'une fois, donc..."}, {"timestamp": [1039.04, 1041.8], "text": " Donc tu prends vraiment un petit sac à dos ?"}, {"timestamp": [1041.8, 1047.96], "text": " Sac à dos ! Tu sais ce que j'avais ? J'avais un t-shirt rose et une casquette blanche que m'avait donné ma femme."}, {"timestamp": [1047.96, 1057.2], "text": " En se disant, il a l'air tellement pas arabe et pas militant dans un t-shirt rose avec"}, {"timestamp": [1057.2, 1060.44], "text": " une casquette blanche qu'il survivra."}, {"timestamp": [1060.44, 1061.44], "text": " C'est une chose qui s'est passée."}, {"timestamp": [1061.44, 1070.0], "text": " Oui, parce qu'en effet, j'allais dire, tu vois, j'imagine que le mot va vite quand tu'es dans un taxi ou alors je sais pas s'il y avait déjà beaucoup d'enlèvements ou des choses comme ça."}, {"timestamp": [1070.0, 1073.0], "text": " Non, c'était le début. Donc j'y suis allé au début, il y avait très très peu."}, {"timestamp": [1073.0, 1078.0], "text": " Mais je me souviens, moi j'ai fait tout le tour de l'Irak en transport public."}, {"timestamp": [1078.0, 1081.0], "text": " Primo parce que j'avais pas tellement d'argent."}, {"timestamp": [1081.0, 1082.0], "text": " Oui."}, {"timestamp": [1082.0, 1085.96], "text": " Mais aussi c'est un moyen très facile de voir le pays et parler à des gens."}, {"timestamp": [1085.96, 1091.96], "text": " Et je me souviens d'un voyage en transport public sur des petits, des genres de minivans,"}, {"timestamp": [1091.96, 1095.96], "text": " je me souviens plus, c'était Nasserie à Basra."}, {"timestamp": [1095.96, 1100.56], "text": " J'étais devant et je me rends compte qu'il y a une longue conversation derrière moi,"}, {"timestamp": [1100.56, 1107.68], "text": " qui est sur... Tout le monde se pose la question, comment est-ce qu'on peut lui dire qu'il va se faire tuer ? Comment est-ce qu'on peut lui dire que c'est un imbécile ? Comment est-ce qu'on peut"}, {"timestamp": [1107.68, 1113.64], "text": " lui dire que c'est très très dangereux ? Et il commence à parler de moi de manière très très"}, {"timestamp": [1113.64, 1116.96], "text": " concernée et très généreuse et sympathique, se disant, mais est-ce qu'il sait ce qu'il fait ?"}, {"timestamp": [1116.96, 1118.64], "text": " Il pensait que tu parlais pas arabe ?"}, {"timestamp": [1118.64, 1121.36], "text": " Il pensait que je parlais pas arabe, donc finalement je me retourne et là,"}, {"timestamp": [1121.36, 1126.68], "text": " pendant une heure, une longue conversation entre nous tous en train de se décider s'il fallait que je fasse semblant"}, {"timestamp": [1126.88, 1130.12], "text": " d'être un Libanais, un Libanais qui avait passé du temps à l'extérieur,"}, {"timestamp": [1130.32, 1134.0], "text": " mais qui revenait, si c'était mieux d'être journaliste ou mieux d'être"}, {"timestamp": [1134.2, 1141.8], "text": " businessman, en fait, d'une sympathie, d'une générosité, d'un, comment tu dis,"}, {"timestamp": [1142.0, 1144.96], "text": " concern, d'un intérêt pour mon intérêt immense."}, {"timestamp": [1145.0, 1147.52], "text": " Donc, ça s'est bien passé."}, {"timestamp": [1147.88, 1148.4], "text": " D'accord."}, {"timestamp": [1148.4, 1151.72], "text": " Et donc tu dis que tu fais le tour de l'Irak,"}, {"timestamp": [1151.72, 1153.72], "text": " donc Bastora, c'est là où étaient les Anglais, je crois."}, {"timestamp": [1153.72, 1154.2], "text": " Exact."}, {"timestamp": [1154.2, 1154.68], "text": " Voilà."}, {"timestamp": [1154.68, 1157.28], "text": " Kurdistan, Mosul, tout."}, {"timestamp": [1157.28, 1159.76], "text": " Et c'est quoi..."}, {"timestamp": [1159.76, 1161.76], "text": " Déjà, t'as eu peur là-bas ?"}, {"timestamp": [1161.76, 1164.76], "text": " J'ai eu très peur deux fois."}, {"timestamp": [1165.0, 1170.0], "text": " Et les deux, je te parle, c'était vraiment le début de l'occupation."}, {"timestamp": [1170.0, 1175.0], "text": " Donc le vrai soulèvement arabe ne s'était pas encore passé."}, {"timestamp": [1175.0, 1178.0], "text": " Mais les deux fois que j'ai eu vraiment peur, c'était à cause de soldats américains."}, {"timestamp": [1178.0, 1181.0], "text": " Des très jeunes soldats américains qui ne savaient pas ce qu'ils faisaient."}, {"timestamp": [1181.0, 1187.5], "text": " Ils sont très très jeunes. Ils avaient 19 ans. Et il y en a un que je me suis dit que"}, {"timestamp": [1187.5, 1188.8], "text": " ça allait peut-être mal se passer."}, {"timestamp": [1188.8, 1189.8], "text": " Avec toi ?"}, {"timestamp": [1189.8, 1190.8], "text": " Avec moi."}, {"timestamp": [1190.8, 1197.4], "text": " J'étais trop près d'un… j'étais à Kirkouk, dans la zone kurde, ce que les Kurdes veulent,"}, {"timestamp": [1197.4, 1198.64], "text": " que ce soit la capitale kurde."}, {"timestamp": [1198.64, 1203.72], "text": " Et je m'étais approché de la base américaine et je prenais des photos."}, {"timestamp": [1203.72, 1206.6], "text": " J'étais dans mon t-shirt absurde rose et ma petite casquette blanche."}, {"timestamp": [1206.6, 1207.8], "text": " Et j'avais vraiment l'air..."}, {"timestamp": [1207.8, 1209.72], "text": " Puis je suis blanc, donc je suis blanc."}, {"timestamp": [1209.72, 1210.88], "text": " Et donc au soleil, je rougis."}, {"timestamp": [1210.88, 1211.52], "text": " Donc c'est..."}, {"timestamp": [1211.52, 1216.2], "text": " Et un très jeune, il devait avoir 19, 20 ans, soldat,"}, {"timestamp": [1216.2, 1220.4], "text": " commence à me courir dessus en hurlant avec sa carabine levée à ma tête."}, {"timestamp": [1220.4, 1222.84], "text": " Et je ne comprenais pas ce qu'il disait."}, {"timestamp": [1222.84, 1225.88], "text": " Et il devenait de plus en plus hystérique,"}, {"timestamp": [1225.88, 1226.64], "text": " et là j'ai eu très peur."}, {"timestamp": [1226.64, 1228.16], "text": " Il me disait « Down, down ! »"}, {"timestamp": [1228.16, 1230.28], "text": " et au final, il voulait que je me couche par terre."}, {"timestamp": [1230.28, 1232.36], "text": " Un sol brûlant, brûlant,"}, {"timestamp": [1232.36, 1236.56], "text": " je me suis brûlé la figure avec son fusil,"}, {"timestamp": [1236.56, 1239.6], "text": " littéralement derrière ma tête."}, {"timestamp": [1239.6, 1240.04], "text": " Là, j'ai eu peur."}, {"timestamp": [1240.04, 1241.84], "text": " Là, j'ai eu peur."}, {"timestamp": [1241.84, 1242.64], "text": " Et puis après, il s'est fait..."}, {"timestamp": [1242.64, 1247.08], "text": " Son chef est arrivé et l'a calmé. Mais donc non, moi j'ai eu peur et puis après il s'est fait... son chef est arrivé et l'a calmé."}, {"timestamp": [1247.08, 1249.8], "text": " Mais donc non, moi j'ai eu peur de soldats américains, pas de..."}, {"timestamp": [1249.8, 1252.8], "text": " Pas de situation, d'accord."}, {"timestamp": [1252.8, 1258.0], "text": " Et du coup tu t'en tires quoi de... tu restes combien de temps sur place ?"}, {"timestamp": [1258.0, 1259.16], "text": " Peu, six semaines."}, {"timestamp": [1259.16, 1259.76], "text": " D'accord."}, {"timestamp": [1259.76, 1261.04], "text": " Et je reviens."}, {"timestamp": [1261.04, 1266.0], "text": " Tu reviens soulagé quand même ? Tu te dis à un moment,"}, {"timestamp": [1266.0, 1268.0], "text": " quand t'es sur place, ta femme"}, {"timestamp": [1268.0, 1270.0], "text": " est soulagée, mais toi tu..."}, {"timestamp": [1270.0, 1272.0], "text": " Ma femme pas sûre. Ma femme pas sûre"}, {"timestamp": [1272.0, 1274.0], "text": " qu'elle soit soulagée quand je rentre."}, {"timestamp": [1274.0, 1276.0], "text": " D'ailleurs,"}, {"timestamp": [1276.0, 1278.0], "text": " elle me le dit."}, {"timestamp": [1278.0, 1280.0], "text": " Mais non,"}, {"timestamp": [1280.0, 1282.0], "text": " non,"}, {"timestamp": [1282.0, 1284.0], "text": " notre... On parlera"}, {"timestamp": [1284.0, 1290.9], "text": " de l'entreprenariat dans deux minutes, mais notre sens du risque se module"}, {"timestamp": [1290.9, 1295.0], "text": " très très vite. Donc on se fait à beaucoup de choses assez vite."}, {"timestamp": [1295.0, 1300.34], "text": " D'accord. Et t'as vendu, t'as publié, ça a marché en tant qu'expérience professionnelle,"}, {"timestamp": [1300.34, 1300.62], "text": " je veux dire ?"}, {"timestamp": [1300.62, 1310.16], "text": " Ouais, donc j'ai vendu un peu partout. J'ai vendu aux Etats-Unis, j'ai vendu beaucoup en Angleterre. J'ai fait un très long projet sur le processus de dé-baatification, si le mot se dit."}, {"timestamp": [1310.16, 1317.2], "text": " Mais le parti était donc le parti Baat et il y a une grosse critique du processus de dé-baatification"}, {"timestamp": [1317.2, 1320.72], "text": " parce que c'est exactement ce qu'avaient fait les Américains après la Deuxième Guerre mondiale"}, {"timestamp": [1320.72, 1326.84], "text": " pour dénazifier l'Allemagne. Et ils l'ont fait en Irak très vite et très mal."}, {"timestamp": [1326.84, 1332.32], "text": " Et donc j'ai fait un long travail dessus qui m'a fasciné. Je suis très mauvais journaliste."}, {"timestamp": [1332.32, 1338.0], "text": " Mais parce que ce qui m'intéresse plus c'est l'analyse. Donc j'ai toujours été absolument"}, {"timestamp": [1338.0, 1343.24], "text": " nul dans tout ce qui est le détail. J'ai pas le nez d'un chien, j'arrive pas à vraiment aller"}, {"timestamp": [1343.24, 1347.88], "text": " trouver les histoires. Mais au niveau abstrait, je fais ça un petit peu mieux et c'est ça ce qui"}, {"timestamp": [1347.88, 1352.52], "text": " m'intéressait. D'accord, donc finalement expérience réussie, tu rentres"}, {"timestamp": [1352.52, 1360.12], "text": " l'été 2003 et tu repars après sur d'autres endroits ? Non, je me calme, à ce"}, {"timestamp": [1360.12, 1364.32], "text": " moment là je me calme, je lance donc après ce journal,"}, {"timestamp": [1364.32, 1366.16], "text": " le Beirut Review of Books."}, {"timestamp": [1366.16, 1367.72], "text": " Donc à Beyrouth, tu t'installes là-bas ?"}, {"timestamp": [1367.72, 1374.4], "text": " J'essaie de m'installer à Beyrouth, mais ma femme et mon enfant,"}, {"timestamp": [1374.4, 1378.88], "text": " qui a un an à ce moment-là, surtout, il n'y a pas tellement de,"}, {"timestamp": [1378.88, 1382.64], "text": " comment on dit, marches-pieds ? Non, pavements."}, {"timestamp": [1382.64, 1386.24], "text": " Le bord de la route où on peut..."}, {"timestamp": [1386.24, 1387.04], "text": " De trottoir ?"}, {"timestamp": [1387.04, 1389.04], "text": " De trottoir ! Il y a très peu de trottoir."}, {"timestamp": [1389.04, 1391.04], "text": " Donc pour une poussette, c'était pas évident."}, {"timestamp": [1391.04, 1393.04], "text": " Donc en fait, on déménage à Paris."}, {"timestamp": [1393.04, 1398.08], "text": " Moi, je lance le journal et..."}, {"timestamp": [1398.08, 1399.68], "text": " et quoi d'autre ?"}, {"timestamp": [1399.68, 1400.8], "text": " Je lance le journal..."}, {"timestamp": [1400.8, 1402.0], "text": " Donc première entreprise ?"}, {"timestamp": [1402.0, 1403.04], "text": " Première entreprise..."}, {"timestamp": [1403.04, 1409.16], "text": " Avec un objectif qui était un intellectuel ? Un intellectuel plutôt. Je fais ça en JV avec le plus"}, {"timestamp": [1409.16, 1412.6], "text": " grand journal anglais de la zone qui s'appelle le Daily Star et je le fais"}, {"timestamp": [1412.6, 1416.92], "text": " avec lui précisément parce que... JV c'est joint venture donc en association"}, {"timestamp": [1416.92, 1423.32], "text": " finalement. Et je le fais parce que le Daily Star est distribué partout dans"}, {"timestamp": [1423.32, 1425.52], "text": " la région par le à l'époque Herald Tribune,"}, {"timestamp": [1425.52, 1429.36], "text": " qui maintenant appartient au New York Times, mais qui était le grand journal international anglais."}, {"timestamp": [1429.36, 1438.44], "text": " Et donc, ça fascinant. Avec l'objectif très clair, c'était que j'avais l'impression que le Moyen-Orient n'avait jamais été aussi intéressant,"}, {"timestamp": [1438.44, 1445.56], "text": " et aussi politique, et qu'il n'y avait aucune vraie source de traduction, que la zone elle-même, que la"}, {"timestamp": [1445.56, 1452.24], "text": " région elle-même n'avait pas été traduite en anglais. C'était des journalistes blancs,"}, {"timestamp": [1452.24, 1456.24], "text": " un peu comme moi d'ailleurs, blancs occidentaux qui allaient là-bas, qui racontaient leurs"}, {"timestamp": [1456.24, 1461.92], "text": " histoires et qui revenaient, mais c'était une perspective occidentale sur une région"}, {"timestamp": [1461.92, 1465.36], "text": " qui n'avait pas le droit de s'exprimer elle-même."}, {"timestamp": [1465.36, 1468.16], "text": " Donc tu voulais faire émerger un point de vue local à l'international."}, {"timestamp": [1468.16, 1473.96], "text": " Exact. Et la manière qui me semblait la plus amusante et peut-être intéressante de le faire,"}, {"timestamp": [1473.96, 1480.56], "text": " c'était à travers la culture, les livres, l'art, etc. Donc c'est ce qu'on a fait."}, {"timestamp": [1480.56, 1486.28], "text": " Moi j'ai adoré ça. On a découvert des très bons écrivains qui ont écrit"}, {"timestamp": [1486.28, 1492.6], "text": " pour nous, on a couvert de tout, on a couvert le lancement d'une galerie d'art au fin fond du"}, {"timestamp": [1492.6, 1504.72], "text": " Caire qui avait sur ses quatre niveaux le niveau Ground Floor, le rez-de-chaussée, l'art était"}, {"timestamp": [1504.72, 1505.98], "text": " parfaitement convenable,"}, {"timestamp": [1505.98, 1509.42], "text": " au premier étage il était un petit peu plus osé, et au troisième étage c'était"}, {"timestamp": [1509.42, 1514.92], "text": " carrément de l'art politique. Donc de ça jusqu'à des critiques d'exégèse du"}, {"timestamp": [1514.92, 1518.38], "text": " Coran. Donc j'ai beaucoup aimé."}, {"timestamp": [1518.38, 1521.88], "text": " Sachant que t'es sur un positionnement qui n'est pas très populaire,"}, {"timestamp": [1521.88, 1527.96], "text": " donc pas très controversé, enfin on vient pas tomber, parce que je veux dire, dans des pays arabes,"}, {"timestamp": [1527.96, 1532.96], "text": " ou sur toute cette zone, en tout cas très vite, que ce soit des points de vue"}, {"timestamp": [1532.96, 1537.08], "text": " politiques, que ce soit des points de vue, là tu le dis un peu, soit sexuels,"}, {"timestamp": [1537.08, 1540.32], "text": " soit religieux, etc."}, {"timestamp": [1540.32, 1542.0], "text": " Il y a beaucoup de..."}, {"timestamp": [1542.0, 1547.24], "text": " Donc la première chose à dire, c'est que le seul pays du Moyen-Orient où il y a un"}, {"timestamp": [1547.24, 1555.6], "text": " surfait de liberté d'expression c'est le Liban. Il y en a presque trop. Et l'autre"}, {"timestamp": [1555.6, 1563.76], "text": " chose c'est qu'on trichait, on écrivait en anglais. Donc la censure passe... la censure"}, {"timestamp": [1563.76, 1567.66], "text": " est infiniment plus ferme en arabe qu'en anglais, bien sûr,"}, {"timestamp": [1567.66, 1570.14], "text": " parce que c'est une population minime qui lit l'anglais."}, {"timestamp": [1570.14, 1575.1], "text": " Mais surtout, ce qui m'intéressait, c'était la distribution de ces idées en Occident."}, {"timestamp": [1575.1, 1579.62], "text": " Parce que j'avais l'impression, comme je disais, que le moyen-orient n'arrivait pas à s'exprimer"}, {"timestamp": [1579.62, 1581.1], "text": " lui-même en Occident."}, {"timestamp": [1581.1, 1582.46], "text": " Donc voilà, c'était ça l'idée."}, {"timestamp": [1582.46, 1583.7], "text": " Et ça a marché du coup ?"}, {"timestamp": [1583.7, 1584.7], "text": " Écoute..."}, {"timestamp": [1584.7, 1587.72], "text": " Intellectuellement déjà ? Intellectuellement, je crois qu'on a fait un vrai"}, {"timestamp": [1587.72, 1592.08], "text": " travail intéressant, on a trouvé des auteurs fantastiques qui ont après fait"}, {"timestamp": [1592.08, 1598.92], "text": " des carrières très intéressantes. Au niveau business, moi je suis"}, {"timestamp": [1598.92, 1603.24], "text": " convaincu que ça a marché puisque je ne m'occupais pas de la"}, {"timestamp": [1603.24, 1610.0], "text": " partie business mais c'est en fait notre partenaire qui a failli faire faillite."}, {"timestamp": [1610.0, 1614.0], "text": " Donc il y a eu des très gros problèmes à l'intérieur du Daily Star."}, {"timestamp": [1614.0, 1618.0], "text": " Et donc eux ont dû complètement retrancher leurs opérations."}, {"timestamp": [1618.0, 1622.0], "text": " Ils ont essayé de déménager à Dubaï, ils ont eu tout un tas de problèmes."}, {"timestamp": [1622.0, 1625.2], "text": " Donc c'est eux qui ont malheureusement qui ont arrêté la chose."}, {"timestamp": [1625.2, 1628.72], "text": " Toi tu vis ça donc de 2004 à..."}, {"timestamp": [1628.72, 1635.8], "text": " Je fais ça un an, ça dure un an plus ou moins, je fais ça 2003-2004 et après je rentre en Angleterre"}, {"timestamp": [1635.8, 1642.24], "text": " comme chef de la section Moyen-Orient du plus vieux think tank de défense au monde qui a été"}, {"timestamp": [1642.24, 1648.54], "text": " monté par le duc de Wellington en 1830 qui s'appelle the Royal United Services Institute qui est"}, {"timestamp": [1648.54, 1655.0], "text": " bourré de vieux colonels obèses avec un costume 3 ou 4 pièces qui d'ailleurs"}, {"timestamp": [1655.0, 1657.88], "text": " m'étaient assez sympathique."}, {"timestamp": [1657.88, 1666.0], "text": " Mais du coup, souvent quand tu es là-dessus, c'est un think-tank qui a des employés."}, {"timestamp": [1666.0, 1667.0], "text": " Toi, tu es employé."}, {"timestamp": [1667.0, 1677.0], "text": " Et donc, tu es employé pour les briefer sur le Moyen-Orient, la perception, peut-être"}, {"timestamp": [1677.0, 1681.0], "text": " des locaux, tout ce que tu avais vu les précédentes années, ce que tu vois au quotidien."}, {"timestamp": [1681.0, 1687.12], "text": " Et l'objectif pour eux, c'est d'avoir des points de vue"}, {"timestamp": [1687.12, 1690.52], "text": " différents. J'ai l'impression qu'en France, pas tous"}, {"timestamp": [1690.52, 1694.12], "text": " évidemment, mais les think tanks sont plus des associations où il y a souvent"}, {"timestamp": [1694.12, 1697.44], "text": " souvent, je dis pas toujours, mais souvent assez peu de permanents en fait"}, {"timestamp": [1697.44, 1701.36], "text": " quoi. Ce qui est un peu, j'ai l'impression, un peu différent ici ou dans les pays"}, {"timestamp": [1701.36, 1709.36], "text": " anglo-saxons. Intéressant. Donc oui, nous on était un bâtiment très très beau à côté de Downing Street,"}, {"timestamp": [1709.36, 1715.64], "text": " en plein centre de Londres, et on était nombreux, on avait une section vraiment défense, très très"}, {"timestamp": [1715.64, 1720.88], "text": " liée au ministère de défense ici en Angleterre, et une section si tu veux études, où tu avais"}, {"timestamp": [1720.88, 1727.0], "text": " chef de Russie, chef du Moyen-Orient, chef de l'Afrique, chef de l'Asie,"}, {"timestamp": [1727.0, 1729.8], "text": " chef de l'Amérique Latine, etc."}, {"timestamp": [1729.8, 1734.2], "text": " Et donc on était un petit groupe de penseurs,"}, {"timestamp": [1734.2, 1737.0], "text": " c'est un gros mot pour ce qu'on faisait,"}, {"timestamp": [1737.0, 1744.4], "text": " mais j'ai lancé quelques petits programmes pendant que j'étais là,"}, {"timestamp": [1744.4, 1750.08], "text": " surtout sur le terrorisme, un mot que j'ai toujours trouvé très bête."}, {"timestamp": [1750.08, 1754.32], "text": " Et donc ce que j'essayais de faire moi, c'était de monter un programme"}, {"timestamp": [1754.32, 1758.72], "text": " qui parlait de la radicalisation, du processus de radicalisation"}, {"timestamp": [1758.72, 1762.16], "text": " plutôt que du terrorisme comme fait."}, {"timestamp": [1762.16, 1764.48], "text": " Et..."}, {"timestamp": [1764.48, 1766.0], "text": " Sachant que pour remettre en perspective"}, {"timestamp": [1766.0, 1768.0], "text": " 2005, c'est les attentats de Londres."}, {"timestamp": [1768.0, 1770.0], "text": " 2004, je crois,"}, {"timestamp": [1770.0, 1772.0], "text": " c'était en Espagne, il me semble."}, {"timestamp": [1772.0, 1774.0], "text": " Donc on est quand même dans quelque chose,"}, {"timestamp": [1774.0, 1776.0], "text": " 2001, évidemment, le World Trade Center."}, {"timestamp": [1776.0, 1778.0], "text": " Après, tout ce qui a touché plus l'Europe continentale"}, {"timestamp": [1778.0, 1780.0], "text": " et la France particulièrement,"}, {"timestamp": [1780.0, 1782.0], "text": " ça revient presque 10 ans après. Mais là,"}, {"timestamp": [1782.0, 1784.0], "text": " on est dans quelque chose où à Londres, c'était"}, {"timestamp": [1784.0, 1785.32], "text": " très prégnant."}, {"timestamp": [1785.32, 1790.76], "text": " Exactement, et il y avait une, comme il y a eu aux États-Unis et comme il y a eu autre part,"}, {"timestamp": [1790.76, 1798.76], "text": " en France aussi je le sais, il y a eu une réaction très très court-termiste et pas du tout utile de"}, {"timestamp": [1809.2, 1813.2], "text": " de démonisation de l'acte plutôt que d'attente... Donc ceci est un acte terroriste, c'est donc..."}, {"timestamp": [1813.2, 1814.2], "text": " Il faut une réaction immédiate."}, {"timestamp": [1814.2, 1817.2], "text": " Exact, et puis surtout c'est un mal absolu,"}, {"timestamp": [1817.2, 1822.2], "text": " plutôt que de penser au processus derrière, à la radicalisation,"}, {"timestamp": [1822.2, 1829.72], "text": " à ce qui amène quelqu'un à prendre une sorte de position pareille, etc. Et là, j'ai passé beaucoup de temps avec des penseurs"}, {"timestamp": [1829.72, 1834.16], "text": " français, parce que j'ai toujours eu l'impression que les penseurs"}, {"timestamp": [1834.16, 1838.04], "text": " français sur la radicalisation, le terrorisme, etc. avaient une approche"}, {"timestamp": [1838.04, 1842.08], "text": " beaucoup plus nuancée que l'approche à la base anglo-saxonne."}, {"timestamp": [1842.08, 1847.68], "text": " Entre autres parce qu'il y a une immense population arabe en France, il y a une grande grande connaissance du pays,"}, {"timestamp": [1847.68, 1854.56], "text": " enfin de la région, pas du pays. Et donc j'ai fait venir pas mal d'intervenants"}, {"timestamp": [1854.56, 1859.64], "text": " français dans un contexte très très privé et très, enfin pas secret, mais privé"}, {"timestamp": [1859.64, 1864.08], "text": " avec l'ambassade du Qatar, l'ambassade de l'Espagne, l'ambassade du Maroc,"}, {"timestamp": [1864.08, 1868.64], "text": " l'ambassade du Kouét et autresade de l'Espagne, l'ambassade du Maroc, l'ambassade du Kouét et autres, pour créer un vrai discours sur ce que j'appelais"}, {"timestamp": [1868.64, 1873.04], "text": " le Transnational Terrorism Project, pour compliquer cette idée du terrorisme."}, {"timestamp": [1873.04, 1877.8], "text": " Donc ça j'ai fait ça un an et je dois dire que ce processus là j'ai beaucoup"}, {"timestamp": [1877.8, 1882.24], "text": " aimé, mais à part ça, j'ai passé beaucoup trop de temps avec"}, {"timestamp": [1882.24, 1885.92], "text": " des ambassadeurs et des gens en costume trois pièces."}, {"timestamp": [1885.92, 1891.32], "text": " Et je me suis dit qu'en fait au niveau intellectuel c'était limitant,"}, {"timestamp": [1891.32, 1895.92], "text": " puisqu'on parlait toujours dans un discours qui avait été formé par d'autres, si tu veux."}, {"timestamp": [1895.92, 1899.56], "text": " Et c'était un discours avec lequel je me sentais pas vraiment confortable."}, {"timestamp": [1899.56, 1904.48], "text": " Donc c'est à ce moment-là que je reçois une bourse de NYU pour faire un doctorat"}, {"timestamp": [1904.48, 1905.76], "text": " sur l'anthropologie de la religion aux États-Unis. à ce moment là que je reçois une bourse de NYU pour faire un doctorat sur"}, {"timestamp": [1905.76, 1907.68], "text": " l'anthropologie de la religion aux Etats-Unis."}, {"timestamp": [1907.68, 1911.64], "text": " Je fais juste une petite pause avant de venir sur ce point très intéressant."}, {"timestamp": [1911.64, 1917.44], "text": " C'est assez marrant parce que tu viens sur le côté limité"}, {"timestamp": [1917.44, 1923.16], "text": " intellectuel avec des ambassadeurs. Alors c'est sur ton travail autour de"}, {"timestamp": [1923.16, 1925.92], "text": " ça mais pour moi c'est vrai que peut-être que je sacralise un peu,"}, {"timestamp": [1925.92, 1931.4], "text": " je me dis que les ambassadeurs, en tout cas sur le niveau géopolitique, la connaissance, le côté un peu de recul,"}, {"timestamp": [1931.4, 1936.4], "text": " parce qu'ils ont pas un rôle..."}, {"timestamp": [1936.4, 1940.8], "text": " Je veux dire, ils sont les mains dans le cambouis local, mais c'est plus un rôle de représentation aussi, de réflexion."}, {"timestamp": [1940.8, 1945.76], "text": " Pour moi, un ambassadeur, intellectuellement, c'est quelqu'un d'intéressant quand même."}, {"timestamp": [1949.64, 1954.92], "text": " Ils ont un rôle... je connais des ambassadeurs absolument"}, {"timestamp": [1954.92, 1961.48], "text": " brillantissime. Je crois qu'ils sont très rares parce que la majorité du"}, {"timestamp": [1961.48, 1966.0], "text": " boulot d'ambassadeur maintenant c'est vraiment un boulot politique courtois."}, {"timestamp": [1968.8, 1975.4], "text": " Et quand ils deviennent ambassadeurs, ils sont souvent assez fermes dans leurs idées,"}, {"timestamp": [1975.4, 1988.22], "text": " ils n'ont plus nécessairement la flexibilité intellectuelle de pouvoir repenser tout un système politique et à mon avis, enfin ma perspective à l'époque c'était que 2001 a"}, {"timestamp": [1988.22, 1994.4], "text": " vraiment forcé, c'était le début d'une nouvelle période politique pour nous tous en Europe et en"}, {"timestamp": [1994.4, 2007.6], "text": " Occident qu'on a très très mal pris et qu'on a très mal géré et qu'on aurait dû vraiment repenser de manière beaucoup plus rigoureuse et intellectuelle"}, {"timestamp": [2007.6, 2012.56], "text": " les systèmes intellectuels pour repenser ce qu'on vivait."}, {"timestamp": [2012.56, 2016.08], "text": " Et ces ambassadeurs, pardon, c'est une réponse très très longue."}, {"timestamp": [2016.08, 2018.6], "text": " Je ne serais pas très impressionné par..."}, {"timestamp": [2018.6, 2020.76], "text": " Non, non, moi je trouve ça passionnant."}, {"timestamp": [2020.76, 2030.12], "text": " Je veux dire, si je dis entre les lignes ou si je reformule, ils n'ont pas de notion de... mais c'est vrai, d'efficacité."}, {"timestamp": [2030.12, 2036.92], "text": " C'est des gens qui sont là, ils apportent une position, mais ils ne vont pas changer."}, {"timestamp": [2036.92, 2040.4], "text": " Je ne suis pas l'ambassadeur de France au Maroc."}, {"timestamp": [2040.4, 2051.88], "text": " Ils ne servent pas à grand chose? J'imagine qu'ils servent tous à beaucoup, mais ce qui me désolait,"}, {"timestamp": [2052.08, 2056.08], "text": " surtout dans le contexte précis du programme que j'ai essayé de monter,"}, {"timestamp": [2056.44, 2060.92], "text": " c'est que j'invitais tous les ambassadeurs de ces ambassades et je leur"}, {"timestamp": [2061.12, 2067.44], "text": " demandais d'inviter des grands experts de chez eux pour des grosses réunions, Chatham House Rules, très privées, etc."}, {"timestamp": [2067.44, 2071.0], "text": " Et dans presque tous les cas, c'était les ambassadeurs qui se tenaient le droit"}, {"timestamp": [2071.0, 2074.68], "text": " de parler, de parler plutôt que de laisser aux experts le droit de la parole."}, {"timestamp": [2074.68, 2078.96], "text": " Et le discours de l'ambassadeur est toujours politique, est toujours"}, {"timestamp": [2078.96, 2091.12], "text": " pensé de manière diplomatique et n'est pas nuancé intellectuellement ou rarement. Revenons sur le PhD et la période new-yorkaise."}, {"timestamp": [2091.12, 2099.32], "text": " Donc là tu te dis, après quelques années, donc ça fait quoi, 5-6 ans que t'es sorti d'école,"}, {"timestamp": [2099.32, 2100.04], "text": " 6-7 ans."}, {"timestamp": [2100.04, 2103.04], "text": " Je dois avoir 28 ans, 29 ans."}, {"timestamp": [2103.04, 2108.16], "text": " Je suis nul comme journaliste, je suis nul comme politologue,"}, {"timestamp": [2108.16, 2113.56], "text": " je suis plutôt nul comme éditeur de bouquins. Je me dis, il faut que je trouve autre chose."}, {"timestamp": [2113.56, 2115.36], "text": " Mais du coup, t'es perdu ?"}, {"timestamp": [2115.36, 2121.68], "text": " Non, non, non. Mais vraiment, mes années 20, j'ai essayé de comprendre comment avoir de l'impact."}, {"timestamp": [2121.68, 2126.84], "text": " Et donc, j'ai un peu tout essayé, le journalisme, l'édition, tout ça dans un contexte assez"}, {"timestamp": [2126.84, 2127.92], "text": " verbal si tu veux."}, {"timestamp": [2127.92, 2132.48], "text": " Oui, un contexte verbal jouant avec des idées."}, {"timestamp": [2132.48, 2135.32], "text": " Donc j'ai eu pas mal de choses différentes."}, {"timestamp": [2135.32, 2138.84], "text": " J'ai l'impression d'être très pompon en racontant ma vie comme ça."}, {"timestamp": [2138.84, 2141.16], "text": " Mais c'est sûrement le cas."}, {"timestamp": [2141.16, 2146.32], "text": " Donc à un certain moment je me dis, tiens, peut-être que l'académie m'irait."}, {"timestamp": [2146.32, 2149.4], "text": " Peut-être que ça me ferait du bien."}, {"timestamp": [2149.4, 2154.88], "text": " Et donc très, très généreusement, aux États-Unis, il y a des très, très belles bourses."}, {"timestamp": [2154.88, 2158.32], "text": " Et donc, je vais à NYU."}, {"timestamp": [2158.32, 2162.08], "text": " Et là, je travaille..."}, {"timestamp": [2162.08, 2162.8], "text": " Anthropologie ?"}, {"timestamp": [2162.8, 2163.88], "text": " De la religion."}, {"timestamp": [2163.88, 2166.0], "text": " Anthropologie de la religion. Anthropologie de la religion."}, {"timestamp": [2166.0, 2168.0], "text": " Pareil, ce qui m'intéresse,"}, {"timestamp": [2168.0, 2170.0], "text": " j'avais pas mal travaillé maintenant donc sur"}, {"timestamp": [2170.0, 2172.0], "text": " la radicalisation, le rôle de la politique,"}, {"timestamp": [2172.0, 2174.0], "text": " le rôle de la religion"}, {"timestamp": [2174.0, 2176.0], "text": " dans la politique au Moyen-Orient"}, {"timestamp": [2176.0, 2178.0], "text": " et où d'autre de meilleur"}, {"timestamp": [2178.0, 2180.0], "text": " que d'aller passer du temps aux États-Unis"}, {"timestamp": [2180.0, 2182.0], "text": " pour voir le..."}, {"timestamp": [2182.0, 2184.0], "text": " et précisément le même phénomène. Le rôle de la religion"}, {"timestamp": [2184.0, 2185.16], "text": " dans la politique américaine"}, {"timestamp": [2185.16, 2190.96], "text": " est immense et donc c'est un contexte parfait pour regarder, si tu veux, le revers de la médaille."}, {"timestamp": [2190.96, 2199.96], "text": " Donc là j'ai fait ça pendant un an et très heureusement je me suis rendu compte de deux"}, {"timestamp": [2199.96, 2207.0], "text": " choses. Premièrement, je n'ai pas la tête à être professeur, à être grand académique de toute manière."}, {"timestamp": [2207.0, 2214.0], "text": " Et deuxièmement, ma femme est tombée enceinte, donc on a décidé de..."}, {"timestamp": [2214.0, 2219.0], "text": " Ça ne m'avait plus de sens, donc rentré à Londres."}, {"timestamp": [2219.0, 2230.16], "text": " Et là, pas crise de conscience, c'était pas que j'étais perdu, mais ayant fait"}, {"timestamp": [2230.16, 2237.34], "text": " maintenant journaliste, politologue, éditeur et académique raté, je me suis demandé"}, {"timestamp": [2237.34, 2242.36], "text": " si en fait, au niveau d'impact, la meilleure manière ne serait pas de faire du business."}, {"timestamp": [2242.36, 2247.4], "text": " Et donc je passe, avec un ami que j'avais rencontré en Irak d'ailleurs,"}, {"timestamp": [2247.4, 2251.0], "text": " je passe du temps en Afghanistan,"}, {"timestamp": [2251.0, 2254.92], "text": " je passe du temps, un petit peu de temps en Asie centrale,"}, {"timestamp": [2254.92, 2258.0], "text": " et petit à petit je me rends compte que j'essaie de monter,"}, {"timestamp": [2258.0, 2258.92], "text": " donc deuxième business."}, {"timestamp": [2258.92, 2263.4], "text": " Donc en fait tu as un deuxième enfant et tu dis,"}, {"timestamp": [2263.4, 2264.88], "text": " bonne idée je vais aller en Afghanistan."}, {"timestamp": [2264.88, 2270.28], "text": " Voilà. tu as un deuxième enfant et tu dis bonne idée je vais aller en Afghanistan. Et la femme se dit il se fout de ma gueule."}, {"timestamp": [2270.28, 2275.64], "text": " Exact. L'Irak pour le premier, Afghanistan pour le deuxième."}, {"timestamp": [2275.64, 2279.4], "text": " Donc quoi ?"}, {"timestamp": [2279.4, 2280.96], "text": " Tu as pris un t-shirt rose, une casquette blanche."}, {"timestamp": [2280.96, 2286.32], "text": " Exact. Je me suis rasé surtout pour ne pas avoir de barbe."}, {"timestamp": [2286.32, 2292.64], "text": " Qu'est-ce que tu fais en Afghanistan, du coup ?"}, {"timestamp": [2292.64, 2297.32], "text": " Tout ça semble un peu rocambolesque."}, {"timestamp": [2297.32, 2299.6], "text": " Ta femme parle français ou pas ?"}, {"timestamp": [2299.6, 2301.64], "text": " Non, je ne veux jamais lui dire."}, {"timestamp": [2301.64, 2304.12], "text": " Elle ne va pas écouter ce podcast, c'est dommage."}, {"timestamp": [2304.12, 2305.0], "text": " Je vais le faire trop bien."}, {"timestamp": [2305.0, 2309.0], "text": " En Afghanistan, on cherche des..."}, {"timestamp": [2309.0, 2311.0], "text": " Ça semble absurde."}, {"timestamp": [2311.0, 2317.0], "text": " On cherche des mines, des mines de fer et de cuivre"}, {"timestamp": [2317.0, 2321.0], "text": " avec un géologue sud-africain,"}, {"timestamp": [2321.0, 2324.0], "text": " à base de données de vieilles cartes soviètes"}, {"timestamp": [2324.0, 2328.48], "text": " qu'on trouve dans la bibliothèque à Kaboul."}, {"timestamp": [2328.48, 2332.08], "text": " Ça c'était assez amusant, et ça ne marche pas."}, {"timestamp": [2332.08, 2342.68], "text": " On s'imagine un projet immense d'hydroélectricité entre le Kyrgyzstan et le Pakistan, qui ne marche pas aussi."}, {"timestamp": [2342.68, 2346.9], "text": " Comment t'es financé du coup à ce moment-là ?"}, {"timestamp": [2346.9, 2348.0], "text": " Tu vis de rien ?"}, {"timestamp": [2348.0, 2351.9], "text": " Non, là, donc cet ami à moi que j'avais rencontré en Irak,"}, {"timestamp": [2351.9, 2356.9], "text": " lui était très bien financé par un très grand entrepreneur,"}, {"timestamp": [2356.9, 2358.0], "text": " en fait un grand trader,"}, {"timestamp": [2359.3, 2365.6], "text": " qui montait des business un petit peu partout dans des endroits un peu particuliers."}, {"timestamp": [2365.6, 2372.08], "text": " Et donc on était financé par lui pour trouver d'autres business en Afghanistan."}, {"timestamp": [2372.08, 2377.96], "text": " C'est quand même un changement assez radical, c'est-à-dire passer de là du potentiel,"}, {"timestamp": [2377.96, 2383.2], "text": " tu as shifté sur un truc où tu passes de New York sur un truc assez académique,"}, {"timestamp": [2383.2, 2386.76], "text": " comme tu le disais, à aller chercher des mines en Afghanistan."}, {"timestamp": [2389.04, 2390.32], "text": " C'est vrai, c'est vrai."}, {"timestamp": [2390.32, 2396.52], "text": " Tu n'es pas le premier à te demander si c'était intelligent, mais..."}, {"timestamp": [2399.56, 2401.16], "text": " Mais c'est un shift très business, je veux dire."}, {"timestamp": [2401.16, 2402.92], "text": " C'est un shift très business et je me dis non,"}, {"timestamp": [2402.92, 2410.36], "text": " c'est avec le business que tu auras un impact et ça a un sens dans, je t'explique, dans six mois ça aura"}, {"timestamp": [2410.36, 2414.48], "text": " un sens mais je voulais comprendre ce que je pensais, comment ça marchait. Une expérience"}, {"timestamp": [2414.48, 2420.2], "text": " absolument fascinante et du point de vue intellectuel ça m'a complètement ouvert les"}, {"timestamp": [2420.2, 2425.48], "text": " yeux parce qu'en tant que journaliste tu vas voir le ministre des mines et tu lui demandes ce"}, {"timestamp": [2425.48, 2431.68], "text": " qui se passe, il te dit absolument rien avec un grand sourire et en tant que businessman tu vas"}, {"timestamp": [2431.68, 2435.68], "text": " voir le ministre des mines en Afghanistan et tu lui demandes ce qui se passe, il te raconte"}, {"timestamp": [2435.68, 2447.96], "text": " absolument tout. Et je me suis finalement rendu compte que le journalisme avait un désavantage immense dans toutes ces interactions. Les choses que, en tant que"}, {"timestamp": [2447.96, 2453.32], "text": " personne qui fait du business, les choses qu'on m'a raconté, comparé à ce que j'ai su en tant"}, {"timestamp": [2453.32, 2457.0], "text": " que journaliste, sont absolument incomparables. Oui parce qu'ils savent que ça ne va pas sortir"}, {"timestamp": [2457.0, 2469.52], "text": " forcément de la pièce. De voir avec tes propres yeux de la corruption, de la plus banale, des valises de dollars."}, {"timestamp": [2469.52, 2471.6], "text": " J'ai vu des valises de dollars changer de main."}, {"timestamp": [2471.6, 2474.24], "text": " C'est absolument fascinant."}, {"timestamp": [2474.24, 2475.44], "text": " En tant que journaliste, tu le vois jamais."}, {"timestamp": [2475.44, 2479.04], "text": " Donc en fait, en tant que personne qui fait du business, tu rentres vraiment dans les"}, {"timestamp": [2479.04, 2481.88], "text": " entrailles de comment fonctionne un pays."}, {"timestamp": [2481.88, 2483.28], "text": " Et ça, ça m'a sidéré."}, {"timestamp": [2483.28, 2484.52], "text": " J'ai trouvé ça fascinant."}, {"timestamp": [2484.52, 2486.72], "text": " Donc j'ai fait ça. J'ai trouvé ça fascinant. Donc, j'ai fait ça."}, {"timestamp": [2486.72, 2488.2], "text": " J'étais en Afghanistan pendant un petit bout de temps."}, {"timestamp": [2488.2, 2491.04], "text": " Et après, j'ai essayé de monter un immense deuxième business,"}, {"timestamp": [2491.04, 2492.04], "text": " une immense..."}, {"timestamp": [2492.04, 2496.52], "text": " une plantation de biodiesel au Ghana."}, {"timestamp": [2496.52, 2501.0], "text": " Parce que, premièrement,"}, {"timestamp": [2501.0, 2503.36], "text": " surtout pour des raisons écologiques,"}, {"timestamp": [2503.36, 2506.08], "text": " mais j'étais convaincu que c'était un très très bon business."}, {"timestamp": [2506.08, 2508.68], "text": " Donc je passe longtemps à créer..."}, {"timestamp": [2508.68, 2510.68], "text": " On est en quelle année là ?"}, {"timestamp": [2510.68, 2512.68], "text": " 2008 ?"}, {"timestamp": [2512.68, 2514.68], "text": " Ouais, non, 2007."}, {"timestamp": [2514.68, 2518.68], "text": " 2007, 2008."}, {"timestamp": [2518.68, 2520.68], "text": " Et..."}, {"timestamp": [2520.68, 2521.68], "text": " Biodiesel au Ghana."}, {"timestamp": [2521.68, 2523.68], "text": " Fascinant, très très intéressant."}, {"timestamp": [2531.52, 2537.96], "text": " Et... Ghana Ghana pourquoi ? Ghana parce que c'est stable, parce que c'est parce qu'il y a un vrai cadastre de terre, un grand problème partout en Afrique de l'Ouest et puis"}, {"timestamp": [2537.96, 2543.72], "text": " parce qu'il s'avérait qu'on avait des contacts là-bas et ça c'était"}, {"timestamp": [2543.72, 2550.72], "text": " fascinant, ça n'a pas marché. Pour des raisons compliquées, mais ça n'a pas marché. Donc on n'a jamais vraiment pu planter."}, {"timestamp": [2550.72, 2552.72], "text": " Vous avez pu planter. Non. D'accord, ok."}, {"timestamp": [2552.72, 2557.88], "text": " Vous avez resté à l'état de business plan. Exactement, avec le chief of staff du président"}, {"timestamp": [2557.88, 2571.28], "text": " et le ministre rural de travaux, etc. Mais... Est-ce que c'est pas un mal alors j'ai eu un ou deux projets avortés comme ça"}, {"timestamp": [2571.28, 2577.88], "text": " en afrique où justement avec des représentants assez haut placés dans certains pays où des"}, {"timestamp": [2577.88, 2583.52], "text": " ministres où des et finalement on arrive à faire des plans on se voit beaucoup et puis finalement"}, {"timestamp": [2583.52, 2585.36], "text": " il se passe rien derrière."}, {"timestamp": [2590.36, 2592.36], "text": " Est-ce que c'est pas un truc qui arrive souvent ? Je pose la question de cette manière. Dans mon cas c'était de ma faute."}, {"timestamp": [2592.36, 2593.36], "text": " D'accord."}, {"timestamp": [2593.36, 2594.36], "text": " C'était vraiment pas de la leur."}, {"timestamp": [2594.36, 2595.36], "text": " Ok."}, {"timestamp": [2595.36, 2599.36], "text": " C'était que mon bac financier a changé les termes du deal."}, {"timestamp": [2599.36, 2600.36], "text": " Ok."}, {"timestamp": [2600.36, 2602.36], "text": " À la dernière minute."}, {"timestamp": [2602.36, 2604.36], "text": " Ça n'avait plus vraiment de sens."}, {"timestamp": [2604.36, 2606.48], "text": " Mais je crois que lui il a changé les termes du livre"}, {"timestamp": [2606.48, 2608.28], "text": " parce qu'il n'était pas convaincu que ça puisse marcher."}, {"timestamp": [2608.28, 2611.48], "text": " Donc je crois que lui, il m'en veut, moi je lui en veux."}, {"timestamp": [2611.48, 2613.4], "text": " Et le projet ne s'est pas fait."}, {"timestamp": [2613.4, 2615.32], "text": " Mais c'était entièrement de notre faute."}, {"timestamp": [2615.32, 2618.32], "text": " Non, j'ai des grands amis qui font beaucoup, beaucoup de travaux en Afrique"}, {"timestamp": [2618.32, 2621.36], "text": " et font avec grand succès."}, {"timestamp": [2621.36, 2625.4], "text": " Mais donc, après après ça on arrive..."}, {"timestamp": [2625.8, 2627.8], "text": " qu'est ce que ça nous a pris longtemps je suis désolé,"}, {"timestamp": [2627.8, 2633.68], "text": " on arrive au moment où finalement toi et moi on fait la même chose, c'est à dire qu'en 2007"}, {"timestamp": [2634.84, 2640.48], "text": " je commence à me rendre compte qu'il y a un truc qui s'appelle l'internet, j'ai dix ans de retard au plus"}, {"timestamp": [2641.48, 2645.8], "text": " mais il n'y a pas beaucoup d'internet au Ghana ou en Afghanistan, en Irak, donc j'ai des"}, {"timestamp": [2645.8, 2653.6], "text": " excuses. Et je me dis, pareil, dans ce contexte dont je te parlais avant, qui a toujours été un"}, {"timestamp": [2653.6, 2673.04], "text": " petit peu une idée de comment faire parler des gens qui sont l'objet des nouvelles plutôt que... qui n'en sont jamais le sujet. Donc j'ai créé ce que je pensais être une plateforme de liberté d'expression qui s'appelait"}, {"timestamp": [2673.04, 2674.04], "text": " Demotex."}, {"timestamp": [2674.04, 2677.04], "text": " Donc D-E-M-O-T-I-X."}, {"timestamp": [2677.04, 2692.1], "text": " Exact, avec cette idée de démos, démocratie, de démotique qui vient survenir du peuple. Et donc je voulais faire une plateforme de liberté d'expression qui permette aux maliens"}, {"timestamp": [2692.1, 2698.86], "text": " de raconter des histoires maliennes, aux laotiens de pouvoir raconter des histoires"}, {"timestamp": [2698.86, 2704.36], "text": " du Laos, etc. et de ne pas avoir besoin de se faire traduire, je répète cette idée"}, {"timestamp": [2704.36, 2705.12], "text": " maintenant vieille, de se faire traduire, je répète, cette idée maintenant vieille,"}, {"timestamp": [2705.12, 2708.84], "text": " de se faire traduire ou de se faire représenter par des gens qui ressemblent à moi,"}, {"timestamp": [2708.84, 2712.32], "text": " donc grands, blonds, yeux bleus, etc. occidentaux."}, {"timestamp": [2712.32, 2714.48], "text": " Donc voilà, c'était ça l'idée de base."}, {"timestamp": [2714.48, 2720.36], "text": " Et c'est pour ça qu'on s'est rencontrés, parce que toi tu avais monté exactement la même chose,"}, {"timestamp": [2720.36, 2722.32], "text": " un an plus tôt, même deux ans plus tôt, je crois."}, {"timestamp": [2722.32, 2723.32], "text": " Deux ans plus tôt, exactement, ouais."}, {"timestamp": [2723.32, 2730.76], "text": " Avec Citizen Citizen Side. Exactement et en effet on était sur un moment où tout le monde regardait tout"}, {"timestamp": [2730.76, 2735.72], "text": " ça de loin et les journalistes particulièrement à se dire souvent"}, {"timestamp": [2735.72, 2740.72], "text": " d'ailleurs à une vraie crainte de se dire... alors nous on jouait un petit peu"}, {"timestamp": [2740.72, 2749.56], "text": " là dessus sur Citizen Side en disant tous journalistes ce qui était un petit peu ce qui était évidemment rentrer l'idée c'était"}, {"timestamp": [2749.56, 2753.2], "text": " la communication plutôt que parce qu'on savait que les remarques qu'on nous"}, {"timestamp": [2753.2, 2756.08], "text": " faisait en face c'est comme si on dit tous chirurgien en fait un"}, {"timestamp": [2756.08, 2758.92], "text": " journaliste il est formé il a un certain nombre de choses mais l'idée"}, {"timestamp": [2758.92, 2761.64], "text": " c'était plus tous témoins en fait et on est tous témoins d'un certain nombre de"}, {"timestamp": [2761.64, 2765.6], "text": " choses qu'on peut partager,"}, {"timestamp": [2765.6, 2768.68], "text": " des choses intéressantes, des choses visuellement."}, {"timestamp": [2768.68, 2774.88], "text": " Je peux prendre un exemple, hier j'arrive à Londres, je vois un type,"}, {"timestamp": [2774.88, 2779.04], "text": " je ne sais pas si c'est que pour un français qui vient ici, ça ne doit pas arriver souvent,"}, {"timestamp": [2779.04, 2783.6], "text": " mais un bus qui est en panne, avec une grosse dépanneuse devant, ils l'ont soulevé,"}, {"timestamp": [2783.6, 2787.28], "text": " ils ont mis des briques sous les roues avant, juste des briques toutes simples. Et il y a un type qui allongeait"}, {"timestamp": [2787.28, 2792.48], "text": " sous ce bus de deux étages gigantesque, tu prends la photo et tu te dis, c'est un petit"}, {"timestamp": [2792.48, 2795.6], "text": " témoignage, c'est pas grand chose, mais c'est impressionnant. Je me dis, est-ce que j'irais"}, {"timestamp": [2795.6, 2799.04], "text": " me coller sous ce bus là, même si probablement il n'y a aucun risque, mais quand même, il"}, {"timestamp": [2799.04, 2802.08], "text": " faut être sûr. Et voilà, l'idée, c'est de se dire, dans le quotidien, tu vois des"}, {"timestamp": [2802.08, 2807.44], "text": " tas de choses et tu peux alimenter. Alors aujourd'hui il y a Instagram, il y a Twitter, il y a tout ça."}, {"timestamp": [2807.44, 2812.48], "text": " Le problème de ces plateformes c'est qu'en fait les gens ont une tendance à poster sur"}, {"timestamp": [2812.48, 2813.48], "text": " les réseaux sociaux."}, {"timestamp": [2813.48, 2818.16], "text": " Donc du coup, est-ce que poster sur Demotix ou CitizenSide a un autre intérêt ?"}, {"timestamp": [2818.16, 2822.96], "text": " L'intérêt était pour nous aussi de licencier, de revendre potentiellement ces documents"}, {"timestamp": [2822.96, 2828.36], "text": " et de se dire qu'ils avaient une valeur potentiellement financière, ce qui est le cas puisqu'ils font vivre"}, {"timestamp": [2828.36, 2834.72], "text": " Instagram ou Twitter et des médias aussi dans l'ancien monde. Et d'Emotics"}, {"timestamp": [2834.72, 2839.72], "text": " tu lances ça tout seul, l'idée devient comment, après tout ça,"}, {"timestamp": [2839.72, 2842.28], "text": " je veux dire quand tu viens du Ghana pour faire du biodiesel, comment tu rentres"}, {"timestamp": [2842.28, 2847.64], "text": " dans la tech, tu as un avantage c'est d'avoir été journaliste, photo-reporteur,"}, {"timestamp": [2847.64, 2849.84], "text": " d'avoir fait du terrain, ce qui doit aussi te donner un peu de crédibilité"}, {"timestamp": [2849.84, 2854.28], "text": " parmi tes pairs, mais c'est quoi l'histoire ? Comment ça se passe ?"}, {"timestamp": [2854.28, 2859.08], "text": " Moi on se goure, on dépense pas mal d'argent, très mal au début parce que"}, {"timestamp": [2859.08, 2861.56], "text": " précisément j'ai pas la moindre idée comment fonctionne la technologie mais"}, {"timestamp": [2861.56, 2868.0], "text": " on apprend assez vite. Je fais rentrer un de mes vraiment plus vieux amis, un type que j'adore, qui est"}, {"timestamp": [2868.0, 2871.16], "text": " brillantissime et en fait macroéconomiste, donc il n'avait absolument rien à faire"}, {"timestamp": [2871.16, 2875.72], "text": " là dedans mais ça l'amusait. Donc il est devenu mon partenaire,"}, {"timestamp": [2875.72, 2880.16], "text": " Jonathan Tapper, qui est un dieu que j'adore, on reste très très très proche."}, {"timestamp": [2880.16, 2887.56], "text": " Et ouais, donc on crée une plateforme, on lève un peu d'argent Friends and Family."}, {"timestamp": [2887.56, 2889.2], "text": " Combien à peu près ?"}, {"timestamp": [2889.2, 2897.36], "text": " 500 je crois, 500-600 au total un tout petit peu plus mais pas grand chose,"}, {"timestamp": [2897.36, 2913.2], "text": " faut pas oublier qu'on est en 2008 donc presque impossible de lever de l'argent. Et là, on monte le business avec cette idée qu'on peut"}, {"timestamp": [2913.2, 2920.56], "text": " créer un brokerage, qu'on peut vendre une place de marché exactement entre les journalistes"}, {"timestamp": [2920.56, 2927.24], "text": " partout dans le monde et les médias internationaux. Donc exactement ce que fait CitizenSide."}, {"timestamp": [2927.24, 2933.24], "text": " Votre focus était plus la France je crois au début, le nôtre était plus international."}, {"timestamp": [2933.24, 2937.2], "text": " On essayait évidemment mais c'est d'ailleurs une des problématiques et un"}, {"timestamp": [2937.2, 2941.12], "text": " des avantages de Londres, c'est que tu es en anglais, tu as une population très"}, {"timestamp": [2941.12, 2944.56], "text": " internationale à Londres, de gens qui viennent du monde entier, qui parlent"}, {"timestamp": [2944.56, 2947.74], "text": " toutes les langues et qui parlent surtout"}, {"timestamp": [2947.74, 2951.04], "text": " anglais. Quand tu es en France, tu as une tendance à faire un business d'abord en"}, {"timestamp": [2951.04, 2954.4], "text": " français, après en anglais. Donc c'est vrai qu'on essayait, après on a fait"}, {"timestamp": [2954.4, 2957.28], "text": " quelques partenariats en Angleterre. Nous on avait une approche aussi qui était"}, {"timestamp": [2957.28, 2960.52], "text": " très plateforme, c'est à dire qu'on essayait de vendre notre outil à des médias."}, {"timestamp": [2960.52, 2971.0], "text": " Donc on a fait quelques partenariats avec des médias anglais mais je pense que la difficulté de la France était quand même le fait que tu"}, {"timestamp": [2971.0, 2973.84], "text": " as une tendance très franco-française quelque chose qu'on aborde assez souvent"}, {"timestamp": [2973.84, 2977.8], "text": " sur ce podcast avec de plus en plus de startups qui vont directement à San"}, {"timestamp": [2977.8, 2981.8], "text": " Francisco ou peut-être aussi devraient être plus simplement à Londres en fait"}, {"timestamp": [2981.8, 2986.64], "text": " pour avoir un focus ou alors rester à Paris mais parler anglais directement."}, {"timestamp": [2986.64, 2989.44], "text": " C'est-à-dire que notre focus est anglophone."}, {"timestamp": [2989.44, 2992.0], "text": " C'est triste mais il y a beaucoup de vrai là-dedans."}, {"timestamp": [2992.0, 2997.32], "text": " Toujours est-il, je crois que tous les deux, toi et moi, on s'est rendu compte que c'était un business difficile."}, {"timestamp": [2997.32, 3009.4], "text": " Parce qu'on se battait contre une oligopolie en fait, une oligopolie assez serrée, tu avais l'agence, tu avais AFP un peu, avec qui vous avez fait un pro partenariat, qui était actionnaire chez vous."}, {"timestamp": [3009.4, 3018.8], "text": " Mais il y avait aussi surtout Getty Images, Corbis, Reuters, API en fait, et qui avait des"}, {"timestamp": [3018.8, 3028.4], "text": " contrats qui eux étaient dans un moment de grande crise, parce que le journalisme était en moment de grande crise et reste un peu dans un moment de crise."}, {"timestamp": [3028.4, 3033.8], "text": " Et donc c'est difficile de rentrer dans une oligopolie de ce genre-là."}, {"timestamp": [3033.8, 3039.0], "text": " Je crois que tous les deux, toi et moi, on a un peu galéré."}, {"timestamp": [3039.0, 3047.52], "text": " Et puis ça a commencé à marcher, mais on s'est rendu compte après deux ou trois ans que"}, {"timestamp": [3047.52, 3054.2], "text": " ce serait impossible de lever assez d'argent pour vraiment créer un sales force, un réseau"}, {"timestamp": [3054.2, 3057.32], "text": " de vendeurs qui serait assez grand pour vraiment faire compétition au gros."}, {"timestamp": [3057.32, 3065.8], "text": " Donc on a fait nous aussi un partenariat, on a pris Corbis qui était la boîte de Bill Gates d'image"}, {"timestamp": [3065.8, 3073.8], "text": " comme actionnaire et eux se proposaient de vendre ce qu'on faisait aux Etats-Unis où on avait peu de présence."}, {"timestamp": [3073.8, 3081.8], "text": " Donc on a fait ça et finalement après des péripéties pas toujours agréables, j'ai vendu la boîte entièrement."}, {"timestamp": [3081.8, 3085.0], "text": " Je pourrais appeler le fondamental du business quand même,"}, {"timestamp": [3085.0, 3088.0], "text": " c'est donc de recevoir des photos et vidéos d'amateurs"}, {"timestamp": [3088.0, 3091.0], "text": " et de les revendre, je caricature,"}, {"timestamp": [3091.0, 3093.0], "text": " mais de les revendre aux médias dans le monde entier."}, {"timestamp": [3093.0, 3097.0], "text": " Donc en gros une marketplace où chacun peut être témoin d'un événement."}, {"timestamp": [3097.0, 3101.0], "text": " Je pense qu'on a tous les deux très bien couvert par exemple tout ce qui est printemps arabe."}, {"timestamp": [3101.0, 3108.36], "text": " Et puis évidemment, dans les événements, je sais pas à quel point point vous en faisiez, nous on en faisait par la force des choses mais tout ce"}, {"timestamp": [3108.36, 3114.0], "text": " qui est célébrité et voilà couverture d'événements aussi potentiellement que"}, {"timestamp": [3114.0, 3118.64], "text": " là où nous on était fort, enfin nous toi et Demotix et CitizenSide, c'était là"}, {"timestamp": [3118.64, 3122.92], "text": " où le hard to reach quoi, là où il n'y avait pas de journaliste parce que"}, {"timestamp": [3122.92, 3126.04], "text": " évidemment quand tu fais un festival de Cannes on recevait plein d'images,"}, {"timestamp": [3126.04, 3129.12], "text": " plein de choses, mais il y a tout le monde qui est là et tous les staffers,"}, {"timestamp": [3129.12, 3132.96], "text": " les employés des grosses agences et tout le monde est là sur le tapis rouge."}, {"timestamp": [3132.96, 3135.72], "text": " Donc, tu ne sors pas quelque chose d'extraordinaire."}, {"timestamp": [3135.72, 3138.16], "text": " En revanche, quand tu as une météorite qui arrive quelque part,"}, {"timestamp": [3138.48, 3141.08], "text": " une bombe qui explose quelque part, un bus qui rentre dans une banque"}, {"timestamp": [3141.08, 3146.8], "text": " ou évidemment là-dessus, un pont qui s'effondre en Italie."}, {"timestamp": [3146.8, 3153.88], "text": " Bon, on voit d'ailleurs les différences d'images que tu peux avoir. Le même jour,"}, {"timestamp": [3153.88, 3157.92], "text": " il y a un pont qui s'effondre en Italie et en Angleterre, il y a un type qui rentre dans le..."}, {"timestamp": [3157.92, 3170.8], "text": " à Londres ici, qui rentre dans le public. Et finalement, les CCTV, les caméras anglaises captent toute la scène et en Italie on voit zéro image parce que"}, {"timestamp": [3170.8, 3174.16], "text": " tout ça... donc ça doit être généralement filmé par des amateurs, un certain nombre de"}, {"timestamp": [3174.16, 3177.4], "text": " choses et donc l'essor du téléphone portable ça paraît évident assez"}, {"timestamp": [3177.4, 3180.52], "text": " aujourd'hui mais ça ne l'était pas forcément à l'époque et le fait qu'on"}, {"timestamp": [3180.52, 3183.92], "text": " ait tous une caméra toujours sur nous change pas mal la donne."}, {"timestamp": [3183.92, 3188.16], "text": " La difficulté qu'on a potentiellement, c'est pas forcément d'avoir des images,"}, {"timestamp": [3188.16, 3190.28], "text": " c'est plutôt ce que tu disais, c'est de les vendre en fait."}, {"timestamp": [3190.88, 3195.12], "text": " Parce que tous les gros médias ont des abonnements auprès des grosses agences"}, {"timestamp": [3195.12, 3198.12], "text": " et que nous on peut pas forcément vendre des abonnements"}, {"timestamp": [3198.12, 3202.88], "text": " parce qu'on n'est pas nécessairement sur tous les events qui se passent."}, {"timestamp": [3204.24, 3206.28], "text": " On n'a pas les accréditations pour toujours,"}, {"timestamp": [3206.28, 3210.12], "text": " voilà on est sur le hard to reach et pas le flux quotidien de tout ce qu'il faut."}, {"timestamp": [3210.12, 3214.2], "text": " Et donc tu revends à Corbis ? Exact."}, {"timestamp": [3214.2, 3218.6], "text": " Donc qui est venu en deux temps, c'est à dire d'abord un investissement puis une revente ?"}, {"timestamp": [3218.6, 3226.6], "text": " Exact. Donc ils sont venus en tant qu'investisseurs, mais surtout on les a pris parce qu'eux avaient une force de vente immense"}, {"timestamp": [3226.6, 3232.68], "text": " aux États-Unis et donc on a travaillé avec eux et ils ont acheté aussi un call option,"}, {"timestamp": [3232.68, 3246.3], "text": " donc le droit d'acheter sur une période de deux ou trois ans. Et à la fin ils nous ont acheté après un an et demi et on a repris toute la boîte."}, {"timestamp": [3246.3, 3252.54], "text": " Et à la fin on était quand même 75 000 sur la plateforme, donc il y avait pas mal de gens,"}, {"timestamp": [3252.54, 3261.7], "text": " et des millions et des millions d'images. Et donc je l'ai vendu, je suis resté encore six mois,"}, {"timestamp": [3261.7, 3265.64], "text": " mais on avait déjà travaillé ensemble pendant un an et demi, donc le processus de..."}, {"timestamp": [3265.64, 3268.28], "text": " On se connaissait déjà, on savait ce qu'on faisait."}, {"timestamp": [3268.28, 3274.08], "text": " Et puis après, j'ai quitté, sans grand regret, je dois dire, avec un regret pour"}, {"timestamp": [3274.08, 3278.36], "text": " la communauté incroyable qu'on avait créée, mais qui allait continuer."}, {"timestamp": [3278.36, 3289.2], "text": " Mais surtout, j'avais un peu compris que la technologie avait changé la donne. Chose exactement dont tu parlais maintenant toi, ce qui est que si"}, {"timestamp": [3289.2, 3294.48], "text": " je recréais CitizenSide ou DemoTix, je le ferais déjà sur une"}, {"timestamp": [3294.48, 3300.08], "text": " plateforme existante. Donc on n'avait pas besoin, il s'avère, de créer ce réseau"}, {"timestamp": [3300.08, 3303.68], "text": " immense de personnes. Si tu peux utiliser Twitter ou Instagram ou autre chose,"}, {"timestamp": [3303.68, 3309.0], "text": " ce qui fait d'ailleurs pas mal de boîtes maintenant, de manière"}, {"timestamp": [3309.0, 3313.76], "text": " plus rapide. Ce qui est intéressant c'est, alors je trouve qu'il y a pas mal de choses"}, {"timestamp": [3313.76, 3317.92], "text": " personnellement dont j'ai tiré de cette période, sur le très opérationnel c'est"}, {"timestamp": [3317.92, 3323.48], "text": " le fait qu'en effet les gens étaient, notre communauté, nos"}, {"timestamp": [3323.48, 3327.7], "text": " communautés étaient vraiment intéressées à participer."}, {"timestamp": [3327.7, 3331.6], "text": " Donc ça marchait du côté de l'offre, sur le côté de la demande, c'était pas si simple."}, {"timestamp": [3331.6, 3335.7], "text": " Le côté... on a réussi, c'est avoir une grosse communauté, avoir des photos, des images, etc."}, {"timestamp": [3335.7, 3341.0], "text": " Et toi et nous, à vivre ensemble, c'était moins facile du côté des médias."}, {"timestamp": [3341.0, 3344.1], "text": " Mais donc les gens sont prêts à participer, à envoyer des photos, des images,"}, {"timestamp": [3344.1, 3347.52], "text": " ce qui donnera d'ailleurs chez moi cette envie de"}, {"timestamp": [3347.52, 3351.76], "text": " créer Oui Flash qu'on a créé presque dix ans finalement dix ans après"}, {"timestamp": [3351.76, 3358.96], "text": " Citizen Side et qui est un vrai carton et qui là vend plutôt des images pour"}, {"timestamp": [3358.96, 3368.6], "text": " des agents immobiliers pour des Uber Eats, pour des corporate qui vont acheter des shootings photos en masse."}, {"timestamp": [3368.6, 3372.96], "text": " Je crois qu'on shoot 350 shootings par jour aujourd'hui, c'est beaucoup."}, {"timestamp": [3372.96, 3376.12], "text": " Mais voilà, et donc on n'a pas de problème de communauté."}, {"timestamp": [3376.12, 3379.04], "text": " En fait, il fallait trouver un marché en face qui n'était pas le marché des médias,"}, {"timestamp": [3379.04, 3384.4], "text": " qui est un marché qui a un vrai besoin d'images quotidiens et d'une communauté professionnalisée"}, {"timestamp": [3384.4, 3389.98], "text": " quelque part un petit peu, ou en tout cas efficace et quali. Les autres je pense"}, {"timestamp": [3389.98, 3395.5], "text": " aspects et je sais pas si c'est les mêmes choses que tu as pu voir mais"}, {"timestamp": [3395.5, 3400.82], "text": " opérationnel c'est que en effet les médias sociaux ont changé la donne,"}, {"timestamp": [3400.82, 3404.58], "text": " qu'on peut aller chercher des gens ailleurs et plus facilement désormais"}, {"timestamp": [3404.58, 3406.96], "text": " mais qu'on était aussi potentiellement peut-être un peu"}, {"timestamp": [3406.96, 3410.16], "text": " trop tôt. Alors c'est toujours un peu bizarre de dire on était trop tôt sur un"}, {"timestamp": [3410.16, 3415.0], "text": " marché, mais le time to market quand même moi je pense que sur WeFlash on"}, {"timestamp": [3415.0, 3418.52], "text": " est arrivé pile poil au bon moment et c'était dix ans après CitizenSide et"}, {"timestamp": [3418.52, 3423.56], "text": " le business est quasiment le même finalement. C'est juste que l'offre et"}, {"timestamp": [3423.56, 3425.64], "text": " la demande sont pas... l'offre est la même, la demande est pas la même, c'est juste que l'offre et la demande sont pas les mêmes. Enfin, l'offre est la même,"}, {"timestamp": [3425.64, 3429.04], "text": " la demande n'est pas la même. C'est-à-dire que c'est toujours des photographes d'un côté et de"}, {"timestamp": [3429.04, 3433.12], "text": " l'autre côté c'est d'autres types de clients. Mais le time to market en 2015 est parfait,"}, {"timestamp": [3433.12, 3436.8], "text": " dix ans après une idée qu'on a eue en 2005. C'est quand même fou."}, {"timestamp": [3436.8, 3437.32], "text": " C'est drôle."}, {"timestamp": [3437.32, 3446.48], "text": " C'est très drôle. Et je pense que bizarrement, alors tu peux changer changer mais souvent des idées qui ont déjà existé"}, {"timestamp": [3446.48, 3451.56], "text": " il y a 3, 4, 5, 6, 7, 8, 10 ans et ben tu peux les reprendre et te dire ça n'a pas"}, {"timestamp": [3451.56, 3455.16], "text": " marché il y a dix ans mais aujourd'hui le marché est prêt. Fascinant à mon avis"}, {"timestamp": [3455.16, 3460.2], "text": " dans le cas de WeFlash qui est un business fantastique c'est aussi parce"}, {"timestamp": [3460.2, 3468.64], "text": " que vous êtes en train de focaliser sur le bon marché. Les news, toi et moi, c'est un marché très très difficile,"}, {"timestamp": [3468.64, 3470.24], "text": " qui est difficile depuis 20 ans."}, {"timestamp": [3470.24, 3474.28], "text": " Ça ne veut pas dire qu'il n'y a pas une opportunité immense de temps en temps,"}, {"timestamp": [3474.28, 3479.64], "text": " mais je crois qu'on aurait pu faire, en repensant tout ça,"}, {"timestamp": [3479.64, 3481.64], "text": " ça a bien marché pour moi, ça a bien marché pour toi,"}, {"timestamp": [3481.64, 3486.2], "text": " c'était des réussites ces deux boîtes dans leur"}, {"timestamp": [3486.2, 3492.84], "text": " monde. Mais on le referait de manière différente et on referait peut-être avec un marché différent,"}, {"timestamp": [3492.84, 3501.84], "text": " avec une technologie beaucoup plus légère. Non, c'est pour ça que l'avantage de l'entrepreneur,"}, {"timestamp": [3501.84, 3509.6], "text": " c'est que tu peux en faire plusieurs de ces choses. Et alors il y a une autre chose qu'on a fait de nos deux côtés, toi tu t'es associé"}, {"timestamp": [3509.6, 3517.88], "text": " capitalistiquement donc comme avec Corbis donc comme actionnaire, moi je l'ai fait avec l'AFP"}, {"timestamp": [3517.88, 3527.76], "text": " et en ce qui me concerne l'AFP n'a pas racheté CitizenSide. Et finalement, dans cette optique, ça m'a coûté."}, {"timestamp": [3527.76, 3531.44], "text": " Je l'analyse comme une erreur, quelque part."}, {"timestamp": [3531.44, 3534.08], "text": " C'est-à-dire que le fait d'avoir fait rentrer l'AFP,"}, {"timestamp": [3534.08, 3537.36], "text": " et ça, pour tous ceux qui entreprennent, qui nous écoutent,"}, {"timestamp": [3537.36, 3541.6], "text": " ou qui veulent entreprendre, faire très attention quand on fait rentrer un industriel dans son capital,"}, {"timestamp": [3541.6, 3546.36], "text": " parce que finalement, les options dans un pacte d'actionnaire assez"}, {"timestamp": [3546.36, 3551.6], "text": " traditionnel c'est de dire oui il investit 1, 2, 3 millions d'euros dans ma boîte c'est normal"}, {"timestamp": [3551.6, 3557.84], "text": " comme tu disais une option input donc c'est normal que si jamais il a envie d'avoir de racheter le"}, {"timestamp": [3557.84, 3566.72], "text": " reste il soit prioritaire ça semble assez logique puisqu'il met de l'argent. Cela dit, moi j'ai eu un concurrent de l'AFP"}, {"timestamp": [3568.2, 3569.92], "text": " assez gros américain"}, {"timestamp": [3569.92, 3571.6], "text": " qui n'est pas le corbis"}, {"timestamp": [3571.6, 3575.76], "text": " qui a commencé à s'intéresser à CitizenSide et qu'ils ont fait ce qu'on appelle une due diligence"}, {"timestamp": [3575.8, 3580.52], "text": " donc ils ont commencé à regarder un peu ce qu'on avait sous le capot, comment ça marchait, qu'ils ont vu notre pack d'actionnaires"}, {"timestamp": [3580.68, 3583.2], "text": " et qu'ils nous ont rappelé en nous disant oui mais en fait"}, {"timestamp": [3583.8, 3589.08], "text": " moi je vais te proposer un prix, je vais bosser vais regarder tout ça je vais passer deux mois trois mois six mois je"}, {"timestamp": [3589.08, 3594.08], "text": " vais te faire un prix en disant je te rachète tant mais derrière l'AFP à ce prix là est prioritaire"}, {"timestamp": [3594.08, 3599.76], "text": " puisque il y a un droit de cession prioritaire donc au prix que quelqu'un propose mon actionnaire"}, {"timestamp": [3599.76, 3604.08], "text": " actuel est prioritaire et du coup ils se sont retirés avant même de continuer de finir la"}, {"timestamp": [3604.08, 3607.04], "text": " due diligence alors qu'il y avait un intérêt je dis pas qu'ils auraient acheté la boîte,"}, {"timestamp": [3607.04, 3613.08], "text": " mais ils se sont retirés. Donc du coup en fait, tu limites le champ des possibles en donnant à"}, {"timestamp": [3613.08, 3619.36], "text": " quelqu'un qui est industriel un intérêt, parce que tous ses concurrents ne veulent plus s'intéresser"}, {"timestamp": [3619.36, 3622.08], "text": " à toi, parce qu'ils se disent qu'ils vont faire son boulot dans l'adjudiligence. Je ne sais pas"}, {"timestamp": [3622.08, 3628.04], "text": " si je suis clair. Totalement, totalement. C'est absolument vrai. Et maintenant, je suis investisseur, comme toi."}, {"timestamp": [3628.04, 3634.32], "text": " Et on regarde ce genre de situation de manière très, très, très près. Dans le cas d'Emotix,"}, {"timestamp": [3634.32, 3640.32], "text": " moi je savais déjà que je vendais ma boîte à Corbis quand je les ai laissé s'investir. Mais"}, {"timestamp": [3640.32, 3647.0], "text": " ça n'a toujours pas été de la tarte. C'est-à-dire qu'on avait une série de promesses de leur part"}, {"timestamp": [3647.0, 3649.0], "text": " et de milestones de la nôtre,"}, {"timestamp": [3649.0, 3651.0], "text": " des promesses qu'eux n'ont pas vraiment tenues."}, {"timestamp": [3651.0, 3654.0], "text": " Et donc, il y a eu toute une série de bagarres après"}, {"timestamp": [3654.0, 3657.0], "text": " parce que sachant très bien qu'eux avaient ce droit de call option,"}, {"timestamp": [3657.0, 3659.0], "text": " ce droit d'achat,"}, {"timestamp": [3661.0, 3664.0], "text": " moi, la raison pour laquelle on s'est finalement battu"}, {"timestamp": [3664.0, 3666.4], "text": " et qu'Orbis m'a racheté plus tôt que prévu,"}, {"timestamp": [3666.4, 3670.5], "text": " c'était que comme eux maniaient très très mal les ventes aux États-Unis,"}, {"timestamp": [3670.5, 3673.3], "text": " je le dis maintenant mais ça c'est il y a très longtemps,"}, {"timestamp": [3673.3, 3677.1], "text": " mais eux ne faisaient vraiment pas d'efforts pour nous vendre aux États-Unis."}, {"timestamp": [3677.1, 3680.4], "text": " Donc avec nos deux employés de vente ou trois employés de vente en Europe,"}, {"timestamp": [3680.4, 3683.4], "text": " on faisait deux fois ou trois fois plus que eux faisaient aux États-Unis."}, {"timestamp": [3683.4, 3687.32], "text": " Donc j'étais furieux, je me suis dit il y a de la politique à l'intérieur."}, {"timestamp": [3687.52, 3690.44], "text": " Eux veulent m'acheter, mais ils me veulent m'acheter dans deux ans ou trois ans"}, {"timestamp": [3690.64, 3692.56], "text": " sans ayant vraiment accéléré les ventes,"}, {"timestamp": [3692.76, 3695.0], "text": " comme ça ils auront besoin de me payer moins, etc."}, {"timestamp": [3695.2, 3696.8], "text": " Donc, à certains moments, je pique une crise."}, {"timestamp": [3697.0, 3700.04], "text": " Alors je leur dis, laissez-moi me racheter moi,"}, {"timestamp": [3700.24, 3703.52], "text": " parce que vous êtes en train de détruire ma valeur aux autres concurrents."}, {"timestamp": [3703.72, 3705.14], "text": " Donc on est exactement dans le même contexte."}, {"timestamp": [3706.54, 3708.8], "text": " Et c'est à ce moment là que eux disent non, non, non, non, on vous achète."}, {"timestamp": [3709.84, 3713.56], "text": " Donc, c'est ce qui s'est passé, mais c'était une bagarre."}, {"timestamp": [3713.76, 3716.92], "text": " C'est en tout cas, je pense que ce qu'on peut tirer et ce qu'on doit,"}, {"timestamp": [3717.52, 3720.48], "text": " parce que c'est aussi l'objectif ici, mais dire à tout le monde,"}, {"timestamp": [3720.48, 3723.28], "text": " c'est que quand on laisse un industriel rentrer,"}, {"timestamp": [3723.56, 3732.12], "text": " il faut soit avoir une vue assez claire sur le fait qu'il va te racheter et qu'il faut pas trop dépendre de lui parce"}, {"timestamp": [3732.12, 3736.44], "text": " qu'en fait un gros industriel, un gros groupe vis-à-vis d'une startup, il respectera pas ses"}, {"timestamp": [3736.44, 3741.2], "text": " engagements. Ça doit arriver de temps en temps mais généralement sa priorité c'est son gros"}, {"timestamp": [3741.2, 3748.44], "text": " business. Toi t'es une toute petite microscopique startup et que les engagements qu'il peut avoir vis-à-vis de toi, dans l'absolu,"}, {"timestamp": [3748.44, 3755.28], "text": " t'es vraiment très peu sûr qu'il les respecte, donc ça va te mettre des bâtons dans les ronds."}, {"timestamp": [3755.28, 3759.96], "text": " Et par ailleurs, idéalement, il faut lui faire, et je pense que c'est même plus qu'idéalement,"}, {"timestamp": [3759.96, 3770.0], "text": " il faut absolument lui faire accepter qu'il n'a pas d'option d'achat prioritaire parce qu'en fait à la fin il rachète un prix de marché, c'est son intérêt."}, {"timestamp": [3770.0, 3775.8], "text": " Plus il va te racheter cher, plus les actions, s'il a acheté 30, 40, 50% qu'il a acheté à un certain moment"}, {"timestamp": [3775.8, 3779.4], "text": " auront pris de la valeur. Et donc en effet il aura toujours fait une bonne affaire"}, {"timestamp": [3779.4, 3783.1], "text": " puisque s'il achète une boîte dans laquelle il est rentré, elle valait 10 millions"}, {"timestamp": [3783.1, 3785.68], "text": " et à la fin il l'achète 200,"}, {"timestamp": [3785.68, 3788.84], "text": " il aura pris peut-être 40% à 10 millions,"}, {"timestamp": [3788.84, 3790.36], "text": " et les 60% à 200."}, {"timestamp": [3790.36, 3792.72], "text": " Mais il aura toujours fait une très bonne affaire sur ces 40%."}, {"timestamp": [3792.72, 3794.32], "text": " Et c'est son intérêt à un moment."}, {"timestamp": [3794.32, 3798.0], "text": " L'intérêt de se dire « je suis rentré à 10 millions et je vais acheter le reste à 2 »,"}, {"timestamp": [3798.0, 3802.24], "text": " il aura perdu sur les 40% qu'il aura acheté à 10 millions."}, {"timestamp": [3802.24, 3805.44], "text": " C'est vrai, mais toi et moi et tous nos amis"}, {"timestamp": [3805.44, 3810.16], "text": " ensemble ne réussirons jamais à expliquer tout ça à corporate."}, {"timestamp": [3810.16, 3828.56], "text": " J'y crois. D'accord donc là tu sais d'Emotics, c'est ta première vraie entreprise, enfin tu as le Beirut Review of Books qui est un entreprise"}, {"timestamp": [3828.56, 3835.0], "text": " intellectuelle aussi qui n'a pas un gros objectif business, tu as plusieurs tentatives donc où"}, {"timestamp": [3835.0, 3838.56], "text": " finalement tu vas jusqu'au business plan, tu vas rencontrer des gens, tu sers des paluches,"}, {"timestamp": [3838.56, 3842.4], "text": " voilà mais il n'y a rien qui rentre dans le concret. Ta première boîte, tu arrives à faire"}, {"timestamp": [3842.4, 3848.92], "text": " quand même quelque chose d'assez fort, qui marche bien, qui est revendu et là t'as changé complètement de..."}, {"timestamp": [3848.92, 3854.8], "text": " en tout cas t'es rentré dans le business, full business."}, {"timestamp": [3854.8, 3855.32], "text": " Ouais."}, {"timestamp": [3855.32, 3862.28], "text": " Le reste reste encore là, je veux dire le... je sais pas, les langues, l'anthropologie de la"}, {"timestamp": [3862.28, 3862.72], "text": " religion..."}, {"timestamp": [3862.72, 3863.84], "text": " Absolument."}, {"timestamp": [3863.84, 3864.16], "text": " Ouais."}, {"timestamp": [3864.16, 3866.6], "text": " Absolument, merci pour la question."}, {"timestamp": [3866.6, 3871.6], "text": " Donc oui, après je vends des motiks, je commence à faire des tout petits investissements,"}, {"timestamp": [3871.6, 3879.88], "text": " moi mais surtout en tant que advisor investor dans des start-up média en Angleterre."}, {"timestamp": [3879.88, 3891.28], "text": " Et puis là je suis maintenant dans un VC, dans un fonds d'investissement qui investit vraiment dans les startups médias et de technologies médias qui s'appelle North Base Media."}, {"timestamp": [3891.28, 3893.04], "text": " Que tu as cofondé."}, {"timestamp": [3893.04, 3898.56], "text": " Que je n'ai pas cofondé, que j'ai joint, mais vraiment tout au début."}, {"timestamp": [3898.56, 3899.92], "text": " Donc, il y a deux fondateurs."}, {"timestamp": [3899.92, 3904.04], "text": " Un était l'éditeur en chef du Wall Street Journal et du Washington Post, un type absolument"}, {"timestamp": [3904.04, 3906.56], "text": " fascinant et fantastique qui s'appelle Marcus Browkley."}, {"timestamp": [3906.56, 3913.48], "text": " Et l'autre est quelqu'un de tout aussi fascinant, même avec une carrière incroyable, qui lui"}, {"timestamp": [3913.48, 3920.04], "text": " fonde dans les années 90 la station radio qui se bat contre Milosevic pendant la guerre"}, {"timestamp": [3920.04, 3921.04], "text": " en Yougoslavie."}, {"timestamp": [3921.04, 3925.8], "text": " La seule radio indépendante, la seule source de nouvelles vraiment correcte"}, {"timestamp": [3925.8, 3929.94], "text": " pendant cette période-là, et qui lui après fonde un autre fonds qui investit dans les"}, {"timestamp": [3929.94, 3936.9], "text": " médias pendant 20 ans. Donc lui s'appelle Sasha Vucinic, un type phénoménal. Donc eux"}, {"timestamp": [3936.9, 3941.3], "text": " ce sont les deux fondateurs. Le troisième partenaire s'appelle Stuart Carl et lui était"}, {"timestamp": [3941.3, 3946.2], "text": " le chief operating officer de Reuters, un type brillantissime avocat que j'adore."}, {"timestamp": [3946.2, 3948.24], "text": " Et puis moi, je rentre comme quatrième partenaire."}, {"timestamp": [3950.76, 3952.88], "text": " Mais j'apporte bien sûr expérience startup"}, {"timestamp": [3952.88, 3955.92], "text": " et sur toute une série de médias différents."}, {"timestamp": [3955.92, 3956.64], "text": " Donc, on est quatre."}, {"timestamp": [3958.4, 3960.8], "text": " Et là, on investit dans tout ce qui est médias,"}, {"timestamp": [3960.8, 3963.68], "text": " Series A et Series A."}, {"timestamp": [3964.08, 3966.36], "text": " Donc, voilà ce que je fais maintenant,"}, {"timestamp": [3966.36, 3969.28], "text": " comme ça, si tu veux, c'est ma femme."}, {"timestamp": [3969.28, 3971.84], "text": " Et puis après, pour répondre à tes questions,"}, {"timestamp": [3971.84, 3973.52], "text": " si d'autres choses continuent à jouer,"}, {"timestamp": [3973.52, 3975.76], "text": " j'ai une maîtresse, comme bon Français."}, {"timestamp": [3976.92, 3980.2], "text": " Et là, je suis en train de monter"}, {"timestamp": [3980.2, 3981.68], "text": " un autre projet, si tu veux,"}, {"timestamp": [3983.48, 3986.8], "text": " plus mental, mais démotstrate comme Citizen's Light,"}, {"timestamp": [3986.8, 3989.0], "text": " c'était un projet politique tout en tant que business."}, {"timestamp": [3989.0, 3995.6], "text": " Et là, je montre un truc que j'appelle pour le moment Parli, P-A-R-L-I.co,"}, {"timestamp": [3995.6, 4001.0], "text": " et ce que je veux être, une sorte d'atlas d'idées."}, {"timestamp": [4001.0, 4009.64], "text": " Je veux créer une sorte de wikipédia des opinions. Tu sais, après 2016, qui m'a beaucoup"}, {"timestamp": [4009.64, 4014.48], "text": " peiné, on a eu Brexit en Angleterre, il y a eu Trump aux États-Unis, il y a eu un référendum en Italie"}, {"timestamp": [4014.48, 4019.44], "text": " qui est passé du mauvais côté, il y a eu un autre référendum en Colombie qui est passé du mauvais"}, {"timestamp": [4019.44, 4025.8], "text": " côté, il y a eu une poussée du nationalisme, il y a a une poussée d'une sorte de radicalisation de la pensée"}, {"timestamp": [4025.8, 4027.6], "text": " des deux côtés, de la gauche et de la droite,"}, {"timestamp": [4027.6, 4031.2], "text": " en Angleterre maintenant au moins, mais pareil en France."}, {"timestamp": [4033.2, 4035.6], "text": " Je me suis dit qu'il y avait un problème dans la manière"}, {"timestamp": [4035.6, 4037.0], "text": " qu'étaient représentées les idées."}, {"timestamp": [4038.0, 4040.3], "text": " Pour Brexit, on a eu quand même trois mois d'imbus"}, {"timestamp": [4040.3, 4043.0], "text": " qui disait qu'on allait redonner 350 millions de pounds"}, {"timestamp": [4043.0, 4050.48], "text": " au service de santé ici, qui était un mensonge monstrueux, un immense mensonge, qui était peint sur un fucking bus,"}, {"timestamp": [4050.48, 4058.52], "text": " comme on dit. Et on réussissait pas vraiment à dominer cette rhétorique, à vraiment cadrer"}, {"timestamp": [4058.52, 4068.0], "text": " les idées, et surtout les idées politiques. Et donc j'essaye de créer, si tu veux, une sorte d'accélérateur pour les idées,"}, {"timestamp": [4068.0, 4072.0], "text": " pour que quand il y a un nouveau massacre dans une école aux États-Unis,"}, {"timestamp": [4072.0, 4075.0], "text": " on ne soit pas à des millions à se hurler sur la gueule sur Twitter,"}, {"timestamp": [4075.0, 4078.0], "text": " qu'il y ait un endroit où on puisse dire,"}, {"timestamp": [4078.0, 4084.0], "text": " voilà les arguments contre le contrôle des fusils,"}, {"timestamp": [4084.0, 4087.8], "text": " voilà les arguments pour, ils sont là, on les sait, ils sont simples,"}, {"timestamp": [4087.8, 4089.8], "text": " maintenant rentrons dans l'acte si tu veux."}, {"timestamp": [4089.8, 4096.0], "text": " Donc je conçois ça à la base comme projet intellectuel,"}, {"timestamp": [4096.0, 4098.0], "text": " mais aussi comme des motifs,"}, {"timestamp": [4098.0, 4102.0], "text": " je suis convaincu que pour vraiment avoir de l'impact,"}, {"timestamp": [4102.0, 4104.4], "text": " tu dois travailler dans le business,"}, {"timestamp": [4104.4, 4105.16], "text": " il faut que"}, {"timestamp": [4105.16, 4114.4], "text": " ce soit soutenable. Et donc, et si tu regardes Wikipédia par exemple, Wikipédia fait je crois"}, {"timestamp": [4114.4, 4119.12], "text": " 500 millions de recherches de page views par jour, si c'était monétisé ce serait une des plus grosses"}, {"timestamp": [4119.12, 4127.84], "text": " boîtes au monde. Fort heureusement ce ne l'est pas. Mais il y a peut-être des moyens de repenser"}, {"timestamp": [4127.84, 4129.84], "text": " comment créer quelque chose de similaire"}, {"timestamp": [4129.84, 4132.52], "text": " sur un fondement pro-business"}, {"timestamp": [4132.52, 4135.52], "text": " ou sur un fondement simplement business"}, {"timestamp": [4135.52, 4137.52], "text": " mais avec peut-être une approche"}, {"timestamp": [4137.52, 4143.28], "text": " à la propriété, comme tu dis, non, ownership."}, {"timestamp": [4143.28, 4145.32], "text": " Compagnie intellectuelle ou non ?"}, {"timestamp": [4145.32, 4149.72], "text": " Non, même de l'appartenance, de qui appartiendrait cette boîte."}, {"timestamp": [4149.72, 4152.08], "text": " Je suis en train de penser à un modèle de coopération,"}, {"timestamp": [4152.08, 4154.08], "text": " je suis en train de penser à toute une série d'autres choses."}, {"timestamp": [4154.08, 4158.4], "text": " Mais donc Parli existe, on est en closed beta."}, {"timestamp": [4158.4, 4160.4], "text": " Et donc..."}, {"timestamp": [4160.4, 4162.4], "text": " Beta, d'accord, beta privée."}, {"timestamp": [4162.4, 4163.4], "text": " Beta privée, donc vous..."}, {"timestamp": [4163.4, 4166.0], "text": " Parli.io, ok. Je mettrai le... Non, Parli.ée. Beta privée, donc vous... Parly.io, ok."}, {"timestamp": [4166.0, 4168.0], "text": " Non, Parly.co"}, {"timestamp": [4168.0, 4170.0], "text": " Parly.co, pardon."}, {"timestamp": [4170.0, 4172.0], "text": " Donc si tes auditeurs, ça les intéresse,"}, {"timestamp": [4172.0, 4174.0], "text": " je les ferai rentrer, avec plaisir."}, {"timestamp": [4174.0, 4176.0], "text": " Et on verra ce que ça donne."}, {"timestamp": [4176.0, 4178.0], "text": " Donc voilà ma maîtresse."}, {"timestamp": [4178.0, 4180.0], "text": " D'accord. Et du coup, si..."}, {"timestamp": [4180.0, 4182.0], "text": " Je reviens"}, {"timestamp": [4182.0, 4184.0], "text": " aussi deux secondes. Alors c'est vrai que Parly, c'est un..."}, {"timestamp": [4187.52, 4190.48], "text": " J'ai l'impression aussi que c'est une maraude, c'est-à-dire que c'est un projet qui tourne"}, {"timestamp": [4190.48, 4193.28], "text": " et que personne n'a encore réussi à casser le code"}, {"timestamp": [4193.28, 4194.28], "text": " sur quelque chose comme ça."}, {"timestamp": [4194.28, 4198.08], "text": " J'ai entendu des projets en France."}, {"timestamp": [4198.08, 4199.88], "text": " Alors c'est sur du débat, mais c'est un peu pareil."}, {"timestamp": [4199.88, 4201.64], "text": " Il y a un projet qui s'appelle, je vais dire..."}, {"timestamp": [4201.64, 4203.84], "text": " Non, c'est le Dranche, je crois."}, {"timestamp": [4203.84, 4207.58], "text": " Donc c'est un mélange de droite, centre, gauche."}, {"timestamp": [4207.58, 4211.12], "text": " Dranche, droite, centre, gauche, d'accord ?"}, {"timestamp": [4211.12, 4229.56], "text": " Et donc avec aussi des bas d'idées justement, avoir les points de vue droite,écutés, s'il n'y a pas de public,"}, {"timestamp": [4229.56, 4235.72], "text": " si c'est juste une vision intellectuelle du truc ou s'il y en a un un jour qui va vraiment y arriver."}, {"timestamp": [4235.72, 4239.76], "text": " C'est assez... peut-être que c'est le modèle économique aussi qui fait ça,"}, {"timestamp": [4239.76, 4243.52], "text": " parce que Wikipédia, en l'occurrence on peut se dire que ça réussit parce que c'est Wikipédia,"}, {"timestamp": [4243.52, 4246.66], "text": " parce que c'est gratuit, parce que c'est pas biaisé, parce que c'est"}, {"timestamp": [4246.66, 4248.34], "text": " communautaire, parce que tout le monde y participe."}, {"timestamp": [4248.34, 4253.18], "text": " Aujourd'hui ils ont validé mais si c'était un une corporate, si c'était"}, {"timestamp": [4253.18, 4255.18], "text": " vraiment, est-ce que ça marcherait autant ? C'est pas c'est pas évident."}, {"timestamp": [4255.18, 4260.66], "text": " Exact. Et si je reviens sur North Space, donc vous êtes tous basé à Londres ?"}, {"timestamp": [4260.66, 4267.92], "text": " Non, on est basé, Marcus est basé à Washington DC, Stuart est basé à New York, moi je suis"}, {"timestamp": [4267.92, 4270.32], "text": " à Londres et Sacha Vucinic est à Séoul."}, {"timestamp": [4270.32, 4271.32], "text": " D'accord."}, {"timestamp": [4271.32, 4277.76], "text": " Donc nos réunions qu'on fait deux fois par semaine se passent ou à minuit mon heure"}, {"timestamp": [4277.76, 4279.68], "text": " ou à minuit heure de Séoul."}, {"timestamp": [4279.68, 4280.68], "text": " D'accord."}, {"timestamp": [4280.68, 4288.0], "text": " Et du coup c'est assez ambitieux parce que quand on connaît un peu le monde des médias,"}, {"timestamp": [4288.0, 4294.0], "text": " ce qui est notre cas tous les deux, on sait que c'est un monde très compliqué en termes"}, {"timestamp": [4294.0, 4299.16], "text": " de business, de modèles économiques, de business model, qu'il y a quand même peu de médias,"}, {"timestamp": [4299.16, 4302.72], "text": " il y en a quelques-uns très exceptionnels qui trouvent leur modèle, mais soit sur des"}, {"timestamp": [4302.72, 4308.88], "text": " médias de niche, soit sur des médias très larges qui sont vraiment très référents, le New York Times, Le Monde"}, {"timestamp": [4308.88, 4310.64], "text": " peut-être, un certain nombre de médias comme ça."}, {"timestamp": [4310.64, 4311.64], "text": " Et encore."}, {"timestamp": [4311.64, 4318.24], "text": " Et toi tu te dis on va lever de l'argent pour investir dans les médias."}, {"timestamp": [4318.24, 4328.6], "text": " Là-dessus, alors c'est pareil, il y a une notion politique, intellectuelle de défense du média ou une vraie approche business."}, {"timestamp": [4328.6, 4331.6], "text": " Parce que je dirais, pour connaître bien ce business,"}, {"timestamp": [4331.6, 4335.0], "text": " de loin, si je devais donner un conseil à quelqu'un,"}, {"timestamp": [4335.0, 4337.0], "text": " c'est investir plutôt dans un, je sais pas,"}, {"timestamp": [4337.0, 4340.0], "text": " e-commerce, une..."}, {"timestamp": [4340.0, 4344.0], "text": " Pardon, je cherche le mot, une techno."}, {"timestamp": [4344.0, 4347.0], "text": " Voilà, plutôt qu'un média en soi."}, {"timestamp": [4347.0, 4352.0], "text": " Exact, et je suis désolé je fais pas ta pub en disant ça, mais tu vas me répondre."}, {"timestamp": [4352.0, 4357.0], "text": " Tu es viré. Non, tu as absolument raison, c'est absolument la perspective,"}, {"timestamp": [4357.0, 4363.0], "text": " mais ce qui nous a fascinés c'est que c'est une perspective vraiment assez occidentale."}, {"timestamp": [4363.0, 4364.0], "text": " D'accord."}, {"timestamp": [4364.0, 4367.44], "text": " Et donc voilà un petit peu la théorie de nos investissements."}, {"timestamp": [4367.44, 4373.32], "text": " On a deux types d'investissement. On investit dans les technologies de médias, ce qui veut dire"}, {"timestamp": [4373.32, 4386.6], "text": " technologies de paywall, technologies de chat, bot et pas mal d'autres choses, avec derrière l'idée que les technologies continueront"}, {"timestamp": [4386.6, 4388.6], "text": " à révolutionner,"}, {"timestamp": [4388.6, 4390.6], "text": " à révolutionniser, comment on dit ?"}, {"timestamp": [4390.6, 4392.6], "text": " Révolutionner, oui."}, {"timestamp": [4392.6, 4396.6], "text": " Révolutionner l'expérience, la consommation des médias,"}, {"timestamp": [4396.6, 4398.6], "text": " et donc auront des grandes opportunités."}, {"timestamp": [4398.6, 4399.6], "text": " Et c'est le cas."}, {"timestamp": [4399.6, 4402.6], "text": " Donc on a vu beaucoup de succès dans nos investissements technologiques,"}, {"timestamp": [4402.6, 4405.44], "text": " et ça, ça représente 50% de nos investissements."}, {"timestamp": [4405.44, 4406.44], "text": " D'accord."}, {"timestamp": [4406.44, 4408.96], "text": " L'autre 50%, c'est vraiment dans les médias."}, {"timestamp": [4408.96, 4415.84], "text": " Et pour répondre à ta question, c'est absolument vrai qu'à l'Ouest, en Europe, aux États-Unis,"}, {"timestamp": [4415.84, 4418.08], "text": " on est en train de voir une décroissance des médias."}, {"timestamp": [4418.08, 4421.32], "text": " C'est-à-dire que le marché lui-même est en train de devenir plus petit."}, {"timestamp": [4421.32, 4430.8], "text": " L'entrée de Google et de Facebook, qui se disent pas médias, qui se disent plateforme, prenons leur parole, qui maintenant se"}, {"timestamp": [4430.8, 4437.96], "text": " mangent 85% des nouveaux dollars de pubs digitaux, mais surtout le fait que la"}, {"timestamp": [4437.96, 4441.28], "text": " distribution elle-même coûte tellement moins, les marges deviennent plus petites,"}, {"timestamp": [4441.28, 4450.68], "text": " il y a tellement d'autres endroits pour mettre de la pub. Si ton modèle c'est de la pub, tu peux les mettre sur un app, une application financière,"}, {"timestamp": [4450.68, 4457.32], "text": " comme sur une application qui te dit quel bus prendre, etc. Tu n'as plus besoin d'un journal."}, {"timestamp": [4457.32, 4465.32], "text": " Donc dans ce contexte-là, le média, compris à l'anciancienne diminue. Ce qu'on fait nous,"}, {"timestamp": [4465.32, 4468.2], "text": " c'est qu'on investit dans des marchés émergents. On investit que dans des"}, {"timestamp": [4468.2, 4474.52], "text": " marchés émergents. Et là, on investit au Mexique, au Moyen-Orient, l'Inde bien sûr,"}, {"timestamp": [4474.52, 4479.04], "text": " puis l'Asie du Sud, l'Asie du Sud-Est, l'Indonésie,"}, {"timestamp": [4479.04, 4490.48], "text": " les Philippines, Taiwan, etc. Et là, ce qu'on a vu, c'est un phénomène qu'on a vu à la base en Chine."}, {"timestamp": [4490.48, 4496.08], "text": " Donc, il y a 20 ans en Chine ou 15 ans en Chine, tout le monde se disait « ouais, c'est un grand"}, {"timestamp": [4496.08, 4500.4], "text": " marché, ouais, ça doit faire quelque chose, mais il n'y aura pas vraiment… mais ça va prendre"}, {"timestamp": [4500.4, 4506.8], "text": " longtemps et aucun média ne pourra vraiment dominer puisqu'en plus il y a de la censure, etc."}, {"timestamp": [4506.8, 4513.0], "text": " Et donc mon partenaire, Marcus Browkley, était bureau chief"}, {"timestamp": [4513.0, 4517.08], "text": " pour la Wall Street Journal à Shanghai, puis après à Tokyo et aux autres endroits."}, {"timestamp": [4517.08, 4523.6], "text": " Il avait beaucoup d'amis en Chine qui ont commencé des petits business de médias"}, {"timestamp": [4523.6, 4527.2], "text": " où il faisait 2, 3, 4 millions de dollars de revenus."}, {"timestamp": [4527.2, 4530.52], "text": " Et puis soudain, quelqu'un a mis en marche l'Internet"}, {"timestamp": [4530.52, 4532.84], "text": " et surtout a mis en marche la smartphone."}, {"timestamp": [4532.84, 4537.04], "text": " Et ils sont passés de 3 millions à 30 millions et à 300 millions."}, {"timestamp": [4537.04, 4537.52], "text": " D'accord."}, {"timestamp": [4537.52, 4542.12], "text": " Parce que ce qu'on voit dans nos marchés,"}, {"timestamp": [4542.12, 4545.48], "text": " ce qui définit nos marchés, ce sont les caractéristiques suivantes."}, {"timestamp": [4545.48, 4547.48], "text": " Grosse population jeune,"}, {"timestamp": [4547.48, 4553.08], "text": " grosse pénétration, mais pénétration croissante"}, {"timestamp": [4553.08, 4555.76], "text": " du smartphone et de l'internet,"}, {"timestamp": [4555.76, 4559.52], "text": " et une économie qui va plus ou moins dans la bonne direction."}, {"timestamp": [4559.52, 4566.2], "text": " Et donc, la théorie là, c'est que quand cette grosse population de jeunes arrive"}, {"timestamp": [4566.2, 4572.2], "text": " online, ils n'ont absolument aucune loyauté aux vieux médias."}, {"timestamp": [4572.2, 4578.2], "text": " Et il est possible dans très très peu de temps de créer un média qui soit"}, {"timestamp": [4578.2, 4581.0], "text": " vraiment authentiquement générationnel."}, {"timestamp": [4581.0, 4586.68], "text": " Et si ça tu arrives à le faire, tu crées une augmentation de valeur absolument"}, {"timestamp": [4586.68, 4593.08], "text": " phénoménale. On l'a vu, on commence à le voir au début au Mexique qui est un marché,"}, {"timestamp": [4593.08, 4598.56], "text": " pareil, ils sont 150 millions de personnes là-bas, il n'y a pas de business indépendant qui gagne"}, {"timestamp": [4598.56, 4603.56], "text": " vraiment de l'argent mais avec cette croissance d'infrastructures électroniques, d'infrastructures"}, {"timestamp": [4603.56, 4609.22], "text": " de banque, d'infrastructures d'internet, de smartphone penetration, cette croissance d'infrastructures électroniques, d'infrastructures de banque, d'infrastructures d'internet, de smartphone penetration, cette croissance va exploser."}, {"timestamp": [4609.22, 4626.76], "text": " Le Moyen-Orient, une région de 400 millions d'habitants, où moins de 1% de l'internet est en arabe, il y a très très peu de contenu, il n'y a pas vraiment de journaux, il n'y a pas d'entertainment pour les jeunes, à part ce qui se trouve sur YouTube."}, {"timestamp": [4626.76, 4630.8], "text": " Donc il y a vraiment une possibilité de créer un média générationnel là-bas."}, {"timestamp": [4630.8, 4639.68], "text": " Et en Indonésie, en Inde, on est entré dans la plus grosse boîte indépendante de séries YouTube."}, {"timestamp": [4639.68, 4642.48], "text": " Mais on l'a trouvée quand elle était toute petite,"}, {"timestamp": [4642.48, 4645.6], "text": " gérée par deux types absolument phénoménaux"}, {"timestamp": [4645.6, 4649.76], "text": " qui ont fait rentrer la femme d'une qui est encore plus intelligente que eux."}, {"timestamp": [4649.76, 4651.92], "text": " Donc ils sont trois fondateurs maintenant."}, {"timestamp": [4651.92, 4657.04], "text": " Ils deal avec Netflix, deal sûrement avec Amazon de distribution."}, {"timestamp": [4657.04, 4668.16], "text": " Et ils ont monté une application qui fait qu'ils l'ont montée en janvier, fin janvier, on est"}, {"timestamp": [4668.16, 4673.56], "text": " maintenant à 500 000 daily active users. Incroyable. En six mois. Donc quand ça"}, {"timestamp": [4673.56, 4676.68], "text": " part, ça part. Indonésie pareil. Et c'est tout petit en plus pour eux. Je veux dire"}, {"timestamp": [4676.68, 4680.0], "text": " là, du coup, quand tu montes si vite à 500 000, tu peux te dire derrière, il va vite y avoir"}, {"timestamp": [4680.0, 4684.32], "text": " 5 millions quoi. Exact. Et voilà l'idée. En fait, on veut faire 5 millions l'année"}, {"timestamp": [4684.32, 4689.42], "text": " prochaine. Donc cette année. Donc tu peux grandir. Quand tu as des très gros marchés et des marchés qui changent"}, {"timestamp": [4689.42, 4693.44], "text": " très vite, tu peux créer énormément de valeur. Et donc notre approche est entièrement et uniquement"}, {"timestamp": [4693.44, 4698.96], "text": " financière. On investit d'ailleurs très très peu dans ce qui est news, on investit dans des médias"}, {"timestamp": [4698.96, 4703.44], "text": " de toutes sortes. Et en fait bizarrement en faisant le bilan de nos investissements sur les deux,"}, {"timestamp": [4703.44, 4709.4], "text": " trois dernières années, on s'est rendu compte qu'au niveau technologie, dans nos secteurs d'investissement technologique,"}, {"timestamp": [4709.4, 4714.6], "text": " on fait bien mieux que la moyenne de Cambridge Associates, qui est le benchmark pour tout ce qui est venture capital."}, {"timestamp": [4714.6, 4718.8], "text": " On fait quelques bons petits pourcentages de plus que la moyenne."}, {"timestamp": [4718.8, 4723.96], "text": " Mais quand on regarde les médias, c'est vraiment stratosphérique la différence qu'on fait."}, {"timestamp": [4723.96, 4728.56], "text": " Personne ne rentre dans ces marchés,ément parce que, comme tu me disais, c'est des marchés qui sont conçus"}, {"timestamp": [4728.56, 4735.8], "text": " comme étant très très dangereux, sans vraiment de possibilité de création de valeur. Donc on"}, {"timestamp": [4735.8, 4741.92], "text": " est souvent dans des conditions peut-être moins compétitives, ce qui veut dire que les valuations"}, {"timestamp": [4741.92, 4746.12], "text": " ne sont pas stupides. Comme on est vraiment focalisé sur les"}, {"timestamp": [4746.12, 4750.64], "text": " médias, on investit dans des boîtes qui nous veulent comme investisseurs, qui nous écoutent,"}, {"timestamp": [4750.64, 4756.2], "text": " avec lesquelles on peut vraiment avoir un impact. Et on a vu des croissances à Taïwan,"}, {"timestamp": [4756.2, 4770.6], "text": " ça sera de 45 fois quand on investit, il y a 2-3 ans. En Indonésie c'est déjà 20 fois la valeur et ça c'est en 2 ans."}, {"timestamp": [4770.6, 4774.0], "text": " On voit des croissances immenses. Tout peut se casser la gueule."}, {"timestamp": [4774.0, 4780.4], "text": " Mais tout peut se casser la gueule et on a vu déjà ce genre de choses se casser la gueule."}, {"timestamp": [4780.4, 4790.52], "text": " Mais l'opportunité est immense. Sachant que, comme tu le dis, le veinture capital, les fonds d'investissement en Europe"}, {"timestamp": [4790.52, 4792.6], "text": " se sont multipliés de manière hallucinante."}, {"timestamp": [4792.6, 4798.96], "text": " Donc du coup, il y a une sorte de, la loi de l'offre et la demande est dans de survalorisation"}, {"timestamp": [4798.96, 4802.84], "text": " des boîtes qui cherchent de l'argent, parce qu'il y a beaucoup de gens qui veulent investir,"}, {"timestamp": [4802.84, 4805.6], "text": " qui ont de l'argent à investir, donc ils veulent le faire."}, {"timestamp": [4805.6, 4812.2], "text": " Et donc le fait d'être financé en Occident pour investir ailleurs,"}, {"timestamp": [4812.2, 4817.0], "text": " dans des pays émergents, te donne un avantage concurrentiel certain."}, {"timestamp": [4817.0, 4819.8], "text": " Dans ces pays-là, il y a peu de gens qui investissent,"}, {"timestamp": [4819.8, 4821.2], "text": " ou il y a moins de gens qui investissent ?"}, {"timestamp": [4821.2, 4823.0], "text": " Il y a beaucoup d'argent aussi dans les investissements ?"}, {"timestamp": [4823.0, 4830.44], "text": " Ça dépend des régions. Au Mexique absolument pas du tout assez pour un marché qui sera immense,"}, {"timestamp": [4830.44, 4838.64], "text": " mais qui a été dans tous ces secteurs dominés par la culture du monopole et dans aucun secteur"}, {"timestamp": [4838.64, 4842.6], "text": " plus que tout ce qui est télécommunications etc. Tout ça appartenait à un homme jusqu'à il y a"}, {"timestamp": [4842.6, 4846.0], "text": " dix ans. Les médias, les télécoms, oui t'avais..."}, {"timestamp": [4846.0, 4847.0], "text": " C'était M. Carlos Slim qui..."}, {"timestamp": [4847.0, 4849.0], "text": " Exactement, qui était l'homme le plus riche du monde et..."}, {"timestamp": [4849.0, 4852.0], "text": " Mais on n'était pas très loin en France, mais il y avait quand même, c'était pas un..."}, {"timestamp": [4852.0, 4856.0], "text": " Enfin en France et en Europe, il y a toujours eu un gros média public"}, {"timestamp": [4856.0, 4859.0], "text": " et puis un ou deux gros médias, mais finalement il y en a toujours 3, 4."}, {"timestamp": [4859.0, 4863.0], "text": " C'est pas un seul. Quand il y en a qu'un seul, en effet, t'as un marché derrière qui est très différent."}, {"timestamp": [4863.0, 4868.36], "text": " Très très différent. Pareil, au Moyen-Orient, il n'y a pas du tout assez d'investissements."}, {"timestamp": [4868.36, 4874.12], "text": " Il y a 3, 4, 5 boîtes, mais de bonnes boîtes de venture capital au Moyen-Orient, WAMDA,"}, {"timestamp": [4874.12, 4878.64], "text": " MEVP. Mais ça commence maintenant. Il y a une compétition pas nécessairement très saine"}, {"timestamp": [4878.64, 4886.72], "text": " entre certains des pays du Golfe pour une domination de la vision future de la région."}, {"timestamp": [4886.72, 4891.52], "text": " Qatar, Arabie Saoudite, Union des Émirats, etc."}, {"timestamp": [4891.52, 4895.24], "text": " Ce qui est très paradoxal parce que eux investissent beaucoup en Europe et dans"}, {"timestamp": [4895.24, 4901.96], "text": " d'autres domaines mais je veux dire dans le foot, dans l'immobilier, dans beaucoup"}, {"timestamp": [4901.96, 4908.28], "text": " de domaines où il y a les Qataris, les Dubaïotes sont très très"}, {"timestamp": [4908.28, 4911.56], "text": " très actifs en fait, mais peu dans leur tech locale."}, {"timestamp": [4911.56, 4917.56], "text": " Pas du tout assez, pas du tout assez. Et ça, ça va venir. On sait comment fonctionnent les"}, {"timestamp": [4917.56, 4925.92], "text": " écosystèmes. Au début, il y a des boîtes, elles sont très mal financées, une mauvaise culture d'investissement commence."}, {"timestamp": [4925.92, 4931.08], "text": " Les entrepreneurs se disent je joue pas ici, je m'en vais, ils vont aux États-Unis, ils"}, {"timestamp": [4931.08, 4932.28], "text": " vont en Angleterre ou à Berlin."}, {"timestamp": [4932.28, 4935.44], "text": " Ça marche, ça ne marche pas, on ne sait pas."}, {"timestamp": [4935.44, 4943.72], "text": " Petit à petit, le marché d'investissement local mûrit, des boîtes sont finançables"}, {"timestamp": [4943.72, 4949.04], "text": " à l'intérieur, etc. Mais le cycle n'est pas complet avant qu'il"}, {"timestamp": [4949.04, 4956.76], "text": " y ait vraiment une culture d'achat dans ces écologies. Donc il faut vraiment que les"}, {"timestamp": [4956.76, 4961.12], "text": " entrepreneurs voient qu'ils puissent être achetés, que les investisseurs voient qu'il y a des exits"}, {"timestamp": [4961.12, 4966.8], "text": " pour eux, des sorties de financement pour eux. Et dans beaucoup des"}, {"timestamp": [4966.8, 4969.48], "text": " marchés dans lesquels on travaille, ce n'est pas encore très très clair. Le Moyen-Orient,"}, {"timestamp": [4969.48, 4975.6], "text": " il y a eu deux gros exits. Sur 15 ans, il y a eu Maktoub qui a été acheté par Yahoo. Il y a 15 ans,"}, {"timestamp": [4975.6, 4980.2], "text": " pour des centaines de millions, c'est peut-être même un milliard. Ce serait un milliard maintenant"}, {"timestamp": [4980.2, 4986.28], "text": " en termes de dollars concrets. Et récemment,ment Souk qui est le grand Amazon de la zone,"}, {"timestamp": [4986.28, 4992.84], "text": " qui a été acheté d'ailleurs par Amazon pour 650 millions. Mais il n'y en a pas assez."}, {"timestamp": [4992.84, 5000.52], "text": " En Arabie, en Asie du Sud-Ouest, du Sud-Est, c'est un teast déjà. C'est surtout des grosses"}, {"timestamp": [5000.52, 5006.52], "text": " familles qui investissent, qui créent des véhicules d'investissement. Mais il y a aussi le début de"}, {"timestamp": [5006.52, 5011.56], "text": " professionnalisation. L'Inde comme tu sais, une grosse structure d'investissement,"}, {"timestamp": [5011.56, 5017.48], "text": " très développée, la Chine aussi. Ok, écoute c'est assez passionnant tout ça"}, {"timestamp": [5017.48, 5023.08], "text": " aujourd'hui. Donc tu as plusieurs projets en même temps et tu vis de"}, {"timestamp": [5023.08, 5028.88], "text": " quoi du coup ? C'est le fonds North Space sur lequel votre domaine, c'est le fonds North Space qui vous rémunère ?"}, {"timestamp": [5028.88, 5029.88], "text": " Exact."}, {"timestamp": [5029.88, 5030.88], "text": " C'est ça d'accord."}, {"timestamp": [5030.88, 5036.92], "text": " Et le reste de tes investissements que tu suis, tu sors ? Tu as fait des investissements"}, {"timestamp": [5036.92, 5038.92], "text": " très heureux déjà ? J'ai fait…"}, {"timestamp": [5038.92, 5040.4], "text": " J'ai sorti je veux dire au moins."}, {"timestamp": [5040.4, 5042.72], "text": " Est-ce que je suis sorti ? Oui j'ai fait un investissement."}, {"timestamp": [5042.72, 5048.56], "text": " Le meilleur jusqu'à présent c'était dans une boîte où j'étais furieux de sortir parce que"}, {"timestamp": [5048.56, 5052.84], "text": " Kleiner Perkins, moi j'avais investi comme angel dans une boîte d'un très"}, {"timestamp": [5052.84, 5057.44], "text": " vieil ami à moi à Silicon Valley qui s'appelle, la boîte s'appelait OUYA,"}, {"timestamp": [5057.44, 5064.12], "text": " c'était une console minuscule sur Android, génial, une CEO, une femme"}, {"timestamp": [5064.12, 5066.08], "text": " absolument brillante ici mais j'étais"}, {"timestamp": [5066.08, 5072.28], "text": " rentré dedans et un an plus tard, même pas, Kleiner Perkins prend un round gigantesque"}, {"timestamp": [5072.28, 5077.6], "text": " et dit on en a marre de tous ces petits actionnaires qui vont compliquer la mise. Donc on a été"}, {"timestamp": [5077.6, 5085.76], "text": " forcé à sortir pour cinq fois en neuf mois. Donc c'est assez difficile à battre, mais j'étais quand même furieux."}, {"timestamp": [5085.76, 5096.4], "text": " Et sinon j'ai quelques investissements, je me suis beaucoup gouré, mais avec des toutes"}, {"timestamp": [5096.4, 5107.6], "text": " petites sommes, après d'être sorti de Demotix, et là je crois que je commence à comprendre comment me gourer"}, {"timestamp": [5107.6, 5108.6], "text": " un tout petit peu moins."}, {"timestamp": [5108.6, 5115.2], "text": " Et c'est quoi du coup le conseil ou en tout cas qu'est-ce que t'as appris en faisant"}, {"timestamp": [5115.2, 5120.24], "text": " ça ? Si moi demain je m'y mets et que j'ai 500.000 euros et que je veux rentrer"}, {"timestamp": [5120.24, 5129.52], "text": " d'e-ticket à 50.000 qu'est-ce que tu ferais ? Ce qui est très énervant, c'est que…"}, {"timestamp": [5129.52, 5133.96], "text": " On est d'accord, pardon, excuse-moi, je te coupe, mais on est d'accord que…"}, {"timestamp": [5133.96, 5136.96], "text": " D'ailleurs, je parle d'un statement qui est de dire que si j'ai 500 000 euros,"}, {"timestamp": [5136.96, 5143.44], "text": " il vaut mieux faire quand même 10 tickets à 50 000 ou 20 tickets à 25 000 que de faire 1 à 500 000,"}, {"timestamp": [5143.44, 5144.76], "text": " même si on adore le projet."}, {"timestamp": [5144.76, 5149.32], "text": " Exact. Donc ça, déjà à à la base tu as raison. Je vais te dire quelque chose de très irritant,"}, {"timestamp": [5149.32, 5154.52], "text": " c'est que tout le monde dit exactement la même chose mais il faut que tu te sois trompé plusieurs"}, {"timestamp": [5154.52, 5161.12], "text": " fois pour comprendre que tout le monde a raison. Et donc deux choses, la première c'est que la"}, {"timestamp": [5161.12, 5164.4], "text": " seule chose qui compte vraiment vraiment vraiment c'est les personnes qui montent le projet parce"}, {"timestamp": [5164.4, 5166.0], "text": " que de toute manière les boîtes"}, {"timestamp": [5166.0, 5169.0], "text": " changent de forme donc ils peuvent avoir un marché génial, ils peuvent avoir"}, {"timestamp": [5169.0, 5171.36], "text": " compris leur technologie, ils peuvent avoir fait tout le reste."}, {"timestamp": [5171.36, 5175.2], "text": " De toute manière l'idée sera pas bonne au début, elle devra changer donc il"}, {"timestamp": [5175.2, 5178.24], "text": " faut vraiment il faut vraiment croire à ces personnes et là il faut vraiment les"}, {"timestamp": [5178.24, 5182.2], "text": " comprendre. C'est assez irrationnel ça. C'est totalement irrationnel et il y a"}, {"timestamp": [5182.2, 5187.48], "text": " très très peu à faire et surtout on est aussi on est très subjectif dans notre manière de juger les gens."}, {"timestamp": [5187.48, 5190.24], "text": " Donc, si on se croit fantastique, on cherche des gens qui nous ressemblent."}, {"timestamp": [5191.12, 5194.72], "text": " Si on se déteste, on cherche des gens qui sont nos opposés."}, {"timestamp": [5195.36, 5196.52], "text": " Et donc, ça, c'est très difficile."}, {"timestamp": [5196.52, 5199.68], "text": " Et ça, l'immense avantage d'investir avec deux ou trois autres personnes,"}, {"timestamp": [5199.68, 5203.56], "text": " c'est que tu diminues la subjectivité de ton regard personnel"}, {"timestamp": [5203.56, 5205.96], "text": " sur les personnes dans lesquelles tu investis. Donc ça c'est la première chose."}, {"timestamp": [5206.04, 5209.2], "text": " Et la deuxième chose, et ça ça m'avait vraiment choqué,"}, {"timestamp": [5209.88, 5216.96], "text": " en sortant de Demotix, en vendant Demotix, c'est que des très très bons VC m'appelaient pour comprendre le business model"}, {"timestamp": [5217.4, 5220.96], "text": " de boîtes qui étaient vraiment nul, mais totalement nul, qui n'allait jamais marcher."}, {"timestamp": [5221.32, 5224.0], "text": " C'était précisément parce qu'ils ne comprenaient pas le marché."}, {"timestamp": [5224.72, 5230.08], "text": " Donc de vrai... nul, qui n'allait jamais marcher. Et c'était précisément parce qu'il ne comprenait pas le marché. Donc, gros, gros, gros travail pour comprendre le marché dans lequel tu"}, {"timestamp": [5230.08, 5234.56], "text": " investis. Parce que toute technologie a l'air magique quand tu la regardes à l'extérieur"}, {"timestamp": [5234.56, 5239.68], "text": " et toute histoire, si elle est bien ficelée, toute narrative de business, si elle est bien"}, {"timestamp": [5239.68, 5243.52], "text": " ficelée, te semblera fantastique. Mais en fait, beaucoup de VC, j'ai l'impression, et"}, {"timestamp": [5243.52, 5249.68], "text": " moi j'ai sûrement fait pareil, beaucoup de VC investissent dans l'histoire qu'on leur raconte plutôt que"}, {"timestamp": [5249.68, 5251.88], "text": " dans le concret du business."}, {"timestamp": [5251.88, 5254.72], "text": " D'accord, et le marché, ça veut dire un benchmark, regarder ce qu'il y a autour,"}, {"timestamp": [5254.72, 5256.88], "text": " qu'est-ce qui a existé, qu'est-ce qui s'est planté, qu'est-ce qui a marché..."}, {"timestamp": [5256.88, 5270.16], "text": " Oui, est-ce qu'il y a vraiment de l'argent ? Pour venir un peu sur aujourd'hui, ton orga et ton approche de la vie, c'est quoi ?"}, {"timestamp": [5270.16, 5274.48], "text": " Déjà, est-ce que tu vas faire un troisième enfant ? Parce que je suis très inquiet pour ta femme."}, {"timestamp": [5274.48, 5280.76], "text": " Oui, ce sera le Sierra Leone. Non, on a décidé qu'on laisse tenir où on était."}, {"timestamp": [5280.76, 5286.76], "text": " Tu pars pas demain en Syrie. Et non, non, est-ce que tu..."}, {"timestamp": [5286.76, 5290.08], "text": " Comment tu t'organises dans tout ça ? T'as plusieurs business, plusieurs..."}, {"timestamp": [5290.08, 5294.92], "text": " en tout cas plusieurs associés, plusieurs lignes d'investissement et"}, {"timestamp": [5294.92, 5298.12], "text": " plusieurs projets. Comment tu ventiles ta semaine ? Comment tu ventiles tes"}, {"timestamp": [5298.12, 5302.72], "text": " journées ? Comment tu taire l'esprit ? Très bonne, très bonne question. C'est la"}, {"timestamp": [5302.72, 5305.52], "text": " fin de l'été là, donc quand même pas mal de temps libre,"}, {"timestamp": [5305.52, 5312.88], "text": " j'ai beaucoup lu, mais j'ai appris quelque chose de mon oncle, qui lui, je me souviens plus de qui"}, {"timestamp": [5312.88, 5317.88], "text": " l'a appris, mais une liste, une liste de dimanche soir avant de se coucher. Donc ça, ça me cadre"}, {"timestamp": [5317.88, 5323.04], "text": " ma semaine, en termes d'organisation. Je le fais tout le temps, je le fais presque tous les dimanches,"}, {"timestamp": [5323.04, 5326.32], "text": " même si c'est sur mon téléphone quand je suis au lit,"}, {"timestamp": [5326.32, 5330.6], "text": " mais j'ai eu une vague idée de ce que j'ai envie d'accomplir cette semaine-là."}, {"timestamp": [5330.6, 5331.72], "text": " Et tu t'y tiens vraiment ?"}, {"timestamp": [5331.72, 5335.6], "text": " J'essaye de m'y tenir, sachant que non."}, {"timestamp": [5335.6, 5339.48], "text": " Mais j'ai toujours en tête cette phrase très utile,"}, {"timestamp": [5339.48, 5346.1], "text": " que l'urgent est l'ennemi de l'important."}, {"timestamp": [5346.1, 5350.1], "text": " Et quand on a un inbox d'emails qui est rempli tout le temps,"}, {"timestamp": [5350.1, 5355.6], "text": " c'est très facile de venir à une machine à répondre à des emails plutôt qu'à une machine à créer de la valeur."}, {"timestamp": [5355.6, 5358.6], "text": " J'ai un gros sujet là-dessus,"}, {"timestamp": [5358.6, 5368.88], "text": " c'est que l'entrepreneur le plus successfulou le français du moment en tout cas qu'exavier niel est vraiment ultra"}, {"timestamp": [5368.88, 5373.68], "text": " réputé pour répondre à quasiment tous ses emails très rapidement etc etc et"}, {"timestamp": [5373.68, 5377.12], "text": " moi j'ai l'impression qu'on est complètement esclaves de sa boîte mail"}, {"timestamp": [5377.12, 5380.88], "text": " et que quand on fait ça on en fait on est dépendant d'autres et qu'on"}, {"timestamp": [5380.88, 5383.68], "text": " organise notre journée et je vois un type qu'un succès comme ça et qui"}, {"timestamp": [5383.68, 5385.96], "text": " réussit comme ça ça me fait me poser énormément de"}, {"timestamp": [5385.96, 5389.28], "text": " questions parce que moi j'ai pas envie d'aller là dedans et je me dis en fait"}, {"timestamp": [5389.28, 5394.0], "text": " j'ai toujours 100 mails de retard et finalement ces 100 mails, ils sont..."}, {"timestamp": [5394.0, 5399.72], "text": " Quand quelqu'un m'écrit, je ne dois pas absolument lui répondre en fait en"}, {"timestamp": [5399.72, 5403.0], "text": " soi, c'est lui qui me sollicite. Idéalement j'essaie d'être poli et de"}, {"timestamp": [5403.0, 5407.92], "text": " répondre et potentiellement de... Mais il y a quand même une forme de..."}, {"timestamp": [5407.96, 5411.08], "text": " Surtout sur un type comme ça, lui, il reçoit des centaines, des milliers de mails."}, {"timestamp": [5411.12, 5413.76], "text": " Et tu vois, je trouve ça très..."}, {"timestamp": [5415.04, 5416.24], "text": " Je ne sais pas quelle est ton approche là-dessus."}, {"timestamp": [5416.24, 5419.4], "text": " C'est vrai que tu me réponds quand je t'écris, et vice versa."}, {"timestamp": [5419.4, 5420.4], "text": " Mais..."}, {"timestamp": [5421.16, 5422.16], "text": " Ouais, c'est bizarre."}, {"timestamp": [5424.72, 5432.66], "text": " Ça commence... Ouais c'est bizarre. Ayant été de l'autre côté de conversation avec des investisseurs, je me"}, {"timestamp": [5432.66, 5438.18], "text": " souviens que c'était pas nécessairement très agréable. Donc j'essaie de faire un effort avec"}, {"timestamp": [5438.18, 5446.76], "text": " les boîtes qui nous approchent et j'essaie d'être… Le grand problème du VC, de l'investisseur, c'est"}, {"timestamp": [5446.76, 5450.4], "text": " qu'on finit par croire que c'est nous qui sommes les intelligents dans la"}, {"timestamp": [5450.4, 5453.52], "text": " conversation avec l'entrepreneur. C'est toujours le contraire, ça demande"}, {"timestamp": [5453.52, 5457.52], "text": " énormément de courage et de force et d'énergie pour monter une boîte et"}, {"timestamp": [5457.52, 5463.52], "text": " beaucoup beaucoup beaucoup moins pour gérer un VC. Donc non, pareil que toi."}, {"timestamp": [5463.52, 5466.0], "text": " C'est les manières qui comptent à ce moment-là."}, {"timestamp": [5466.0, 5466.5], "text": " D'accord."}, {"timestamp": [5466.5, 5467.0], "text": " Mais..."}, {"timestamp": [5467.0, 5469.5], "text": " Revenons sur ton langage, pardon, je t'ai..."}, {"timestamp": [5469.5, 5472.5], "text": " Non, non, non, mais tu as raison, c'est une très bonne question."}, {"timestamp": [5472.5, 5476.0], "text": " Sinon ça, j'essaie de lire des romans."}, {"timestamp": [5476.0, 5482.5], "text": " J'essaie de lire des romans, ça me sort du business de tous les jours."}, {"timestamp": [5482.5, 5486.24], "text": " Sinon, en tout cas..."}, {"timestamp": [5486.24, 5489.24], "text": " Et tu lis quand même encore des..."}, {"timestamp": [5489.24, 5491.24], "text": " Des business books."}, {"timestamp": [5491.24, 5494.24], "text": " Business books ou je dis encore, je ne sais pas si tu en as lu d'ailleurs."}, {"timestamp": [5494.24, 5499.24], "text": " Que ce soit business, que ce soit anthropologie ou éditoire."}, {"timestamp": [5499.24, 5500.24], "text": " Ça surtout, oui."}, {"timestamp": [5500.24, 5505.12], "text": " Donc je lis des romans parce que ça me sort un petit peu de moi-même, puis c'est intéressant,"}, {"timestamp": [5505.12, 5509.36], "text": " ça donne une approche différente. Et puis après j'ai des obsessions,"}, {"timestamp": [5509.36, 5516.5], "text": " j'ai des petites obsessions, donc je suis obsédé maintenant comme tout le monde par la fin de la"}, {"timestamp": [5516.5, 5522.92], "text": " vérité, en termes abstraits si tu veux, donc post-truth, et comment ça se déroule. Donc je"}, {"timestamp": [5522.92, 5529.0], "text": " lis beaucoup sur ce thème-là. Il y a deux ou trois ans, j'étais absolument obsédé par la singularité,"}, {"timestamp": [5529.0, 5533.0], "text": " l'automatisation, que nos enfants, toi et moi, n'aurons pas de boulot."}, {"timestamp": [5533.0, 5535.0], "text": " Post-truth, pardon, tu peux revenir là-dessus ?"}, {"timestamp": [5535.0, 5541.0], "text": " Oui, bien sûr. Donc l'idée du post-truth, c'est..."}, {"timestamp": [5541.0, 5544.0], "text": " Écoute, Rudy Giuliani, il y a deux jours..."}, {"timestamp": [5544.0, 5546.6], "text": " L'ex-maire de New York. L'ex-maire de New York, qui est l'avocat"}, {"timestamp": [5546.6, 5554.92], "text": " de Donald Trump maintenant, a dit en déposition, en parlant à un journaliste, Chuck Meyer"}, {"timestamp": [5554.92, 5561.4], "text": " je crois, le type lui a dit « mais attends, tu veux faire parler Trump ou pas ? J'ai"}, {"timestamp": [5561.4, 5571.88], "text": " pas compris si tu veux lui faire une déposition ou pas. Et Rudy Giuliani a fini en disant... non, et Chuck, l'intervieweur lui a dit"}, {"timestamp": [5571.88, 5578.4], "text": " « but truth is truth ». La vérité c'est la vérité. Et Giuliani a dit « truth is not truth »."}, {"timestamp": [5578.4, 5583.44], "text": " Donc on rentre dans un contexte très post-moderne, mais c'est pas le seul,"}, {"timestamp": [5583.44, 5585.12], "text": " c'est les alternative facts de Kellyanne Conway mais c'est pas le seul. C'est les alternative facts de"}, {"timestamp": [5585.12, 5590.24], "text": " Kellyanne Conway, c'est la manière dont Sarah Huckabee Sanders, qui est la"}, {"timestamp": [5590.24, 5596.2], "text": " porte-parole de Trump, gère les faits, les informations. C'est un petit peu la"}, {"timestamp": [5596.2, 5603.24], "text": " destruction de la base de consensus de la société démocratique,"}, {"timestamp": [5603.24, 5606.36], "text": " qui est que quand je te dis que deux et deux font quatre,"}, {"timestamp": [5606.36, 5610.4], "text": " on est d'accord que deux et deux font quatre et on se bat après sur le résultat de ce quatre."}, {"timestamp": [5610.4, 5616.44], "text": " Mais on est dans un contexte intellectuel maintenant où deux et deux font vraiment"}, {"timestamp": [5616.44, 5627.28], "text": " absolument ce qu'on veut. Si tu regardes ce que Trump en particulier, mais pareil en Angleterre, je veux dire tous les mensonges de Brexit ont été absolument fulgurants"}, {"timestamp": [5627.28, 5637.24], "text": " et ça c'est bien sûr avant de parler de tout ce qui est les fake bots de la Russie sur Facebook."}, {"timestamp": [5637.24, 5642.8], "text": " Et qu'est-ce qu'il faut lire alors là-dessus ? C'est quoi le bouquin qui t'a le plus marqué ?"}, {"timestamp": [5642.8, 5647.36], "text": " Je viens de finir un bouquin très beau et très court qui est le livre de"}, {"timestamp": [5647.36, 5655.04], "text": " Michiko Kakutani qui est la critique en chef du New York Times qui vient"}, {"timestamp": [5655.04, 5659.12], "text": " d'écrire son premier livre qui s'appelle The End of Truth qui est très"}, {"timestamp": [5659.12, 5661.96], "text": " beau sinon il y a un bouquin d'un journaliste de deux journalistes anglais"}, {"timestamp": [5661.96, 5670.84], "text": " qui ont écrit deux bouquins qui s'appellent tous les deux Post Truth. Il y a un essai très intéressant d'un type"}, {"timestamp": [5670.84, 5675.3], "text": " qui s'appelle Frank Shield je crois mais c'est un essai contre que tu"}, {"timestamp": [5675.3, 5678.12], "text": " trouveras sur internet qui s'appelle On Bullshit."}, {"timestamp": [5678.12, 5682.84], "text": " Bullshit comment tu le... Bullshit connerie non ? Connerie ouais sur ouais"}, {"timestamp": [5682.84, 5689.0], "text": " mensonge connerie exact. Qui est très drôle et très académique d'ailleurs."}, {"timestamp": [5689.0, 5693.0], "text": " Mais ils parlent tous sur le même thème."}, {"timestamp": [5693.0, 5696.0], "text": " Ok. Et tu lis quand tout ça?"}, {"timestamp": [5696.0, 5706.3], "text": " Je lis en voyage, je lis le soir et dans des livres en papier que je me trimballe partout."}, {"timestamp": [5706.3, 5710.3], "text": " Et sinon récemment j'ai beaucoup lu en vacances."}, {"timestamp": [5710.3, 5715.5], "text": " Écoute, je suis passé au Kindle moi, je ne le regrette pas, mais je trouve ça assez pratique."}, {"timestamp": [5715.5, 5717.9], "text": " Il y a quelques temps."}, {"timestamp": [5717.9, 5725.0], "text": " D'accord, et sport, tu as l'air hyper fit,i, alors comment tu gardes un corps de rêve ?"}, {"timestamp": [5725.0, 5726.0], "text": " L'hyposuction."}, {"timestamp": [5726.0, 5731.12], "text": " Je ne fais presque jamais de sport malheureusement, je me donne à en faire."}, {"timestamp": [5731.12, 5732.72], "text": " Je joue un peu au tennis."}, {"timestamp": [5732.72, 5736.56], "text": " Mon fils me dit que je deviens mou, donc il me fait faire des pompes."}, {"timestamp": [5736.56, 5737.56], "text": " C'est vrai."}, {"timestamp": [5737.56, 5742.72], "text": " Donc je fais des pompes avec mon fils et je joue de temps en temps au tennis."}, {"timestamp": [5742.72, 5744.84], "text": " Sinon je bois beaucoup trop, j'adore le vin."}, {"timestamp": [5744.84, 5745.92], "text": " D'accord."}, {"timestamp": [5747.2, 5748.2], "text": " J'aime beaucoup manger."}, {"timestamp": [5749.64, 5751.96], "text": " Non, j'ai davantage génétique."}, {"timestamp": [5751.96, 5752.56], "text": " Qu'est-ce que tu veux?"}, {"timestamp": [5752.56, 5755.48], "text": " Ce sera pas juste, mais tout ça s'écroulera dans très, très peu, à mon avis."}, {"timestamp": [5755.96, 5756.4], "text": " D'accord."}, {"timestamp": [5756.4, 5761.56], "text": " Et c'est quoi tes secrets d'orgasme sur techno, outils,"}, {"timestamp": [5761.92, 5763.32], "text": " sur ton smartphone, sur ton ordi?"}, {"timestamp": [5763.32, 5764.8], "text": " Il y a des petites choses, des..."}, {"timestamp": [5766.0, 5770.32], "text": " J'étais en train d'y penser avant que tu me poses la question et très très très peu."}, {"timestamp": [5770.32, 5777.88], "text": " En boîte j'ai poussé mes partenaires sur Trello qui marche très très bien."}, {"timestamp": [5777.88, 5781.76], "text": " On fait tout sur Trello et ce que j'ai compris c'est que c'est vaut mieux"}, {"timestamp": [5781.76, 5790.32], "text": " infiniment trouver un système qui marche pour tout le monde plutôt que d'être sur plusieurs. Sinon non, je suis assez vanille."}, {"timestamp": [5790.32, 5793.6], "text": " Tu veux le Slack pour plusieurs de mes business ?"}, {"timestamp": [5793.6, 5795.32], "text": " Slack aussi, oui."}, {"timestamp": [5795.32, 5805.0], "text": " Exact. Et sinon j'utilise l'app d'iOS pour mon mail, je n'ai pas de grande idée là-dessus."}, {"timestamp": [5807.0, 5813.0], "text": " La seule application de méditation, si tu veux, que j'utilise,"}, {"timestamp": [5813.0, 5815.0], "text": " ça s'appelle WeCroak."}, {"timestamp": [5815.0, 5816.0], "text": " Ok."}, {"timestamp": [5816.0, 5820.0], "text": " Et ça m'envoie cinq fois par jour une petite..."}, {"timestamp": [5821.0, 5824.0], "text": " Ça me rappelle que je vais mourir."}, {"timestamp": [5827.96, 5831.28], "text": " C'est pas mal. Ecoute, tu vois, ce podcast en l'occurrence,"}, {"timestamp": [5831.28, 5833.08], "text": " souvent j'ai un partenaire,"}, {"timestamp": [5833.08, 5835.36], "text": " et la méditation, quelque chose qui revient, qui s'appelle Petit Bambou,"}, {"timestamp": [5835.36, 5837.76], "text": " donc je suis très fier d'avoir d'ailleurs ce partenariat."}, {"timestamp": [5837.76, 5841.84], "text": " Et en effet, c'est assez drôle parce qu'il y a quand même un"}, {"timestamp": [5841.84, 5849.06], "text": " un retour, mais ce rappel de tu vas mourir cinq fois par jour est quelque chose de méditer très intéressant."}, {"timestamp": [5849.06, 5857.66], "text": " Ecoute, super et toute dernière question avant qu'on finisse cet épisode."}, {"timestamp": [5857.66, 5860.18], "text": " On pourrait durer des heures parce qu'il ya plein de choses dont je voulais"}, {"timestamp": [5860.18, 5867.0], "text": " parler avec toi. Et moi refaire pour te poser toutes ces questions que tu viens de me poser."}, {"timestamp": [5867.0, 5875.6], "text": " Si on revenait à tes tous débuts, peut-être juste avant d'être correspondant en Irak,"}, {"timestamp": [5875.6, 5880.4], "text": " juste avant d'écrire ton livre sur Saddam Hussein, et si tu avais l'occasion de venir"}, {"timestamp": [5880.4, 5885.8], "text": " te voir toi-même et te donner un conseil. Qu'est-ce que tu te dirais ?"}, {"timestamp": [5885.8, 5898.8], "text": " L'impétuosité est une... c'est la chose qui m'a toujours géré,"}, {"timestamp": [5898.8, 5902.8], "text": " mais je crois que je me serais posé... je me serais..."}, {"timestamp": [5902.8, 5907.0], "text": " je me dirais maintenant, regarde, regarde..."}, {"timestamp": [5907.0, 5915.0], "text": " Essaye de mieux comprendre ce que seraient les fins de tes impétuosités, si tu veux."}, {"timestamp": [5915.0, 5919.0], "text": " Un tout petit peu plus de calcul, je serais peut-être pas allé en Irak."}, {"timestamp": [5919.0, 5927.76], "text": " Je me serais calmé sur telles, telles choses. Je de choses, je crois que ça. J'ai beaucoup manqué de précision, j'en manque toujours,"}, {"timestamp": [5927.76, 5930.76], "text": " je me serais focalisé un petit peu plus dessus."}, {"timestamp": [5930.76, 5934.64], "text": " Non, mais sinon je crois que j'ai eu énormément de chance"}, {"timestamp": [5934.64, 5937.04], "text": " et j'ai eu le support de parents quand j'étais très jeune"}, {"timestamp": [5937.04, 5939.04], "text": " et de femmes quand j'étais moins jeune"}, {"timestamp": [5939.04, 5943.8], "text": " qui m'ont d'ailleurs laissé faire toutes les conneries que j'ai voulu faire."}, {"timestamp": [5943.8, 5951.2], "text": " Et comme c'était pas vraiment des conneries, c'était des choses risquées mais pas des conneries,"}, {"timestamp": [5951.2, 5956.2], "text": " je crois pas que je le referais."}, {"timestamp": [5956.2, 5961.4], "text": " Écoute, je suis ravi de cet épisode parce que je trouve que t'as quand même un beau recul"}, {"timestamp": [5961.4, 5964.2], "text": " et puis aussi j'ai l'impression beaucoup de travail de..."}, {"timestamp": [5964.2, 5967.9], "text": " Moi j'ai souvent des épisodes qui sont très très très focus business ou"}, {"timestamp": [5967.9, 5972.08], "text": " très un peu obsessionnel sur certaines choses je trouve que toi t'as vraiment"}, {"timestamp": [5972.08, 5976.08], "text": " ouvert les choses, enfin ça m'étonne pas c'est comme ça que je te connais"}, {"timestamp": [5976.08, 5980.28], "text": " mais depuis beaucoup de temps, on n'a pas reparlé d'ailleurs, t'as fait un"}, {"timestamp": [5980.28, 5983.68], "text": " refait un MB au milieu de tout ça non ? Non j'ai pas vu..."}, {"timestamp": [5983.68, 5987.36], "text": " Si, pas vraiment mais je suis allé à la London Business School"}, {"timestamp": [5987.36, 5993.2], "text": " ouais pendant... mais de nuit. D'accord de nuit ok on passe des gros détails"}, {"timestamp": [5993.2, 5998.6], "text": " comme ça mais voilà écoute donc North Base Media on te trouve sur Twitter pas"}, {"timestamp": [5998.6, 6003.16], "text": " mal tu es toujours actif ? Ouais ouais. Instagram, LinkedIn ? Ouais LinkedIn"}, {"timestamp": [6003.16, 6006.0], "text": " absolument Twitter pas mal c'est T-U-R-I"}, {"timestamp": [6006.0, 6011.0], "text": " sur Twitter et puis Parly, P-A-R-L-Y.co"}, {"timestamp": [6011.0, 6013.0], "text": " Parly, je le mettrai dans les show notes."}, {"timestamp": [6013.0, 6015.0], "text": " Je te remercie Thoury, je suis ravi."}, {"timestamp": [6015.0, 6016.0], "text": " C'est moi, un grand plaisir de te parler."}, {"timestamp": [6016.0, 6020.0], "text": " Et puis à très bientôt et n'hésitez pas à contacter Thoury"}, {"timestamp": [6020.0, 6023.0], "text": " si vous voulez échanger avec lui ou si vous cherchez d'investissement"}, {"timestamp": [6023.0, 6025.84], "text": " même si on parle plutôt d'investissement dans les marchés émergents."}, {"timestamp": [6025.84, 6030.32], "text": " Salut Thuri ! Merci à toi ! A bientôt, n'oubliez pas de noter le podcast 5 étoiles"}, {"timestamp": [6030.32, 6036.72], "text": " et de vous abonner si vous n'êtes pas abonné sur l'application podcast d'Apple"}, {"timestamp": [6036.72, 6040.24], "text": " ou ailleurs sur l'application Google qui marche très bien par exemple je fais la"}, {"timestamp": [6040.24, 6045.88], "text": " promo des gaffas c'est moche sur ces belles paroles. À très bientôt sur Génération de WeeTureSelf."}, {"timestamp": [6051.88, 6055.28], "text": " Bravo, vous avez écouté cet épisode de Génération de WeeTureSelf jusqu'au bout."}, {"timestamp": [6055.84, 6058.32], "text": " Merci de le partager à deux personnes autour de vous,"}, {"timestamp": [6058.76, 6061.72], "text": " d'inscrire de force vos amis au podcast sur leur smartphone"}, {"timestamp": [6062.24, 6064.84], "text": " et de mettre une note 5 étoiles avec un gentil commentaire."}, {"timestamp": [6069.36, 6076.68], "text": " Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir,"}, {"timestamp": [6076.68, 6081.0], "text": " n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de"}, {"timestamp": [6081.0, 6086.52], "text": " Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causa vostra"}, {"timestamp": [6086.64, 6089.56], "text": " .com je suis Mathieu Stéphanie et je vous embrasse"}, {"timestamp": [6110.88, 6115.12], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [6115.12, 6119.12], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [6119.12, 6121.4], "text": " chère amie Julia Molko qui est produit par Oursomedia."}, {"timestamp": [6121.4, 6127.52], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens,"}, {"timestamp": [6127.52, 6132.44], "text": " ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent"}, {"timestamp": [6132.44, 6137.96], "text": " les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [6137.96, 6142.68], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre"}, {"timestamp": [6142.68, 6146.52], "text": " est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [6146.52, 6148.52], "text": " sont fixées et inamovibles."}, {"timestamp": [6148.52, 6151.6], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [6151.6, 6155.08], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [6155.08, 6159.6], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [6159.6, 6162.72], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [6162.72, 6165.0], "text": " tarés et que personne ne considère,"}, {"timestamp": [6165.0, 6167.0], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [6167.0, 6169.0], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [6169.0, 6173.0], "text": " enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [6173.0, 6176.0], "text": " On les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [6176.0, 6178.0], "text": " elle déconstruit les mythes liés à la vie de bureau,"}, {"timestamp": [6178.0, 6182.0], "text": " et vous aide à faire face à ces situations sur un plan légal mais aussi humain,"}, {"timestamp": [6182.0, 6188.32], "text": " parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même"}, {"timestamp": [6188.32, 6192.76], "text": " assez important d'avoir envie d'y retourner tous les matins alors n'attendez plus abonnez-vous à"}, {"timestamp": [6192.76, 6196.6], "text": " New Work City le podcast est disponible dès maintenant sur toutes les plateformes d'écoute"}, {"timestamp": [6196.6, 6201.04], "text": " dont celle ci sur laquelle vous êtes là tout de suite abonnez-vous c'est New Work City, do it !"}, {"timestamp": [6203.68, 6205.68], "text": " WorkCity, do it !"}]}}