{"45": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour à tous je suis aujourd'hui en compagnie de Geoffroy Braguadir. Bonjour Geoffroy. Bonjour Mathieu. Geoffroy, est-ce que je peux te demander de te présenter ? Ecoute avec plaisir, je vais raconter d'où je viens. Moi j'ai été d'abord consultant quelques années, histoire de le temps de trouver ma voie. Ensuite j'ai été entrepreneur une petite dizaine d'années et puis je suis passé comme on dit du côté obscur de la force, c'est à dire du côté des financiers, mais où j'ai emporté avec moi un certain nombre de choses que j'avais quand j'étais entrepreneur, notamment la passion de l'entreprise et le côté un peu proche des opérations. Voilà donc j'ai géré un petit fonds de capital risque et maintenant je gère un fonds de growth, comment dire en mots français, donc de capital développement mais dans des sociétés technologiques. D'accord. On dit du côté obscur tu crois que c'est... Il y en a beaucoup qui dit ça. C'est probablement un terme qui vient des entrepreneurs mais la finance c'est pas si obscur que ça. C'est d'ailleurs assez simple. La complexité elle est plutôt du côté des entrepreneurs, c'est pas si obscur que ça, c'est d'ailleurs assez simple. La complexité elle est plutôt du comté des entrepreneurs, c'est ça qui est compliqué. Et les financiers sont là pour apporter du capital, évidemment, mais de plus en plus pour accompagner les entrepreneurs, notamment dans des sociétés qui sont en hyper croissance, ce qui sont des chemins intéressants mais complexes. Et du coup finalement, dans tout ça, c'est un parcours qui peut paraître assez finalement pour certains entrepreneurs à succès assez classique finalement alors même si je reviens en amont, tu as fait une école de commerce peut-être ? Oui d'accord école de commerce, consultant, entrepreneur et entrepreneur et finalement VC ou en tout cas financier investisseur. Le passage notamment de l'entrepreneur à l'investisseur il s'explique comment à ton avis, en règle générale peut-être pas que chez toi, mais est-ce que c'est parce que c'est trop dur de créer une boîte, ça demande trop d'énergie ? Est-ce que c'est parce que c'est trop dur de créer une boîte, ça demande trop d'énergie ? Je pense qu'il y a plusieurs choses qui expliquent ce passage et puis ensuite il y a plusieurs types d'entrepreneurs qui deviennent investisseurs ou en tout cas deviennent investisseurs de plusieurs façons différentes. D'abord, pourquoi est-ce qu'on devient investisseur souvent quand on a été entrepreneur ? Je pense que la première raison c'est que subitement et sans forcément l'avoir cherché on a un petit peu de capital, il faut le placer. Je connais pas beaucoup d'entrepreneurs en tout cas dans la tech qui ont monté des boîtes qui sont passionnés par la bourse ou le livret A et donc ils investissent dans ceux qui connaissent c'est à dire des jeunes entreprises dont l'autre côté de la tech. Et la deuxième chose, je pense qu'il y a un trait qu'on voit assez souvent chez des jeunes business angels, c'est l'impression de redonner une partie de la chance qu'ils ont eue. Il ne faut pas se leurrer quand on a vendu son entreprise suffisamment bien pour pouvoir investir dans d'autres entreprises, c'est qu'on a eu de la chance. On a peut-être beaucoup travaillé, on a peut-être été hyper smart, on avance sur son temps, mais ce qui est sûr c'est qu'on a eu de la chance. On a peut-être beaucoup travaillé, on a peut-être été hyper smart, en avance sur son temps, mais ce qui est sûr, c'est qu'on a eu de la chance. Et le fait d'investir et d'accompagner des entrepreneurs qui viennent après, c'est une façon, je pense, pour un certain nombre d'investisseurs de repasser une petite partie de la... ou d'essayer de repasser une petite partie de la chance qu'on a pu avoir dans son propre parcours. D'accord, une fois n'est pas coutume, c'est moi qui suis allé un peu plus vite que la musique, parce que je pose ces questions un peu plus tard. L'idée qui m'a vraiment donné envie de t'inviter, donc on se retrouve finalement associé dans une startup et qu'on n'a pas encore annoncé donc n'en parlons pas maintenant mais voilà que j'ai cofondé et quand on s'est parlé le jour où on a signé tout ça tu m'as raconté un petit peu Ton parcours et notamment cette approche où tu as créé une boîte que tu as racheté c c'est ça ? Et revendu ? Alors, non pas exactement. Que tu as vendu, racheté, revendu ? Alors c'est pas exactement mais effectivement il y a eu des tout petits atouts. D'abord j'ai créé une première boîte en 98 pendant que j'étais consultant. 98 c'est la libéralisation du marché des télécoms, c'est quand même quelque chose de dingue qui arrive, un marché qui se libéralise. Et il se trouvait que, je n'étais pas bien malin, j'ai travaillé comme consultant dans les télécoms et je me dis, tiens, il va se passer quelque chose. Et donc j'ai créé une première boîte pour aider des PME à choisir leur facture téléphonique et en créant cette première boîte. Pendant que j'étais consultant et sans démissionner de mon job, j'ai fait beaucoup d'erreurs, j'ai accumulé beaucoup d'erreurs dans une première boîte, ce qui fait que ça n'a pas marché du tout et qu'au bout d'un an et demi, j'ai laissé tomber. Et j'ai démissionné de mon job pour en créer une deuxième qui faisait exactement la même chose, c'est-à-dire de la comparaison, cetteaison cette fois ci pour les particuliers de tous les services qui pesaient un peu sur le budget des ménages donc la téléphonie évidemment mais aussi le crédit et les assurances et cette boîte s'appelait Panoranet elle s'est appelée un peu plus tard empruntis.com quand on a eu suffisamment d'argent pour créer une marque et la pousser un petit peu vers le grand public. Et c'est vrai que, on a eu cette chance qu'entre 2000 et 2005, cette société grandisse très vite, devienne rentable. Et on a un actionnaire qui assez classiquement en 2005 a voulu sortir, nous a poussé à faire une session et cette session s'est transformée en un LBO donc pour ceux qui sont pas très familiers c'est une opération où on crée une holding pour racheter sa propre société avec le levier de la dette On reviendra un peu dans le détail tout à l'heure. Ce qui est une opération qui est assez sympathique sur le papier mais pas toujours simple à vivre. Et ensuite on a vendu définitivement, donc EMPRINTIS, le groupe, en février 2008. Ce qui était un dernier coup de chance probablement puisque quelques mois après c'était la faillite de Lehman Brothers. et tout ce qui pouvait toucher de près ou loin à la finance avec des valorisations qui avait pas mal baissé. D'accord et du coup si je reviens dans l'ordre, donc t'es consultant dans un gros cab, une boîte connue ? Ouais ça s'appelait Mercer Management Consulting, maintenant ça s'appelle Oliver Wyman. Donc c'était un cabinet de stratégie anglo-saxon assez classique, américain, où je travaillais sur des problématiques de stratégie prix beaucoup, et un peu dans la banque, un peu dans l'assurance, un peu dans les télécoms. Mais c'est intéressant, j'ai l'impression, il y a quand même plusieurs personnes qui sont passées sur ce podcast, qui ont eu ce parcours, j'ai l'impression que les cabinets de conseil te câblent quand même un petit peu niveau business sur certaines choses, niveau strat, te permettent aussi de rencontrer des boîtes ou des erreurs qui ont été faites. Je pense que ce que moi j'ai trouvé en tout cas de choses très positives dans ces quatre années, la première c'est effectivement c'est extrêmement structurant et on a beau avoir fait une école de commerce même une jolie école de commerce, on a en fait une formation assez généraliste et le premier job est souvent assez structurant dans la façon dont on va amorcer sa carrière professionnelle. Moi j'avais la chance d'être dans un cabinet qui avait des approches assez analytiques aujourd'hui on dirait data driven, et donc on approchait beaucoup de problématiques avec des chiffres et ça c'était dû à l'historique du cabinet qui était comme ça. Et ça apprend une deuxième chose, c'est une vraie école de la rigueur, les documents sont carrés, les chiffres sont justes, les délais sont respectés et quand on avance assez vite, on est assez rapidement en contact avec des clients de haut niveau. On progresse par osmose au contact de cadres très expérimentés dans des grands groupes et deuxièmement, on est dans un environnement où c'est vrai que les consultants sont souvent très bien formés, viennent de bonnes écoles, donc un environnement qui est intellectuellement stimulant. Voilà, et donc tout ça c'est très intéressant. Moi, mon constat c'était qu'il fallait en sortir vite, parce que si on n'en sortait pas vite, on pouvait assez rapidement se faire piéger à la fois par l'intérêt et par la rémunération et je me voyais pas faire six ans, sept ans, huit ans de conseil jusqu'à devenir partenaire et gérer le côté politique inévitable pour arriver jusqu'à des niveaux de décision. J'étais probablement un peu pressé donc j'ai quitté le conseil pour monter ma propre entreprise. Et j'ai deux questions là-dessus du coup. D'une part c'est quand même difficile de le quitter parce que je veux dire en effet il y a cette espèce de... alors déjà on parle de rémunération, de prison dorée en fait qu'on retrouve aujourd'hui toujours dans ces cabinets, aussi dans les GAFA par exemple, j'ai quelques amis proches, voire très proches, qui bossent chez Google, chez Facebook, chezin, qui finalement, que ce soit en termes de salaire, de stock, etc, sont retenus et peuvent pas forcément bouger. Enfin ils peuvent, mais c'est une prison dorée. Donc pouvoir faire ça c'est quand même quelque part autour de toi on doit te dire tu fais un peu n'importe quoi non ? Écoute, moi il se trouve que je me suis marié consultant avec effectivement un très bon salaire et j'ai annoncé à ma femme un an après que je la diviser mon salaire par 4 pour monter une boîte. Elle m'a dit je trouve ça génial. Et donc tu vois avoir le soutien de ses proches c'est effectivement hyper important. Elle travaillait à l'époque, elle gagnait très bien sa vigne, elle a fait bouillir la marmite pendant un certain temps à la maison. Combien de temps ? Jusqu'à ce qu'on soit rentable et qu'on s'autorise à se, un, s'augmenter un peu plus de 3000 euros qui était notre salaire mensuel et deux à se le payer tous les mois. Donc pendant trois années pleines, mon salaire était indécent, très bas et heureusement que ma femme était là pour la partie salariale mais surtout pour le soutien intellectuel parce que quand on démarre from scratch, tous les entrepreneurs qui sont passés par là le savent, c'est quand même des moments à la fois d'excitation et de doute intense. Et il faut quand même du temps avant d'être suffisamment rassuré pour se dire que ce qu'on a créé a un tout petit peu d'inertie et que ça ne va pas mourir tout de suite. Et nous, il a fallu trois ans pour qu'on soit rentable avec des cash flow positif, ce qui était pour moi absolument essentiel parce que je ne sais pas comment font pour vivre sereinement beaucoup d'entrepreneurs aujourd'hui qui développent leur boîte avec beaucoup de pertes tranquillou, mais moi j'avais besoin pour ma tranquillité de me dire que l'entreprise gagnait de l'argent et qu'on pouvait utiliser cet argent pour continuer à la développer. En effet, je partage ça avec toi, j'ai rencontré récemment quelqu'un qui me parlait de sa boîte qui était à moins 3 millions sur son compte et qui était sur le point, qui d'ailleurs s'est planté depuis, mais qui était très très très tranquille en fait et j'ai eu du mal à comprendre comment tu dors la nuit en fait. C'est vrai que moi tout ça, ça m'est arrivé, cette histoire d'entrepreneuriat entre 2000 et 2008. C'était pas la même époque, il y avait moins d'entrepreneurs, c'était pas à la mode, le financement n'était pas aussi abondant, c'était une époque différente. Je sais pas s'il était plus facile, plus dur ou pas, je pense qu'il n'y a pas de comparaison à faire, mais en tout cas c'était une époque différente. L'écosystème était beaucoup moins développé, l'argent était très peu abondant, il y avait quelques fonds qui soutenaient des startups dites internet à l'époque. D'ailleurs la plupart de ces fonds ont disparu aujourd'hui, c'est assez marrant, mais il n'en reste plus. Et on a bien fait d'être rentable parce que la période 2003, 2003, même 2001, 2006, il n'y avait pas beaucoup de financement sur le marché. Moi j'ai créé ma première boîte en 2005, c'était le désert total, c'était compliqué. Et l'autre question que j'avais là-dessus, c'est... Alors déjà, comment tu crées une boîte en étant consultant, parce que généralement tu bosses quand même énormément dans ces boîtes là et après... deux questions en une mais comment tu... pourquoi tu te dis une fois que tu l'as planté bon bah je vais tout quitter et recommencer ? Bah je crois que la réponse est... elle est exactement dans ta question c'est queune des raisons pour lesquelles je me suis planté, c'est que c'est impossible de travailler 70 heures par semaine en étant consultant, de garder un petit peu de temps pour sa vie autre, genre ta femme et tes amis, et en même temps monter une boîte. Et que monter une boîte, c'est un projet qui demande du temps et qui demande de l'intensité et donc quand j'ai vu que ça s'est planté que le sujet de la comparaison des services était là et que le média internet nous permettait d'aller vers les particuliers de manière un peu plus simple je me suis dit si je veux le refaire il faut que je prenne le temps pour ça. Et si je veux prendre le temps pour ça, je ne peux pas avoir deux jobs à la fois. Et donc on s'est fait... Pendant six mois, on a travaillé un petit peu en temps masqué, pendant qu'on était chacun dans nos boîtes, puisqu'on était quatre fondateurs au départ. D'accord. Et ensuite, en mars 2000, on a créé la boîte avec un tour d'amorçage directement à la fondation de la boîte de 4,5 millions de francs. Donc je précise, ça fait un peu moins d'euros. Et ce qui nous a permis de développer le produit jusqu'à la première levée de fonds en octobre 2000, donc assez rapidement après, de 10 millions de francs. Donc au total on a levé 1,7 million en euros, voilà cette fois-ci, mais effectivement on n'aurait pas pu faire ça ce premier chemin si on avait continué à avoir des jobs ailleurs. Et d'ailleurs, les entrepreneurs le savent, c'est un engagement qui est de 120%, 130% et même quand on quitte le boulot, on a souvent les choses qui continuent à tourner dans la tête et on a un peu de mal à partir en vacances. Et le premier stade de création d'une société est souvent très intense parce qu'il faut vite aller vers le marché, vite voir s'il y démarche et puis avant qu'on ait suffisamment de traction pour pouvoir recruter des gens et qu'on puisse commencer à déléguer, c'est vrai que la vie est un peu intense. Et puis ensuite on croit qu'elle va être moins intense et puis elle est toujours aussi intense mais sur d'autres sujets. Ça c'est vrai que ce dont on se rend compte, ce que je vis et ce que tu as vécu, c'est vraiment quelque chose d'assez incroyable. Et là-dessus, tu le disais tout à l'heure d'ailleurs, pour les proches, c'est important que ce soit financièrement parce qu'il y a quand même un besoin de soutien, mais aussi psychologique sur deux choses, c'est-à-dire il y a une forme de soutien psychologique mais aussi d'acceptation, c'est-à-dire que le soir quand tu te couches, généralement tu ne te dis pas « tiens qu'est-ce que je vais faire le week-end prochain ou je pourrais reprendre ma voiture en bleu ou je sais pas quoi. Généralement tu penses à ton business le matin quand tu te réveilles ou la nuit quand tu te réveilles, tu penses à ton business et voilà c'est quand même assez quasi exclusif. Oui c'est vrai que les entrepreneurs sont souvent des gens qui sont passionnés. Il y a peu d'entrepreneurs qui arrivent à avoir une vie équilibrée, il faut bien dire les choses. On a aujourd'hui un peu une image d'épinal de l'entrepreneur qui est le mec super smart, courageux, qui saitffent, etc. La réalité c'est qu'il y en a beaucoup qui souffrent de solitude, de fatigue, dont la santé se détériore parce que c'est extrêmement prenant, c'est monopolisant, c'est fatigant pour l'entourage parce qu'on est souvent un peu obsessionnel. Voilà et alors quand on a la chance de faire partie de la petite fraction qui a des succès un peu rapides, je dirais tout peut s'arranger et encore je compte pas le nombre d'entrepreneurs qui ont divorcé après avoir vendu leur boîte. Et voilà donc il faut être conscient. Ou d'entrepreneuse d'ailleurs. Ou d'entrepreneuse, oui. Alors entrepreneur, dans ma bouche, c'est un mot unisex. Je le précise, oui. Et voilà, donc c'est... Pour les entrepreneurs qui nous écoutent, on sait que c'est dur et il faut faire attention, prendre le temps quand même de faire attention à sa santé et à l'équilibre de sa vie. Et pour ceux qui veulent se lancer, il faut être conscient quand même que c'est extraordinairement prenant. Et engageant aussi sur l'autre côté, on en a parlé financièrement, où on vit quand même des moments très éprouvants et très difficiles sur lesquels il faut savoir faire le dos rond. Et du coup, le premier nom d'empreintes était Panoranet. Voilà c'était Panoranet. Moi je décris souvent mon aventure d'entrepreneur comme des successions de coups de chance. Un des premiers coups de chance qu'on a eu c'est qu'on lève un peu d'argent en 2000, donc 10 millions de francs, ça fait pas beaucoup d'argent. On fait à l'époque comme toutes les startups, on va voir une agence de pub, on leur dit qu'avec ça on peut avoir une exposition vers le grand public, etc. Et on tombe sur un type extraordinaire qui nous dit écoutez moi j'ai aucun problème à vous claquer 5 millions de francs mais je pense que ça sert à rien toutes les startups font ça en ce moment C'était qui tu te souviens ? C'était Guillaume Pannot à l'époque chez FC Bennett Brand un type extraordinaire et qui nous dit moi ce que je vous conseille c'est de pas dépenser votre argent en tout cas pas pour faire de la pub parce qu'aujourd'hui toutes les startups font ça et on construit pas une marque en une ou deux campagnes de pub pendant un an et donc dans un an vous aurez pas plus de notoriété qu'aujourd'hui vous aurez plus d'argent. Et donc on est retourné au bureau on se dit qu'est ce qu'on fait avec notre levée de fonds, on s'est dit bah du coup on va investir dans de la techno plutôt que d'investir dans de la pub et on a créé quelque chose qui est incroyable à l'époque, on a créé le fait que notre service puisse s'inclure en marque blanche dans d'autres sites sans avoir à redévelopper des pages. Alors là aussi ça fait un peu préhistorique mais à l'époque si on voulait inclure le service de quelqu'un d'autre dans son site web, on redéveloppait une page et nous on a inventé un système qui permettait de se plugger en marque blanche de manière simple et donc on était se plugger... On l'appelait des e-frames c'est pas ça non ? Alors les e-frames c'était encore après, c'était la techno novatrice effectivement les e-frames et donc nous on allait se plugger en marque blanche dans tous les sites qui justement dépensait beaucoup d'argent et encore une fois il faut se remettre à l'époque 2000-2001, c'était l'époque où si on voulait réserver une campagne de pub par exemple sur des portières de taxi, il y avait six mois d'attente. La part de voix était devenue hyper chère, c'était la première bulle internet en France et tous les réseaux de communication étaient complètement saturés, il y avait très peu de réseaux sociaux, donc c'était les cadeaux traditionnels qui étaient engorgés. Donc le principe de la marque blanche, je le dis au cas où, mais c'est de dire typiquement tu vas avec ton service chez M6 ou TF1, tu leur dis tiens je peux mettre mon service sur vos pages, les gens vont voir un service qui sera TF1 et vous allez leur proposer quelque chose qui sera brandé sous votre marque et Empruntis ou Panorameth n'existe pas à leurs yeux. Exactement, c'est ce qu'on a fait, on peut prendre un exemple, notre premier partenaire en crédit immobilier c'était ImmoStreet. ImmoStreet, pour ceux qui s'en souviennent, c'était avant que Souloger devienne le leader, ImmoStreet avait un service de crédit immobilier, le crédit ImmoStreet, qui était motorisé par nous derrière. Et comme à l'époque les business models étaient encore à inventer, on avait dit à tous nos partenaires, ceux qui en étaient en marque blanche, si jamais on fait du business chez vous, on vous rétrocèdera après une part de commission. Donc, ce qui n'existe plus du tout aujourd'hui, aujourd'hui on achète des leads généralement. Après c'est une fois que tu as gagné. Une fois que j'ai gagné, j'ai été payé par mon partenaire banquier Ouassura, ce qui m'a permis d'avoir un bienfaire intéressant et de devenir rentable assez vite. Une fois qu'on a été devenu rentable en 2003, on a créé notre marque Grand Public, donc empruntis.com, où là on est allé vers le Grand Public avec nos services de comparaison de crédit et d'assurance sous notre propre marque et puis ça arrivait à un moment où beaucoup de startups essaient de se recentrer sur leur cœur de métier, ne voulaient plus la marque blanche mais préféraient faire appel à des spécialistes de services donc ça tombait très bien. Donc on revient d'un business de comparaison qui pouvait être les factures d'électricité ou des choses comme ça, c'est ça ? Alors ça c'était dans notre tête, on se disait peut-être qu'un jour on pourra comparer de l'électricité, de l'accès internet ou du gaz mais à l'époque on ne pouvait pas. Donc on s'est lancé sur trois métiers, le crédit, l'assurance et les télécoms. Très vite on a revendu la partie télécoms parce que les marges d'intermédiation se sont pincées beaucoup plus vite que ce qu'on avait prévu. Grosso modo en un an et demi, ils se sont pincés d'autant que ce qu'on avait prévu en huit ans. on a vendu la partie télécom et on s'est concentré sur les services financiers. Ce que tu dis c'est que j'allais sur Panoranet, je voulais voir quel était l'opérateur télécom le moins cher, tu m'en proposais un, je prenais un abonnement, toi tu prenais une commission c'est ça ? Et les commissions devenaient de plus en plus faibles très rapidement. Et puis on avait cette partie abonnement téléphonique et téléphone. En 2000 on était encore dans un... et on avait un service où on livrait un téléphone en quatre heures à Paris avec un abonnement activé. En, c'était une performance. Follie oui. Et surtout qu'il n'y avait pas les Stuart. Ah non non, ça n'existait pas. Tu y allais toi-même en mouton ? On avait passé des partenariats avec des sociétés de course. Et ce qu'on n'avait pas imaginé à l'époque, comme quoi avant de lancer un business il faut juste asseoir et réfléchir deux secondes à des trucs simples, c'est que c'était un marché d'équipement et pas de renouvellement et que les gens qui achetaient pour la première fois un téléphone portable, ils voulaient l'avoir dans la main, le sous-peser, jouer avec et donc ils allaient en magasin l'acheter. Et aujourd'hui, quand on renouvelle son iPhone, on n'a aucun problème à le recevoir dans une petite boîte, mais son premier téléphone portable, on l'achetait dans une boutique. Et donc on avait très peu de commandes et une commande sur deux c'était avec des cartes bleues volées. Et comme il n'y avait pas tous les systèmes d'algorithmie, de stripe et d'ADN pour bloquer tout ça, c'était assez problématique donc on a coupé ça très vite. D'accord. Et du coup vous restez sur empruntis, donc qui devient tu le dis dis, tout ce qui est assurance et achat de biens immobiliers principalement ? On avait crédit immobilier, crédit à la consommation, restructuration de dettes, assurance auto, moto, habitation, santé, défiscalisation. et puis donc ça faisait un pan financement, un pan assurance et puis dans notre tête avec mes associés on se disait il manque plus que le pan épargne qui était celui qu'on aurait dû développer si on n'avait pas vendu la société. Voilà et donc on avait un certain nombre de services grand public et puis derrière ça toute une partie plus B2B pas visible de l'extérieur mais qui a contribué à la rentabilité de la société pendant quelques années. Et du coup vous levez à cette époque là, ce sont des grosses parties parce que tu lèves très très tôt, deux fois en six mois c'est ça ? Oui à peu près. Donc vous avez lâché beaucoup du capital ? Oui probablement alors c'est amusant parce que je discutais avec un entrepreneur justement de l'évolution de sa part de capital dans sa société et comme beaucoup d'entrepreneurs il pleure niché un peu parce qu'il trouvait qu'il n'en restait pas beaucoup. Les entrepreneurs français ont souvent tendance à regarder leur part en pourcentage plutôt que la taille du gâteau qu'ils vont avoir à la fin et ils passent beaucoup d'énergie à se battre pour une virgule de pourcent plutôt que de mettre cette énergie à faire grossir la taille de leur entreprise. C'est une réflexion qu'on voit, enfin c'est un mode de pensée qu'on voit un peu moins dans les pays anglo-saxons. D'accord. Et moi effectivement, j'ai été pas mal dilué assez tôt, mais... comme beaucoup d'entrepreneurs on ne fait pas ça pour... avec mes associés on avait une obsession, c'était de créer une PME rentable et pérenne, l'empreinte existe toujours, on est ravis, ça a créé de l'emploi, on est ravi et au passage j'ai gagné beaucoup plus d'argent que j'ai jamais pensé en gagner donc oui j'étais beaucoup dilué mais je me plains pas. Et c'est quoi alors du coup si je dois prendre ce qu'on appelle une cap table ou enfin en tout cas une évolution d'un capital, je sais qu'évidemment il n'y a pas de réponse standard mais tu prendrais une startup moyenne et tu dirais il y a ce qu'on va appeler donc je l'ai expliqué plusieurs fois dans ce podcast mais un premier tour qui va être Love Money ou Seed éventuellement c'est deux choses différentes mais on peut on peut appeler un ou l'autre un premier round, round A, round B c'est quoi les dilutions standards normales selon toi aujourd'hui ? Alors moi ce que j'observe c'est que les dilutions standards c'est toujours 20 à 30% à peu près quel que soit le tour en tout cas pour ce qui est CID A, B voire C. Ces dilutions ont généralement assez peu de rapport avec l'activité économique de la société, avec les fonds injectés, etc. Donc quand l'argent est abondant, on lève 10 millions et on se fait diluer de 20%. Quand l'argent est rare, on lève 1 million et on se fait diluer de 20%. C'est un peu triste, mais c'est que j'observe de plus en plus des histoires de startups qui cherchent à s'écarter de ce mode un peu mécanique et ce passage obligé de SID A, B et C. Et on voit pas mal de startups qui sont bootstrapés jusqu'à assez loin, parfois jusqu'à la rentabilité. Il y a deux jours j'étais avec une startup, je ne sais pas si il faut l'appeler startup, mais qui va faire 10 millions de chiffre d'affaires cette année, ils ont levé 300 000 euros en tout, ils ont quatre ans d'existence, ils sont rentables évidemment aujourd'hui. Et donc quand ils vont voir des fonds, et nous ils venaient nous voir justement, ils viennent pas pour exister, ils viennent pour parler de projets de développement et c'est assez intéressant. Je pense qu'il y a de plus en plus d'entrepreneurs qui essayent de se passer du tour A et puis d'autres qui, soit parce qu'ils ont des sujets qui sont assez capitalistiques dès le départ, et ça il y en a quand même, soit parce qu'ils veulent aller plus vite, continuent à passer par cette phase d'early stage où il peut y avoir effectivement une dilution assez importante. Et du coup, vous sur empruntis, on reviendra sur ces points là parce que c'est hyper intéressant je pense de comprendre, on me demande souvent qu'est ce que t'en penses, j'ai trouvé des investisseurs ou un certain nombre de choses, ils veulent de temps en temps c'est 70%, de temps en temps c'est 5%. J'ai eu des gens sur ce podcast qui avaient en effet même je crois Thibault Elzière de EF Founders qui raconte qu'il avait lâché je sais plus exactement le montant mais je dirais limite pour 5000 euros il avait lâché 50% de sa boîte. Enfin c'était... il est revenu en arrière mais je veux dire il y a eu... il y a pas mal de choses aberrantes qui se font de temps en temps alors qu'on est jeune ou quand... puis bon mais donc c'est toujours intéressant de voir ça. Surtout la part de quelqu'un qui est vraiment dans le business côté investissement. Mais pour revenir sur EMPRINTIS du, vous étiez quatre dès le début, vous êtes resté quatre jusqu'au bout ? Non, on est assez rapidement devenu trois. Il y en a un qui nous a quitté au bout d'un an et demi d'aventure pour des raisons principalement personnelles, qui n'était probablement pas fait pour ça. Moi je suis un fervent croyant du fait qu'il y a un gène de l'entrepreneur. Je ne sais pas comment il se transmet ou comment il s'attrape. Il y a des gens qui sont faits pour ça et des gens qui ne sont pas faits pour ça. Et c'est bien qu'il y ait des écoles pour apprendre à entreprendre, mais je ne suis pas sûr que tout le monde ait la… C'est comme les protéines et les récepteurs. Il y a des récepteurs qui sont faits pour attraper des protéines et les récepteurs, il y a des récepteurs qui sont faits pour attraper des protéines et pas d'autres. Et je pense que les entrepreneurs c'est un peu comme ça. Donc on est assez rapidement devenu trois, on a valorisé une partie départ de celui qui est parti et récupéré l'autre partie au nominal. Ça c'est juste une petite parenthèse pour dire se séparer d'un founder c'est pas grave ça arrive ça arrive à plein de gens et on peut se développer quand même donc il faut pas le vivre comme une grande prise il faut juste prendre le problème et le traiter. Ca peut être vite traumatisant. C'est souvent traumatisant ouais pour les founders qui restent de se dire tout va s'écrouler la réalité c'est que on est quand même tous remplaçable et qu'on peut pas s'acheter du temps, on peut pas s'acheter du capital en plus, mais s'acheter des ressources c'est tout à fait possible et des gens talentueux et travailleurs il y en a partout. C'est pas pour ça que c'est facile de trouver un équivalent co-founder. Je reprends ce que je viens de dire, c'est pas qu'il y a de moins en moins de gens talentueux et travailleurs, c'est qu'il y en a de moins en moins de disponibles ou facilement trouvables. Ouais, enfin Mathieu, les générations se renouvellent. Chaque génération, une nouvelle vague qui est mise sur le marché. Il y en a plutôt plus qu'avant en vrai. Encore une fois, dans la promo de mon école, en 2000, on devait être cinq ou six entrepreneurs. Et là, quand on regarde les stats, ils sont presque 30% à se déclarer vouloir être entrepreneur. Quelques années après, il n'y en aura peut-être pas autant, mais en tout cas, il y en a beaucoup. Ce que je veux dire, c'est que j'ai remarqué une chose, j'en ai certainement déjà parlé ici, mais une des choses que je vis depuis que je travaille actuellement, c'est une forme de, sur un certain nombre de métiers, d'ingénierie, de digital, même de biz dev, de gens qui ont en tout cas... On est dans une situation de plein emploi. Chose qu'il y a 5 ans, 6 ans, 10 ans, ce qui était dur c'était d'aller chercher du business. Aujourd'hui ce qui est dur c'est pas tant d'aller chercher du business, c'est de bien l'exécuter, c'est d'avoir des bonnes personnes qu'on se fait piquer dans tous les sens, alors qu'on va retenir par d'autres moyens, d'une entreprise cool, des parts de capital, des choses comme ça. Mais les choses changent là-dessus et en l'occurrence du coup il faut savoir gérer ce changement de paradigme. Les ressources c'est un sujet qui se tend évidemment. Alors moi je suis quand même souvent assez optimiste et donc je vois le verre à moitié plein. Je me dis que la je suis quand même souvent assez optimiste et donc je vois le verre à moitié plein je me dis que la situation est quand même vachement plus cool à Paris qu'elle est à San Francisco où là c'est un enfer où le moindre développeur enfin développeur codeur débutant est à 120 000 dollars et pour 122 000 il vous quitte du jour au lendemain enfin pour 2000 dollars de plus on n'est pas du tout dans cette situation là à Paris, on a quand même globalement des gens qui sont bien formés, de plus en plus de gens qui ont de l'expérience, ce qui compte, parce que encore une fois, il n'y a pas très longtemps, quand on cherchait un directeur marketing dans le digital, il n'y avait juste personne qui avait l'expérience de ça. Aujourd'hui il y en a plein. Et puis il faut regarder un petit peu plus loin que Paris, il y a plein de villes qui sont assez dynamiques sur le digital en France, avec des super profils et qui sont peut-être un petit peu moins compétitifs qu'à Paris et plus faciles à retenir. On a en ce qui nous concerne ouvert un bureau à Bordeaux et en effet on a des développeurs et chefs de projet qui sont aussi en remote et qui travaillent de chez eux qui doivent venir au bureau une ou deux fois par mois mais en effet je pense qu'il faut savoir ouvrir un peu des nouveaux modes de travail également. Si on revient donc sur Empreintes, vous vous séparez de ce founder donc tu disais en en rachetant une partie des parents nominal nominal vous le gardez, il garde quelque part ? Non, on pense qu'à partir du moment où lui ou un autre, si un founder décide de partir, surtout assez tôt, il faut savoir rétribuer le travail qu'il a fait en valorisant une partie de ses parts et puis que le capital puisse être remis en jeu pour recruter quelqu'un d'autre, pour incentiver des équipes. Voilà, c'est bien de prévoir tout ça au départ dans un pacte d'associés. Très tôt dans la création de la société, même quand on s'associe avec des gens très proches, il faut prévoir... Surtout quand on s'associe avec des gens très proches, il faut prévoir... Surtout quand on est associé avec des gens très proches, ouais. Comme dans un contrat de mariage, les cas les pires. Et aujourd'hui, il y a plein de pactes qui circulent. Alors toi t'es investisseur, on peut le dire peut-être, tu m'en as parlé dans Captain Contra. Ouais, par exemple. Donc disons-le, petit instant. Non, non, mais je veux dire, il y a des endroits où des choses sont bien faites là-dessus excusez-moi je ne savais pas si je pouvais le balancer comme ça donc mais c'est intéressant de pouvoir le faire parce que c'est vrai qu'on a quand même souvent une tendance même nous qui l'avons fait plusieurs fois encore à faire les choses un peu à l'arrache sur un pacte en disant on verra ça plus tard et puis quand on voit ça plus tard, on le voit jamais. C'est avoir un pacte un peu standard, c'est très simple. Tu sais, t'es Captain Contra, mais disclaimer, je suis actionnaire indirect, je viens de mes fonds dans Captain Contra. Mais Captain Contra permet d'avoir un certain nombre de modèles, de documents juridiques et de faire valider ça par un avocat, ce qui me semble quand même relativement important. Pour pas très cher. Pour moins cher que si on fait tout faire par un avocat en direct. C'est important de passer par un avocat toujours parce que, notamment, il permet souvent de faire comprendre aux fondateurs l'importance de ce document et les tenants et les aboutissants. Ce qui n'est pas forcément évident à la première lecture d'un document comme ça. Je précise que quand on crée une société on a souvent des statuts qui expliquent un certain nombre de choses, qui posent les bases d'une société. Après on a en plus une surcouche qui n'est pas obligatoire d'ailleurs, qui est un pacte d'actionnaire qui va plus avoir pour objectif de réguler les relations entre les différents actionnaires et les situations possibles sur qu'est ce qui se passe si quelqu'un veut racheter la boîte, si les gens sont pas d'accord sur tous les cas de figure où en fait on a potentiellement des accords possibles à essayer d'envisager un certain nombre de cas de figure. Oui et le pacte c'est typiquement le document qu'on n'ouvre jamais quand tout va bien et qu'on est content d'avoir quand on a une situation de tension ou de désalignement d'intérêts. Parce que quand le pacte est bien écrit, il est réglé par le pacte et ça veut pas dire qu'on va appliquer le pacte à la lettre mais comme on a à minima une sorte de juge de paix qui est ce qui est écrit dans le pacte, ça permet de se mettre autour d'une table et discuter, de trouver une solution. La difficulté quand tu crées une entreprise c'est de se dire ce pacte en fait tu peux y passer deux mois dessus alors qu'en fait t'as envie d'aller dans le business directement aussi. Ouais mais alors justement il y a un certain nombre de modèles qui sont déjà écrits, le gallion par exemple propose un certain nombre de modèles, il y a des clauses qui sont relativement standards donc en tout cas quand on est juste entre associés personnes physiques il faut aller relativement vite et prendre un document un peu standard et puis de toute façon le jour où on va être financé par un fonds, le fonds qui fait ça tout le temps va arriver avec ses clauses, son pacte et là va y avoir une vraie négociation parce que on va partager la gouvernance, le pouvoir, les profits éventuels avec un extérieur et donc le fonds va les renégocier tout ça. Revenons alors si tu veux bien sur ton histoire et empruntis parce que j'aimerais arriver à comprendre, je crois que j'ai jamais eu sur ce podcast de personnes qui a fait de LBO, j'ai appris aussi récemment ce qu'on appelle un OBO que je connaissais pas, le Owner Buyout, on en parlera peut-être mais je trouve ce mécanisme assez fascinant. Donc votre fonds en fait au bout d'un moment, donc vous avez été rentable ? Donc on est rentable en mars 2003, pardon en avril 2003, donc trois ans et un mois. Après la création de la société. Il se trouve qu'au bout de cinq ans on s'amuse à ressortir le document qu'on avait montré à la fondation de la société, donc notre business plan quinquennal et qu'on est mieux en marge, mieux en chiffre d'affaires, mieux entre réseaux etc. C'est exceptionnel parce que généralement on survend un peu. Ouais bon là on avait totalement survendu et notre chiffre d'affaires et notre marge on l'avait fait dans des endroits totalement inattendus mais au global on était mieux. Et notre fonds qui était là depuis cinq ans, qui était Péché l'Industrie, nous dit ben voilà moi j'ai fait mon temps, est-ce que vous pouvez me trouver une solution de sortie ? Là on est en 2005. Là on est en 2005 et donc on prend une banque d'affaires et on cherche un acheteur, on en trouve un qui nous propose un montant en millions à deux chiffres relativement important et puis ça dure, ça dure et puis comme l'acheteur en question était dans une organisation matricielle, à chaque fois qu'on voyait une personne, il fallait voir tous les gens qui étaient connectés à lui, et donc c'est un peu long, et puis à chaque nouvelle réunion on perd un million de valo, donc on commence à être un peu fatigué et la banque d'affaires nous dit on va faire un coup classique pour accélérer la prise de décision de ce potentiel acheteur, on va faire croire qu'on fait un LBO. On va écrire à tous les fonds français et européens en disant qu'on fait un LBO et puis ça va forcément leur revenir aux oreilles. Donc ils vont se dire qu'ils sont en compétition et ils vont se presser. Et ce qu'on n'avait pas mesuré c'est que alors que l'acheteur nous proposait X, les fonds de LBO nous ont répondu quasiment dans la semaine que eux ça les intéressait à 2X. Donc on s'est quand même penché plus sérieusement sur l'option LBO et moi j'avais vu ça que sur le papier pendant mes cours en école, je me suis dit tiens c'est marrant je vais gagner le même argent que si je vendais toute ma boîte, mais pourtant j'aurais plus de capital dans l'option LBO que j'en ai aujourd'hui. Donc je vais augmenter ma part en capital et je vais gagner plus d'argent. Je peux remettre ça à ma sauce, que tu me dises un peu si j'ai bien compris. En gros l'idée c'est que tu as une boîte, tu vas la vendre, alors je veux dire 100, donc tu la vends à toi-même, tu empruntes à toi-même en gros, donc tu te payes quelque chose, tu payes évidemment le sortant qui est le fonds qui était là, donc lui il paye, il sort, salut au revoir, vous vous reprenez 100% du capital, c'est ça ? Alors là il se trouve qu'on avait un nouveau fonds qui arrivait, qui rep revoit. Vous, vous reprenez 100% du capital, c'est ça ? Alors là, il se trouve qu'on avait un nouveau fonds qui arrivait, qui reprenait une partie du capital. Nous, on récupère en cash 40% de nos actions et les 60% remontent dans la société du dessus qui rachète celle d'en dessous. D'accord. Et c'est ça qui permet de... Donc les cents sont faits, allez on va dire, pour simplifier les trucs, 33% le nouveau fonds qui arrive, 33 de la dette et 33 qui nous, qu'on rapporte nos actions. Donc tout ça fait 100 et avec ces 100 on rachète la société qui est en dessous et on paie les gens qui sont en dessous. J'ai comme ça, pour l'expliquer encore autrement, une copine qui était, je vais pas dire vous comment parce qu'on pourrait l'identifier facilement, mais dont les parents avaient un centre Leclerc je devrais pas dû citer d'ailleurs un gros centre commercial et qu'ils lui ont revendu et donc du coup elle est fille unique du coup en rachetant le centre Leclerc de ses parents grâce à l'argent de l'achat ses parents lui ont donné l'apport pour pouvoir racheter le centre Leclerc et elle sera l'unique héritière du centre Leclerc. Donc finalement c'est c'est finalement le même type de mécanisme. Le LBO est un outil qui est souvent utilisé dans les mécanismes de transmission. Nous c'était l'occasion 1. de faire un peu de cash out pour nous fondateurs et 2. de poursuivre l'aventure avec un nouveau fonds en faisant sortir l'ancien. Et si tu perds donc dans l'optique où tu perds ? Alors je vais y arriver parce que le LBO s'est pas déroulé comme il aurait dû exactement sur le papier. Donc ce que j'avais oublié en faisant ma réflexion magique sur je gagne plus d'argent, j'ai plus de capital, c'est qu'au passage on prenait de la dette et qu'on prenait quelque chose entre 32 et 38 millions de dettes, ce qui fait qu'il fallait qu'on rembourse 5,9 millions d'euros chaque année de dette. Et à l'époque on avait 6 millions de fric cash flow, donc il ne fallait pas qu'il nous arrive beaucoup de brécole. Donc la société gagnait net 6 millions d'euros, tu devais rembourser net 6 millions d'euros en gros. En gros c'est ça. Donc tu devais rester à ce niveau là ou faire plus. Ou faire plus, c'est ce qui était notre plan. Et il se trouve qu'en 2007, le marché de l'immobilier, qui était quand même un des marchés principaux sur lequel on était adossé, commence à ralentir. Et donc, et deuxièmement, on a des équipes qui sprint depuis six ans et qui sont un peu exsangues, qui ne sont pas très bien payées, pas très bien structurées parce qu'on n'avait pas de niveau de management intermédiaire et donc on les fait repartir pour un nouveau sprint mais cette fois ci avec un sac de pierre sur le dos puisque il faut rembourser de la dette en plus de faire de l'activité et donc on s'aperçoit assez rapidement quelques mois après le LBO de concert avec le fonds qui nous a suivi que ça allait être compliqué de rembourser la dette et qu'on avait un risque de pas être exactement à la cible à la fin de l'année. Et donc je reçois pour mission du fonds de structurer la société, chose qu'on n'avait jamais fait. Donc je recrute un directeur financier, je recrute un directeur marketing, je recrute une DRH et je finis même par recruter un président qui avait l'air vieux puisqu'il avait 45 ans, ce qui est mon âge aujourd'hui. Et vous étiez combien ? On était 300. Et vous étiez 300 et vous gériez ça avec trois fondateurs ? Oui, et pire que ça parce qu'au moment du LBO, un de mes deux associés, donc un CTO et puis un autre manager comme moi, Vincent, qui était belge au moment du LBO, est parti retourner s'installer en Belgique et est devenu président du conseil de surveillance, plus opérationnel. Et donc j'étais seul opérationnel dans une boîte qui déjà manquait singulièrement d'encadrement. Donc tu étais directeur général, directeur financier, directeur des ressources humaines, tout ça à la fois. On a, rétrospectivement c'était une erreur de ne pas avoir consacré une partie de notre rentabilité à mieux structurer cette société. Elle aurait été peut-être plus armée pour poursuivre son aventure pendant le LBO et la deuxième erreur c'est d'avoir fait un LBO aussi leveragé, c'est-à-dire d'avoir pris autant de dettes, mais qui était la conséquence qu'on ait une valorisation aussi élevée au moment où on a proposé de faire cette opération-là. Donc toujours est-il qu'on a structuré la société et on a appris que notre meilleur concurrent qui s'appelait Meilleur Taux en 2007 était en train de se vendre sur des montants complètement sidérants. Donc une fois que ça a été public, on a appelé la banque qui a vendu Meilleur Taux et on a dit est-ce que vous pouvez recommencer avec nous et on s'est vendu au deuxième qui avait pas eu meilleur taux, qui se trouvait de Kovea, donc le GIE qui regroupe MAF, MMA et GMF. Et Kovea a acheté le groupe qui s'appelait FinCorp, puisque on avait créé une holding d'acquisition avec empruntisse dedans en février 2008. D'accord. Donc un mai, comme tu disais tout à l'heure, la chute de l'EMAEN, des scandales des subprimes, et donc, bon, Kovea a survécu. Mais vous, vous auriez peut-être eu du mal, si... Donc Kovea, non seulement a survécu, mais une petite fierté, j'essaye de rester sur mon train de pas trop d'égo, parce que c'est pas bon pour le karma, mais une petite fierté c'est qu'empruntisse exige toujours. Empruntisse n'a jamais perdu d'argent depuis mars 2003. Alors certes, la société a un peu downsizé pendant un moment, et notamment après la crise des subprimes. Et puis ensuite, Covea a choisi une voie stratégique qui n'était pas la nôtre, puisqu'ils ont redéveloppé des réseaux physiques d'agences. Donc, ça me fait toujours un peu rire, des endroits physiques qui s'appellent « Empruntis l'agence ». Tu passes devant et tu dis « merde ». Ce n'est pas ce qu'on avait in store pour pour empruntis, mais c'est comme ça qu'ils l'ont développé. Et puis ils ont recédé, je crois, en 2015 Empruntis, c'est un groupe qui s'appelle CBP, probablement pour développer la partie assurance emprunteur. Et donc ça c'était il y a dix ans, tu avais 35 ans et tu fais un petit pactole du coup, enfin c'est un bon... Alors beaucoup plus que j'ai jamais imaginé, pas suffisamment pour m'acheter une île et me retirer, puis de toute façon c'était pas ce que je voulais faire. Et je passe deux ans à faire à la fois le service après-vente chez Empruntis, principalement sur la partie communication RP, qui est quand même assez light en termes d'implication, en termes de temps. Et je ré-ouvre mes réseaux, je rencontre plein de gens et je dis que je suis prêt à aider tout projet qui se monte et j'essaye de m'ouvrir les yeux sur les aventures des autres et je commence à investir en tant que business angel en faisant probablement beaucoup de bêtises comme on en fait souvent quand on commence à investir en tant que business angel. En tout cas j'ai parlé avec pas mal d'entrepreneurs qui disent que mes dix premiers dossiers c'est n'importe quoi, je ne les referais plus aujourd'hui. Une sorte d'atterrissage en douceur avant de revenir là dessus, c'est-à-dire que tu n'as pas eu de moment où tu es parti et puis c'était un soft landing, c'est-à-dire que tu t'es pas retrouvé parce que tu avais une grosse grosse activité que ce soit j'imagine à la fin d'Encrintis, à gérer tout ce monde là, à faire toutes ces choses là, t'as pas coupé court d'un coup quoi. Non non ça a vraiment été assez cool, je suis allé au bureau toutes les semaines pendant au moins neuf mois, ensuite j'y allais deux ou trois fois par mois, et puis surtout j'ai expérimenté la prise de toutes les vacances scolaires pendant deux ans, ce qui est un vrai casse-tête parce qu'il y en a beaucoup donc... T'es arrivé à revenir à un autre truc après quand t'as goûté à ça, t'as pas envie que ça dure plus que ta goûte ? Non mais justement, le constat que j'ai fait au bout de ces deux ans, où j'avais plein de bouts d'activité, beaucoup de temps libre, etc. c'est que j'avais envie d'avoir une colonne vertébrale pour organiser mes journées, mes semaines, mes mois et mon année. Et que je n'étais pas fait pour avoir plein de petits bouts d'activité à droite et à gauche, et que j'avais besoin d'un truc un peu central. Et c'est à ce moment là que je me suis rapproché de gens qui étaient à mon capital, qui s'appelait Orinvest, qui était un petit fonds de business angel. Eux, il se trouve qu'ils ont investi au bon moment chez nous. Ils ont fait un très gros multiple. Donc comme j'ai tendance à dire, souvent ça forge les amitiés, les multiples qui sont supérieurs à 20. Donc comme ils ont fait un peu plus de 20 fois, voilà on était un peu proche. Et ils avaient monté un deuxième fonds qui s'appelait avec beaucoup d'originalité Oramas Capital 2, et puis j'ai cotisé un petit peu à ce fonds là, et puis en 2012 ils pensaient à monter Oramas Capital 3, et donc je leur ai dit bah écoutez moi je veux bien le monter, m'en occuper, et faire ça sérieusement à temps plein. Voilà et donc c'est comme ça, en investissant en tant que Business Angel puis en participant comme associé, enfin souscripteur d'un fond, que j'ai commencé à prendre l'investissement et puis et puis j'ai monté Orinvest Capital 3 qui était un tout petit fonds d'Early Stage Tech, tout petit fonds, on avait 22 millions ce qui n'est pas du tout la bonne taille, où j'ai fini mon apprentissage d'investisseur, enfin fini, on n'a jamais fini mais en tout cas développé mon apprentissage d'investisseur. T'as fait encore pas mal de conneries, c'est ce que je veux dire. J'espère que j'en ai pas fait trop parce qu'on espère bien sortir du fond, on a des jolies participations dans ce fond là et voilà en revanche c'est pas du tout la bonne taille. Ça peut paraître injuste pour beaucoup de gens, faut pas prendre ça pour une forme d'indécence où Geoffroy est pas du tout sur un nuage 22 millions pour un fonds c'est un peu détail bâtarde entre guillemets je peux dire parce que finalement on va chercher soit du tout petit par multiple impressionnant c'est à dire ce que peut faire Xavier Niel avec son fonds à mettre des tickets à 100.000 euros dans 100 startups par an quelque chose comme ça mais ce qui est pas évident ou alors on va chercher des gros fonds qui sont tickets à 100 000 euros dans 100 startups par an ou quelque chose comme ça, mais ce qui n'est pas évident. Ou alors on va chercher des gros fonds qui sont plutôt à 150, 200, 300 millions d'euros, ce qui est peut-être plus la norme aujourd'hui, non ? Oui, alors en tout cas quand on fait de l'early stage, c'est-à-dire de l'investissement relativement tôt dans les sociétés, effectivement soit il faut avoir une approche un peu statistique comme Kima de Xavier Niel, soit il faut être capable une fois qu'on investit dans les sociétés de pouvoir les suivre relativement longtemps. Pour ça il faut des poches relativement profondes et du temps. Et c'est vrai que faire de l'early stage avec un petit fond, en n'ayant qu'une dizaine ou une quinzaine de lignes, c'est difficile. C'est d'autant plus difficile que cette taille de fond ne permet pas d'avoir une grosse équipe. Pour faire simple, on était deux sur un Invest Capital 3 à plein temps, un analyste et moi, et ce n'est pas à deux qu'on inonde le marché, qu'on est au contact de toutes les bonnes opportunités, etc. Et si je dois revenir juste sur tes 10 premiers investissements en tant que business angel, donc vraiment quelque chose que tu fais de ton côté un peu en mode bricolage, c'est quoi le ticket moyen du coup et c'est quoi les erreurs que tu as pu faire et que tu peux nous éviter si tant est qu'on... Alors je sais pas si l'expérience de chacun profite aux autres, mais en tout cas je peux dire avec plaisir et humilité les erreurs que moi j'ai faites. D'abord il y a les boîtes de copains. Ça c'est tous les copains qui montent des boîtes et donc comme c'est des copains, on regarde même pas et on met des tickets. Alors moi je mettais des tickets qui étaient entre 20 000 et 75 000 euros et je pense que c'est pas rendre service aux gens qui montent des boîtes que de pas regarder leur business et de pas les confronter à leur business plan et à leur plan de déploiement et c'est pas digne d'un investisseur que de mettre de l'argent sans regarder. Voilà donc ça c'est un premier truc que je fais plus du tout, ça veut pas dire que je me suis pas susceptible de mettre dans la boîte d'un copain mais en tout cas pas sans regarder. Et puis la deuxième chose c'est de disperser et mettre des tickets de 20 000 euros je pense qu'il vaut mieux pendant cinq fois pas le faire et ça fait un ticket de 100 000 et le jour où on a une vraie grosse conviction, avoir un peu plus de réserve pour mettre dans une boîte et pouvoir suivre son investissement. D'accord et l'approche qu'on entend souvent qui est de dire qu'on investit dans des personnes et moins dans des idées, c'est des choses que tu valides ? Oui bien sûr, c'est un peu une tarte à la crème mais c'est tellement vrai, c'est l'équipe d'abord. Moi je passe mon temps à expliquer aux jeunes entrepreneurs que les idées appartiennent à tout le monde, ce qui est important c'est l'exécution et que ça ça vient des tripes et de l'attention et de l'implication. Et les gens quand ils me regardent de manière dubitative parce qu'ils ont inventé un super système, un super algo etc. Il suffit de leur citer des réussites récentes dans le monde physique, des boulangers, des chaînes de chaussures etc. Et gens, ils n'ont rien inventé. Ils ont fait des business qui se font depuis 100 ans, 200 ans, 300 ans, mais ils l'ont exécuté mieux que les autres. Et c'est ça qui est important. Moi, il se trouve que j'investis dans la tech parce que c'est ce que je connais. Mais effectivement, c'est d'abord les personnes. Et le métier que je fais maintenant, en investissant un peu plus tard est assez agréable parce qu'on investit dans des entrepreneurs qui ont déjà 4, 5, 6 ans d'entrepreneuriat derrière eux. Donc on peut un peu mesurer à la fois le cuir et l'expérience en tant qu'entrepreneur. Et ceux qui n'ont pas résisté ou qui n'étaient pas faits pour ça, ils ont déjà quitté l'aventure à ce moment-là. Et du coup, ça pour toi c'est quelque chose d'important, c'est à dire quelqu'un qui a un... Alors on peut parler de track record ou en tout cas de pugnacité alors sinon... Ouais j'en discutais avec d'autres investisseurs business angel qui disent moi je cherche le gène du gnou. Donc le gène du gnou c'est celui qui est capable de traverser le désert et puis s'apercevoir qu'il n'y a pas d'eau au point d'eau et continuer à marcher et aller quand même jusqu'au bout et moi j'ai eu beaucoup de chance dans mon histoire avec empruntis et quand je la raconte les gens trouvent ça super, vachement sympa etc. Moi j'ai trouvé ça très difficile et quand j'investis dans des gens, je veux être sûr qu'ils soient capables de résister à la pression, aux difficultés et qu'ils vont pas s'écrouler au moindre coup dur. Parce que des coups durs il y en aura toujours. Mais je me méfie aussi parce que t'es pas le premier à parler de la chance et j'ai posté un truc il y a quelques mois sur LinkedIn à propos de la chance où j'avais repris d'ailleurs une vidéo d'un prof de l'ESCP ou de la chose, je sais plus, intéressant mais je m'en méfie comme de la peste parce que la chance, alors c'est dans Tart à la crème on fait aussi pareil, mais elle se provoque et je veux dire je connais des gens qui très clairement bossent pas beaucoup et se disent il va m'arriver un truc. Oui tu as vendu avant l'Eman quelques mois avant, oui, mais tu provoques un certain nombre de choses. Vous allez voir cette banque d'affaires qui a vendu meilleur taux, vous faites un certain nombre de choses qui font qu'à un moment on teste des choses, t'acceptes des gens, il y en a qui t'acceptent pas, il y a des business sur lesquels tu vas, des business... tu fais un tas de choix qui font que tuves à un moment, voilà. Je veux dire c'est aussi une forme j'imagine d'humilité mais il y a quand même... si tu restes tout seul chez toi que tu fais rien et que tu ne te dialogue pas avec l'extérieur, il va rien t'arriver quoi. Oui non mais tu as raison et bien sûr qu'il faut provoquer la chance. Une autre façon de dire ça c'est de dire il faut prendre des risques. Et évidemment c'est ce que font la plupart des entrepreneurs. Voilà, maintenant, si prendre des risques ou provoquer la chance était un gage de succès, il y aurait plus de sorties. Aujourd'hui, on voit beaucoup d'articles sur des levées, beaucoup moins sur des sorties. Donc, on n'a pas encore un rythme de sortie suffisant, j'espère que ça va s'accélérer avec le temps. Voilà donc certes, tu as raison, les entrepreneurs qui disent qu'ils ont eu de la chance, il y a une part d'humilité, mais il y a aussi je pense une part de lucidité qui est de savoir qu'on est passé à pas grand chose, d'avoir une histoire moins fun à raconter. Ce qui est arrivé à plein d'entrepreneurs, qui ont bossé aussi comme des chiens et ont fait très bien leur truc et c'est vrai je retire pas ce que tu dis là dessus, je dis juste qu'il n'y a pas que ça, c'est important parce que sinon on va avoir des gens qui nous écoutent qui vont penser qu'il suffit d'avoir de la chance donc... Et aujourd'hui on parle de Ring qui est le fonds que tu as co-fondé avec Nicolas Selyer et principalement vous deux. Oui, Nicolas Selyer que je connaissais depuis longtemps, avec qui on a co-investi longtemps, donc lui était partenaire chez Alven Capital, il est arrivé très tôt chez Alvèn Capital comme troisième partenaire et il les a accompagnés jusqu'à… ils ont levé deux ou trois fonds ensemble, je ne sais plus, et on a commencé à investir il y a six ans ensemble, donc soit moi en tant que Business Angel associé à Alvène, soit mon petit fonds Rinvest Capital 3 associé à Alvène, soit Nicolas et moi en tant que Business Angel. Et on s'est aperçu que l'approche croisée d'un entrepreneur et d'un VC pouvait apporter vraiment quelque chose d'un petit peu différent, que ça donnait des grilles de lecture complémentaires, qu'on s'ent complémentaires, qu'on s'entendait bien, qu'on se faisait confiance et donc un jour on s'est dit montons un fonds tous les deux et on a choisi de positionner Ring Capital sur un segment qui est un peu postérieure au fond d'early stage des VCs comme il y en a beaucoup aujourd'hui en France. Et la raison première, là aussi c'était de l'humilité, c'était de dire on voit pas très bien ce qu'on va apporter de violemment différent à l'écosystème. Il y a plein de fonds aujourd'hui qui financent des séries A, il y a plein d'argent à cet endroit là, il y a de plus en plus de gens talentueux et qui travaillent, et donc même si on est tous les deux hyper smart, hyper intelligent, hyper sympa etc, en vrai on va pas apporter quelque chose de violemment différent. En revanche on s'est aperçu dans notre expérience d'investisseur en early stage qu'il y a pas mal de sociétés qui sont vendues un peu tôt parce que elles ont été financées par des VC et puis elles ont mis un petit peu plus de temps que prévu pour trouver leur modèle et au bout de cinq six ans ou sept ans quand elles sont enfin prêtes à se lancer dans une aventure de croissance et qu'elles retournent voir leur fonds pour dire ça y est je suis prêt là il me faudrait 5-10 millions elles ont comme réponse d'abord notre fonds il est fini il faut qu'on le ferme et puis il faut qu'on récupère l'argent donc on va te vendre donc on va pas investir et puis on va te vendre parce qu'il faut bien qu'on sorte et il n'y a pas tellement de véhicules intermédiaires pour ces sociétés-là. Et puis aussi toutes les sociétés qui n'ont jamais été éligibles au venture capital, soit qu'elles n'étaient pas dans l'écosystème parisien hype, etc. et donc pas connus, soit qu'elles avaient des croissances trop lentes pour justifier un investissement en venture, trop lente voulant dire 30 ou 40% annuel, un VC s'y retrouve pas et pourtant au bout de 10 ans ça peut faire des très belles boîtes dans lesquelles nous on est ravi de se pencher pour savoir s'il faut pas accélérer la croissance. Donc ce que fait Ring aujourd'hui c'est d'accompagner des sociétés qui font déjà minimum 5 millions de chiffres d'affaires, qui de préférence sont rentables ou l'ont été ou qui vont pouvoir être rentables après notre première injection de capital et pour les accompagner dans une phase d'accélération de la croissance. Et une autre façon de voir Ring c'est de nous voir un peu comme le maillon manquant entre le venture et le private equity. Et du coup, ça me donne plein de questions là-dessus sur Ring et sur... Ça peut être perçu, alors une première chose un peu technique, tu parles de ces fonds qui veulent sortir au bout de 4-5 ans, 5-7 ans, donc revendre, vous, vous pouvez racheter leur part éventuellement et réinvestir en plus ? Oui, nous on n'est pas du tout hostile à faire du cash-out, sur les fonds effectivement, parce que dans les fonds, effectivement, parce que, tant que temps, les fonds doivent sortir, donc c'est une façon de rentrer dans les sociétés, c'est de prendre la place de fonds qui ont pris un certain risque pendant un certain nombre d'années. On n'est pas hostile non plus à faire faire du cash-out à des entrepreneurs, parce qu'on pense qu'un entrepreneur qui est sécurisé dans sa vie perso... Le cash-out, c'est le fait que l'entrepreneur gagne de l'argent parce que pour être bien clair quand on fait une levée de fonds généralement tout l'investissement est injecté dans la boîte pas dans les poches de son fondateur donc l'argent sert à faire des investissements et des poches de cash out servent à donner de l'argent aux fondateurs, aux opérationnels pour qu'ils puissent avoir de l'argent dans leurs poches et vivre plus sereinement dans leur vie perso, s'acheter un appart, alimenter leur famille, etc. Donc il y a une forme de sérénité que tu peux apporter en proposant ce genre de... Oui, on permet à certains entrepreneurs qui travaillent d'arrache-pied depuis 7-8 ans avec souvent des salaires qui sont pas tout à fait des salaires de marché, de par exemple devenir propriétaire alors qu'ils étaient locataires, rembourser des emprunts parce qu'il y en a pas mal qui sont endettés etc. Donc on n'est pas du tout hostile à faire ce genre d'opération, sachant qu'on ne fait pas que du cash out parce que comme on est quand même là avant tout pour financer des histoires de croissance, souvent il y a besoin d'investir et donc pour ça il y a une partie augmentation de capital. Et du coup on pourrait voir finalement votre positionnement comme un peu, c'est pas une insulte d'ailleurs, dans un moment où il y a beaucoup de choses qui se passent, peut-être un peu hallucinante, on pourrait voir ça un peu comme sécurite, enfin un peu finalement se dire j'investis dans une boîte qui fait plus de 5 millions d'euros de chiffre d'affaires et qui est rentable, on peut se dire finalement, ça peut être perçu comme un peu frileux. Ce qui est certain c'est que on pense que le positionnement qu'on a choisi est relativement dérisqué par rapport à un positionnement plus early stage parce que j'en ai déjà parlé tout à l'heure mais on n'a plus le risque de l'entrepreneur. Est-ce que l'entrepreneur est un vrai entrepreneur ou est-ce qu'il va laisser tomber ? Généralement au bout de 4, 5, 6 ans on le sait et puis surtout on a une vision sur ce qu'il a fait depuis quelques années. On n'a plus de risque de product market fit, est-ce que le produit que la startup a développé a rencontré son marché ? Pareil, s'ils font 5 millions de chiffres d'affaires, a priori oui, on n'a plus de sujet de business model, il y a beaucoup d'investissement aussi dans le research, on ne sait même pas quel business model, on a des vagues idées de business model mais on n'a pas tracé. Il faut le trouver. En revanche, donc tout ça c'est beaucoup plus sécurisé que des investissements plutôt. En revanche, on a un risque qui apparaît, qui est un risque nouveau, c'est le risque d'investir dans une vieille techno. Aujourd'hui, la technologie ça va très vite et quand on investit dans une société qui a développé un produit depuis 5 ans à 10 ans, et qu'on investit dedans, si on n'a pas d'une façon ou d'une autre un œil sur l'innovation, on peut investir dans un truc qui est en fait à son plafond et qui va baisser parce qu'il y a des nouvelles technologies qui vont beaucoup plus vite, des nouveaux modes de distribution. Voilà, donc on essaye d'être très attentif à ça. Une attention particulière à la technique. Voilà et ça on fait ça de plusieurs façons. La première c'est que on s'est gardé une petite poche quand même early stage pour voir des entrepreneurs early stage et pouvoir éventuellement investir dedans mais qui ne représente que 10% du fonds. La deuxième chose c'est que dans les recrutements qu'on a fait dans l'équipe, on est huit aujourd'hui, on a recruté des gens qui ont une vraie capacité opérationnelle et qui ne sont pas des investisseurs classiques qu'on allait chercher dans d'autres fonds. Donc on a un ancien de la R&D de chez Criteo, une ancienne directrice marketing d'une FinTech au niveau européen, quelqu'un qui a fait beaucoup d'algo et de big data. On a des gens qui connaissent bien l'intérieur des boîtes et on a fait l'effort d'avoir en plus de nos souscripteurs institutionnels, une communauté de particuliers et notamment beaucoup de CTO et de CSO qui nous permettent d'être plus intelligents quand on regarde les sociétés et puis une fois qu'on a investi dedans de les accompagner dans le développement. J'en profite pour saluer Nicolas Bailly grâce à qui on se connaît du coup. Oui Nicolas Bailly qui était dans mon équipe sur Rinvest et qui est chez nous chez Ring Capital et qui a déjà fait chez Ring Capital trois investissements. Ah oui, donc c'est la majorité presque de vos deals ? C'est la majorité de ceux qu'on a communiqué. D'accord. On n'a pas communiqué sur tout encore. Et du coup, rapidement, l'idée quand tu investis dans une boîte qui est rentable, et que tu veux entre guillemets garder rentable. Si tu mets 5, 10, 15, 20 millions, il y a quand même un moment où elle va repasser dans une courbe. L'objectif c'est qu'elle crame un peu plus, elle a un besoin d'investissement. Oui, on n'est pas du tout hostile à recreuser le trou. Mais vous les poussez même forcément. Sinon il n'y a pas besoin de vous. D'abord, ça c'est un truc que je veux dire depuis le début, que j'ai ce micro en main, mais je vais le dire, c'est quand même hyper important, la meilleure levée de fonds c'est celle qu'on ne fait pas, et c'est l'argent qu'on prend à ses clients plutôt qu'un fonds. Donc tout à fait d'accord. Voilà, il faut, dans certaines situations on peut avoir besoin de financement externe, et un fonds d'investissement peut être une solution, mais c'est pas la seule. Ensuite, donc nous quand on intervient au capital de l'entreprise, c'est que généralement effectivement elle a besoin d'une injection de capital qui lui permet d'accélérer et souvent ça veut dire, mais pas toujours, ça veut dire qu'on va effectivement s'autoriser à faire des pertes pendant un an, deux ans ou trois ans. Et ça on l'accepte d'autant plus facilement qu'on vient d'un univers qui était l'early stage où c'est monnaie courante de faire des pertes. Et du coup ta vision de... parce qu'on voit... toi en tant qu'investisseur, tu as quand même quelques dizaines d'investissements, donc je sais pas si on peut parler en centaines déjà, non ? Non, non, on va dire plus d'une trentaine, une quarantaine. Aujourd'hui il y a quand même beaucoup d'argent sur le marché, on voit des... alors on nous parle, moi j'entends des gens dire toutes les valos, enfin tout est complètement déconnant etc etc, c'est quoi le trip dans tout ça ? En fait l'idée c'est de se dire on s'en fout de toute façon je gagnerai sur une licorne et puis le reste c'est pas grave ça partira la casse. C'est quoi ton analyse de ce marché ? Est-ce qu'il y a trop d'argent ? Est-ce que ça survalorise tout ? Alors il y a beaucoup de questions. D'abord un petit détail pour préciser la typologie de ring, nous on fait pas de chasse à la licorne, on sait pas faire et on pense qu'on a à peu près autant de chances de trouver une licorne quand on la chasse pas que quand on la chasse, donc on ne compte pas pour faire la rentabilité du fonds sur un home run en se disant qu'on s'autorise à faire des casses sur les autres sociétés. Ça c'est le premier point. Ensuite est-ce qu'il y a beaucoup d'argent sur le marché ? La réponse est oui, clairement il n'y a pas de débat sur le sujet, il y a beaucoup d'argent sur le marché et il y a notamment beaucoup de ce qu'on appelle dry powder, c'est à dire de l'argent qui est levé par les fonds mais pas encore investi dans le marché. La plupart des fonds qui sont actifs aujourd'hui sont en début de période d'investissement avec des fonds qui sont actifs aujourd'hui sont en début de période d'investissement avec des fonds qui sont une fois et demie à deux fois plus gros que la version précédente et donc on a en tout cas sur la partie early stage énormément d'argent et nous sur notre partie qu'on peut appeler growth on était assez isolé jusqu'à il y a peu de temps et puis on a un fonds qui vient d'apparaître avec 150 millions d'euros alors que sa version précédente avec 50 millions d'euros. Donc petit à petit dans notre segment aussi on va avoir une inflation des montants disponibles. Alors qu'est ce que ça veut dire ça ? Ça veut dire que effectivement, mécaniquement, les valeurs augmentent. Ensuite il faut se méfier des phrases toutes faites et des moyennes. Oui les valeurs augmentent en moyenne, il y a encore des fonds qui investissent à des montants tout à fait raisonnables parce que c'est leur politique. Il y a des deals qui se font à des montants tout à fait raisonnables parce que c'est leur politique. Il y a des deals qui se font à des montants raisonnables généralement parce que ce n'est pas ce qu'on appelle des deals de place. Donc c'est sûr que quand il y a une société qui arrive, qui a une bonne tête avec un entrepreneur qui a déjà réussi, avec un produit simple à comprendre, B2C, voilà tout le monde va se trouver une bonne raison de dire qu'il faut investir là dedans. Et donc on va avoir des valeurs qui vont être en tout cas au moment où se fait l'augmentation de capital, complètement déconnecter de la valeur économique de la société. Nous on n'investit pas là dedans, on pense qu'on fera des multiples de sortie qui sont des multiples raisonnables, mais on investit aussi. Alors comme on est un peu plus tard, qu'on a déjà du chiffre d'affaires, parfois on a déjà de l'EBITDA, c'est plus facile d'avoir des valeurs raisonnables parce qu'on est sur des agrégats économiques qui existent. Donc on peut parler de multiples de chiffre d'affaires, parler de multiples d'EBITDA ou au pire de multiples futurs d'affaires, parler de multiples débits d'As ou au pire de multiples futurs débits d'As. De revenus nets. Et très bien, on est sur un épisode qui est plus technique que certains récents, mais moi ça me passionne, je te remercie pour tout ça. Pourquoi tu cours Geoffroy ? Alors... Je suis désolé. c'est une bonne question. Je me suis fait engueuler il n'y a pas très longtemps par un kiné qui m'a dit que j'étais toujours en train de vouloir faire des choses, toujours faire etc. Donc je me suis posé la question de pourquoi je cours. Je pense qu'il y a une raison relativement simple. En principes, ça m'a pris dix ans. Là, j'ai 45 ans. Je me dis que je n'ai pas encore beaucoup de fois où je peux engager 10 à 15 ans dans un projet. Et c'est probablement la dernière. Moi, ce qui me motive, c'est que je suis entouré d'une équipe exceptionnelle, Nicolas et les autres qui nous ont rejoints pour l'aventure, ils sont extraordinairement compétents, sans égo et qui sont là pour aider les boîtes de notre portefeuille. Je confirme, j'étais de l'autre côté de la barrière et je confirme. C'est gentil, merci. Donc c'est un vrai plaisir de travailler avec eux. Ensuite j'ai... alors peut-être l'immodestie de penser que ce qu'on fait est important. C'est important parce que on va pas pouvoir continuer à se payer de bons mots en France, à se gargariser en disant qu'on est la troisième nation représentée au CES et en fait à se faire complètement défoncer par les américains et demain par les chinois sur le numérique, où là on a vraiment des bons fondamentaux en France. Et si on nie digitale, ben voilà, demain on sera une miette de pain dans un océan et moi je suis un peu chauvin, je n'hésite pas à le dire, et j'ai envie qu'on continue à être bon en France et je pense que ce qu'on fait est important et qu'on contribue à créer un tissu de PME solide sur le numérique. Je n'ai pas la prétention qu'on contribue à créer un tissu de PME solide sur le numérique. Je n'ai pas la prétention qu'on contribue à créer un Google ou un Facebook, mais en tout cas des entreprises qui se développent, qui sont rentables, qui créent de l'emploi et qui sont sur le territoire français. Très bien. C'est hyper intéressant ton point sur les 10 ans et les fenêtres là-dessus. Je vais passer moi un cap l'année prochaine des 40 ans et je me suis rendu compte finalement assez récemment que de 20 à 40 ans ça passe très vite et je me dis mais en fait je vais rentrer dans une phase qui a priori va passer encore plus vite qui va être de 40 à 60. Et en fait cette approche de se dire les tranches de 10 ans, finalement on a de 25 à 35, de 35 à... enfin ça peut être 27 ou 23 ou 21, mais je veux dire finalement si on... dans un épisode récent quelqu'un m'a dit qu'en effet fallait compter 8-10 ans pour avoir un vrai projet, ça veut dire qu'on peut en avoir en fait en vrai alors trois dans ta vie quoi de 25 à 35. Trois parce qu'il faut les transitions plus la marge de manœuvre. Trois projets c'est déjà beaucoup. J'ai reçu Catherine Pavin là récemment qui avait plus de 70 ans, elle en a d'autres encore en stock mais en effet investir dans une femme de 70 ans pour un projet se dire j'en mène jusqu'à 80 c'est chaud donc en effet peut-être que de 55 à 65 on peut être poussé jusqu'à 4 mais c'est vrai que c'est pas beaucoup en fait les chances sont assez... Non c'est pas beaucoup et puis je pense que dans une voilà je vais dire probablement des platitudes mais dans un monde où on veut que tout soit immédiat, que tout aille vite, etc. Je pense que c'est bon de temps en temps de prendre un tout petit peu de recul et de se dire que si on veut faire des choses qui ont du sens, il faut s'inscrire dans le temps. Et c'est pas si plat parce que je veux dire au moins vous le faites, Chering, c'est à dire que vous n'êtes pas dans cette période où vous allez dans le truc qui carbure à mort tout de suite dans les trois six mois après sa création en mettant 40 millions. C'est pas votre thèse ? Non c'est pas du tout notre thèse mais c'est pas une critique pour les gens qui font ça. J'ai beaucoup de respect pour les gens qui prennent ces risques au fond assez insensés de financer avec beaucoup d'argent des projets qui sortent à peine de terre. Ils savent très bien qu'il y aura beaucoup de casse et puis de toute façon s'ils faisaient pas ce boulot là, nous chez Ring, on aurait probablement pas de société à financer après. On est bien content qu'il soit là avant nous pour prendre une partie des risques. Je pense que nous on apporte notre petite part à l'écosystème qui est de dire voilà voilà une fois que les sociétés commencent à tourner il faut les transformer idéalement en ETI et on pense qu'on a quelques armes pour les aider à faire ça à la fois en termes de taille de capitaux apporté et de connaissance de ce que c'est que la croissance d'une boîte et de son fonctionnement interne. ETI c'est 250 personnes et plus c'est ça ? Oui. Oui. Très bien et c'est vrai qu'en l'occurrence de l'autre côté de la barrière, il y a des sprinters de ces boîtes qu'investissent, de ces fonds qu'investissent dans des, beaucoup, massivement dans des boîtes qui doivent faire du cash rapidement, ce qui est impressionnant aussi, c'est les entrepreneurs qui sont là et qui eux doivent bourriner, bourriner, bourriner. C'est quoi ton orga aujourd'hui ? Tu as des petits secrets, des choses, ton planning de la semaine ? Tu bosses le matin sur un truc, l'après-midi sur autre chose, tu fais des sports spécifiques, tu as des petits, je sais pas, des petits secrets ? Alors moi, il y a un truc, je suis plutôt quelqu'un d'assez relax, je dirais, dans ma tête. Il y a un truc qui m'angoisse et qui est un sujet de réflexion permanent chez moi, c'est le temps. Le temps, c'est une matière assez bizarre, on en a une infinité devant soi, et on va quand même mourir à un moment ou à un autre, on sait pas très bien quand, mais on a une infinité de temps et pourtant ils passent de façon complètement inexorable. Et moi, je n'arrête pas de me poser la question de savoir comment je peux optimiser le temps. Alors en avançant dans ma vie, et c'est un sujet sur lequel je travaille pas mal avec les entrepreneurs, optimiser le temps ça ne veut pas dire être frénétique, optimiser le temps c'est savoir comment on l'alloue de façon efficace pour avoir un équilibre et une harmonie et ça veut dire par exemple allouer suffisamment de temps pour dormir ou ça veut dire allouer du temps. Alors il y a beaucoup de gens qui méditent, c'est la nouvelle mode mais c'est une façon aussi d'équilibrer son temps, de se dire qu'il faut qu'il y ait un moment dans la journée où on peut avoir ces pensées qui arrivent librement dans le cerveau. Et donc moi je pense beaucoup à ça, à comment est-ce que j'optimise mon temps. Et un truc que je fais depuis que j'ai à nouveau une équipe avec beaucoup de bonheur, c'est de me forcer à reconnaître ce pourquoi tous mes collaborateurs sont meilleurs que moi et qu'ils vont faire bien mieux que moi et que j'ai intérêt à leur à leur déléguer plutôt qu'à les faire moi-même Voilà et je pense que Tous les managers devraient se dire que leur mission c'est de réussir à déléguer 100% de ce qu'ils font et de devenir inutile voilà si je pouvais devenir inutile au sein de mon organisation c'est que j'aurais tout réussi. C'est mon objectif également, je commence à devenir de moins en moins utile, je trouve ça fantastique. Super, écoute, tout ça est vraiment hyper intéressant. Pour finir une toute dernière question, Geoffroy, je te remercie de tout ce temps. Si à ce Geoffroy qui travaillait chez Merceur, alors au Mercier, Merceur ? Merceur. Tu pouvais lui balancer un petit conseil là ? Tu avais cette opportunité de revenir. 20 ans c'est facile, on était champions du monde à cette époque là. Ah oui, enfin bon... J'ai fait une quantité d'erreurs considérable. Souvent, on a tendance à dire qu'un bon manager, c'est quelqu'un qui fait un peu moins d'erreurs qu'un mauvais manager. Je pense pas qu'on puisse, il faut faire des erreurs, il faut avoir des échecs, il faut se prendre des portes et donc je reviendrai pas en arrière pour m'éviter tous les cailloux sur lesquels je suis tombé parce que je pense qu'on est aussi construit des chemins sans issue qu'on a pris, qui ont forcé à revenir en arrière, on construit des difficultés. Ensuite, oui probablement pour le coup tout le temps passer à m'angoisser sur des choses qu'aujourd'hui avec le recul je trouve finalement pas très grave, parce que peut-être qu'en avançant dans la vie on arrive plus facilement à repérer ce qui est important autour de soi et voilà on se regroupe autour de l'essentiel et du coup quand on est angoissé on l'est pour des vraies choses importantes et moins pour des futilités. D'accord. Où est-ce qu'on te suit, on te contacte, sur Ring ? Alors sur Ring, voilà c'est ringcp.com comme ring capital. Je mettrai les liens évidemment. Voilà je dois avoir un compte twitter qui est Gbragadir, je suis pas sûr que tout ce que je tweet soit très intelligent mais en tout cas c'est une façon de m'attraper. Voilà et j'essaye de ne pas aller sur d'autres réseaux sociaux donc ni instagram ni facebook. D'accord, ni LinkedIn ? Et LinkedIn si si, je suis dessus, je n'ai pas très bien compris comment s'en server mais en tout cas je regarde périodiquement qui me demande en contact. D'accord et si je veux que, si je rentre dans la thèse ou pas d'ailleurs, peu importe, de Ring, comment le mieux c'est d'envoyer un mail à Mathieu Stéphanie et que je te l'envoie comme ça je... Non, non, t'as des pré-quotes, vous avez un faisceau de comment ça se passe ? Alors déjà on est sur un segment où il n'y a pas beaucoup, il n'y a pas tant d'entreprises que ça qui font plus de 5 millions de chiffres d'affaires et qui ont les bons critères de rentabilité et dans la tech, donc on a tendance à être assez accueillant et à voir tout le monde qui déjà respecte ces premiers critères parce que si ça fait 400 ou 500 sociétés par an c'est le bout du monde. On n'est pas du tout comme les fonds de CID ou d'Early Stage qui peuvent recevoir 2000 dossiers qui correspondent à la thèse d'investissement. Donc nous on est assez ouvert, on voit tout le monde. Voilà, il y a un bon truchement, c'est Mathieu effectivement, et puis sinon par le site ou à mon adresse directement, c'est très simple. Et on essaye, parce que les stars c'est quand même les entrepreneurs, c'est eux qui sont occupés, donc on essaye de répondre à tout le monde, toujours dans huit jours maximum, quelques fois le moment de l'année, sauf 15 jours d'août où on est fermé. Mais sinon on répond à tout le monde sur notre intérêt a priori sur un dossier. Ok, bon bah écoute, je te remercie mille fois pour ce temps. Bravo pour tout ça, je trouve ça très enrichissant aussi ces histoires de LBO et on s'en inspirera pour d'autres choses. Merci Geoffroy et puis pour tous ceux qui sont encore là, vous avez écouté un épisode, cette fois je le disais assez finalement technique parce que jusqu'au bout on est allé dans des petits retranchements qui doivent pas te sembler non plus très dense pour toi mais en l'occurrence on a appris beaucoup. N'hésitez pas à noter le podcast 5 étoiles, à le partager surtout. J'ai vraiment besoin de vous pour le faire connaître. C'est comme ça qu'on en parle le mieux, partagé sur Twitter, sur LinkedIn, sur Facebook. Voilà. À très bientôt Geoffroy. À bientôt. Merci Mathieu. Salut. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.04], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.04, 45.24], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.24, 48.92], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [48.92, 53.56], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.56, 57.36], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.36, 63.56], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [63.56, 65.6], "text": " hardware et logiciel software qui"}, {"timestamp": [65.6, 70.84], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.84, 74.56], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.56, 80.0], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.0, 84.12], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.12, 89.18], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.18, 94.4], "text": " simplement Square Terminal et qui tout simplement aussi est un terminal de paiement intelligent qui"}, {"timestamp": [94.4, 99.2], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.2, 104.26], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter"}, {"timestamp": [104.26, 106.32], "text": " les paiements partout, tout le temps."}, {"timestamp": [106.32, 115.0], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit"}, {"timestamp": [115.0, 130.96], "text": " et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40%"}, {"timestamp": [130.96, 135.56], "text": " jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus"}, {"timestamp": [135.56, 149.68], "text": " de vente alors do it ! Bonjour à tous je suis aujourd'hui en compagnie de Geoffroy Braguadir. Bonjour Geoffroy. Bonjour"}, {"timestamp": [149.68, 155.8], "text": " Mathieu. Geoffroy, est-ce que je peux te demander de te présenter ? Ecoute avec plaisir, je vais"}, {"timestamp": [155.8, 161.52], "text": " raconter d'où je viens. Moi j'ai été d'abord consultant quelques années, histoire de le temps"}, {"timestamp": [161.52, 166.84], "text": " de trouver ma voie. Ensuite j'ai été entrepreneur une petite dizaine d'années et puis je suis passé"}, {"timestamp": [166.84, 171.08], "text": " comme on dit du côté obscur de la force, c'est à dire du côté des financiers,"}, {"timestamp": [171.08, 175.48], "text": " mais où j'ai emporté avec moi un certain nombre de choses que j'avais quand j'étais"}, {"timestamp": [175.48, 179.96], "text": " entrepreneur, notamment la passion de l'entreprise et le côté un peu proche"}, {"timestamp": [179.96, 183.64], "text": " des opérations. Voilà donc j'ai géré un petit fonds de"}, {"timestamp": [183.64, 188.04], "text": " capital risque et maintenant je gère un fonds de growth, comment dire en mots français, donc de"}, {"timestamp": [188.04, 190.84], "text": " capital développement mais dans des sociétés technologiques."}, {"timestamp": [190.84, 195.08], "text": " D'accord. On dit du côté obscur tu crois que c'est..."}, {"timestamp": [195.08, 198.92], "text": " Il y en a beaucoup qui dit ça. C'est probablement un terme qui vient des"}, {"timestamp": [198.92, 204.04], "text": " entrepreneurs mais la finance c'est pas si obscur que ça. C'est d'ailleurs assez"}, {"timestamp": [204.04, 210.08], "text": " simple. La complexité elle est plutôt du côté des entrepreneurs, c'est pas si obscur que ça, c'est d'ailleurs assez simple. La complexité elle est plutôt du comté des entrepreneurs, c'est ça qui est compliqué."}, {"timestamp": [210.08, 214.48], "text": " Et les financiers sont là pour apporter du capital, évidemment,"}, {"timestamp": [214.48, 219.16], "text": " mais de plus en plus pour accompagner les entrepreneurs, notamment dans des sociétés qui sont"}, {"timestamp": [219.16, 223.44], "text": " en hyper croissance, ce qui sont des chemins intéressants mais complexes."}, {"timestamp": [223.44, 227.36], "text": " Et du coup finalement, dans tout ça, c'est un parcours qui peut paraître"}, {"timestamp": [227.36, 231.76], "text": " assez finalement pour certains entrepreneurs à succès assez classique"}, {"timestamp": [231.76, 236.4], "text": " finalement alors même si je reviens en amont, tu as fait une école de commerce"}, {"timestamp": [236.4, 249.68], "text": " peut-être ? Oui d'accord école de commerce, consultant, entrepreneur et entrepreneur et finalement VC ou en tout cas financier investisseur."}, {"timestamp": [249.92, 256.04], "text": " Le passage notamment de l'entrepreneur à l'investisseur il s'explique comment à"}, {"timestamp": [256.04, 259.2], "text": " ton avis, en règle générale peut-être pas que chez toi, mais est-ce que"}, {"timestamp": [259.2, 263.04], "text": " c'est parce que c'est trop dur de créer une boîte, ça demande trop d'énergie ?"}, {"timestamp": [263.04, 267.0], "text": " Est-ce que c'est parce que c'est trop dur de créer une boîte, ça demande trop d'énergie ?"}, {"timestamp": [267.0, 271.0], "text": " Je pense qu'il y a plusieurs choses qui expliquent ce passage"}, {"timestamp": [271.0, 275.0], "text": " et puis ensuite il y a plusieurs types d'entrepreneurs qui deviennent investisseurs"}, {"timestamp": [275.0, 278.0], "text": " ou en tout cas deviennent investisseurs de plusieurs façons différentes."}, {"timestamp": [278.0, 283.0], "text": " D'abord, pourquoi est-ce qu'on devient investisseur souvent quand on a été entrepreneur ?"}, {"timestamp": [283.0, 289.0], "text": " Je pense que la première raison c'est que subitement et sans forcément l'avoir cherché on a un petit"}, {"timestamp": [289.0, 292.92], "text": " peu de capital, il faut le placer. Je connais pas beaucoup d'entrepreneurs en"}, {"timestamp": [292.92, 297.32], "text": " tout cas dans la tech qui ont monté des boîtes qui sont passionnés par la"}, {"timestamp": [297.32, 301.48], "text": " bourse ou le livret A et donc ils investissent dans ceux qui connaissent"}, {"timestamp": [301.48, 309.72], "text": " c'est à dire des jeunes entreprises dont l'autre côté de la tech. Et la deuxième chose, je pense qu'il y a un trait qu'on voit assez souvent chez des"}, {"timestamp": [309.72, 314.0], "text": " jeunes business angels, c'est l'impression de redonner une partie de la chance qu'ils ont"}, {"timestamp": [314.0, 319.44], "text": " eue. Il ne faut pas se leurrer quand on a vendu son entreprise suffisamment bien pour pouvoir"}, {"timestamp": [319.44, 323.16], "text": " investir dans d'autres entreprises, c'est qu'on a eu de la chance. On a peut-être beaucoup travaillé,"}, {"timestamp": [323.16, 325.12], "text": " on a peut-être été hyper smart, on avance sur son temps, mais ce qui est sûr c'est qu'on a eu de la chance. On a peut-être beaucoup travaillé, on a peut-être été hyper smart,"}, {"timestamp": [328.24, 329.28], "text": " en avance sur son temps, mais ce qui est sûr, c'est qu'on a eu de la chance."}, {"timestamp": [333.4, 334.04], "text": " Et le fait d'investir et d'accompagner des entrepreneurs qui viennent après,"}, {"timestamp": [337.2, 339.92], "text": " c'est une façon, je pense, pour un certain nombre d'investisseurs de repasser une petite partie de la..."}, {"timestamp": [339.92, 341.96], "text": " ou d'essayer de repasser une petite partie de la chance"}, {"timestamp": [341.96, 343.8], "text": " qu'on a pu avoir dans son propre parcours."}, {"timestamp": [344.16, 348.2], "text": " D'accord, une fois n'est pas coutume, c'est moi qui suis allé un peu plus vite que la musique,"}, {"timestamp": [348.2, 357.84], "text": " parce que je pose ces questions un peu plus tard. L'idée qui m'a vraiment donné envie de t'inviter,"}, {"timestamp": [357.84, 366.56], "text": " donc on se retrouve finalement associé dans une startup et qu'on n'a pas encore annoncé donc n'en parlons pas maintenant mais"}, {"timestamp": [367.44, 368.68], "text": " voilà"}, {"timestamp": [368.68, 376.04], "text": " que j'ai cofondé et quand on s'est parlé le jour où on a signé tout ça tu m'as raconté un petit peu"}, {"timestamp": [378.08, 381.44], "text": " Ton parcours et notamment cette approche où tu as"}, {"timestamp": [382.44, 384.44], "text": " créé une boîte"}, {"timestamp": [384.48, 387.88], "text": " que tu as racheté c c'est ça ? Et revendu ?"}, {"timestamp": [387.88, 391.48], "text": " Alors, non pas exactement."}, {"timestamp": [391.48, 393.08], "text": " Que tu as vendu, racheté, revendu ?"}, {"timestamp": [393.08, 398.24], "text": " Alors c'est pas exactement mais effectivement il y a eu des tout petits atouts. D'abord j'ai"}, {"timestamp": [398.24, 406.24], "text": " créé une première boîte en 98 pendant que j'étais consultant. 98 c'est la libéralisation du marché des télécoms,"}, {"timestamp": [406.24, 408.8], "text": " c'est quand même quelque chose de dingue qui arrive,"}, {"timestamp": [408.8, 410.8], "text": " un marché qui se libéralise."}, {"timestamp": [410.8, 413.2], "text": " Et il se trouvait que, je n'étais pas bien malin,"}, {"timestamp": [413.2, 415.2], "text": " j'ai travaillé comme consultant dans les télécoms"}, {"timestamp": [415.2, 417.2], "text": " et je me dis, tiens, il va se passer quelque chose."}, {"timestamp": [417.2, 420.2], "text": " Et donc j'ai créé une première boîte pour aider des PME"}, {"timestamp": [420.2, 423.8], "text": " à choisir leur facture téléphonique"}, {"timestamp": [423.8, 425.6], "text": " et en créant cette première boîte."}, {"timestamp": [425.6, 430.1], "text": " Pendant que j'étais consultant et sans démissionner de mon job,"}, {"timestamp": [430.1, 435.0], "text": " j'ai fait beaucoup d'erreurs, j'ai accumulé beaucoup d'erreurs dans une première boîte,"}, {"timestamp": [435.0, 438.2], "text": " ce qui fait que ça n'a pas marché du tout et qu'au bout d'un an et demi, j'ai laissé tomber."}, {"timestamp": [438.2, 442.6], "text": " Et j'ai démissionné de mon job pour en créer une deuxième qui faisait exactement la même chose,"}, {"timestamp": [442.6, 447.12], "text": " c'est-à-dire de la comparaison, cetteaison cette fois ci pour les particuliers de tous les services qui"}, {"timestamp": [447.12, 450.76], "text": " pesaient un peu sur le budget des ménages donc la téléphonie évidemment"}, {"timestamp": [450.76, 457.2], "text": " mais aussi le crédit et les assurances et cette boîte s'appelait Panoranet"}, {"timestamp": [457.2, 461.2], "text": " elle s'est appelée un peu plus tard empruntis.com quand on a eu"}, {"timestamp": [461.2, 468.0], "text": " suffisamment d'argent pour créer une marque et la pousser un petit peu vers le grand public."}, {"timestamp": [468.0, 478.0], "text": " Et c'est vrai que, on a eu cette chance qu'entre 2000 et 2005, cette société grandisse très vite, devienne rentable."}, {"timestamp": [478.0, 487.1], "text": " Et on a un actionnaire qui assez classiquement en 2005 a voulu sortir, nous a poussé à faire une session et cette session s'est transformée en un LBO"}, {"timestamp": [488.32, 490.76], "text": " donc pour ceux qui sont pas très familiers c'est une opération"}, {"timestamp": [491.76, 494.88], "text": " où on crée une holding pour racheter sa propre société avec"}, {"timestamp": [495.6, 497.6], "text": " le levier de la dette"}, {"timestamp": [498.12, 503.52], "text": " On reviendra un peu dans le détail tout à l'heure. Ce qui est une opération qui est assez sympathique sur le papier mais"}, {"timestamp": [503.88, 507.0], "text": " pas toujours simple à vivre."}, {"timestamp": [507.0, 514.0], "text": " Et ensuite on a vendu définitivement, donc EMPRINTIS, le groupe, en février 2008."}, {"timestamp": [514.0, 529.8], "text": " Ce qui était un dernier coup de chance probablement puisque quelques mois après c'était la faillite de Lehman Brothers. et tout ce qui pouvait toucher de près ou loin à la finance avec des valorisations qui avait pas mal baissé."}, {"timestamp": [529.8, 537.8], "text": " D'accord et du coup si je reviens dans l'ordre, donc t'es consultant dans un gros cab, une boîte connue ?"}, {"timestamp": [537.8, 541.6], "text": " Ouais ça s'appelait Mercer Management Consulting, maintenant ça s'appelle Oliver Wyman."}, {"timestamp": [541.6, 545.92], "text": " Donc c'était un cabinet de stratégie anglo-saxon assez classique, américain,"}, {"timestamp": [545.92, 552.0], "text": " où je travaillais sur des problématiques de stratégie prix beaucoup, et un peu dans la banque,"}, {"timestamp": [552.0, 556.68], "text": " un peu dans l'assurance, un peu dans les télécoms. Mais c'est intéressant, j'ai l'impression,"}, {"timestamp": [556.68, 560.96], "text": " il y a quand même plusieurs personnes qui sont passées sur ce podcast, qui ont eu ce parcours,"}, {"timestamp": [560.96, 566.08], "text": " j'ai l'impression que les cabinets de conseil te câblent quand même un"}, {"timestamp": [566.08, 571.48], "text": " petit peu niveau business sur certaines choses, niveau strat, te permettent aussi de rencontrer"}, {"timestamp": [571.48, 578.36], "text": " des boîtes ou des erreurs qui ont été faites. Je pense que ce que moi j'ai trouvé en tout cas"}, {"timestamp": [578.36, 584.24], "text": " de choses très positives dans ces quatre années, la première c'est effectivement c'est extrêmement"}, {"timestamp": [584.24, 588.56], "text": " structurant et on a beau avoir fait une école de commerce même une jolie école"}, {"timestamp": [588.56, 595.2], "text": " de commerce, on a en fait une formation assez généraliste et le premier job est"}, {"timestamp": [595.2, 598.16], "text": " souvent assez structurant dans la façon dont on va amorcer sa carrière"}, {"timestamp": [598.16, 600.28], "text": " professionnelle. Moi j'avais la chance d'être dans un"}, {"timestamp": [600.28, 603.28], "text": " cabinet qui avait des approches assez analytiques"}, {"timestamp": [603.28, 605.2], "text": " aujourd'hui on dirait data driven,"}, {"timestamp": [605.2, 612.88], "text": " et donc on approchait beaucoup de problématiques avec des chiffres et ça c'était dû à l'historique"}, {"timestamp": [612.88, 617.72], "text": " du cabinet qui était comme ça. Et ça apprend une deuxième chose, c'est une vraie école de la"}, {"timestamp": [617.72, 626.2], "text": " rigueur, les documents sont carrés, les chiffres sont justes, les délais sont respectés et quand on avance assez vite,"}, {"timestamp": [626.2, 634.76], "text": " on est assez rapidement en contact avec des clients de haut niveau. On progresse par osmose au contact"}, {"timestamp": [634.76, 641.72], "text": " de cadres très expérimentés dans des grands groupes et deuxièmement, on est dans un environnement où"}, {"timestamp": [641.72, 645.76], "text": " c'est vrai que les consultants sont souvent très bien formés,"}, {"timestamp": [645.76, 650.12], "text": " viennent de bonnes écoles, donc un environnement qui est intellectuellement stimulant. Voilà,"}, {"timestamp": [650.12, 656.28], "text": " et donc tout ça c'est très intéressant. Moi, mon constat c'était qu'il fallait en sortir vite,"}, {"timestamp": [656.28, 667.0], "text": " parce que si on n'en sortait pas vite, on pouvait assez rapidement se faire piéger à la fois par l'intérêt et par la rémunération et je me voyais"}, {"timestamp": [667.0, 673.6], "text": " pas faire six ans, sept ans, huit ans de conseil jusqu'à devenir partenaire et gérer le côté"}, {"timestamp": [673.6, 679.64], "text": " politique inévitable pour arriver jusqu'à des niveaux de décision. J'étais probablement un peu"}, {"timestamp": [679.64, 690.48], "text": " pressé donc j'ai quitté le conseil pour monter ma propre entreprise. Et j'ai deux questions là-dessus du coup. D'une part c'est quand même difficile de le quitter"}, {"timestamp": [690.48, 695.96], "text": " parce que je veux dire en effet il y a cette espèce de... alors déjà on parle de rémunération,"}, {"timestamp": [695.96, 698.92], "text": " de prison dorée en fait qu'on retrouve aujourd'hui toujours dans ces cabinets,"}, {"timestamp": [698.92, 703.16], "text": " aussi dans les GAFA par exemple, j'ai quelques amis proches, voire très proches,"}, {"timestamp": [703.16, 711.46], "text": " qui bossent chez Google, chez Facebook, chezin, qui finalement, que ce soit en termes de salaire, de stock, etc, sont retenus"}, {"timestamp": [711.46, 717.9], "text": " et peuvent pas forcément bouger. Enfin ils peuvent, mais c'est une prison dorée. Donc pouvoir faire ça"}, {"timestamp": [717.9, 730.28], "text": " c'est quand même quelque part autour de toi on doit te dire tu fais un peu n'importe quoi non ? Écoute, moi il se trouve que je me suis marié consultant avec effectivement un très bon salaire"}, {"timestamp": [730.28, 737.48], "text": " et j'ai annoncé à ma femme un an après que je la diviser mon salaire par 4 pour monter une boîte."}, {"timestamp": [737.48, 741.08], "text": " Elle m'a dit je trouve ça génial."}, {"timestamp": [741.08, 745.04], "text": " Et donc tu vois avoir le soutien de ses proches c'est effectivement hyper"}, {"timestamp": [745.04, 749.48], "text": " important. Elle travaillait à l'époque, elle gagnait très bien sa vigne, elle a fait bouillir"}, {"timestamp": [749.48, 755.04], "text": " la marmite pendant un certain temps à la maison. Combien de temps ? Jusqu'à ce qu'on soit rentable"}, {"timestamp": [755.04, 772.92], "text": " et qu'on s'autorise à se, un, s'augmenter un peu plus de 3000 euros qui était notre salaire mensuel et deux à se le payer tous les mois. Donc pendant trois années pleines, mon salaire était indécent, très bas"}, {"timestamp": [772.92, 776.6], "text": " et heureusement que ma femme était là pour la partie salariale mais surtout"}, {"timestamp": [776.6, 780.76], "text": " pour le soutien intellectuel parce que quand on démarre from scratch, tous les"}, {"timestamp": [780.76, 784.2], "text": " entrepreneurs qui sont passés par là le savent, c'est quand même des"}, {"timestamp": [784.2, 787.6], "text": " moments à la fois d'excitation et de doute intense."}, {"timestamp": [787.6, 792.08], "text": " Et il faut quand même du temps avant d'être suffisamment rassuré pour se dire que ce"}, {"timestamp": [792.08, 796.24], "text": " qu'on a créé a un tout petit peu d'inertie et que ça ne va pas mourir tout de suite."}, {"timestamp": [796.24, 806.0], "text": " Et nous, il a fallu trois ans pour qu'on soit rentable avec des cash flow positif,"}, {"timestamp": [806.0, 812.0], "text": " ce qui était pour moi absolument essentiel parce que je ne sais pas comment font pour"}, {"timestamp": [812.0, 815.0], "text": " vivre sereinement beaucoup d'entrepreneurs aujourd'hui"}, {"timestamp": [815.0, 818.0], "text": " qui développent leur boîte avec beaucoup de pertes tranquillou,"}, {"timestamp": [818.0, 822.0], "text": " mais moi j'avais besoin pour ma tranquillité de me dire que"}, {"timestamp": [822.0, 826.6], "text": " l'entreprise gagnait de l'argent et qu'on pouvait utiliser cet argent pour continuer"}, {"timestamp": [826.6, 831.96], "text": " à la développer. En effet, je partage ça avec toi, j'ai rencontré récemment quelqu'un qui me parlait"}, {"timestamp": [831.96, 837.44], "text": " de sa boîte qui était à moins 3 millions sur son compte et qui était sur le point, qui d'ailleurs"}, {"timestamp": [837.44, 843.16], "text": " s'est planté depuis, mais qui était très très très tranquille en fait et j'ai eu du mal à comprendre"}, {"timestamp": [843.16, 851.16], "text": " comment tu dors la nuit en fait. C'est vrai que moi tout ça, ça m'est arrivé, cette histoire d'entrepreneuriat entre 2000 et 2008."}, {"timestamp": [851.16, 855.08], "text": " C'était pas la même époque, il y avait moins d'entrepreneurs, c'était pas à la mode,"}, {"timestamp": [855.08, 861.96], "text": " le financement n'était pas aussi abondant, c'était une époque différente. Je sais pas s'il était plus"}, {"timestamp": [861.96, 868.76], "text": " facile, plus dur ou pas, je pense qu'il n'y a pas de comparaison à faire, mais en tout cas c'était une époque différente. L'écosystème était beaucoup"}, {"timestamp": [868.76, 876.4], "text": " moins développé, l'argent était très peu abondant, il y avait quelques fonds qui soutenaient des"}, {"timestamp": [876.4, 881.88], "text": " startups dites internet à l'époque. D'ailleurs la plupart de ces fonds ont disparu aujourd'hui,"}, {"timestamp": [881.88, 885.36], "text": " c'est assez marrant, mais il n'en reste plus."}, {"timestamp": [889.84, 890.96], "text": " Et on a bien fait d'être rentable parce que la période 2003,"}, {"timestamp": [894.84, 895.44], "text": " 2003, même 2001, 2006, il n'y avait pas beaucoup de financement sur le marché."}, {"timestamp": [898.76, 899.6], "text": " Moi j'ai créé ma première boîte en 2005, c'était le désert total, c'était compliqué."}, {"timestamp": [901.44, 902.64], "text": " Et l'autre question que j'avais là-dessus, c'est..."}, {"timestamp": [906.38, 909.26], "text": " Alors déjà, comment tu crées une boîte en étant consultant, parce que généralement tu bosses quand même énormément dans ces boîtes là"}, {"timestamp": [909.26, 916.08], "text": " et après... deux questions en une mais comment tu... pourquoi tu te dis une fois que tu l'as planté"}, {"timestamp": [916.08, 917.9], "text": " bon bah je vais tout quitter et recommencer ?"}, {"timestamp": [917.9, 925.44], "text": " Bah je crois que la réponse est... elle est exactement dans ta question c'est queune des raisons pour lesquelles je me suis planté,"}, {"timestamp": [925.64, 931.36], "text": " c'est que c'est impossible de travailler 70 heures par semaine en étant consultant,"}, {"timestamp": [932.96, 936.76], "text": " de garder un petit peu de temps pour sa vie autre,"}, {"timestamp": [936.96, 940.68], "text": " genre ta femme et tes amis, et en même temps monter une boîte."}, {"timestamp": [940.88, 944.08], "text": " Et que monter une boîte, c'est un projet"}, {"timestamp": [948.04, 952.76], "text": " qui demande du temps et qui demande de l'intensité et donc quand j'ai vu que ça s'est planté que le"}, {"timestamp": [952.76, 957.64], "text": " sujet de la comparaison des services était là et que le média internet nous"}, {"timestamp": [957.64, 961.12], "text": " permettait d'aller vers les particuliers de manière un peu plus simple"}, {"timestamp": [961.12, 965.0], "text": " je me suis dit si je veux le refaire il faut que je prenne le temps pour ça."}, {"timestamp": [965.0, 968.36], "text": " Et si je veux prendre le temps pour ça, je ne peux pas avoir deux jobs à la fois."}, {"timestamp": [968.36, 970.12], "text": " Et donc on s'est fait..."}, {"timestamp": [970.12, 974.48], "text": " Pendant six mois, on a travaillé un petit peu en temps masqué,"}, {"timestamp": [974.48, 978.88], "text": " pendant qu'on était chacun dans nos boîtes, puisqu'on était quatre fondateurs au départ."}, {"timestamp": [978.88, 979.4], "text": " D'accord."}, {"timestamp": [979.4, 986.3], "text": " Et ensuite, en mars 2000, on a créé la boîte avec un tour d'amorçage"}, {"timestamp": [986.3, 990.8], "text": " directement à la fondation de la boîte de 4,5 millions de francs."}, {"timestamp": [990.8, 995.3], "text": " Donc je précise, ça fait un peu moins d'euros."}, {"timestamp": [995.3, 1005.8], "text": " Et ce qui nous a permis de développer le produit jusqu'à la première levée de fonds en octobre 2000,"}, {"timestamp": [1005.8, 1010.36], "text": " donc assez rapidement après, de 10 millions de francs. Donc au total on a"}, {"timestamp": [1010.36, 1015.56], "text": " levé 1,7 million en euros, voilà cette fois-ci, mais effectivement on"}, {"timestamp": [1015.56, 1020.04], "text": " n'aurait pas pu faire ça ce premier chemin si on avait continué à avoir des"}, {"timestamp": [1020.04, 1027.28], "text": " jobs ailleurs. Et d'ailleurs, les entrepreneurs le savent, c'est un engagement qui est de"}, {"timestamp": [1027.28, 1032.2], "text": " 120%, 130% et même quand on quitte le boulot, on a souvent les choses qui continuent à"}, {"timestamp": [1032.2, 1039.08], "text": " tourner dans la tête et on a un peu de mal à partir en vacances. Et le premier stade"}, {"timestamp": [1039.08, 1046.6], "text": " de création d'une société est souvent très intense parce qu'il faut vite aller vers le marché, vite voir"}, {"timestamp": [1046.6, 1053.04], "text": " s'il y démarche et puis avant qu'on ait suffisamment de traction pour"}, {"timestamp": [1053.04, 1057.12], "text": " pouvoir recruter des gens et qu'on puisse commencer à déléguer, c'est vrai que"}, {"timestamp": [1057.12, 1059.92], "text": " la vie est un peu intense. Et puis ensuite on croit qu'elle va être moins"}, {"timestamp": [1059.92, 1063.36], "text": " intense et puis elle est toujours aussi intense mais sur d'autres sujets."}, {"timestamp": [1063.36, 1067.24], "text": " Ça c'est vrai que ce dont on se rend compte, ce que je vis et ce que tu as vécu, c'est"}, {"timestamp": [1067.24, 1068.72], "text": " vraiment quelque chose d'assez incroyable."}, {"timestamp": [1068.72, 1072.32], "text": " Et là-dessus, tu le disais tout à l'heure d'ailleurs, pour les proches, c'est important"}, {"timestamp": [1072.32, 1074.96], "text": " que ce soit financièrement parce qu'il y a quand même un besoin de soutien, mais"}, {"timestamp": [1074.96, 1079.6], "text": " aussi psychologique sur deux choses, c'est-à-dire il y a une forme de soutien psychologique"}, {"timestamp": [1079.6, 1084.28], "text": " mais aussi d'acceptation, c'est-à-dire que le soir quand tu te couches, généralement"}, {"timestamp": [1084.28, 1088.48], "text": " tu ne te dis pas « tiens qu'est-ce que je vais faire le week-end prochain ou je pourrais"}, {"timestamp": [1088.48, 1090.96], "text": " reprendre ma voiture en bleu ou je sais pas quoi. Généralement tu penses à ton"}, {"timestamp": [1090.96, 1093.24], "text": " business le matin quand tu te réveilles ou la nuit quand tu te réveilles, tu"}, {"timestamp": [1093.24, 1097.88], "text": " penses à ton business et voilà c'est quand même assez quasi exclusif."}, {"timestamp": [1097.88, 1104.24], "text": " Oui c'est vrai que les entrepreneurs sont souvent des gens qui sont"}, {"timestamp": [1104.24, 1105.2], "text": " passionnés."}, {"timestamp": [1105.2, 1112.24], "text": " Il y a peu d'entrepreneurs qui arrivent à avoir une vie équilibrée, il faut bien dire"}, {"timestamp": [1112.24, 1113.24], "text": " les choses."}, {"timestamp": [1113.24, 1120.16], "text": " On a aujourd'hui un peu une image d'épinal de l'entrepreneur qui est le mec super smart,"}, {"timestamp": [1120.16, 1128.6], "text": " courageux, qui saitffent, etc. La réalité c'est qu'il y en a beaucoup qui souffrent de solitude, de fatigue,"}, {"timestamp": [1128.6, 1135.96], "text": " dont la santé se détériore parce que c'est extrêmement prenant, c'est monopolisant,"}, {"timestamp": [1135.96, 1148.08], "text": " c'est fatigant pour l'entourage parce qu'on est souvent un peu obsessionnel. Voilà et alors quand on a la chance de faire partie de la petite fraction"}, {"timestamp": [1148.08, 1154.8], "text": " qui a des succès un peu rapides, je dirais tout peut s'arranger et encore je compte pas le nombre"}, {"timestamp": [1154.8, 1166.04], "text": " d'entrepreneurs qui ont divorcé après avoir vendu leur boîte. Et voilà donc il faut être conscient. Ou d'entrepreneuse d'ailleurs. Ou d'entrepreneuse, oui."}, {"timestamp": [1166.04, 1169.24], "text": " Alors entrepreneur, dans ma bouche, c'est un mot unisex."}, {"timestamp": [1169.24, 1170.44], "text": " Je le précise, oui."}, {"timestamp": [1170.44, 1174.16], "text": " Et voilà, donc c'est..."}, {"timestamp": [1174.16, 1175.92], "text": " Pour les entrepreneurs qui nous écoutent,"}, {"timestamp": [1178.28, 1180.24], "text": " on sait que c'est dur et il faut faire attention,"}, {"timestamp": [1180.24, 1184.56], "text": " prendre le temps quand même de faire attention à sa santé"}, {"timestamp": [1184.56, 1186.64], "text": " et à l'équilibre de sa vie."}, {"timestamp": [1186.64, 1191.36], "text": " Et pour ceux qui veulent se lancer, il faut être conscient quand même que c'est extraordinairement"}, {"timestamp": [1191.36, 1197.72], "text": " prenant. Et engageant aussi sur l'autre côté, on en a parlé financièrement, où on vit quand même"}, {"timestamp": [1197.72, 1201.88], "text": " des moments très éprouvants et très difficiles sur lesquels il faut savoir faire le dos rond."}, {"timestamp": [1201.88, 1205.68], "text": " Et du coup, le premier nom"}, {"timestamp": [1205.68, 1209.36], "text": " d'empreintes était Panoranet. Voilà c'était Panoranet."}, {"timestamp": [1209.36, 1215.24], "text": " Moi je décris souvent mon aventure d'entrepreneur comme des"}, {"timestamp": [1215.24, 1218.52], "text": " successions de coups de chance. Un des premiers coups de chance qu'on a eu c'est"}, {"timestamp": [1218.52, 1227.6], "text": " qu'on lève un peu d'argent en 2000, donc 10 millions de francs, ça fait pas beaucoup d'argent."}, {"timestamp": [1227.6, 1237.8], "text": " On fait à l'époque comme toutes les startups, on va voir une agence de pub, on leur dit qu'avec ça on peut avoir une exposition vers le grand public, etc."}, {"timestamp": [1237.8, 1246.0], "text": " Et on tombe sur un type extraordinaire qui nous dit écoutez moi j'ai aucun problème à vous claquer 5 millions de francs mais je pense que ça sert à rien"}, {"timestamp": [1246.0, 1248.0], "text": " toutes les startups font ça en ce moment"}, {"timestamp": [1248.0, 1249.0], "text": " C'était qui tu te souviens ?"}, {"timestamp": [1249.0, 1252.5], "text": " C'était Guillaume Pannot à l'époque chez FC Bennett Brand"}, {"timestamp": [1252.5, 1254.5], "text": " un type extraordinaire"}, {"timestamp": [1254.5, 1259.0], "text": " et qui nous dit moi ce que je vous conseille c'est de pas dépenser votre argent"}, {"timestamp": [1259.0, 1261.5], "text": " en tout cas pas pour faire de la pub parce qu'aujourd'hui"}, {"timestamp": [1261.5, 1263.5], "text": " toutes les startups font ça"}, {"timestamp": [1263.5, 1268.76], "text": " et on construit pas une marque en une ou"}, {"timestamp": [1268.76, 1274.68], "text": " deux campagnes de pub pendant un an et donc dans un an vous aurez pas plus de notoriété qu'aujourd'hui"}, {"timestamp": [1274.68, 1279.2], "text": " vous aurez plus d'argent. Et donc on est retourné au bureau on se dit qu'est ce qu'on fait avec notre"}, {"timestamp": [1279.2, 1283.28], "text": " levée de fonds, on s'est dit bah du coup on va investir dans de la techno plutôt que d'investir"}, {"timestamp": [1283.28, 1285.2], "text": " dans de la pub et on a créé"}, {"timestamp": [1285.2, 1289.6], "text": " quelque chose qui est incroyable à l'époque, on a créé le fait que notre service puisse"}, {"timestamp": [1289.6, 1294.08], "text": " s'inclure en marque blanche dans d'autres sites sans avoir à redévelopper des pages. Alors là"}, {"timestamp": [1294.08, 1297.64], "text": " aussi ça fait un peu préhistorique mais à l'époque si on voulait inclure le service de"}, {"timestamp": [1297.64, 1303.44], "text": " quelqu'un d'autre dans son site web, on redéveloppait une page et nous on a inventé un système qui"}, {"timestamp": [1303.44, 1306.64], "text": " permettait de se plugger en marque blanche de"}, {"timestamp": [1306.64, 1310.08], "text": " manière simple et donc on était se plugger... On l'appelait des e-frames c'est pas ça non ?"}, {"timestamp": [1310.08, 1316.48], "text": " Alors les e-frames c'était encore après, c'était la techno novatrice effectivement les e-frames et"}, {"timestamp": [1316.48, 1321.88], "text": " donc nous on allait se plugger en marque blanche dans tous les sites qui justement dépensait"}, {"timestamp": [1321.88, 1325.92], "text": " beaucoup d'argent et encore une fois il faut se remettre à l'époque 2000-2001, c'était"}, {"timestamp": [1325.92, 1330.72], "text": " l'époque où si on voulait réserver une campagne de pub par exemple sur des portières de taxi,"}, {"timestamp": [1330.72, 1336.32], "text": " il y avait six mois d'attente. La part de voix était devenue hyper chère, c'était la première"}, {"timestamp": [1336.32, 1341.52], "text": " bulle internet en France et tous les réseaux de communication étaient complètement saturés,"}, {"timestamp": [1341.52, 1347.4], "text": " il y avait très peu de réseaux sociaux, donc c'était les cadeaux traditionnels qui étaient engorgés."}, {"timestamp": [1347.4, 1351.04], "text": " Donc le principe de la marque blanche, je le dis au cas où, mais c'est de dire"}, {"timestamp": [1351.04, 1357.4], "text": " typiquement tu vas avec ton service chez M6 ou TF1, tu leur dis tiens je peux"}, {"timestamp": [1357.4, 1362.08], "text": " mettre mon service sur vos pages, les gens vont voir un service qui sera TF1"}, {"timestamp": [1362.08, 1365.48], "text": " et vous allez leur proposer quelque chose"}, {"timestamp": [1365.48, 1369.64], "text": " qui sera brandé sous votre marque et Empruntis ou Panorameth n'existe pas à"}, {"timestamp": [1369.64, 1373.36], "text": " leurs yeux. Exactement, c'est ce qu'on a fait, on peut prendre un"}, {"timestamp": [1373.36, 1377.04], "text": " exemple, notre premier partenaire en crédit immobilier c'était ImmoStreet."}, {"timestamp": [1377.04, 1382.76], "text": " ImmoStreet, pour ceux qui s'en souviennent, c'était avant que Souloger"}, {"timestamp": [1382.76, 1386.76], "text": " devienne le leader, ImmoStreet avait un service de crédit immobilier,"}, {"timestamp": [1386.76, 1389.96], "text": " le crédit ImmoStreet, qui était motorisé par nous derrière."}, {"timestamp": [1389.96, 1394.44], "text": " Et comme à l'époque les business models étaient encore à inventer,"}, {"timestamp": [1394.44, 1398.68], "text": " on avait dit à tous nos partenaires, ceux qui en étaient en marque blanche,"}, {"timestamp": [1398.68, 1400.52], "text": " si jamais on fait du business chez vous,"}, {"timestamp": [1400.52, 1403.76], "text": " on vous rétrocèdera après une part de commission."}, {"timestamp": [1403.76, 1406.0], "text": " Donc, ce qui n'existe plus du tout aujourd'hui,"}, {"timestamp": [1406.0, 1410.8], "text": " aujourd'hui on achète des leads généralement. Après c'est une fois que tu as gagné."}, {"timestamp": [1410.8, 1415.2], "text": " Une fois que j'ai gagné, j'ai été payé par mon partenaire banquier Ouassura, ce qui m'a permis"}, {"timestamp": [1415.2, 1422.6], "text": " d'avoir un bienfaire intéressant et de devenir rentable assez vite. Une fois qu'on a été devenu"}, {"timestamp": [1422.6, 1425.16], "text": " rentable en 2003, on a créé notre marque"}, {"timestamp": [1425.16, 1429.48], "text": " Grand Public, donc empruntis.com, où là on est allé vers le Grand Public avec nos services"}, {"timestamp": [1429.48, 1435.96], "text": " de comparaison de crédit et d'assurance sous notre propre marque et puis ça arrivait à un"}, {"timestamp": [1435.96, 1440.8], "text": " moment où beaucoup de startups essaient de se recentrer sur leur cœur de métier, ne voulaient"}, {"timestamp": [1440.8, 1445.76], "text": " plus la marque blanche mais préféraient faire appel à des spécialistes"}, {"timestamp": [1445.76, 1447.16], "text": " de services donc ça tombait très bien."}, {"timestamp": [1447.16, 1453.2], "text": " Donc on revient d'un business de comparaison qui pouvait être les factures d'électricité"}, {"timestamp": [1453.2, 1454.84], "text": " ou des choses comme ça, c'est ça ?"}, {"timestamp": [1454.84, 1460.44], "text": " Alors ça c'était dans notre tête, on se disait peut-être qu'un jour on pourra comparer"}, {"timestamp": [1460.44, 1464.24], "text": " de l'électricité, de l'accès internet ou du gaz mais à l'époque on ne pouvait pas."}, {"timestamp": [1464.24, 1468.48], "text": " Donc on s'est lancé sur trois métiers, le crédit, l'assurance et les télécoms."}, {"timestamp": [1468.48, 1473.48], "text": " Très vite on a revendu la partie télécoms parce que les marges"}, {"timestamp": [1473.48, 1477.24], "text": " d'intermédiation se sont pincées beaucoup plus vite que ce qu'on avait"}, {"timestamp": [1477.24, 1481.12], "text": " prévu. Grosso modo en un an et demi, ils se sont"}, {"timestamp": [1481.12, 1488.24], "text": " pincés d'autant que ce qu'on avait prévu en huit ans. on a vendu la partie télécom et on s'est concentré sur les services financiers."}, {"timestamp": [1488.24, 1495.36], "text": " Ce que tu dis c'est que j'allais sur Panoranet, je voulais voir quel était l'opérateur"}, {"timestamp": [1495.36, 1502.24], "text": " télécom le moins cher, tu m'en proposais un, je prenais un abonnement, toi tu prenais"}, {"timestamp": [1502.24, 1506.2], "text": " une commission c'est ça ? Et les commissions devenaient de plus en plus"}, {"timestamp": [1506.2, 1514.4], "text": " faibles très rapidement. Et puis on avait cette partie abonnement téléphonique et téléphone."}, {"timestamp": [1514.4, 1520.2], "text": " En 2000 on était encore dans un... et on avait un service où on livrait un téléphone en quatre"}, {"timestamp": [1520.2, 1525.32], "text": " heures à Paris avec un abonnement activé. En, c'était une performance. Follie oui."}, {"timestamp": [1525.32, 1527.52], "text": " Et surtout qu'il n'y avait pas les Stuart."}, {"timestamp": [1527.52, 1529.52], "text": " Ah non non, ça n'existait pas."}, {"timestamp": [1529.52, 1530.52], "text": " Tu y allais toi-même en mouton ?"}, {"timestamp": [1530.52, 1534.24], "text": " On avait passé des partenariats avec des sociétés de course."}, {"timestamp": [1534.24, 1541.56], "text": " Et ce qu'on n'avait pas imaginé à l'époque, comme quoi avant de lancer un business il"}, {"timestamp": [1541.56, 1547.64], "text": " faut juste asseoir et réfléchir deux secondes à des trucs simples, c'est que c'était un marché d'équipement et pas de renouvellement et que les gens qui achetaient"}, {"timestamp": [1547.64, 1552.28], "text": " pour la première fois un téléphone portable, ils voulaient l'avoir dans la main, le sous-peser,"}, {"timestamp": [1552.28, 1557.0], "text": " jouer avec et donc ils allaient en magasin l'acheter. Et aujourd'hui, quand on renouvelle"}, {"timestamp": [1557.0, 1563.36], "text": " son iPhone, on n'a aucun problème à le recevoir dans une petite boîte, mais son premier téléphone"}, {"timestamp": [1563.36, 1565.56], "text": " portable, on l'achetait dans une boutique. Et donc"}, {"timestamp": [1565.56, 1571.96], "text": " on avait très peu de commandes et une commande sur deux c'était avec des cartes bleues volées. Et"}, {"timestamp": [1571.96, 1576.24], "text": " comme il n'y avait pas tous les systèmes d'algorithmie, de stripe et d'ADN pour bloquer"}, {"timestamp": [1576.24, 1581.92], "text": " tout ça, c'était assez problématique donc on a coupé ça très vite. D'accord. Et du coup vous"}, {"timestamp": [1581.92, 1590.0], "text": " restez sur empruntis, donc qui devient tu le dis dis, tout ce qui est assurance et achat de biens immobiliers principalement ?"}, {"timestamp": [1590.0, 1608.26], "text": " On avait crédit immobilier, crédit à la consommation, restructuration de dettes, assurance auto, moto, habitation, santé, défiscalisation. et puis donc ça faisait un pan financement, un pan assurance et puis dans notre tête avec"}, {"timestamp": [1608.26, 1612.84], "text": " mes associés on se disait il manque plus que le pan épargne qui était celui qu'on aurait dû"}, {"timestamp": [1612.84, 1619.68], "text": " développer si on n'avait pas vendu la société. Voilà et donc on avait un certain nombre de"}, {"timestamp": [1619.68, 1627.94], "text": " services grand public et puis derrière ça toute une partie plus B2B pas visible de l'extérieur mais qui a contribué à la rentabilité de la"}, {"timestamp": [1627.94, 1631.54], "text": " société pendant quelques années."}, {"timestamp": [1631.54, 1635.38], "text": " Et du coup vous levez à cette époque là,"}, {"timestamp": [1635.38, 1640.84], "text": " ce sont des grosses parties parce que tu lèves très très tôt, deux fois en six"}, {"timestamp": [1640.84, 1645.68], "text": " mois c'est ça ? Oui à peu près. Donc vous avez lâché beaucoup du capital ?"}, {"timestamp": [1645.68, 1651.68], "text": " Oui probablement alors c'est amusant parce que je discutais avec un entrepreneur justement de"}, {"timestamp": [1651.68, 1657.08], "text": " l'évolution de sa part de capital dans sa société et comme beaucoup d'entrepreneurs il pleure niché"}, {"timestamp": [1657.08, 1662.16], "text": " un peu parce qu'il trouvait qu'il n'en restait pas beaucoup. Les entrepreneurs français ont"}, {"timestamp": [1662.16, 1667.92], "text": " souvent tendance à regarder leur part en pourcentage plutôt"}, {"timestamp": [1667.92, 1672.12], "text": " que la taille du gâteau qu'ils vont avoir à la fin et ils passent beaucoup d'énergie"}, {"timestamp": [1672.12, 1676.88], "text": " à se battre pour une virgule de pourcent plutôt que de mettre cette énergie à faire"}, {"timestamp": [1676.88, 1678.28], "text": " grossir la taille de leur entreprise."}, {"timestamp": [1678.28, 1682.88], "text": " C'est une réflexion qu'on voit, enfin c'est un mode de pensée qu'on voit un peu moins"}, {"timestamp": [1682.88, 1689.16], "text": " dans les pays anglo-saxons. D'accord. Et moi effectivement, j'ai été pas mal dilué assez tôt, mais..."}, {"timestamp": [1691.44, 1694.64], "text": " comme beaucoup d'entrepreneurs on ne fait pas ça pour..."}, {"timestamp": [1694.64, 1700.12], "text": " avec mes associés on avait une obsession, c'était de créer une PME rentable et pérenne,"}, {"timestamp": [1700.12, 1707.56], "text": " l'empreinte existe toujours, on est ravis, ça a créé de l'emploi, on est ravi et au passage j'ai"}, {"timestamp": [1707.56, 1713.88], "text": " gagné beaucoup plus d'argent que j'ai jamais pensé en gagner donc oui j'étais beaucoup dilué mais"}, {"timestamp": [1713.88, 1719.52], "text": " je me plains pas. Et c'est quoi alors du coup si je dois prendre ce qu'on appelle une cap table"}, {"timestamp": [1719.52, 1725.76], "text": " ou enfin en tout cas une évolution d'un capital, je sais qu'évidemment il n'y a pas de réponse"}, {"timestamp": [1728.32, 1728.96], "text": " standard mais tu prendrais une startup"}, {"timestamp": [1730.04, 1735.84], "text": " moyenne et tu dirais il y a ce qu'on va appeler donc je l'ai expliqué plusieurs fois dans ce podcast mais un premier tour qui va être"}, {"timestamp": [1736.08, 1743.44], "text": " Love Money ou Seed éventuellement c'est deux choses différentes mais on peut on peut appeler un ou l'autre un premier round, round A, round B"}, {"timestamp": [1744.28, 1745.64], "text": " c'est quoi les dilutions"}, {"timestamp": [1745.64, 1752.56], "text": " standards normales selon toi aujourd'hui ? Alors moi ce que j'observe c'est que les dilutions"}, {"timestamp": [1752.56, 1757.24], "text": " standards c'est toujours 20 à 30% à peu près quel que soit le tour en tout cas pour ce qui est"}, {"timestamp": [1757.24, 1770.0], "text": " CID A, B voire C. Ces dilutions ont généralement assez peu de rapport avec l'activité économique de la société, avec les fonds injectés, etc."}, {"timestamp": [1770.0, 1774.0], "text": " Donc quand l'argent est abondant, on lève 10 millions et on se fait diluer de 20%."}, {"timestamp": [1774.0, 1777.0], "text": " Quand l'argent est rare, on lève 1 million et on se fait diluer de 20%."}, {"timestamp": [1777.0, 1793.0], "text": " C'est un peu triste, mais c'est que j'observe de plus en plus des histoires de startups qui cherchent à s'écarter de ce mode un peu mécanique et ce passage obligé de SID A, B et C."}, {"timestamp": [1793.0, 1800.0], "text": " Et on voit pas mal de startups qui sont bootstrapés jusqu'à assez loin, parfois jusqu'à la rentabilité."}, {"timestamp": [1800.0, 1807.28], "text": " Il y a deux jours j'étais avec une startup, je ne sais pas si il faut l'appeler startup, mais qui va faire 10 millions de chiffre d'affaires cette année, ils ont levé 300 000 euros en tout,"}, {"timestamp": [1807.28, 1814.2], "text": " ils ont quatre ans d'existence, ils sont rentables évidemment aujourd'hui."}, {"timestamp": [1814.2, 1821.24], "text": " Et donc quand ils vont voir des fonds, et nous ils venaient nous voir justement,"}, {"timestamp": [1821.24, 1825.76], "text": " ils viennent pas pour exister, ils viennent pour parler de"}, {"timestamp": [1825.76, 1832.16], "text": " projets de développement et c'est assez intéressant. Je pense qu'il y a de plus en plus d'entrepreneurs"}, {"timestamp": [1832.16, 1838.72], "text": " qui essayent de se passer du tour A et puis d'autres qui, soit parce qu'ils ont des sujets"}, {"timestamp": [1838.72, 1846.4], "text": " qui sont assez capitalistiques dès le départ, et ça il y en a quand même, soit parce qu'ils veulent aller plus vite,"}, {"timestamp": [1846.4, 1852.84], "text": " continuent à passer par cette phase d'early stage où il peut y avoir effectivement une dilution"}, {"timestamp": [1852.84, 1858.4], "text": " assez importante. Et du coup, vous sur empruntis, on reviendra sur ces points là parce que c'est"}, {"timestamp": [1858.4, 1863.28], "text": " hyper intéressant je pense de comprendre, on me demande souvent qu'est ce que t'en penses,"}, {"timestamp": [1863.28, 1866.72], "text": " j'ai trouvé des investisseurs ou un certain nombre de choses, ils veulent"}, {"timestamp": [1866.72, 1872.66], "text": " de temps en temps c'est 70%, de temps en temps c'est 5%. J'ai eu des gens sur ce podcast qui avaient en effet"}, {"timestamp": [1873.44, 1877.68], "text": " même je crois Thibault Elzière de EF Founders qui raconte qu'il avait lâché"}, {"timestamp": [1878.72, 1881.44], "text": " je sais plus exactement le montant mais je dirais limite"}, {"timestamp": [1882.16, 1884.16], "text": " pour 5000 euros il avait lâché"}, {"timestamp": [1884.16, 1885.28], "text": " 50% de sa boîte."}, {"timestamp": [1885.28, 1889.4], "text": " Enfin c'était... il est revenu en arrière mais je veux dire il y a eu... il y a pas mal de choses"}, {"timestamp": [1889.4, 1894.24], "text": " aberrantes qui se font de temps en temps alors qu'on est jeune ou quand... puis bon mais donc"}, {"timestamp": [1894.24, 1898.56], "text": " c'est toujours intéressant de voir ça. Surtout la part de quelqu'un qui est vraiment dans le"}, {"timestamp": [1898.56, 1906.32], "text": " business côté investissement. Mais pour revenir sur EMPRINTIS du, vous étiez quatre dès le début, vous êtes resté quatre jusqu'au bout ?"}, {"timestamp": [1906.32, 1915.04], "text": " Non, on est assez rapidement devenu trois. Il y en a un qui nous a quitté au bout d'un an et demi"}, {"timestamp": [1915.04, 1922.96], "text": " d'aventure pour des raisons principalement personnelles, qui n'était probablement pas fait"}, {"timestamp": [1922.96, 1926.72], "text": " pour ça. Moi je suis un fervent croyant du fait qu'il y a un gène de l'entrepreneur."}, {"timestamp": [1926.72, 1929.44], "text": " Je ne sais pas comment il se transmet ou comment il s'attrape."}, {"timestamp": [1929.44, 1933.32], "text": " Il y a des gens qui sont faits pour ça et des gens qui ne sont pas faits pour ça."}, {"timestamp": [1933.32, 1939.56], "text": " Et c'est bien qu'il y ait des écoles pour apprendre à entreprendre, mais je ne suis"}, {"timestamp": [1939.56, 1944.32], "text": " pas sûr que tout le monde ait la… C'est comme les protéines et les récepteurs."}, {"timestamp": [1944.32, 1946.04], "text": " Il y a des récepteurs qui sont faits pour attraper des protéines et les récepteurs, il y a des récepteurs qui sont"}, {"timestamp": [1946.04, 1949.64], "text": " faits pour attraper des protéines et pas d'autres. Et je pense que les entrepreneurs c'est un peu"}, {"timestamp": [1949.64, 1955.88], "text": " comme ça. Donc on est assez rapidement devenu trois, on a valorisé une partie départ de celui"}, {"timestamp": [1955.88, 1960.36], "text": " qui est parti et récupéré l'autre partie au nominal. Ça c'est juste une petite parenthèse"}, {"timestamp": [1960.36, 1965.64], "text": " pour dire se séparer d'un founder c'est pas grave ça arrive ça arrive à plein de gens et"}, {"timestamp": [1965.64, 1971.04], "text": " on peut se développer quand même donc il faut pas le vivre comme une grande prise il faut juste"}, {"timestamp": [1971.04, 1975.2], "text": " prendre le problème et le traiter. Ca peut être vite traumatisant. C'est souvent traumatisant"}, {"timestamp": [1975.2, 1981.56], "text": " ouais pour les founders qui restent de se dire tout va s'écrouler la réalité c'est que on est"}, {"timestamp": [1981.56, 1987.68], "text": " quand même tous remplaçable et qu'on peut pas s'acheter"}, {"timestamp": [1987.68, 1993.26], "text": " du temps, on peut pas s'acheter du capital en plus, mais s'acheter des"}, {"timestamp": [1993.26, 1998.08], "text": " ressources c'est tout à fait possible et des gens talentueux et travailleurs"}, {"timestamp": [1998.08, 2000.64], "text": " il y en a partout."}, {"timestamp": [2000.64, 2007.0], "text": " C'est pas pour ça que c'est facile de trouver un équivalent co-founder."}, {"timestamp": [2007.0, 2011.0], "text": " Je reprends ce que je viens de dire, c'est pas qu'il y a de moins en moins de gens talentueux et travailleurs,"}, {"timestamp": [2011.0, 2015.0], "text": " c'est qu'il y en a de moins en moins de disponibles ou facilement trouvables."}, {"timestamp": [2015.0, 2020.0], "text": " Ouais, enfin Mathieu, les générations se renouvellent."}, {"timestamp": [2020.0, 2024.0], "text": " Chaque génération, une nouvelle vague qui est mise sur le marché."}, {"timestamp": [2024.0, 2025.0], "text": " Il y en a plutôt plus qu'avant en vrai."}, {"timestamp": [2025.0, 2032.72], "text": " Encore une fois, dans la promo de mon école, en 2000, on devait être cinq ou six entrepreneurs."}, {"timestamp": [2032.72, 2040.08], "text": " Et là, quand on regarde les stats, ils sont presque 30% à se déclarer vouloir être entrepreneur."}, {"timestamp": [2040.08, 2043.88], "text": " Quelques années après, il n'y en aura peut-être pas autant, mais en tout cas, il y en a beaucoup."}, {"timestamp": [2043.88, 2049.24], "text": " Ce que je veux dire, c'est que j'ai remarqué une chose, j'en ai certainement déjà parlé ici,"}, {"timestamp": [2049.24, 2056.4], "text": " mais une des choses que je vis depuis que je travaille actuellement, c'est une forme de,"}, {"timestamp": [2056.4, 2067.36], "text": " sur un certain nombre de métiers, d'ingénierie, de digital, même de biz dev, de gens qui ont en tout cas... On est dans une situation de plein emploi."}, {"timestamp": [2067.36, 2070.72], "text": " Chose qu'il y a 5 ans, 6 ans, 10 ans,"}, {"timestamp": [2070.72, 2073.08], "text": " ce qui était dur c'était d'aller chercher du business."}, {"timestamp": [2073.08, 2075.56], "text": " Aujourd'hui ce qui est dur c'est pas tant d'aller chercher du business,"}, {"timestamp": [2075.56, 2079.52], "text": " c'est de bien l'exécuter, c'est d'avoir des bonnes personnes"}, {"timestamp": [2079.52, 2081.88], "text": " qu'on se fait piquer dans tous les sens,"}, {"timestamp": [2081.88, 2085.04], "text": " alors qu'on va retenir par d'autres moyens,"}, {"timestamp": [2085.04, 2089.52], "text": " d'une entreprise cool, des parts de capital, des choses comme ça."}, {"timestamp": [2089.52, 2095.6], "text": " Mais les choses changent là-dessus et en l'occurrence du coup il faut savoir"}, {"timestamp": [2095.6, 2097.68], "text": " gérer ce changement de paradigme."}, {"timestamp": [2097.68, 2099.96], "text": " Les ressources c'est un sujet qui se tend"}, {"timestamp": [2099.96, 2104.68], "text": " évidemment. Alors moi je suis quand même souvent assez optimiste et donc je vois"}, {"timestamp": [2104.68, 2107.28], "text": " le verre à moitié plein. Je me dis que la je suis quand même souvent assez optimiste et donc je vois le verre à moitié plein je me dis que la situation est quand même"}, {"timestamp": [2107.28, 2113.24], "text": " vachement plus cool à Paris qu'elle est à San Francisco où là c'est un enfer"}, {"timestamp": [2113.24, 2118.8], "text": " où le moindre développeur enfin développeur codeur débutant est à"}, {"timestamp": [2118.8, 2122.8], "text": " 120 000 dollars et pour 122 000 il vous quitte du jour au lendemain"}, {"timestamp": [2122.8, 2129.58], "text": " enfin pour 2000 dollars de plus on n'est pas du tout dans cette situation là à Paris, on a quand même globalement des gens qui sont"}, {"timestamp": [2129.96, 2131.68], "text": " bien formés,"}, {"timestamp": [2131.68, 2135.04], "text": " de plus en plus de gens qui ont de l'expérience, ce qui compte, parce que"}, {"timestamp": [2135.56, 2140.1], "text": " encore une fois, il n'y a pas très longtemps, quand on cherchait un directeur marketing dans le digital,"}, {"timestamp": [2140.64, 2143.04], "text": " il n'y avait juste personne qui avait l'expérience de ça."}, {"timestamp": [2144.68, 2145.68], "text": " Aujourd'hui il y en a plein."}, {"timestamp": [2145.68, 2153.34], "text": " Et puis il faut regarder un petit peu plus loin que Paris, il y a plein de villes qui sont assez"}, {"timestamp": [2153.34, 2158.88], "text": " dynamiques sur le digital en France, avec des super profils et qui sont peut-être un petit"}, {"timestamp": [2158.88, 2167.12], "text": " peu moins compétitifs qu'à Paris et plus faciles à retenir. On a en ce qui nous concerne ouvert un bureau à Bordeaux et en effet"}, {"timestamp": [2167.12, 2171.12], "text": " on a des développeurs et chefs de projet qui sont aussi en remote et qui"}, {"timestamp": [2171.12, 2172.24], "text": " travaillent de chez eux"}, {"timestamp": [2172.24, 2175.52], "text": " qui doivent venir au bureau une ou deux fois par mois mais en effet je pense"}, {"timestamp": [2175.52, 2178.72], "text": " qu'il faut savoir ouvrir un peu des nouveaux modes de travail également."}, {"timestamp": [2178.72, 2182.36], "text": " Si on revient donc sur Empreintes, vous vous séparez de ce founder donc"}, {"timestamp": [2182.36, 2183.44], "text": " tu disais en"}, {"timestamp": [2183.44, 2187.08], "text": " en rachetant une partie des parents nominal nominal vous le gardez, il garde quelque part ?"}, {"timestamp": [2187.08, 2195.96], "text": " Non, on pense qu'à partir du moment où lui ou un autre, si un founder"}, {"timestamp": [2195.96, 2201.16], "text": " décide de partir, surtout assez tôt, il faut savoir rétribuer le travail qu'il"}, {"timestamp": [2201.16, 2205.4], "text": " a fait en valorisant une partie de ses parts et puis que le capital"}, {"timestamp": [2205.4, 2210.32], "text": " puisse être remis en jeu pour recruter quelqu'un d'autre, pour incentiver des équipes."}, {"timestamp": [2210.32, 2217.32], "text": " Voilà, c'est bien de prévoir tout ça au départ dans un pacte d'associés. Très tôt dans la"}, {"timestamp": [2217.32, 2221.68], "text": " création de la société, même quand on s'associe avec des gens très proches, il faut prévoir..."}, {"timestamp": [2221.68, 2226.0], "text": " Surtout quand on s'associe avec des gens très proches, il faut prévoir... Surtout quand on est associé avec des gens très proches, ouais. Comme dans un contrat de mariage, les cas les pires."}, {"timestamp": [2226.0, 2232.0], "text": " Et aujourd'hui, il y a plein de pactes qui circulent."}, {"timestamp": [2232.0, 2238.0], "text": " Alors toi t'es investisseur, on peut le dire peut-être, tu m'en as parlé dans Captain Contra."}, {"timestamp": [2238.0, 2240.0], "text": " Ouais, par exemple."}, {"timestamp": [2240.0, 2245.04], "text": " Donc disons-le, petit instant. Non, non, mais je veux dire, il y a des endroits où des choses sont bien faites là-dessus"}, {"timestamp": [2245.04, 2253.44], "text": " excusez-moi je ne savais pas si je pouvais le balancer comme ça donc mais c'est intéressant"}, {"timestamp": [2253.44, 2257.24], "text": " de pouvoir le faire parce que c'est vrai qu'on a quand même souvent une tendance même nous qui"}, {"timestamp": [2257.24, 2262.12], "text": " l'avons fait plusieurs fois encore à faire les choses un peu à l'arrache sur un pacte en disant"}, {"timestamp": [2262.12, 2271.28], "text": " on verra ça plus tard et puis quand on voit ça plus tard, on le voit jamais. C'est avoir un pacte un peu standard, c'est très simple. Tu sais,"}, {"timestamp": [2271.28, 2275.0], "text": " t'es Captain Contra, mais disclaimer, je suis actionnaire indirect, je viens de mes fonds"}, {"timestamp": [2275.0, 2281.4], "text": " dans Captain Contra. Mais Captain Contra permet d'avoir un certain nombre de modèles,"}, {"timestamp": [2281.4, 2285.48], "text": " de documents juridiques et de faire valider ça par un avocat,"}, {"timestamp": [2285.48, 2290.44], "text": " ce qui me semble quand même relativement important. Pour pas très cher. Pour moins cher que si on fait"}, {"timestamp": [2290.44, 2294.72], "text": " tout faire par un avocat en direct. C'est important de passer par un avocat toujours parce que,"}, {"timestamp": [2294.72, 2301.32], "text": " notamment, il permet souvent de faire comprendre aux fondateurs l'importance de ce document et les"}, {"timestamp": [2301.32, 2305.72], "text": " tenants et les aboutissants. Ce qui n'est pas forcément évident à la première"}, {"timestamp": [2305.72, 2310.36], "text": " lecture d'un document comme ça. Je précise que quand on crée une société on a souvent des"}, {"timestamp": [2310.36, 2315.36], "text": " statuts qui expliquent un certain nombre de choses, qui posent les bases d'une société."}, {"timestamp": [2315.36, 2320.28], "text": " Après on a en plus une surcouche qui n'est pas obligatoire d'ailleurs, qui est un pacte d'actionnaire"}, {"timestamp": [2320.28, 2327.12], "text": " qui va plus avoir pour objectif de réguler les relations entre les"}, {"timestamp": [2327.12, 2330.88], "text": " différents actionnaires et les situations possibles sur qu'est ce qui"}, {"timestamp": [2330.88, 2335.28], "text": " se passe si quelqu'un veut racheter la boîte, si les gens sont pas d'accord"}, {"timestamp": [2335.28, 2342.04], "text": " sur tous les cas de figure où en fait on a potentiellement des"}, {"timestamp": [2342.04, 2345.28], "text": " accords possibles à essayer d'envisager un certain nombre de cas de figure."}, {"timestamp": [2345.28, 2352.8], "text": " Oui et le pacte c'est typiquement le document qu'on n'ouvre jamais quand tout va bien et qu'on"}, {"timestamp": [2352.8, 2358.16], "text": " est content d'avoir quand on a une situation de tension ou de désalignement d'intérêts."}, {"timestamp": [2358.16, 2363.6], "text": " Parce que quand le pacte est bien écrit, il est réglé par le pacte et ça veut pas dire qu'on va"}, {"timestamp": [2363.6, 2367.8], "text": " appliquer le pacte à la lettre mais comme on a à minima une sorte de juge de paix"}, {"timestamp": [2367.8, 2369.96], "text": " qui est ce qui est écrit dans le pacte, ça permet de se mettre autour d'une table"}, {"timestamp": [2369.96, 2373.52], "text": " et discuter, de trouver une solution. La difficulté quand tu crées une"}, {"timestamp": [2373.52, 2378.56], "text": " entreprise c'est de se dire ce pacte en fait tu peux y passer deux mois dessus"}, {"timestamp": [2378.56, 2382.2], "text": " alors qu'en fait t'as envie d'aller dans le business directement aussi. Ouais mais"}, {"timestamp": [2382.2, 2390.56], "text": " alors justement il y a un certain nombre de modèles qui sont déjà écrits, le gallion par exemple propose un certain nombre de modèles,"}, {"timestamp": [2390.56, 2396.84], "text": " il y a des clauses qui sont relativement standards donc en tout cas quand on est juste entre associés"}, {"timestamp": [2396.84, 2402.8], "text": " personnes physiques il faut aller relativement vite et prendre un document un peu standard et"}, {"timestamp": [2402.8, 2405.92], "text": " puis de toute façon le jour où on va être financé"}, {"timestamp": [2405.92, 2413.88], "text": " par un fonds, le fonds qui fait ça tout le temps va arriver avec ses clauses, son pacte et là va"}, {"timestamp": [2413.88, 2419.68], "text": " y avoir une vraie négociation parce que on va partager la gouvernance, le pouvoir, les profits"}, {"timestamp": [2419.68, 2425.78], "text": " éventuels avec un extérieur et donc le fonds va les renégocier tout ça."}, {"timestamp": [2425.78, 2432.84], "text": " Revenons alors si tu veux bien sur ton histoire et empruntis parce que j'aimerais arriver à"}, {"timestamp": [2432.84, 2437.0], "text": " comprendre, je crois que j'ai jamais eu sur ce podcast de personnes qui a fait de LBO,"}, {"timestamp": [2437.0, 2442.92], "text": " j'ai appris aussi récemment ce qu'on appelle un OBO que je connaissais pas, le Owner Buyout,"}, {"timestamp": [2442.92, 2450.8], "text": " on en parlera peut-être mais je trouve ce mécanisme assez fascinant. Donc votre fonds en fait au bout d'un moment,"}, {"timestamp": [2450.8, 2458.84], "text": " donc vous avez été rentable ? Donc on est rentable en mars 2003, pardon en avril 2003,"}, {"timestamp": [2458.84, 2471.28], "text": " donc trois ans et un mois. Après la création de la société. Il se trouve qu'au bout de cinq ans on s'amuse à ressortir le document qu'on"}, {"timestamp": [2471.28, 2476.08], "text": " avait montré à la fondation de la société, donc notre business plan"}, {"timestamp": [2476.08, 2480.04], "text": " quinquennal et qu'on est mieux en marge, mieux en chiffre d'affaires, mieux entre"}, {"timestamp": [2480.04, 2484.32], "text": " réseaux etc. C'est exceptionnel parce que généralement on survend un peu."}, {"timestamp": [2484.32, 2488.56], "text": " Ouais bon là on avait totalement survendu et notre chiffre d'affaires et notre marge"}, {"timestamp": [2488.56, 2491.2], "text": " on l'avait fait dans des endroits totalement inattendus mais au global on"}, {"timestamp": [2491.2, 2497.2], "text": " était mieux. Et notre fonds qui était là depuis cinq ans, qui était Péché"}, {"timestamp": [2497.2, 2501.2], "text": " l'Industrie, nous dit ben voilà moi j'ai fait mon temps, est-ce que vous pouvez me"}, {"timestamp": [2501.2, 2510.76], "text": " trouver une solution de sortie ? Là on est en 2005. Là on est en 2005 et donc on prend une banque d'affaires et on cherche un acheteur, on en"}, {"timestamp": [2510.76, 2518.0], "text": " trouve un qui nous propose un montant en millions à deux chiffres relativement important et"}, {"timestamp": [2518.0, 2524.88], "text": " puis ça dure, ça dure et puis comme l'acheteur en question était dans une organisation matricielle,"}, {"timestamp": [2524.88, 2528.32], "text": " à chaque fois qu'on voyait une personne, il fallait voir tous les gens qui étaient connectés à lui,"}, {"timestamp": [2528.32, 2532.72], "text": " et donc c'est un peu long, et puis à chaque nouvelle réunion on perd un million de valo,"}, {"timestamp": [2532.72, 2536.64], "text": " donc on commence à être un peu fatigué et la banque d'affaires nous dit"}, {"timestamp": [2536.64, 2542.48], "text": " on va faire un coup classique pour accélérer la prise de décision de ce potentiel acheteur,"}, {"timestamp": [2542.48, 2546.48], "text": " on va faire croire qu'on fait un LBO. On va écrire à tous les fonds"}, {"timestamp": [2546.48, 2551.64], "text": " français et européens en disant qu'on fait un LBO et puis ça va forcément leur revenir aux oreilles."}, {"timestamp": [2551.64, 2556.2], "text": " Donc ils vont se dire qu'ils sont en compétition et ils vont se presser. Et ce qu'on n'avait pas"}, {"timestamp": [2556.2, 2566.54], "text": " mesuré c'est que alors que l'acheteur nous proposait X, les fonds de LBO nous ont répondu quasiment dans la semaine que eux ça les"}, {"timestamp": [2566.54, 2574.94], "text": " intéressait à 2X. Donc on s'est quand même penché plus sérieusement sur l'option LBO"}, {"timestamp": [2574.94, 2581.18], "text": " et moi j'avais vu ça que sur le papier pendant mes cours en école, je me suis dit tiens"}, {"timestamp": [2581.18, 2585.28], "text": " c'est marrant je vais gagner le même argent que si je vendais toute ma boîte,"}, {"timestamp": [2585.28, 2592.0], "text": " mais pourtant j'aurais plus de capital dans l'option LBO que j'en ai aujourd'hui."}, {"timestamp": [2592.0, 2595.1], "text": " Donc je vais augmenter ma part en capital et je vais gagner plus d'argent."}, {"timestamp": [2595.1, 2600.0], "text": " Je peux remettre ça à ma sauce, que tu me dises un peu si j'ai bien compris."}, {"timestamp": [2600.0, 2608.04], "text": " En gros l'idée c'est que tu as une boîte, tu vas la vendre, alors je veux dire 100,"}, {"timestamp": [2608.04, 2616.28], "text": " donc tu la vends à toi-même, tu empruntes à toi-même en gros, donc tu te payes quelque"}, {"timestamp": [2616.28, 2620.04], "text": " chose, tu payes évidemment le sortant qui est le fonds qui était là, donc lui il paye,"}, {"timestamp": [2620.04, 2623.8], "text": " il sort, salut au revoir, vous vous reprenez 100% du capital, c'est ça ?"}, {"timestamp": [2623.8, 2625.24], "text": " Alors là il se trouve qu'on avait un nouveau fonds qui arrivait, qui rep revoit. Vous, vous reprenez 100% du capital, c'est ça ? Alors là, il se trouve qu'on"}, {"timestamp": [2625.24, 2631.72], "text": " avait un nouveau fonds qui arrivait, qui reprenait une partie du capital. Nous, on récupère en cash"}, {"timestamp": [2631.72, 2637.52], "text": " 40% de nos actions et les 60% remontent dans la société du dessus qui rachète celle d'en dessous."}, {"timestamp": [2637.52, 2642.6], "text": " D'accord. Et c'est ça qui permet de... Donc les cents sont faits, allez on va dire, pour simplifier"}, {"timestamp": [2642.6, 2648.04], "text": " les trucs, 33% le nouveau fonds qui arrive, 33 de la dette et 33"}, {"timestamp": [2648.04, 2653.36], "text": " qui nous, qu'on rapporte nos actions. Donc tout ça fait 100 et avec ces 100 on rachète la société"}, {"timestamp": [2653.36, 2656.96], "text": " qui est en dessous et on paie les gens qui sont en dessous. J'ai comme ça, pour l'expliquer encore"}, {"timestamp": [2656.96, 2662.72], "text": " autrement, une copine qui était, je vais pas dire vous comment parce qu'on pourrait l'identifier"}, {"timestamp": [2662.72, 2665.24], "text": " facilement, mais dont les parents avaient un centre Leclerc"}, {"timestamp": [2665.8, 2670.4], "text": " je devrais pas dû citer d'ailleurs un gros centre commercial et qu'ils lui ont revendu"}, {"timestamp": [2671.04, 2673.64], "text": " et donc du coup elle est fille unique"}, {"timestamp": [2673.96, 2679.28], "text": " du coup en rachetant le centre Leclerc de ses parents grâce à l'argent de l'achat ses parents lui ont"}, {"timestamp": [2679.96, 2685.84], "text": " donné l'apport pour pouvoir racheter le centre Leclerc et elle sera l'unique héritière du centre Leclerc. Donc finalement c'est"}, {"timestamp": [2686.64, 2689.4], "text": " c'est finalement le même type de mécanisme."}, {"timestamp": [2689.4, 2693.64], "text": " Le LBO est un outil qui est souvent utilisé dans les mécanismes de transmission."}, {"timestamp": [2694.6, 2698.68], "text": " Nous c'était l'occasion 1. de faire un peu de cash out"}, {"timestamp": [2699.44, 2701.52], "text": " pour nous fondateurs et 2."}, {"timestamp": [2701.88, 2704.8], "text": " de poursuivre l'aventure avec un nouveau fonds en faisant sortir l'ancien."}, {"timestamp": [2704.8, 2706.96], "text": " Et si tu perds donc dans l'optique où tu perds ?"}, {"timestamp": [2706.96, 2714.96], "text": " Alors je vais y arriver parce que le LBO s'est pas déroulé comme il aurait dû exactement sur le"}, {"timestamp": [2714.96, 2720.0], "text": " papier. Donc ce que j'avais oublié en faisant ma réflexion magique sur je gagne plus d'argent,"}, {"timestamp": [2720.0, 2725.12], "text": " j'ai plus de capital, c'est qu'au passage on prenait de la dette et qu'on prenait quelque"}, {"timestamp": [2725.12, 2730.36], "text": " chose entre 32 et 38 millions de dettes, ce qui fait qu'il fallait qu'on rembourse 5,9 millions"}, {"timestamp": [2730.36, 2737.76], "text": " d'euros chaque année de dette. Et à l'époque on avait 6 millions de fric cash flow, donc il ne fallait"}, {"timestamp": [2737.76, 2742.0], "text": " pas qu'il nous arrive beaucoup de brécole. Donc la société gagnait net 6 millions d'euros, tu"}, {"timestamp": [2742.0, 2747.52], "text": " devais rembourser net 6 millions d'euros en gros. En gros c'est ça. Donc tu devais rester à ce niveau là ou faire plus."}, {"timestamp": [2747.52, 2751.6], "text": " Ou faire plus, c'est ce qui était notre plan. Et il se trouve qu'en 2007, le marché de l'immobilier,"}, {"timestamp": [2751.6, 2756.24], "text": " qui était quand même un des marchés principaux sur lequel on était adossé, commence à ralentir."}, {"timestamp": [2756.24, 2768.96], "text": " Et donc, et deuxièmement, on a des équipes qui sprint depuis six ans et qui sont un peu exsangues, qui ne sont pas très bien"}, {"timestamp": [2768.96, 2774.32], "text": " payées, pas très bien structurées parce qu'on n'avait pas de niveau de management intermédiaire"}, {"timestamp": [2774.32, 2781.48], "text": " et donc on les fait repartir pour un nouveau sprint mais cette fois ci avec un sac de pierre sur le"}, {"timestamp": [2781.48, 2788.64], "text": " dos puisque il faut rembourser de la dette en plus de faire de l'activité et donc on s'aperçoit assez rapidement"}, {"timestamp": [2788.64, 2793.68], "text": " quelques mois après le LBO de concert avec le fonds qui nous a suivi que ça"}, {"timestamp": [2793.68, 2798.92], "text": " allait être compliqué de rembourser la dette et qu'on avait un risque de pas"}, {"timestamp": [2798.92, 2810.8], "text": " être exactement à la cible à la fin de l'année. Et donc je reçois pour mission du fonds de structurer la société, chose qu'on n'avait"}, {"timestamp": [2810.8, 2811.8], "text": " jamais fait."}, {"timestamp": [2811.8, 2816.6], "text": " Donc je recrute un directeur financier, je recrute un directeur marketing, je recrute"}, {"timestamp": [2816.6, 2822.68], "text": " une DRH et je finis même par recruter un président qui avait l'air vieux puisqu'il"}, {"timestamp": [2822.68, 2824.44], "text": " avait 45 ans, ce qui est mon âge aujourd'hui."}, {"timestamp": [2824.44, 2828.6], "text": " Et vous étiez combien ? On était 300."}, {"timestamp": [2828.6, 2832.88], "text": " Et vous étiez 300 et vous gériez ça avec trois fondateurs ?"}, {"timestamp": [2832.88, 2838.36], "text": " Oui, et pire que ça parce qu'au moment du LBO, un de mes deux"}, {"timestamp": [2838.36, 2843.6], "text": " associés, donc un CTO et puis un autre manager comme moi, Vincent, qui était"}, {"timestamp": [2843.6, 2845.96], "text": " belge au moment du LBO, est parti"}, {"timestamp": [2845.96, 2851.04], "text": " retourner s'installer en Belgique et est devenu président du conseil de"}, {"timestamp": [2851.04, 2856.84], "text": " surveillance, plus opérationnel. Et donc j'étais seul opérationnel dans"}, {"timestamp": [2856.84, 2860.84], "text": " une boîte qui déjà manquait singulièrement d'encadrement. Donc tu étais"}, {"timestamp": [2860.84, 2865.68], "text": " directeur général, directeur financier, directeur des ressources humaines, tout ça à la fois."}, {"timestamp": [2865.68, 2872.0], "text": " On a, rétrospectivement c'était une erreur de ne pas avoir consacré une partie de notre"}, {"timestamp": [2872.0, 2878.92], "text": " rentabilité à mieux structurer cette société. Elle aurait été peut-être plus armée pour"}, {"timestamp": [2878.92, 2887.76], "text": " poursuivre son aventure pendant le LBO et la deuxième erreur c'est d'avoir fait un LBO aussi"}, {"timestamp": [2887.76, 2893.44], "text": " leveragé, c'est-à-dire d'avoir pris autant de dettes, mais qui était la conséquence qu'on ait"}, {"timestamp": [2893.44, 2899.96], "text": " une valorisation aussi élevée au moment où on a proposé de faire cette opération-là. Donc toujours"}, {"timestamp": [2899.96, 2905.44], "text": " est-il qu'on a structuré la société et on a appris que notre meilleur concurrent qui s'appelait"}, {"timestamp": [2905.44, 2914.8], "text": " Meilleur Taux en 2007 était en train de se vendre sur des montants complètement sidérants. Donc une"}, {"timestamp": [2914.8, 2919.28], "text": " fois que ça a été public, on a appelé la banque qui a vendu Meilleur Taux et on a dit est-ce que"}, {"timestamp": [2919.28, 2925.12], "text": " vous pouvez recommencer avec nous et on s'est vendu au deuxième qui avait pas eu meilleur taux, qui se trouvait"}, {"timestamp": [2925.12, 2934.48], "text": " de Kovea, donc le GIE qui regroupe MAF, MMA et GMF. Et Kovea a acheté le groupe qui s'appelait"}, {"timestamp": [2934.48, 2946.0], "text": " FinCorp, puisque on avait créé une holding d'acquisition avec empruntisse dedans en février 2008. D'accord. Donc un mai,"}, {"timestamp": [2946.0, 2948.0], "text": " comme tu disais tout à l'heure,"}, {"timestamp": [2948.0, 2950.0], "text": " la chute de l'EMAEN,"}, {"timestamp": [2950.0, 2952.0], "text": " des scandales des subprimes,"}, {"timestamp": [2952.0, 2954.0], "text": " et donc, bon,"}, {"timestamp": [2954.0, 2956.0], "text": " Kovea a survécu."}, {"timestamp": [2956.0, 2958.0], "text": " Mais vous, vous auriez peut-être eu du mal,"}, {"timestamp": [2958.0, 2960.0], "text": " si... Donc Kovea,"}, {"timestamp": [2960.0, 2962.0], "text": " non seulement a survécu, mais"}, {"timestamp": [2962.0, 2964.0], "text": " une petite fierté,"}, {"timestamp": [2964.0, 2967.12], "text": " j'essaye de rester sur mon train de pas trop d'égo,"}, {"timestamp": [2967.12, 2971.96], "text": " parce que c'est pas bon pour le karma, mais une petite fierté c'est qu'empruntisse exige"}, {"timestamp": [2971.96, 2981.12], "text": " toujours. Empruntisse n'a jamais perdu d'argent depuis mars 2003. Alors certes, la société a un"}, {"timestamp": [2981.12, 2985.12], "text": " peu downsizé pendant un moment, et notamment après la crise des subprimes."}, {"timestamp": [2985.64, 2990.48], "text": " Et puis ensuite, Covea a choisi une voie stratégique qui n'était pas la nôtre,"}, {"timestamp": [2990.48, 2992.84], "text": " puisqu'ils ont redéveloppé des réseaux physiques d'agences."}, {"timestamp": [2993.72, 2999.36], "text": " Donc, ça me fait toujours un peu rire, des endroits physiques qui s'appellent"}, {"timestamp": [2999.36, 3000.56], "text": " « Empruntis l'agence »."}, {"timestamp": [3000.56, 3002.04], "text": " Tu passes devant et tu dis « merde »."}, {"timestamp": [3003.12, 3006.0], "text": " Ce n'est pas ce qu'on avait in store pour"}, {"timestamp": [3006.0, 3009.0], "text": " pour empruntis, mais c'est comme ça qu'ils l'ont développé."}, {"timestamp": [3009.0, 3014.0], "text": " Et puis ils ont recédé, je crois, en 2015"}, {"timestamp": [3014.0, 3017.0], "text": " Empruntis, c'est un groupe qui s'appelle CBP,"}, {"timestamp": [3017.0, 3020.0], "text": " probablement pour développer la partie assurance emprunteur."}, {"timestamp": [3020.0, 3030.08], "text": " Et donc ça c'était il y a dix ans, tu avais 35 ans et tu fais un petit pactole du coup,"}, {"timestamp": [3030.08, 3032.16], "text": " enfin c'est un bon..."}, {"timestamp": [3032.16, 3050.72], "text": " Alors beaucoup plus que j'ai jamais imaginé, pas suffisamment pour m'acheter une île et me retirer, puis de toute façon c'était pas ce que je voulais faire. Et je passe deux ans à faire à la fois le service après-vente chez Empruntis,"}, {"timestamp": [3050.72, 3060.0], "text": " principalement sur la partie communication RP, qui est quand même assez light en termes"}, {"timestamp": [3060.0, 3067.92], "text": " d'implication, en termes de temps. Et je ré-ouvre mes réseaux, je rencontre plein de gens et je dis"}, {"timestamp": [3067.92, 3074.16], "text": " que je suis prêt à aider tout projet qui se monte et j'essaye de m'ouvrir les yeux sur les aventures"}, {"timestamp": [3074.16, 3079.68], "text": " des autres et je commence à investir en tant que business angel en faisant probablement beaucoup"}, {"timestamp": [3079.68, 3086.48], "text": " de bêtises comme on en fait souvent quand on commence à investir en tant que business angel."}, {"timestamp": [3086.48, 3091.24], "text": " En tout cas j'ai parlé avec pas mal d'entrepreneurs qui disent que mes dix premiers dossiers c'est"}, {"timestamp": [3091.24, 3097.4], "text": " n'importe quoi, je ne les referais plus aujourd'hui. Une sorte d'atterrissage en douceur avant de"}, {"timestamp": [3097.4, 3101.36], "text": " revenir là dessus, c'est-à-dire que tu n'as pas eu de moment où tu es parti et puis c'était un"}, {"timestamp": [3101.36, 3105.36], "text": " soft landing, c'est-à-dire que tu t'es pas retrouvé parce que tu avais"}, {"timestamp": [3105.36, 3109.44], "text": " une grosse grosse activité que ce soit j'imagine à la fin d'Encrintis, à gérer tout ce monde là,"}, {"timestamp": [3109.44, 3114.52], "text": " à faire toutes ces choses là, t'as pas coupé court d'un coup quoi. Non non ça a vraiment été assez"}, {"timestamp": [3114.52, 3125.28], "text": " cool, je suis allé au bureau toutes les semaines pendant au moins neuf mois, ensuite j'y allais deux ou trois fois par mois,"}, {"timestamp": [3126.0, 3132.08], "text": " et puis surtout j'ai expérimenté la prise de toutes les vacances scolaires pendant deux ans,"}, {"timestamp": [3132.08, 3135.12], "text": " ce qui est un vrai casse-tête parce qu'il y en a beaucoup donc..."}, {"timestamp": [3135.64, 3140.44], "text": " T'es arrivé à revenir à un autre truc après quand t'as goûté à ça, t'as pas envie que ça dure plus que ta goûte ?"}, {"timestamp": [3140.44, 3143.12], "text": " Non mais justement, le constat que j'ai fait au bout de ces deux ans,"}, {"timestamp": [3143.12, 3147.0], "text": " où j'avais plein de bouts d'activité, beaucoup de temps libre, etc."}, {"timestamp": [3147.0, 3151.0], "text": " c'est que j'avais envie d'avoir une colonne vertébrale"}, {"timestamp": [3151.0, 3155.0], "text": " pour organiser mes journées, mes semaines, mes mois et mon année."}, {"timestamp": [3155.0, 3161.0], "text": " Et que je n'étais pas fait pour avoir plein de petits bouts d'activité à droite et à gauche,"}, {"timestamp": [3161.0, 3164.0], "text": " et que j'avais besoin d'un truc un peu central."}, {"timestamp": [3164.0, 3165.16], "text": " Et c'est à ce moment là"}, {"timestamp": [3165.16, 3170.04], "text": " que je me suis rapproché de gens qui étaient à mon capital, qui s'appelait Orinvest, qui était"}, {"timestamp": [3170.04, 3175.0], "text": " un petit fonds de business angel. Eux, il se trouve qu'ils ont investi au bon moment chez"}, {"timestamp": [3175.0, 3181.24], "text": " nous. Ils ont fait un très gros multiple. Donc comme j'ai tendance à dire, souvent ça forge"}, {"timestamp": [3181.24, 3185.84], "text": " les amitiés, les multiples qui sont supérieurs à 20. Donc comme ils ont fait un peu"}, {"timestamp": [3185.84, 3191.84], "text": " plus de 20 fois, voilà on était un peu proche. Et ils avaient monté un deuxième fonds qui s'appelait"}, {"timestamp": [3191.84, 3197.52], "text": " avec beaucoup d'originalité Oramas Capital 2, et puis j'ai cotisé un petit peu à ce fonds là,"}, {"timestamp": [3197.52, 3206.4], "text": " et puis en 2012 ils pensaient à monter Oramas Capital 3, et donc je leur ai dit bah écoutez moi je veux bien le monter, m'en occuper,"}, {"timestamp": [3206.52, 3209.8], "text": " et faire ça sérieusement à temps plein."}, {"timestamp": [3210.24, 3216.6], "text": " Voilà et donc c'est comme ça, en investissant en tant que Business Angel puis en participant"}, {"timestamp": [3217.32, 3220.3], "text": " comme associé, enfin souscripteur d'un fond,"}, {"timestamp": [3221.32, 3223.96], "text": " que j'ai commencé à prendre l'investissement et puis"}, {"timestamp": [3224.88, 3227.04], "text": " et puis j'ai monté Orinvest Capital 3 qui était"}, {"timestamp": [3227.04, 3232.16], "text": " un tout petit fonds d'Early Stage Tech, tout petit fonds, on avait 22 millions ce qui n'est pas du"}, {"timestamp": [3232.16, 3237.88], "text": " tout la bonne taille, où j'ai fini mon apprentissage d'investisseur, enfin fini, on n'a jamais fini mais"}, {"timestamp": [3237.88, 3240.96], "text": " en tout cas développé mon apprentissage d'investisseur. T'as fait encore pas mal de conneries, c'est ce que je veux dire."}, {"timestamp": [3240.96, 3248.04], "text": " J'espère que j'en ai pas fait trop parce qu'on espère bien sortir du fond, on a des jolies"}, {"timestamp": [3248.04, 3254.64], "text": " participations dans ce fond là et voilà en revanche c'est pas du tout la bonne taille."}, {"timestamp": [3254.64, 3260.8], "text": " Ça peut paraître injuste pour beaucoup de gens, faut pas prendre ça pour une forme d'indécence"}, {"timestamp": [3260.8, 3265.26], "text": " où Geoffroy est pas du tout sur un nuage 22 millions pour un fonds"}, {"timestamp": [3265.26, 3269.72], "text": " c'est un peu détail bâtarde entre guillemets je peux dire parce que"}, {"timestamp": [3269.72, 3276.32], "text": " finalement on va chercher soit du tout petit par multiple impressionnant c'est"}, {"timestamp": [3276.32, 3280.92], "text": " à dire ce que peut faire Xavier Niel avec son fonds à mettre des tickets à"}, {"timestamp": [3280.92, 3290.14], "text": " 100.000 euros dans 100 startups par an quelque chose comme ça mais ce qui est pas évident ou alors on va chercher des gros fonds qui sont tickets à 100 000 euros dans 100 startups par an ou quelque chose comme ça, mais ce qui n'est pas évident. Ou alors on va chercher des gros fonds qui sont plutôt à 150,"}, {"timestamp": [3290.14, 3293.56], "text": " 200, 300 millions d'euros, ce qui est peut-être plus la norme aujourd'hui, non ?"}, {"timestamp": [3293.56, 3298.8], "text": " Oui, alors en tout cas quand on fait de l'early stage, c'est-à-dire de l'investissement"}, {"timestamp": [3298.8, 3308.48], "text": " relativement tôt dans les sociétés, effectivement soit il faut avoir une approche un peu statistique comme Kima de Xavier"}, {"timestamp": [3308.48, 3314.96], "text": " Niel, soit il faut être capable une fois qu'on investit dans les sociétés de pouvoir les suivre"}, {"timestamp": [3314.96, 3321.76], "text": " relativement longtemps. Pour ça il faut des poches relativement profondes et du temps. Et c'est vrai"}, {"timestamp": [3321.76, 3326.24], "text": " que faire de l'early stage avec un petit fond, en n'ayant qu'une"}, {"timestamp": [3326.24, 3329.64], "text": " dizaine ou une quinzaine de lignes, c'est difficile."}, {"timestamp": [3329.64, 3335.08], "text": " C'est d'autant plus difficile que cette taille de fond ne permet pas d'avoir une grosse équipe."}, {"timestamp": [3335.08, 3342.76], "text": " Pour faire simple, on était deux sur un Invest Capital 3 à plein temps, un analyste et moi,"}, {"timestamp": [3342.76, 3346.84], "text": " et ce n'est pas à deux qu'on inonde le marché, qu'on est au contact de toutes"}, {"timestamp": [3346.84, 3352.48], "text": " les bonnes opportunités, etc. Et si je dois revenir juste sur tes 10 premiers investissements en tant"}, {"timestamp": [3352.48, 3356.76], "text": " que business angel, donc vraiment quelque chose que tu fais de ton côté un peu en mode bricolage,"}, {"timestamp": [3356.76, 3362.08], "text": " c'est quoi le ticket moyen du coup et c'est quoi les erreurs que tu as pu faire et que tu peux nous"}, {"timestamp": [3362.08, 3368.04], "text": " éviter si tant est qu'on... Alors je sais pas si l'expérience de chacun profite aux autres,"}, {"timestamp": [3368.04, 3373.48], "text": " mais en tout cas je peux dire avec plaisir et humilité les erreurs que moi j'ai faites."}, {"timestamp": [3373.48, 3377.92], "text": " D'abord il y a les boîtes de copains."}, {"timestamp": [3377.92, 3383.48], "text": " Ça c'est tous les copains qui montent des boîtes et donc comme c'est des copains,"}, {"timestamp": [3383.48, 3387.72], "text": " on regarde même pas et on met des"}, {"timestamp": [3387.72, 3394.6], "text": " tickets. Alors moi je mettais des tickets qui étaient entre 20 000 et 75 000 euros et je pense"}, {"timestamp": [3394.6, 3398.24], "text": " que c'est pas rendre service aux gens qui montent des boîtes que de pas regarder leur business et"}, {"timestamp": [3398.24, 3411.72], "text": " de pas les confronter à leur business plan et à leur plan de déploiement et c'est pas digne d'un investisseur que de mettre de l'argent sans regarder. Voilà donc ça c'est un premier truc que je fais plus du tout, ça veut pas dire que je"}, {"timestamp": [3411.72, 3415.76], "text": " me suis pas susceptible de mettre dans la boîte d'un copain mais en tout cas pas sans regarder."}, {"timestamp": [3415.76, 3428.16], "text": " Et puis la deuxième chose c'est de disperser et mettre des tickets de 20 000 euros je pense qu'il vaut mieux pendant cinq fois pas le faire"}, {"timestamp": [3428.16, 3436.12], "text": " et ça fait un ticket de 100 000 et le jour où on a une vraie grosse conviction, avoir un peu plus"}, {"timestamp": [3436.12, 3441.16], "text": " de réserve pour mettre dans une boîte et pouvoir suivre son investissement. D'accord et l'approche"}, {"timestamp": [3441.16, 3448.4], "text": " qu'on entend souvent qui est de dire qu'on investit dans des personnes et moins dans des idées, c'est des choses que tu valides ?"}, {"timestamp": [3448.4, 3455.2], "text": " Oui bien sûr, c'est un peu une tarte à la crème mais c'est tellement vrai, c'est l'équipe d'abord."}, {"timestamp": [3455.2, 3462.52], "text": " Moi je passe mon temps à expliquer aux jeunes entrepreneurs que les idées appartiennent à tout le monde, ce qui est important c'est l'exécution"}, {"timestamp": [3462.52, 3466.52], "text": " et que ça ça vient des tripes et de l'attention et de l'implication."}, {"timestamp": [3466.52, 3471.72], "text": " Et les gens quand ils me regardent de manière dubitative parce qu'ils ont inventé un super"}, {"timestamp": [3471.72, 3477.64], "text": " système, un super algo etc. Il suffit de leur citer des réussites récentes dans le monde physique,"}, {"timestamp": [3477.64, 3488.84], "text": " des boulangers, des chaînes de chaussures etc. Et gens, ils n'ont rien inventé. Ils ont fait des business qui se font depuis 100 ans, 200 ans, 300 ans,"}, {"timestamp": [3488.84, 3490.64], "text": " mais ils l'ont exécuté mieux que les autres."}, {"timestamp": [3491.52, 3492.72], "text": " Et c'est ça qui est important."}, {"timestamp": [3492.72, 3495.32], "text": " Moi, il se trouve que j'investis dans la tech parce que c'est ce que je connais."}, {"timestamp": [3496.12, 3498.12], "text": " Mais effectivement, c'est d'abord les personnes."}, {"timestamp": [3499.24, 3503.2], "text": " Et le métier que je fais maintenant,"}, {"timestamp": [3503.2, 3505.48], "text": " en investissant un peu plus tard est assez agréable parce"}, {"timestamp": [3505.48, 3510.32], "text": " qu'on investit dans des entrepreneurs qui ont déjà 4, 5, 6 ans d'entrepreneuriat"}, {"timestamp": [3510.32, 3511.32], "text": " derrière eux."}, {"timestamp": [3511.32, 3518.44], "text": " Donc on peut un peu mesurer à la fois le cuir et l'expérience en tant qu'entrepreneur."}, {"timestamp": [3518.44, 3523.2], "text": " Et ceux qui n'ont pas résisté ou qui n'étaient pas faits pour ça, ils ont déjà quitté"}, {"timestamp": [3523.2, 3524.2], "text": " l'aventure à ce moment-là."}, {"timestamp": [3524.2, 3527.32], "text": " Et du coup, ça pour toi c'est quelque chose d'important, c'est à dire quelqu'un qui a un..."}, {"timestamp": [3527.32, 3534.92], "text": " Alors on peut parler de track record ou en tout cas de pugnacité alors sinon..."}, {"timestamp": [3534.92, 3542.92], "text": " Ouais j'en discutais avec d'autres investisseurs business angel qui disent"}, {"timestamp": [3542.92, 3549.0], "text": " moi je cherche le gène du gnou. Donc le gène du gnou c'est celui qui est capable de"}, {"timestamp": [3549.0, 3554.78], "text": " traverser le désert et puis s'apercevoir qu'il n'y a pas d'eau au point d'eau et continuer à"}, {"timestamp": [3554.78, 3566.88], "text": " marcher et aller quand même jusqu'au bout et moi j'ai eu beaucoup de chance dans mon histoire avec empruntis et quand je la raconte les gens trouvent ça super,"}, {"timestamp": [3566.88, 3574.92], "text": " vachement sympa etc. Moi j'ai trouvé ça très difficile et quand j'investis dans des gens,"}, {"timestamp": [3574.92, 3581.16], "text": " je veux être sûr qu'ils soient capables de résister à la pression, aux difficultés et"}, {"timestamp": [3581.16, 3592.2], "text": " qu'ils vont pas s'écrouler au moindre coup dur. Parce que des coups durs il y en aura toujours. Mais je me méfie aussi parce que t'es pas le premier à parler de la chance et j'ai posté"}, {"timestamp": [3592.2, 3598.96], "text": " un truc il y a quelques mois sur LinkedIn à propos de la chance où j'avais repris d'ailleurs une"}, {"timestamp": [3598.96, 3605.94], "text": " vidéo d'un prof de l'ESCP ou de la chose, je sais plus, intéressant mais je m'en méfie comme de la peste"}, {"timestamp": [3605.94, 3612.5], "text": " parce que la chance, alors c'est dans Tart à la crème on fait aussi pareil, mais elle se provoque"}, {"timestamp": [3612.5, 3617.82], "text": " et je veux dire je connais des gens qui très clairement bossent pas beaucoup et se disent"}, {"timestamp": [3617.82, 3627.7], "text": " il va m'arriver un truc. Oui tu as vendu avant l'Eman quelques mois avant, oui, mais tu provoques un certain nombre de choses."}, {"timestamp": [3627.7, 3632.1], "text": " Vous allez voir cette banque d'affaires qui a vendu meilleur taux, vous faites un certain nombre de choses"}, {"timestamp": [3632.1, 3636.9], "text": " qui font qu'à un moment on teste des choses, t'acceptes des gens, il y en a qui t'acceptent pas,"}, {"timestamp": [3636.9, 3651.88], "text": " il y a des business sur lesquels tu vas, des business... tu fais un tas de choix qui font que tuves à un moment, voilà. Je veux dire c'est aussi une forme j'imagine d'humilité mais il y a quand même... si tu restes tout seul chez toi que tu fais"}, {"timestamp": [3651.88, 3655.24], "text": " rien et que tu ne te dialogue pas avec l'extérieur, il va rien t'arriver quoi."}, {"timestamp": [3655.24, 3659.2], "text": " Oui non mais tu as raison et bien sûr qu'il faut provoquer la chance."}, {"timestamp": [3659.2, 3664.32], "text": " Une autre façon de dire ça c'est de dire il faut prendre des risques."}, {"timestamp": [3664.64, 3668.16], "text": " Et évidemment c'est ce que font la plupart des entrepreneurs."}, {"timestamp": [3668.16, 3675.92], "text": " Voilà, maintenant, si prendre des risques ou provoquer la chance était un gage de succès,"}, {"timestamp": [3675.92, 3677.08], "text": " il y aurait plus de sorties."}, {"timestamp": [3677.08, 3681.96], "text": " Aujourd'hui, on voit beaucoup d'articles sur des levées, beaucoup moins sur des sorties."}, {"timestamp": [3681.96, 3690.64], "text": " Donc, on n'a pas encore un rythme de sortie suffisant, j'espère que ça va s'accélérer avec le temps. Voilà donc certes, tu as raison,"}, {"timestamp": [3690.64, 3693.12], "text": " les entrepreneurs qui disent qu'ils ont eu de la chance, il y a une part d'humilité,"}, {"timestamp": [3693.12, 3701.16], "text": " mais il y a aussi je pense une part de lucidité qui est de savoir qu'on est passé à pas grand"}, {"timestamp": [3701.16, 3705.36], "text": " chose, d'avoir une histoire moins fun à raconter."}, {"timestamp": [3705.36, 3710.68], "text": " Ce qui est arrivé à plein d'entrepreneurs, qui ont bossé aussi comme des chiens et ont fait"}, {"timestamp": [3710.68, 3716.88], "text": " très bien leur truc et c'est vrai je retire pas ce que tu dis là dessus, je dis juste qu'il n'y a"}, {"timestamp": [3716.88, 3720.0], "text": " pas que ça, c'est important parce que sinon on va avoir des gens qui nous écoutent qui vont penser"}, {"timestamp": [3720.0, 3726.64], "text": " qu'il suffit d'avoir de la chance donc... Et aujourd'hui on parle de Ring"}, {"timestamp": [3726.64, 3732.08], "text": " qui est le fonds que tu as co-fondé avec Nicolas Selyer et"}, {"timestamp": [3732.08, 3738.24], "text": " principalement vous deux. Oui, Nicolas Selyer que je"}, {"timestamp": [3738.24, 3742.2], "text": " connaissais depuis longtemps, avec qui on a co-investi longtemps, donc lui était"}, {"timestamp": [3742.2, 3745.88], "text": " partenaire chez Alven Capital, il est arrivé très tôt"}, {"timestamp": [3745.88, 3753.44], "text": " chez Alvèn Capital comme troisième partenaire et il les a accompagnés jusqu'à… ils ont levé deux"}, {"timestamp": [3753.44, 3759.04], "text": " ou trois fonds ensemble, je ne sais plus, et on a commencé à investir il y a six ans ensemble,"}, {"timestamp": [3759.04, 3766.38], "text": " donc soit moi en tant que Business Angel associé à Alvène, soit mon petit fonds Rinvest Capital 3 associé à Alvène,"}, {"timestamp": [3766.96, 3769.32], "text": " soit Nicolas et moi en tant que Business Angel."}, {"timestamp": [3769.92, 3773.2], "text": " Et on s'est aperçu que l'approche croisée"}, {"timestamp": [3774.56, 3778.06], "text": " d'un entrepreneur et d'un VC pouvait apporter"}, {"timestamp": [3779.28, 3783.28], "text": " vraiment quelque chose d'un petit peu différent, que ça donnait des grilles de lecture complémentaires,"}, {"timestamp": [3784.52, 3785.08], "text": " qu'on s'ent complémentaires, qu'on"}, {"timestamp": [3785.08, 3791.36], "text": " s'entendait bien, qu'on se faisait confiance et donc un jour on s'est dit montons un fonds tous"}, {"timestamp": [3791.36, 3808.16], "text": " les deux et on a choisi de positionner Ring Capital sur un segment qui est un peu postérieure au fond d'early stage des VCs comme il y en a beaucoup aujourd'hui en France."}, {"timestamp": [3808.16, 3813.28], "text": " Et la raison première, là aussi c'était de l'humilité, c'était de dire on voit pas très"}, {"timestamp": [3813.28, 3818.6], "text": " bien ce qu'on va apporter de violemment différent à l'écosystème. Il y a plein de fonds aujourd'hui"}, {"timestamp": [3818.6, 3826.24], "text": " qui financent des séries A, il y a plein d'argent à cet endroit là, il y a de plus en plus de gens talentueux et qui travaillent,"}, {"timestamp": [3826.24, 3836.08], "text": " et donc même si on est tous les deux hyper smart, hyper intelligent, hyper sympa etc, en vrai on va"}, {"timestamp": [3836.08, 3840.48], "text": " pas apporter quelque chose de violemment différent. En revanche on s'est aperçu dans notre expérience"}, {"timestamp": [3840.48, 3853.52], "text": " d'investisseur en early stage qu'il y a pas mal de sociétés qui sont vendues un peu tôt parce que elles ont été financées par des VC et puis elles ont mis un petit peu plus de temps que"}, {"timestamp": [3853.52, 3858.88], "text": " prévu pour trouver leur modèle et au bout de cinq six ans ou sept ans quand elles sont enfin prêtes"}, {"timestamp": [3858.88, 3863.8], "text": " à se lancer dans une aventure de croissance et qu'elles retournent voir leur fonds pour dire ça"}, {"timestamp": [3863.8, 3865.76], "text": " y est je suis prêt là il me faudrait 5-10 millions"}, {"timestamp": [3866.52, 3871.16], "text": " elles ont comme réponse d'abord notre fonds il est fini il faut qu'on le ferme"}, {"timestamp": [3872.72, 3877.08], "text": " et puis il faut qu'on récupère l'argent donc on va te vendre donc on va pas investir et puis on va te vendre parce qu'il faut"}, {"timestamp": [3877.08, 3878.32], "text": " bien qu'on sorte"}, {"timestamp": [3878.32, 3880.48], "text": " et il n'y a pas tellement de"}, {"timestamp": [3881.32, 3888.08], "text": " véhicules intermédiaires pour ces sociétés-là. Et puis aussi toutes les sociétés qui n'ont jamais"}, {"timestamp": [3888.08, 3894.32], "text": " été éligibles au venture capital, soit qu'elles n'étaient pas dans l'écosystème parisien hype,"}, {"timestamp": [3894.32, 3899.2], "text": " etc. et donc pas connus, soit qu'elles avaient des croissances trop lentes pour justifier un"}, {"timestamp": [3899.2, 3907.6], "text": " investissement en venture, trop lente voulant dire 30 ou 40% annuel, un VC s'y retrouve pas et pourtant au bout de 10 ans ça"}, {"timestamp": [3907.6, 3911.8], "text": " peut faire des très belles boîtes dans lesquelles nous on est ravi de se pencher pour savoir s'il"}, {"timestamp": [3911.8, 3915.4], "text": " faut pas accélérer la croissance. Donc ce que fait Ring aujourd'hui c'est d'accompagner des"}, {"timestamp": [3915.4, 3920.72], "text": " sociétés qui font déjà minimum 5 millions de chiffres d'affaires, qui de préférence sont"}, {"timestamp": [3920.72, 3925.28], "text": " rentables ou l'ont été ou qui vont pouvoir être rentables après notre première"}, {"timestamp": [3925.28, 3930.12], "text": " injection de capital et pour les accompagner dans une phase d'accélération de la croissance."}, {"timestamp": [3930.12, 3938.6], "text": " Et une autre façon de voir Ring c'est de nous voir un peu comme le maillon manquant entre le"}, {"timestamp": [3938.6, 3946.0], "text": " venture et le private equity. Et du coup, ça me donne plein de questions là-dessus sur Ring et sur..."}, {"timestamp": [3946.0, 3952.0], "text": " Ça peut être perçu, alors une première chose un peu technique, tu parles de ces fonds qui veulent sortir au bout de 4-5 ans, 5-7 ans,"}, {"timestamp": [3952.0, 3957.0], "text": " donc revendre, vous, vous pouvez racheter leur part éventuellement et réinvestir en plus ?"}, {"timestamp": [3957.0, 3965.5], "text": " Oui, nous on n'est pas du tout hostile à faire du cash-out, sur les fonds effectivement, parce que dans les fonds, effectivement, parce que, tant que temps, les fonds doivent sortir,"}, {"timestamp": [3965.5, 3967.5], "text": " donc c'est une façon de rentrer dans les sociétés,"}, {"timestamp": [3967.5, 3969.5], "text": " c'est de prendre la place de fonds"}, {"timestamp": [3969.5, 3971.5], "text": " qui ont pris un certain risque"}, {"timestamp": [3971.5, 3973.5], "text": " pendant un certain nombre d'années."}, {"timestamp": [3973.5, 3975.5], "text": " On n'est pas hostile non plus à faire faire"}, {"timestamp": [3975.5, 3977.5], "text": " du cash-out à des entrepreneurs,"}, {"timestamp": [3977.5, 3979.5], "text": " parce qu'on pense qu'un entrepreneur qui est sécurisé"}, {"timestamp": [3979.5, 3981.5], "text": " dans sa vie perso..."}, {"timestamp": [3981.5, 3983.5], "text": " Le cash-out, c'est le fait que l'entrepreneur"}, {"timestamp": [3983.5, 3985.48], "text": " gagne de l'argent parce que pour être bien"}, {"timestamp": [3985.48, 3990.36], "text": " clair quand on fait une levée de fonds généralement tout l'investissement est"}, {"timestamp": [3990.36, 3995.6], "text": " injecté dans la boîte pas dans les poches de son fondateur donc l'argent sert à faire des"}, {"timestamp": [3995.6, 4001.6], "text": " investissements et des poches de cash out servent à donner de l'argent aux fondateurs,"}, {"timestamp": [4001.6, 4005.36], "text": " aux opérationnels pour qu'ils puissent avoir de l'argent dans"}, {"timestamp": [4005.36, 4009.92], "text": " leurs poches et vivre plus sereinement dans leur vie perso, s'acheter un appart, alimenter"}, {"timestamp": [4009.92, 4010.92], "text": " leur famille, etc."}, {"timestamp": [4010.92, 4016.32], "text": " Donc il y a une forme de sérénité que tu peux apporter en proposant ce genre de..."}, {"timestamp": [4016.32, 4026.08], "text": " Oui, on permet à certains entrepreneurs qui travaillent d'arrache-pied depuis 7-8 ans avec souvent des salaires qui sont pas tout à fait des salaires de marché,"}, {"timestamp": [4026.08, 4037.16], "text": " de par exemple devenir propriétaire alors qu'ils étaient locataires, rembourser des emprunts parce"}, {"timestamp": [4037.16, 4040.92], "text": " qu'il y en a pas mal qui sont endettés etc. Donc on n'est pas du tout hostile à faire ce genre"}, {"timestamp": [4040.92, 4045.76], "text": " d'opération, sachant qu'on ne fait pas que du cash out parce que comme on est"}, {"timestamp": [4045.76, 4049.6], "text": " quand même là avant tout pour financer des histoires de croissance, souvent il y a besoin"}, {"timestamp": [4049.6, 4054.52], "text": " d'investir et donc pour ça il y a une partie augmentation de capital. Et du coup on pourrait"}, {"timestamp": [4054.52, 4059.36], "text": " voir finalement votre positionnement comme un peu, c'est pas une insulte d'ailleurs, dans un moment"}, {"timestamp": [4059.36, 4063.6], "text": " où il y a beaucoup de choses qui se passent, peut-être un peu hallucinante, on pourrait voir"}, {"timestamp": [4063.6, 4065.24], "text": " ça un peu comme sécurite,"}, {"timestamp": [4065.24, 4067.24], "text": " enfin un peu finalement se dire"}, {"timestamp": [4067.24, 4071.16], "text": " j'investis dans une boîte qui fait plus de 5 millions d'euros de chiffre d'affaires et qui est rentable,"}, {"timestamp": [4071.16, 4075.88], "text": " on peut se dire finalement, ça peut être perçu comme un peu frileux."}, {"timestamp": [4075.88, 4079.8], "text": " Ce qui est certain c'est que"}, {"timestamp": [4079.8, 4082.44], "text": " on pense que le positionnement qu'on a choisi"}, {"timestamp": [4082.44, 4090.16], "text": " est relativement dérisqué par rapport à un positionnement plus early stage parce que j'en ai déjà parlé tout à l'heure mais on n'a plus le"}, {"timestamp": [4090.16, 4096.28], "text": " risque de l'entrepreneur. Est-ce que l'entrepreneur est un vrai entrepreneur ou est-ce qu'il va laisser"}, {"timestamp": [4096.28, 4103.48], "text": " tomber ? Généralement au bout de 4, 5, 6 ans on le sait et puis surtout on a une vision sur ce"}, {"timestamp": [4103.48, 4105.88], "text": " qu'il a fait depuis quelques années. On n'a plus"}, {"timestamp": [4105.88, 4110.96], "text": " de risque de product market fit, est-ce que le produit que la startup a développé a rencontré"}, {"timestamp": [4110.96, 4115.32], "text": " son marché ? Pareil, s'ils font 5 millions de chiffres d'affaires, a priori oui, on n'a plus"}, {"timestamp": [4115.32, 4119.68], "text": " de sujet de business model, il y a beaucoup d'investissement aussi dans le research,"}, {"timestamp": [4119.68, 4132.08], "text": " on ne sait même pas quel business model, on a des vagues idées de business model mais on n'a pas tracé. Il faut le trouver. En revanche, donc tout ça c'est beaucoup plus sécurisé que des investissements plutôt. En"}, {"timestamp": [4132.08, 4136.4], "text": " revanche, on a un risque qui apparaît, qui est un risque nouveau, c'est le risque d'investir"}, {"timestamp": [4136.4, 4141.2], "text": " dans une vieille techno. Aujourd'hui, la technologie ça va très vite et quand on"}, {"timestamp": [4141.2, 4145.92], "text": " investit dans une société qui a développé un produit depuis 5 ans à 10 ans,"}, {"timestamp": [4145.92, 4152.8], "text": " et qu'on investit dedans, si on n'a pas d'une façon ou d'une autre un œil sur l'innovation,"}, {"timestamp": [4152.8, 4158.28], "text": " on peut investir dans un truc qui est en fait à son plafond et qui va baisser parce qu'il y a des"}, {"timestamp": [4158.28, 4164.64], "text": " nouvelles technologies qui vont beaucoup plus vite, des nouveaux modes de distribution. Voilà,"}, {"timestamp": [4164.64, 4167.24], "text": " donc on essaye d'être très attentif à ça."}, {"timestamp": [4167.24, 4168.8], "text": " Une attention particulière à la technique."}, {"timestamp": [4168.8, 4175.04], "text": " Voilà et ça on fait ça de plusieurs façons. La première c'est que on s'est gardé une petite"}, {"timestamp": [4175.04, 4181.24], "text": " poche quand même early stage pour voir des entrepreneurs early stage et pouvoir éventuellement"}, {"timestamp": [4181.24, 4185.4], "text": " investir dedans mais qui ne représente que 10% du fonds. La deuxième chose"}, {"timestamp": [4185.4, 4190.32], "text": " c'est que dans les recrutements qu'on a fait dans l'équipe, on est huit aujourd'hui, on a recruté"}, {"timestamp": [4190.32, 4195.6], "text": " des gens qui ont une vraie capacité opérationnelle et qui ne sont pas des investisseurs classiques"}, {"timestamp": [4195.6, 4200.88], "text": " qu'on allait chercher dans d'autres fonds. Donc on a un ancien de la R&D de chez Criteo,"}, {"timestamp": [4200.88, 4210.8], "text": " une ancienne directrice marketing d'une FinTech au niveau européen, quelqu'un qui a fait beaucoup d'algo et de big data. On a des gens qui connaissent bien l'intérieur"}, {"timestamp": [4210.8, 4216.92], "text": " des boîtes et on a fait l'effort d'avoir en plus de nos souscripteurs institutionnels,"}, {"timestamp": [4216.92, 4224.36], "text": " une communauté de particuliers et notamment beaucoup de CTO et de CSO qui nous permettent"}, {"timestamp": [4224.36, 4225.44], "text": " d'être plus"}, {"timestamp": [4225.44, 4227.96], "text": " intelligents quand on regarde les sociétés et puis une fois qu'on a"}, {"timestamp": [4227.96, 4230.44], "text": " investi dedans de les accompagner dans le développement."}, {"timestamp": [4230.44, 4233.84], "text": " J'en profite pour saluer Nicolas Bailly grâce à qui on se connaît du coup."}, {"timestamp": [4233.84, 4240.8], "text": " Oui Nicolas Bailly qui était dans mon équipe sur Rinvest et qui est chez nous"}, {"timestamp": [4240.8, 4247.2], "text": " chez Ring Capital et qui a déjà fait chez Ring Capital trois investissements."}, {"timestamp": [4247.2, 4250.2], "text": " Ah oui, donc c'est la majorité presque de vos deals ?"}, {"timestamp": [4250.2, 4252.64], "text": " C'est la majorité de ceux qu'on a communiqué."}, {"timestamp": [4252.64, 4253.16], "text": " D'accord."}, {"timestamp": [4253.16, 4255.48], "text": " On n'a pas communiqué sur tout encore."}, {"timestamp": [4255.48, 4263.2], "text": " Et du coup, rapidement, l'idée quand tu investis dans une boîte qui est rentable,"}, {"timestamp": [4263.2, 4267.32], "text": " et que tu veux entre guillemets garder rentable. Si tu mets 5,"}, {"timestamp": [4267.32, 4271.0], "text": " 10, 15, 20 millions, il y a quand même un moment où elle va repasser dans une courbe. L'objectif"}, {"timestamp": [4271.0, 4276.72], "text": " c'est qu'elle crame un peu plus, elle a un besoin d'investissement. Oui, on n'est pas du tout hostile"}, {"timestamp": [4276.72, 4283.6], "text": " à recreuser le trou. Mais vous les poussez même forcément. Sinon il n'y a pas besoin de vous."}, {"timestamp": [4283.6, 4287.8], "text": " D'abord, ça c'est un truc que je veux dire depuis le début, que j'ai ce micro en main,"}, {"timestamp": [4287.8, 4292.12], "text": " mais je vais le dire, c'est quand même hyper important, la meilleure levée de fonds c'est"}, {"timestamp": [4292.12, 4295.88], "text": " celle qu'on ne fait pas, et c'est l'argent qu'on prend à ses clients plutôt qu'un fonds."}, {"timestamp": [4295.88, 4297.32], "text": " Donc tout à fait d'accord."}, {"timestamp": [4297.32, 4301.72], "text": " Voilà, il faut, dans certaines situations on peut avoir besoin de financement externe,"}, {"timestamp": [4301.72, 4310.2], "text": " et un fonds d'investissement peut être une solution, mais c'est pas la seule. Ensuite, donc nous quand on intervient au capital de l'entreprise,"}, {"timestamp": [4310.2, 4313.92], "text": " c'est que généralement effectivement elle a besoin d'une injection de capital qui lui permet"}, {"timestamp": [4313.92, 4318.8], "text": " d'accélérer et souvent ça veut dire, mais pas toujours, ça veut dire qu'on va effectivement"}, {"timestamp": [4318.8, 4327.22], "text": " s'autoriser à faire des pertes pendant un an, deux ans ou trois ans. Et ça on l'accepte d'autant plus facilement"}, {"timestamp": [4327.68, 4332.36], "text": " qu'on vient d'un univers qui était l'early stage où c'est monnaie courante de faire des pertes."}, {"timestamp": [4332.84, 4334.84], "text": " Et du coup ta vision de..."}, {"timestamp": [4335.4, 4337.28], "text": " parce qu'on voit..."}, {"timestamp": [4337.28, 4343.44], "text": " toi en tant qu'investisseur, tu as quand même quelques dizaines d'investissements, donc je sais pas si on peut parler en centaines déjà, non ?"}, {"timestamp": [4344.4, 4348.64], "text": " Non, non, on va dire plus d'une trentaine, une quarantaine."}, {"timestamp": [4348.64, 4355.36], "text": " Aujourd'hui il y a quand même beaucoup d'argent sur le marché, on voit des... alors on nous parle,"}, {"timestamp": [4355.36, 4362.52], "text": " moi j'entends des gens dire toutes les valos, enfin tout est complètement déconnant etc etc,"}, {"timestamp": [4362.52, 4365.4], "text": " c'est quoi le trip dans tout ça ?"}, {"timestamp": [4365.4, 4369.0], "text": " En fait l'idée c'est de se dire on s'en fout de toute façon je gagnerai sur une"}, {"timestamp": [4369.0, 4372.58], "text": " licorne et puis le reste c'est pas grave ça partira la casse."}, {"timestamp": [4372.58, 4376.52], "text": " C'est quoi ton analyse de ce marché ? Est-ce qu'il y a trop d'argent ?"}, {"timestamp": [4376.52, 4381.04], "text": " Est-ce que ça survalorise tout ? Alors il y a beaucoup de questions."}, {"timestamp": [4381.04, 4386.84], "text": " D'abord un petit détail pour préciser la typologie de ring, nous on fait pas de chasse à"}, {"timestamp": [4386.84, 4393.44], "text": " la licorne, on sait pas faire et on pense qu'on a à peu près autant de chances de trouver une"}, {"timestamp": [4393.44, 4398.56], "text": " licorne quand on la chasse pas que quand on la chasse, donc on ne compte pas pour faire la"}, {"timestamp": [4398.56, 4404.04], "text": " rentabilité du fonds sur un home run en se disant qu'on s'autorise à faire des casses sur les autres"}, {"timestamp": [4404.04, 4405.8], "text": " sociétés. Ça c'est le"}, {"timestamp": [4405.8, 4408.64], "text": " premier point. Ensuite est-ce qu'il y a beaucoup d'argent sur le marché ? La réponse est oui,"}, {"timestamp": [4408.64, 4413.04], "text": " clairement il n'y a pas de débat sur le sujet, il y a beaucoup d'argent sur le marché et il y a"}, {"timestamp": [4413.04, 4419.0], "text": " notamment beaucoup de ce qu'on appelle dry powder, c'est à dire de l'argent qui est levé par les"}, {"timestamp": [4419.0, 4424.68], "text": " fonds mais pas encore investi dans le marché. La plupart des fonds qui sont actifs aujourd'hui"}, {"timestamp": [4424.68, 4426.12], "text": " sont en début de période d'investissement avec des fonds qui sont actifs aujourd'hui sont en début de période"}, {"timestamp": [4426.12, 4431.16], "text": " d'investissement avec des fonds qui sont une fois et demie à deux fois plus gros que la version"}, {"timestamp": [4431.16, 4440.16], "text": " précédente et donc on a en tout cas sur la partie early stage énormément d'argent et nous sur notre"}, {"timestamp": [4440.16, 4447.92], "text": " partie qu'on peut appeler growth on était assez isolé jusqu'à il y a peu de temps et puis"}, {"timestamp": [4447.92, 4455.48], "text": " on a un fonds qui vient d'apparaître avec 150 millions d'euros alors que sa version précédente"}, {"timestamp": [4455.48, 4460.4], "text": " avec 50 millions d'euros. Donc petit à petit dans notre segment aussi on va avoir une inflation des"}, {"timestamp": [4460.4, 4465.04], "text": " montants disponibles. Alors qu'est ce que ça veut dire ça ? Ça veut dire que effectivement,"}, {"timestamp": [4465.04, 4472.56], "text": " mécaniquement, les valeurs augmentent. Ensuite il faut se méfier des phrases toutes faites et des"}, {"timestamp": [4472.56, 4480.16], "text": " moyennes. Oui les valeurs augmentent en moyenne, il y a encore des fonds qui investissent à des"}, {"timestamp": [4480.16, 4489.72], "text": " montants tout à fait raisonnables parce que c'est leur politique. Il y a des deals qui se font à des montants tout à fait raisonnables parce que c'est leur politique. Il y a des deals qui se font à des montants raisonnables généralement parce que ce n'est pas ce qu'on appelle des deals"}, {"timestamp": [4489.72, 4495.84], "text": " de place. Donc c'est sûr que quand il y a une société qui arrive, qui a une bonne tête avec"}, {"timestamp": [4495.84, 4503.2], "text": " un entrepreneur qui a déjà réussi, avec un produit simple à comprendre, B2C, voilà tout le monde va"}, {"timestamp": [4503.2, 4505.04], "text": " se trouver une bonne raison de dire qu'il faut investir là dedans."}, {"timestamp": [4505.04, 4512.16], "text": " Et donc on va avoir des valeurs qui vont être en tout cas au moment où se fait l'augmentation de"}, {"timestamp": [4512.16, 4519.96], "text": " capital, complètement déconnecter de la valeur économique de la société. Nous on n'investit pas"}, {"timestamp": [4519.96, 4526.32], "text": " là dedans, on pense qu'on fera des multiples de sortie qui sont des multiples raisonnables,"}, {"timestamp": [4526.32, 4532.28], "text": " mais on investit aussi. Alors comme on est un peu plus tard, qu'on a déjà du chiffre d'affaires,"}, {"timestamp": [4532.28, 4537.28], "text": " parfois on a déjà de l'EBITDA, c'est plus facile d'avoir des valeurs raisonnables parce qu'on est"}, {"timestamp": [4537.28, 4541.96], "text": " sur des agrégats économiques qui existent. Donc on peut parler de multiples de chiffre d'affaires,"}, {"timestamp": [4541.96, 4546.04], "text": " parler de multiples d'EBITDA ou au pire de multiples futurs d'affaires, parler de multiples débits d'As ou au pire de multiples futurs débits d'As."}, {"timestamp": [4546.36, 4549.8], "text": " De revenus nets."}, {"timestamp": [4550.04, 4557.52], "text": " Et très bien, on est sur un épisode qui est plus technique que certains récents, mais moi ça me passionne, je te remercie"}, {"timestamp": [4558.04, 4560.04], "text": " pour tout ça."}, {"timestamp": [4561.68, 4563.68], "text": " Pourquoi tu cours Geoffroy ?"}, {"timestamp": [4563.68, 4574.72], "text": " Alors... Je suis désolé. c'est une bonne question. Je me suis fait engueuler il n'y a pas très longtemps par un"}, {"timestamp": [4574.72, 4578.84], "text": " kiné qui m'a dit que j'étais toujours en train de vouloir faire des choses, toujours faire etc."}, {"timestamp": [4578.84, 4582.44], "text": " Donc je me suis posé la question de pourquoi je cours. Je pense qu'il y a une raison relativement"}, {"timestamp": [4582.44, 4589.66], "text": " simple. En principes, ça m'a pris dix ans. Là, j'ai 45 ans. Je me dis que je n'ai pas encore beaucoup"}, {"timestamp": [4589.66, 4598.38], "text": " de fois où je peux engager 10 à 15 ans dans un projet. Et c'est probablement la dernière. Moi,"}, {"timestamp": [4598.38, 4606.52], "text": " ce qui me motive, c'est que je suis entouré d'une équipe exceptionnelle, Nicolas et les autres qui"}, {"timestamp": [4606.52, 4614.52], "text": " nous ont rejoints pour l'aventure, ils sont extraordinairement compétents, sans égo et qui"}, {"timestamp": [4614.52, 4620.08], "text": " sont là pour aider les boîtes de notre portefeuille. Je confirme, j'étais de l'autre côté de la"}, {"timestamp": [4620.08, 4633.68], "text": " barrière et je confirme. C'est gentil, merci. Donc c'est un vrai plaisir de travailler avec eux. Ensuite j'ai... alors peut-être l'immodestie de penser que ce qu'on fait est important. C'est"}, {"timestamp": [4633.68, 4640.48], "text": " important parce que on va pas pouvoir continuer à se payer de bons mots en France, à se gargariser"}, {"timestamp": [4640.48, 4645.04], "text": " en disant qu'on est la troisième nation représentée au CES et en fait à se faire"}, {"timestamp": [4645.04, 4651.16], "text": " complètement défoncer par les américains et demain par les chinois sur le numérique,"}, {"timestamp": [4651.16, 4670.88], "text": " où là on a vraiment des bons fondamentaux en France. Et si on nie digitale, ben voilà, demain on sera une miette de pain dans un océan"}, {"timestamp": [4670.88, 4677.2], "text": " et moi je suis un peu chauvin, je n'hésite pas à le dire, et j'ai envie qu'on continue à être bon"}, {"timestamp": [4677.2, 4683.44], "text": " en France et je pense que ce qu'on fait est important et qu'on contribue à créer un tissu"}, {"timestamp": [4683.44, 4686.0], "text": " de PME solide sur le numérique. Je n'ai pas la prétention qu'on contribue à créer un tissu de PME solide sur le numérique."}, {"timestamp": [4686.0, 4690.0], "text": " Je n'ai pas la prétention qu'on contribue à créer un Google ou un Facebook,"}, {"timestamp": [4690.0, 4695.0], "text": " mais en tout cas des entreprises qui se développent, qui sont rentables,"}, {"timestamp": [4695.0, 4698.0], "text": " qui créent de l'emploi et qui sont sur le territoire français."}, {"timestamp": [4698.0, 4704.0], "text": " Très bien. C'est hyper intéressant ton point sur les 10 ans et les fenêtres là-dessus."}, {"timestamp": [4704.0, 4711.0], "text": " Je vais passer moi un cap l'année prochaine des 40 ans et je me suis rendu compte finalement"}, {"timestamp": [4711.0, 4717.56], "text": " assez récemment que de 20 à 40 ans ça passe très vite et je me dis mais en fait je vais"}, {"timestamp": [4717.56, 4721.16], "text": " rentrer dans une phase qui a priori va passer encore plus vite qui va être de 40 à 60."}, {"timestamp": [4721.16, 4728.24], "text": " Et en fait cette approche de se dire les tranches de 10 ans, finalement on a de 25 à 35,"}, {"timestamp": [4728.24, 4734.36], "text": " de 35 à... enfin ça peut être 27 ou 23 ou 21, mais je veux dire finalement si on... dans un épisode"}, {"timestamp": [4734.36, 4739.4], "text": " récent quelqu'un m'a dit qu'en effet fallait compter 8-10 ans pour avoir un vrai projet,"}, {"timestamp": [4739.4, 4745.48], "text": " ça veut dire qu'on peut en avoir en fait en vrai alors trois dans ta vie quoi de 25 à 35."}, {"timestamp": [4745.48, 4750.52], "text": " Trois parce qu'il faut les transitions plus la marge de manœuvre. Trois projets c'est déjà"}, {"timestamp": [4750.52, 4756.92], "text": " beaucoup. J'ai reçu Catherine Pavin là récemment qui avait plus de 70 ans, elle en a d'autres encore"}, {"timestamp": [4756.92, 4763.32], "text": " en stock mais en effet investir dans une femme de 70 ans pour un projet se dire j'en mène jusqu'à 80"}, {"timestamp": [4763.32, 4766.92], "text": " c'est chaud donc en effet peut-être que de 55 à 65 on peut"}, {"timestamp": [4766.92, 4772.28], "text": " être poussé jusqu'à 4 mais c'est vrai que c'est pas beaucoup en fait les chances sont assez..."}, {"timestamp": [4772.28, 4780.12], "text": " Non c'est pas beaucoup et puis je pense que dans une voilà je vais dire probablement des platitudes"}, {"timestamp": [4780.12, 4785.44], "text": " mais dans un monde où on veut que tout soit immédiat, que tout aille vite, etc."}, {"timestamp": [4785.44, 4790.36], "text": " Je pense que c'est bon de temps en temps de prendre un tout petit peu de recul et"}, {"timestamp": [4790.36, 4795.52], "text": " de se dire que si on veut faire des choses qui ont du sens, il faut s'inscrire dans le temps."}, {"timestamp": [4795.52, 4798.36], "text": " Et c'est pas si plat parce que je veux dire au moins vous le faites,"}, {"timestamp": [4798.36, 4802.16], "text": " Chering, c'est à dire que vous n'êtes pas dans cette période où vous allez dans le"}, {"timestamp": [4802.16, 4809.68], "text": " truc qui carbure à mort tout de suite dans les trois six mois après sa création en mettant 40 millions. C'est pas votre thèse ? Non c'est pas du tout notre"}, {"timestamp": [4809.68, 4814.72], "text": " thèse mais c'est pas une critique pour les gens qui font ça. J'ai beaucoup de respect pour les"}, {"timestamp": [4814.72, 4821.28], "text": " gens qui prennent ces risques au fond assez insensés de financer avec beaucoup d'argent"}, {"timestamp": [4821.28, 4826.64], "text": " des projets qui sortent à peine de terre. Ils savent très bien qu'il y aura"}, {"timestamp": [4826.64, 4830.32], "text": " beaucoup de casse et puis de toute façon s'ils faisaient pas ce boulot là, nous chez Ring,"}, {"timestamp": [4830.32, 4835.44], "text": " on aurait probablement pas de société à financer après. On est bien content qu'il soit là avant"}, {"timestamp": [4835.44, 4840.64], "text": " nous pour prendre une partie des risques. Je pense que nous on apporte notre petite part"}, {"timestamp": [4840.64, 4845.88], "text": " à l'écosystème qui est de dire voilà voilà une fois que les sociétés commencent à tourner"}, {"timestamp": [4845.88, 4854.6], "text": " il faut les transformer idéalement en ETI et on pense qu'on a quelques armes pour les aider à"}, {"timestamp": [4854.6, 4861.16], "text": " faire ça à la fois en termes de taille de capitaux apporté et de connaissance de ce que c'est que la"}, {"timestamp": [4861.16, 4866.32], "text": " croissance d'une boîte et de son fonctionnement interne. ETI c'est 250 personnes et plus c'est ça ?"}, {"timestamp": [4866.32, 4866.82], "text": " Oui."}, {"timestamp": [4866.82, 4867.32], "text": " Oui."}, {"timestamp": [4867.32, 4871.4], "text": " Très bien et c'est vrai qu'en l'occurrence de l'autre côté de la barrière,"}, {"timestamp": [4871.4, 4877.32], "text": " il y a des sprinters de ces boîtes qu'investissent, de ces fonds qu'investissent"}, {"timestamp": [4877.32, 4881.32], "text": " dans des, beaucoup, massivement dans des boîtes qui doivent faire du cash rapidement,"}, {"timestamp": [4881.32, 4885.72], "text": " ce qui est impressionnant aussi, c'est les entrepreneurs qui sont là et qui eux doivent bourriner, bourriner, bourriner."}, {"timestamp": [4887.66, 4892.36], "text": " C'est quoi ton orga aujourd'hui ? Tu as des petits secrets, des choses, ton planning de la semaine ?"}, {"timestamp": [4892.56, 4895.18], "text": " Tu bosses le matin sur un truc, l'après-midi sur autre chose, tu"}, {"timestamp": [4895.88, 4899.84], "text": " fais des sports spécifiques, tu as des petits, je sais pas, des petits secrets ?"}, {"timestamp": [4901.84, 4903.84], "text": " Alors moi, il y a un truc,"}, {"timestamp": [4904.04, 4909.0], "text": " je suis plutôt quelqu'un d'assez relax, je dirais, dans ma tête. Il y a un"}, {"timestamp": [4909.0, 4914.64], "text": " truc qui m'angoisse et qui est un sujet de réflexion permanent chez moi, c'est le temps."}, {"timestamp": [4914.64, 4921.6], "text": " Le temps, c'est une matière assez bizarre, on en a une infinité devant soi, et on va quand même"}, {"timestamp": [4921.6, 4928.68], "text": " mourir à un moment ou à un autre, on sait pas très bien quand, mais on a une infinité de temps et pourtant ils passent de façon complètement inexorable. Et moi,"}, {"timestamp": [4928.68, 4932.68], "text": " je n'arrête pas de me poser la question de savoir comment je peux optimiser le temps."}, {"timestamp": [4932.68, 4940.48], "text": " Alors en avançant dans ma vie, et c'est un sujet sur lequel je travaille pas mal avec"}, {"timestamp": [4940.48, 4945.76], "text": " les entrepreneurs, optimiser le temps ça ne veut pas dire être frénétique, optimiser le"}, {"timestamp": [4945.76, 4952.04], "text": " temps c'est savoir comment on l'alloue de façon efficace pour avoir un équilibre et une harmonie"}, {"timestamp": [4952.04, 4957.76], "text": " et ça veut dire par exemple allouer suffisamment de temps pour dormir ou ça veut dire allouer du"}, {"timestamp": [4957.76, 4961.12], "text": " temps. Alors il y a beaucoup de gens qui méditent, c'est la nouvelle mode mais c'est une façon aussi"}, {"timestamp": [4961.12, 4969.08], "text": " d'équilibrer son temps, de se dire qu'il faut qu'il y ait un moment dans la journée où on peut avoir ces pensées qui arrivent librement dans le cerveau. Et donc moi"}, {"timestamp": [4969.08, 4974.64], "text": " je pense beaucoup à ça, à comment est-ce que j'optimise mon temps. Et un truc que je fais"}, {"timestamp": [4974.64, 4982.88], "text": " depuis que j'ai à nouveau une équipe avec beaucoup de bonheur, c'est de me forcer à reconnaître ce"}, {"timestamp": [4982.88, 4987.6], "text": " pourquoi tous mes collaborateurs sont meilleurs que moi et qu'ils vont faire bien mieux que moi et que j'ai intérêt à"}, {"timestamp": [4987.6, 4988.64], "text": " leur"}, {"timestamp": [4988.64, 4990.64], "text": " à leur déléguer plutôt qu'à les faire moi-même"}, {"timestamp": [4992.24, 4994.24], "text": " Voilà et je pense que"}, {"timestamp": [4995.52, 5002.56], "text": " Tous les managers devraient se dire que leur mission c'est de réussir à déléguer 100% de ce qu'ils font et de devenir inutile"}, {"timestamp": [5002.72, 5005.32], "text": " voilà si je pouvais devenir inutile au"}, {"timestamp": [5005.32, 5011.32], "text": " sein de mon organisation c'est que j'aurais tout réussi. C'est mon objectif également, je commence"}, {"timestamp": [5011.32, 5018.04], "text": " à devenir de moins en moins utile, je trouve ça fantastique. Super, écoute, tout ça est vraiment"}, {"timestamp": [5018.04, 5030.0], "text": " hyper intéressant. Pour finir une toute dernière question, Geoffroy, je te remercie de tout ce temps. Si à ce Geoffroy qui travaillait chez Merceur, alors au Mercier, Merceur ?"}, {"timestamp": [5030.0, 5031.0], "text": " Merceur."}, {"timestamp": [5031.0, 5034.0], "text": " Tu pouvais lui balancer un petit conseil là ?"}, {"timestamp": [5034.0, 5036.0], "text": " Tu avais cette opportunité de revenir."}, {"timestamp": [5036.0, 5040.0], "text": " 20 ans c'est facile, on était champions du monde à cette époque là."}, {"timestamp": [5042.0, 5052.32], "text": " Ah oui, enfin bon... J'ai fait une quantité d'erreurs considérable. Souvent, on a tendance à dire qu'un bon manager,"}, {"timestamp": [5052.32, 5057.64], "text": " c'est quelqu'un qui fait un peu moins d'erreurs qu'un mauvais manager. Je pense pas qu'on puisse,"}, {"timestamp": [5057.64, 5067.84], "text": " il faut faire des erreurs, il faut avoir des échecs, il faut se prendre des portes et donc je reviendrai pas en arrière pour"}, {"timestamp": [5067.84, 5075.8], "text": " m'éviter tous les cailloux sur lesquels je suis tombé parce que je pense qu'on est aussi construit"}, {"timestamp": [5075.8, 5089.68], "text": " des chemins sans issue qu'on a pris, qui ont forcé à revenir en arrière, on construit des difficultés. Ensuite, oui probablement pour le coup tout le temps"}, {"timestamp": [5089.68, 5094.64], "text": " passer à m'angoisser sur des choses qu'aujourd'hui avec le recul je trouve finalement pas très grave,"}, {"timestamp": [5094.64, 5106.16], "text": " parce que peut-être qu'en avançant dans la vie on arrive plus facilement à repérer ce qui est important autour de soi et"}, {"timestamp": [5108.16, 5108.56], "text": " voilà"}, {"timestamp": [5110.56, 5110.96], "text": " on se regroupe autour de l'essentiel"}, {"timestamp": [5116.32, 5116.68], "text": " et du coup quand on est angoissé on l'est pour des vraies choses importantes et moins pour des futilités."}, {"timestamp": [5120.76, 5121.2], "text": " D'accord. Où est-ce qu'on te suit, on te contacte, sur Ring ?"}, {"timestamp": [5127.24, 5131.84], "text": " Alors sur Ring, voilà c'est ringcp.com comme ring capital. Je mettrai les liens évidemment. Voilà je dois avoir un compte twitter qui est Gbragadir, je suis pas sûr que tout ce que je"}, {"timestamp": [5131.84, 5138.08], "text": " tweet soit très intelligent mais en tout cas c'est une façon de m'attraper. Voilà et j'essaye de ne"}, {"timestamp": [5138.08, 5146.08], "text": " pas aller sur d'autres réseaux sociaux donc ni instagram ni facebook. D'accord, ni LinkedIn ? Et LinkedIn si si, je suis dessus,"}, {"timestamp": [5146.08, 5152.84], "text": " je n'ai pas très bien compris comment s'en server mais en tout cas je regarde périodiquement qui me"}, {"timestamp": [5152.84, 5158.48], "text": " demande en contact. D'accord et si je veux que, si je rentre dans la thèse ou pas d'ailleurs,"}, {"timestamp": [5158.48, 5168.64], "text": " peu importe, de Ring, comment le mieux c'est d'envoyer un mail à Mathieu Stéphanie et que je te l'envoie comme ça je... Non, non, t'as des pré-quotes, vous avez un faisceau de comment ça se passe ?"}, {"timestamp": [5168.64, 5178.68], "text": " Alors déjà on est sur un segment où il n'y a pas beaucoup, il n'y a pas tant d'entreprises que ça"}, {"timestamp": [5178.68, 5183.44], "text": " qui font plus de 5 millions de chiffres d'affaires et qui ont les bons critères de rentabilité et"}, {"timestamp": [5183.44, 5188.8], "text": " dans la tech, donc on a tendance à être assez accueillant et à voir tout le monde qui déjà respecte ces"}, {"timestamp": [5188.8, 5193.4], "text": " premiers critères parce que si ça fait 400 ou 500 sociétés par an c'est le bout du monde."}, {"timestamp": [5193.4, 5198.84], "text": " On n'est pas du tout comme les fonds de CID ou d'Early Stage qui peuvent recevoir 2000 dossiers"}, {"timestamp": [5198.84, 5205.12], "text": " qui correspondent à la thèse d'investissement. Donc nous on est assez ouvert, on voit tout le monde."}, {"timestamp": [5205.12, 5215.2], "text": " Voilà, il y a un bon truchement, c'est Mathieu effectivement, et puis sinon par le site ou à"}, {"timestamp": [5215.2, 5221.2], "text": " mon adresse directement, c'est très simple. Et on essaye, parce que les stars c'est quand même"}, {"timestamp": [5221.2, 5224.0], "text": " les entrepreneurs, c'est eux qui sont occupés, donc on essaye de répondre à tout le monde,"}, {"timestamp": [5224.0, 5230.0], "text": " toujours dans huit jours maximum, quelques fois le moment de l'année, sauf 15 jours d'août où on est fermé."}, {"timestamp": [5230.0, 5234.0], "text": " Mais sinon on répond à tout le monde sur notre intérêt a priori sur un dossier."}, {"timestamp": [5234.0, 5237.0], "text": " Ok, bon bah écoute, je te remercie mille fois pour ce temps."}, {"timestamp": [5237.0, 5245.56], "text": " Bravo pour tout ça, je trouve ça très enrichissant aussi ces histoires de LBO et on s'en inspirera pour d'autres choses."}, {"timestamp": [5245.56, 5252.12], "text": " Merci Geoffroy et puis pour tous ceux qui sont encore là, vous avez écouté un épisode,"}, {"timestamp": [5252.12, 5255.92], "text": " cette fois je le disais assez finalement technique parce que jusqu'au bout on est allé dans des"}, {"timestamp": [5255.92, 5260.92], "text": " petits retranchements qui doivent pas te sembler non plus très dense pour toi mais en l'occurrence"}, {"timestamp": [5260.92, 5267.52], "text": " on a appris beaucoup. N'hésitez pas à noter le podcast 5 étoiles, à le partager surtout."}, {"timestamp": [5267.52, 5270.8], "text": " J'ai vraiment besoin de vous pour le faire connaître."}, {"timestamp": [5270.96, 5272.24], "text": " C'est comme ça qu'on en parle le mieux,"}, {"timestamp": [5272.24, 5274.24], "text": " partagé sur Twitter, sur LinkedIn, sur Facebook."}, {"timestamp": [5275.12, 5276.88], "text": " Voilà. À très bientôt Geoffroy."}, {"timestamp": [5276.88, 5278.32], "text": " À bientôt. Merci Mathieu. Salut."}, {"timestamp": [5284.32, 5287.68], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [5287.68, 5293.2], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [5293.2, 5297.92], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [5297.92, 5304.08], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [5304.08, 5308.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5308.0, 5320.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [5320.0, 5338.48], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5344.26, 5349.8], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de"}, {"timestamp": [5349.8, 5353.72], "text": " New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [5353.72, 5358.4], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de"}, {"timestamp": [5358.4, 5362.6], "text": " l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans"}, {"timestamp": [5362.6, 5370.12], "text": " New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à"}, {"timestamp": [5370.12, 5374.36], "text": " café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [5374.36, 5378.76], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5378.76, 5385.28], "text": " sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent"}, {"timestamp": [5385.28, 5388.6], "text": " pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de"}, {"timestamp": [5388.6, 5392.52], "text": " consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [5392.52, 5396.76], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [5396.76, 5400.72], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [5400.72, 5406.12], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les"}, {"timestamp": [5406.12, 5409.88], "text": " traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes"}, {"timestamp": [5409.88, 5413.74], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [5413.74, 5417.32], "text": " mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous"}, {"timestamp": [5417.32, 5420.88], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même"}, {"timestamp": [5420.88, 5428.48], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [5428.48, 5431.84], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [5431.84, 5433.52], "text": " c'est New Work City, do it !"}, {"timestamp": [5436.15, 5436.65], "text": " you"}]}}