{"47": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Bonjour à tous je suis aujourd'hui avec Jérôme Dumont, le fondateur de One More Thing Studio et également le co-auteur de ce livre dont beaucoup de gens ont parlé cette année, La 25e Heure. Bonjour Jérôme. Bonjour Mathieu. Je suis ravi de te recevoir. Est-ce que je peux te demander de te présenter pour commencer ? Tu peux, je pense que c'est un bon démarrage. Du coup j'ai 34 ans, en quelques mots sur moi j'ai fait un parcours un peu standard, c'est à dire que j'ai fait une école d'ingé et à la suite de cette école, au lieu de trouver un boulot comme tous mes collègues, j'avais pas trop envie d'entrer dans le marché, de me retrouver dans une SS2i ou faire un truc comme ça. J'ai pris une année sabbatique et j'ai fait le tour du monde pendant un an École d'ingé c'était où ? T'étais où ? À Paris, ça s'appelle ECE, École Centrale d'Electronique D'accord Où j'ai été diplômé en 2007 Ok Et du coup 2007 au lieu d'entrer dans le monde du travail je suis rentré dans le monde du voyage et j'ai pris mon sac à dos et je suis parti un an faire le tour du monde parce que c'était le bon moment, y'a pas d'appartement à gérer, t'as pas de taf ou an faire le tour du monde parce que c'était le bon moment, il n'y a pas d'appartement à gérer, t'as pas de taf ou faut prendre un an de vacances, donc c'était le bon timing. Je sais pas si c'est une envie de liberté ou un... ou un quelque chose qui est courant, mais beaucoup des invités de ce podcast ont fait ce type de voyage je crois. Ouais, il doit y avoir des points communs entre... En fait, l'entreprenariat c'est une forme de liberté, c'est le choix d'être son propre patron, de bosser 60 heures pour soi plutôt que 35 pour quelqu'un d'autre. Et voyager c'est aussi une forme de liberté donc c'est des gens qui ont des valeurs fortes de liberté en général, les entrepreneurs. Et une fois que j'ai fait ça, le tour du monde s'est fini, je suis revenu, je suis rentré dans le monde du travail et j'ai bossé dans le digital, dans le web, où j'étais chef de projet, chef de projet technique, directeur de clientèle. Et au bout de quelques temps... Donc dans des boîtes de quel type ? Dans des agences web, des boîtes de com. Ok. Beaucoup. J'ai bossé chez Microsoft pendant six mois, j'ai bossé chez Isobar du groupe ASJS et chez Novactiv. D'accord. Donc dans ce sens là en plus. Ok. Et puis à force de bosser dans une boîte pour des gens et d'avoir une philosophie peut-être un peu différente, tu commences à te dire, tu vois j'ai rencontré Imane qui est mon associé aujourd'hui, il bossait chez Novactiv moi, et comme plein de projets, on va boire des bières ensemble et puis on commence à rêver, typiquement, et si on ouvrait un bar ensemble ? Ce genre de trucs. Sauf que nous c'était pas un bar, on s'est dit tiens si on ouvrait un studio et on ferait des applications mobiles nous-mêmes, mais avec une approche beaucoup plus, ce qu'on appelle le lean aujourd'hui, donc mode plus itératif. Donc lean c'est l e a n, c'est vraiment une méthode de dev, de gestion de projet et de réalisation de projet même. Plutôt que de partir sur un, tu me dis si je me trompe, mais plutôt que de partir sur un projet avec un gros cahier des charges très précis dans lequel on doit pas sortir parce que notamment on a on a donné un prix on a dit cette application ou ce site internet vaudra 100 000 euros et puis ben du coup pas un de plus pas un de moins du coup il faut être très précis et dans une approche lean qui peut être aussi comparée ou dans un univers connex à tout ce qui est méthode agile l'agilité, eh bien tu fonctionnes plus par des sprints ou des choses où en gros tu lances une sorte de POC où tu commences un proof of concept, tu commences sur quelque chose de simple puis tu l'améliore puis tu hitères. C'est un peu le principe de l'itération. Et du coup ça permet d'améliorer régulièrement et de ne pas être figé sur un cahier des charges qui va rester le même du début à la fin et après dire ah bah ça c'était pas dedans donc je te facture en plus. Et du coup avec Imane on avait vachement cette philosophie de partir sur des projets beaucoup plus simples et de se dire c'est pas au client d'écrire le cahier des charges parce qu'il est peut-être plus fort sur l'univers de son métier mais il connaît pas la technique, il connaît pas l'UX donc l'expérience utilisateur et ça c'est le boulot de la boîte avec qui il bosse. Et puis il connaît pas forcément non plus souvent les erreurs qu'on fait dans les projets tech, c'est qu'on part d'une hypothèse qui n'est pas forcément bonne. Ce que je veux dire c'est que au bout d'un besoin où on se dit tiens j'ai des tas de besoins, je veux fourrer tout ça dans ce projet, et puis en fait souvent il faut juste quelque chose de très simple pour commencer et puis après on améliore en testant dans le réel et dans le dur. C'est exactement ça. Ton produit. Et du coup dans la boîte où on bossait c'était pas vraiment la philosophie l'idée c'était plus on fait un cahier des charges complet, on reçoit un cahier des charges et puis après on exécute. Je reviens là dessus parce que c'est une approche qui me passionne mais le mauvais côté c'est que du coup tu peux arriver sur un projet où tu vas dire en effet je vais faire un énorme truc qui va coûter 100, 200, 300 000 euros et puis je le sors et puis ça marche pas du tout. Et c'est un espèce de gros fail industriel, ce qui arrive très fréquemment en fait. Ce qui arrive quasiment tout le temps. Et t'as aussi la surprise de « il sort et ça marche pas » mais t'as aussi la surprise avant de « iSort et ah c'est pas ça que je voulais ». T'as les faits tunnels, la boîte de dev bosse pendant 6 mois, t'as pas vu ton projet. Et même, du coup, l'approche d'avoir un truc beaucoup plus simple, de retirer des fonctionnalités, c'est ça qu'on imaginait. Et puis on s'est dit, bah, pour bien le faire, faisons-le nous-mêmes. Et donc en 2012, on s'est barrés, on s'est dit « vas-y, on va monter notre studio. Donc vous étiez ensemble dans la même boîte ? Oui. Vous avez dit on s'en va ? Oui. Et le même jour ? Non, pas exactement. Il est parti un petit peu avant moi en commençant un peu le projet de son côté avec le troisième associé. D'accord. Donc Imane c'était le CTO aujourd'hui, donc c'était le lead devel'époque dans l'agence web. Il s'est associé avec un ami à lui qui s'appelle Jérémy, qui était UX designer, enfin qui est toujours. Et donc ils ont commencé à monter le truc ensemble et moi je me tâtais, je me suis dit mais qu'est ce que je fais, j'ai mon CDI, c'est confortable, je gagne bien ma vie, l'ambiance est bonne, la boîte est sympa, ou je me lance dans une boîte où j'ai jamais monté de boîte, qui c'est qui va être le dirigeant, comment est-ce qu'on va trouver des clients... Alors je sais très bien gérer un projet, gérer un client, toutes ces choses-là, mais quand tu montes une boîte, il y a plein d'autres choses. Et j'avais un peu peur, tu vois, c'est un peu le truc où tu te mets en haut de la falaise et tu sais pas trop. Et j'ai eu un énorme coup de chance, c'est que j'ai été licencié. Donc c'était un licenciement économique, La boîte à un moment n'allait pas très bien donc ils ont licencié les derniers arrivés etc. On le prendra comme verbatim j'ai eu un énorme coup de chance parce que j'ai été licencié. J'ai eu la chance de me faire licencier et du coup c'était le coup de pied au cul qu'il me fallait et du coup je suis très content parce que si c'était pas arrivé je sais pas si je me serais enterré là dedans ou pas. Je dis ça en rigolant mais c'est intéressant très content parce que si c'était pas arrivé, je sais pas si je me serais enterré là dedans ou pas. Je dis ça en rigolant mais c'est intéressant parce que tout le monde généralement, tu te fais licencier, tu broies du noir, tu te dis qu'est-ce que je vais faire, etc. Et quand tu prends le recul, tu vois souvent que c'est à l'origine de beaucoup de déclics. Déjà tu le prends pas mal quand c'est un licenciement économique parce que c'est pas toi le problème, c'est la boîte qui n'a pas de thunes. Moi j'étais directeur de clientèle donc je ramenais des projets et je le faisais bien, je savais que je rapportais plus que je coûtais, que j'étais bon dans mon métier donc ça allait. Donc je ne l'ai pas pris mal et en fait le fait d'être vraiment sur la tangente, de balancer sur la corde entre je reste dans mon confort ou je me lance dans l'aventure, ben là j'ai eu le petit coup de chassé dans le dos qui a fait « bon bah vas-y j'y vais ». Et du coup on a démarré A3 cette boîte, on a brainstormé sur le nom, comment est-ce qu'on allait l'appeler, etc. C'est vraiment toute la partie super cool. Donc eux ils bricolaient pendant ce temps, il n'y avait pas de boîte ? Ils étaient en freelance ? La boîte n'existait pas encore, c'était en freelance. Jérémy avait déjà une boîte, donc Imane bossait avec lui. Et quand je suis arrivé on s''est dit est-ce qu'on continue la boîte de Jérémy, de Kiwi tout seul, ou est-ce qu'on remonte un vrai truc ? Ouais. Et je me suis dit si je me lance dans une aventure, on fait un nouveau truc. Ok. Comme tu vois quand t'emménages avec ta copine, si jamais elle emménage dans ton appart ou t'emménages dans le sien, ça restera toujours un peu son appart, même si t'emménages ensemble. Alors si t'as fait un nouvel appart ensemble et t'y vas, ça sera le vôtre. Ouais. Et la boîte c'était pareil, je voulais pas que ce soit notre boîte mais c'est quand même à Jérémy depuis le début etc. Donc on a fait un truc from scratch, 33% chacun, SAS. Pas de questions sur la répartition ? Non, bah tu sais moi je suis vachement dans une approche d'égalité, tu vois il n'y a pas de raison qu'il y en ait qui gagne plus, même pour les salaires tu vois, on s'est dit on se paiera la même chose vu qu'on va travailler tous les trois, on s'en fout un peu des diplômes, du passé, de l'âge, etc. On part à l'égalité. Donc ça c'est les questions que les gens se posent, comme les questions est-ce qu'il faut s'associer ou pas. Je pense que c'est une bonne approche, sur le long terme c'est à revoir, il ne faut pas s'engager à vie sur ces choses là, mais quand tu démarres un projet à trois, tu partages. Et puis nous on avait l'avantage avec Imane d'avoir Pôle emploi qui nous a aidé la première année, donc de pas se prendre de salaire, ce qui fait que ça gonfle un peu ta trésor. C'était qui votre premier client ? Notre premier client, je crois qu'on en a eu deux à peu près en même temps, il y en a un c'était Chantelle, qui est une grande marque, c'était via un calin qui nous avait ramené le projet. Et ça s'est super bien passé. Du coup, on a bossé pendant deux ans sur le catalogue iPad. Enfin, une appli iPad, c'était le catalogue des nouvelles collections automne-hiver. Donc voilà, le développeur s'éclatait de bosser sur des filles en sous-vêtements. Et ensuite, il y avait un autre projet qui s'appelait Read à l'époque, qui s'appelait Glowz maintenant, qui est une application qui permet de lire des livres, de les commenter, de les partager. D'accord et du coup le premier client tu le trouves vite après le début ? Parce qu'en plus, il faut noter que c'est pas facile, c'est à dire que autant un projet web, un site internet, un site mobile ou quelque chose comme ça quand tu veux en faire un en mode très très très... enfin avec un freelance tu peux te sortir un truc pour 2000 euros, pour 5000 euros selon les vœux de ce que tu veux, 10 000 si c'est un gros site plus compliqué voire beaucoup plus après ça va jusqu'à des centaines de milliers d'euros mais c'est compliqué. Une appli on est d'accord que c'est quand même tout de suite un truc qui nécessite beaucoup plus de jours, beaucoup plus de travail et donc tu sors pas une appli à 2000 euros quoi. Non ça existe pas, ça on fait pas. Donc du coup pour la vendre c'est pas, enfin je veux dire l'escalade, bon la chance que t'as peut-être à cette époque là c'est qu'il n'y a jamais eu assez de développeurs d'appli j'ai l'impression. En fait c'est ça, c'est qu'on était en 2012 et c'était le début du mobile, la léptophone était sortie en 2007, les applis ça commençait et en plus de gens, c'est le moment où tout le monde veut monter sa boîte, c'est une dizaine d'années que c'est comme ça, il y a de plus en plus d'entrepreneurs et quand tu es à ta boîte, souvent c'est que tu as besoin d'un site ou d'une appli. C'est un peu la métaphore de la rue Everlord où ceux qui ont gagné vachement de thunes sur la rue Everlord c'est ceux qui as besoin d'un site ou d'une appli. C'est un peu la métaphore de la ruée vers l'or, où ceux qui ont gagné vachement de thunes sur la ruée vers l'or, c'est ceux qui ont trouvé l'or, mais aussi les vendeurs de pioches. C'est surtout les vendeurs de pioches et de pelles. Et du coup, on se place en vendeur de pioches, où tout le monde veut son appli mobile, tout le monde veut le Facebook Dream. Et du coup, on s'est placé au milieu en disant, nous on a une expertise, on est super fort, donc on va faire le mieux pour que ton truc marche. Donc des applis sur iOS et Android. Sur des technos natifs, ce qu'on appelle natif c'est ça ? Ouais c'est ça exactement. Alors quand on a des mains on faisait que du natif donc en Swift, Objective C à l'époque qui était le langage d'iOS, maintenant Swift et Java pour Android et du Kotlin maintenant. D'accord ça veut dire que donc si vous avez un téléphone iOS c'est une techno qui est vraiment une techno Apple qui est derrière et iOS, c'est une techno qui est vraiment une techno Apple qui est derrière et sur Android c'est une techno plus... enfin dédiée à Android en tout cas. C'est ça, exactement. Donc pour faire la même application sur deux téléphones c'est deux devs complètement séparés ? Sur le côté front, le côté mobile oui, après le développement serveur c'est le même. Et depuis un an et demi, deux ans maintenant, on s'est ouvert au techno qu'on appelle un peu hybride avec ce qu'on appelle du React natif, qui permet de coder en javascript et d'avoir sur les deux plateformes. D'accord et donc ça c'est One More Thing, ça s'est développé, vous l'avez développé depuis 2012 et vous êtes donc, vous êtes aujourd'hui tu m'as dit une dizaine de personnes ? Ouais c'est ça, on est 12, comme je te disais on a démarré à 3, on était chez Imane sur le canapé en caleçon avec nos ordinateurs sur les genoux et puis on a eu nos premiers clients, puis notre premier stagiaire, puis au bout de quelques mois notre premier CDI, la plus grande angoisse de ma vie. Tu étais aussi en caleçon sur le canapé ? Non, on a mis des pantalons et on a trouvé des vrais bureaux à ce moment-là, partagés avec des potes qui avaient des boîtes aussi du X-Design, de vidéo. Et en fait, recruter ton premier CDI, ça te met un peu la pression, parce que t'es en France et tu sais que si tu t'engages et que ça marche pas, c'est compliqué tout ça. J'ai mis vachement de temps à me lancer, à dire… En fait, je me suis dit, je lance une boîte pour qu'elle marche. Donc pour qu'elle marche, il faut que je me donne les moyens, et si je freine tout en me disant mais si ça marche pas, bah je me donne pas les chances d'y aller. Donc on s'est dit, on y va et on verra ce que ça donne, et on met toutes les chances de notre côté. Et c'était le meilleur choix que j'ai fait au lancement de la boîte. Hum. Donc voilà, on était 4, puis après on a grandi, 5, 6, et puis on a déménagé, puis maintenant on est 12. Et voilà, ça passe bien. Très bien et du coup aujourd'hui vous avez un grand panel de clients je crois quand même, autant beaucoup de startups je crois. Ouais alors on a dû faire je sais pas un peu plus de 200 apps maintenant. Avant c'est vrai qu'on faisait moitié site web, moitié app l'immobile au début, maintenant on fait à 90% des app l'immobile. D'accord. Des sites web, moitié appli mobile au début, maintenant on fait à 90% des applis mobiles. D'accord. Des sites web, on va faire des petites landing pages, des wordpress et tout, mais c'est pas notre spécialité, il y a des gens plus forts que nous là dedans, donc tu vois, on fait pas... si tu commerces, on sait pas faire, on préfère renvoyer vers des gens. Mais c'est ce qu'on fait, nous on fait exactement l'inverse chez Cosa Bostra, c'est qu'on fait des sites marchands et des sites moyens et gros pour des clients, et puis... Ok, si tu fais du marchand, j'ai un business pour toi tout à l'heure. C'est cool, ce podcast est une très bonne idée. Tu vois, j'aurai autre chose pour toi d'ailleurs en l'occurrence après, mais on va pas en parler devant tout le monde. Un peu de pudeur. Et donc du coup, One More Thing, c'est une agence que vous montez tous les trois, mais vous n'êtes plus tous les trois opérationnels, c'est ça ? C'est ça. En fait, Jérémy, le UX designer, est parti il y a deux ans et demi vivre à Amsterdam. Et donc on a un peu débattu au début sur est-ce qu'il continuait à distance, comment ça va se passer. Et finalement, on a conclu tous les trois qu'il quittait la boîte en tant qu'employé. Donc il est toujours actionnaire de la boîte, mais du coup, il vit sa vie de l'autre côté. Pourquoi il n'a pas ouvert Amsterdam ? C'était un des sujets d'ouvrir Amsterdam, mais, mais il y avait encore les barrières de la langue. Il est toujours là ? Il est toujours là, mais maintenant il bosse dans une boîte en Sadiq. Du coup vous avez décidé de vous séparer en tant qu'opérationnel, mais pas en tant qu'actionnaire, et après c'est jusqu'à Nouvelle-Orde. C'est ça. Et tu me disais tout à l'heure quand on préparait un peu cet échange que votre envie est de rester relativement stable en termes d'effectifs. En fait, donc là avec la boîte... Pardon, j'encadre un peu tout ça parce que la manière dont on s'est contacté et dont je t'ai contacté, c'est que... D'ailleurs je dois remercier Margot Jansens je sais pas exactement comment je le dis, excuse-moi Margot qui m'a filé La 25ème Heure, donc qui est un bouquin que tu as co-écrit j'en ai parlé tout à l'heure en intro et du coup j'ai contacté... vous mettez une adresse email dans le bouquin et en lisant le bouquin, au début je me suis dit bon, il va falloir envoyer un email, c'est pas mal ce truc donc du coup t'as quand même une approche de l'entreprise une vision de l'entreprise, une vision de la productivité assez unique parce que vous avez interrogé beaucoup de monde, tu vas me l'expliquer, mais du coup c'est pour ça que ça m'intéresse aussi de voir un peu ta vision sur qu'est-ce que vous voulez faire de One More Thing, comment t'organises tes équipes, quel est l'impact d'un livre comme ça sur ta vie, sur peut-être tes employés, tes associés, etc. Ouais, effectivement, donc il y a toujours des liens entre les différentes choses. Tu vois, je te parlais même d'un festival que j'organise où il y a aussi des liens entre ma manière d'organiser le festival, comment le bouquin est écrit et comment je vois ma boîte. On va venir là-dessus, alors le festival Opal, tu m'as dit. Ouais, c'est ça. On y viendra. Plein de projets. Et du coup la boîte, l'idée c'est qu'on essaye progressivement de la transformer en ce qu'on appelle une entreprise libérée. Je suis pas fan de mettre des labels et des étiquettes mais en gros l'idée c'est de tuer complètement la hiérarchie dans la boîte et d'être complètement à plat, de ne plus avoir de boss, et du coup que tout le monde puisse prendre des décisions sur n'importe quel sujet, que ce soit stratégique ou autre. Sachant que c'est assez... l'entreprise d'Idylle Libéré, c'est quand même très... on est dans quelque chose d'assez radical quand même, on n'est pas à moitié libéré, quoi. Pour l'instant, on est en procès. Tu vois, typiquement, les questions que tu te poses, je fais juste la parenthèse là-dessus, de dire qu'il n'y a plus de boss, c'est super cool, ça a l'air simple, mais tu as des questions sur qui recrute, qui licencie, qui décide de ton salaire, qui tranche dans les décisions. Si tu n'as plus de boss, il faut trouver des moyens. Quand est-ce que tu pars en vacances ? Combien de temps tu peux partir en vacances ? Quels sont tes horaires ? Il y a un type qui est super, je ne sais pas si tu connais, alors qu'il est souvent invité dans des podcasts en anglais, qui s'appelle Ricardo Semler, qui est un entrepreneur brésilien et qui laisse notamment dans cette optique les personnes choisir dans la boîte les salaires de tout le monde. On peut choisir son salaire, en fait c'est des groupes qui ont des masses salariales par groupe et qu'ils s'attribuent entre eux de manière estimée juste et équitable. Et après les salaires sont publics entre eux. Oui. Forcément. Non, on n'en est pas encore là, les salaires aujourd'hui ne sont pas encore décidés par les gens. Moi je tends à ça, j'aimerais bien que d'ici la fin d'année prochaine les gens décident eux-mêmes de leur salaire. Après la transition, il faut la faire progressivement. Mais on le fait sur d'autres sujets, sur les vacances, je valide plus les congés des gens. Ils choisissent eux-mêmes, ils doivent solliciter l'avis de leurs collègues et à qui ils bossent pour être sûrs que ça pose pas de problème. Mais quand ils voient que c'est bon, ils les posent et je valide pas. Et quand tu dis solliciter l'avis, ça veut dire... C'est pas demander l'autorisation. Mais ça veut dire qu'il n'y a même pas de traces secrètes ou quoi ? Ils se débrouillent entre eux et puis voilà. Ils te préviennent quand même pour que tu le saches ou même pas ? En gros c'est important de transmettre l'information mais c'est pas une demande, c'est pas une autorisation, ils m'informent. On est douze donc on le sait, on parle sur Slack, tu le vois dans Google Agenda, donc il n'y a pas de surprise. Mais je ne dis pas non quoi. Je ne dis pas oui non plus du coup. Et du coup, en fait, je disais ça parce que le fait d'être sur ce modèle-là, la vision de la boîte, on la définit aussi ensemble. Ce n'est pas moi tout seul ou moi et mon associé qui disons on va là et c'est comme ça que ça va se passer. On le fait ensemble, on fait des ateliers ensemble avec des post-it et des choses comme ça. Et on s'est dit la vision de notre boîte c'est qu'on voudrait être éditeur et devenir, vivre de nos propres applis et de continuer aussi d'aider les porteurs de projets. En gros la raison d'être de la boîte c'est qu'on adore aider les porteurs de projets, les startups, n'importe qui à réaliser leurs projets. Donc là c'est des applis mobiles aujourd'hui, on est très fort en UX, très fort en Dev, donc tout le savoir qu'on a, on adore le transmettre pour que les gens réussissent leur projet. Et la vision qu'on a pour nous c'est de sortir nos applis et puis à un moment d'en vivre et de plus dépendre de nos clients pour le faire. La différence entre une agence ou un producteur et un éditeur d'app, un éditeur c'est quelqu'un qui a ses propres applis qui lui appartiennent et qui sont monétisés généralement d'une manière ou d'une autre et qui permettent d'avoir son socle de revenu qui ne dépend plus du coup de trouver de nouveaux clients en permanence pour l'agence parce que la problématique que vit une agence comme One More Thing comme Cosa Bostra sur certaines choses c'est que sur une partie de nos métiers, c'est que quand un projet est fini, oui tu as de la maintenance, tu as un certain nombre de choses, mais en fait tu dois toujours trouver un autre projet, puis trouver un autre projet, puis trouver un autre projet, ce qui est éprouvant. Et puis en plus, en termes de... j'ution et d'approche intellectuelle, souvent tu ne fais que des projets pour d'autres qui ne sont pas les tiens. Donc tu dois à part moment faire des choix, enfin on fait des choix pour toi que tu estimes pas forcément bons, voilà. Et donc c'est souvent un peu frustrant en fait. Alors là on est justement sur ce point là où on essaie de se différencier des boîtes où je bossais avant. Déjà on n'accepte que des projets qui nous plaisent et en accord avec nos valeurs. Vu qu'on n'est pas très nombreux, on a une bande passante pas énorme, donc on ne peut pas prendre 20 projets en même temps. Donc c'est-à-dire que si un projet ne nous plaît pas vraiment, si personne ne veut le prendre, on ne le prend pas. Et quand on les fait, le one more thing, donc le nom de la boîte, il vient du clin d'œil à Steve Jobs qui disait « one more thing, donc le nom de la boîte, il vient du clin d'oeil à Steve Jobs qui disait one more thing à la fin de ses keynotes. Mais ça vient aussi du fait qu'on essaie d'apporter quelque chose en plus. Donc on travaille pas sur cahier des charges, on estime que c'est nous les meilleurs en choix techno, en choix expérience utilisateur, habitude des utilisateurs iOS Android, en guidelines, etc. Et du coup, on a notre mot à dire. Et donc on est rarement frustré. On peut être frustré sur l'idée de la personne en disant bah je suis pas sûr que ça marche mais on est pour juger s'il y a des démarches ou pas quoi. Et du coup en termes de modèle économique ça veut dire que tu ne fonctionnes pas sur un mode de forfait ? Donc on travaille vraiment en mode agile c'est à dire qu'on travaille sur forme de sprint et on coupe notre prestation en deux parties. La première c'est de dire on sait pas combien de temps va passer sur ton projet donc on sait pas combien il va coûter. Donc ensemble on va faire ce boulot là, c'est ce qu'on appelle nous le sprint design. On s'est inspiré des modèles de Google Venture, du design sprint. Et c'est un boulot qui se fait à peu près sur un mois. Ok. Où on démarre en faisant des réunions avec le client pour comprendre c'est quoi le projet, quelle est sa cible, c'est quoi sa proposition de valeur. Ensuite on va passer un peu de temps, quand je dis on, c'est les UX designers qui vont faire de la user research, donc de la recherche utilisateur, appeler les gens, savoir c'est quoi leurs problèmes, quels sont leurs habitudes, comment ils utilisent les applis. Et quand on a ces informations, on démarre ce que des gens appellent le cahier des charges avec le client dans un atelier qui s'appelle le story mapping un atelier du x-design qui prend un gros après-midi où on met plein de post-it au mur on définit le parcours utilisateur les grandes étapes donc il ya plein de termes start-upper donc c'est la customer journey et voilà l'expérience c'est pas l' parcours utilisateur. Donc on fait le cas principal de je m'authentifie dans l'application, je vois les bars sympas autour de moi, je peux le mettre en favori. Et puis après on réfléchit à les cas de bord, les edge case. Qu'est-ce qui se passe s'il n'y a pas internet quand je lance mon appli ? Qu'est-ce qui se passe si quand je fais une recherche j'ai pas de résultat ? Parce que si tu penses pas à ça, c'est le développeur qui va se le taper, le développeur c'est pas son métier de trouver la meilleure solution. Un UX designer il peut se dire, ah bah s'il n'y a pas de résultat, je vais en profiter pour mettre une petite animation un peu sympa, ou lui suggérer le bar le plus proche qui est un peu plus loin. Et une fois qu'on a fait tout ça, on a des designers qui commencent à bosser sur les wireframes. C'est hyper important ce que tu viens de dire, pardon, tu appelles ça les edge case. En effet, souvent quand tu développes un certain nombre de choses et que tu as un client, on te dit... on prend pas en considération un grand nombre... C'est pas écrit dans le kit d'échanges, on le met pas. Et ce qui n'est pas écrit, c'est comme dans la vérité-hésitement, t'as pas d'hésite. Mais c'est pas écrit, c'est comme dans la vérité et l'hésitement. Tu n'as pas d'hésite. C'est exactement ça. Et du coup, souvent, c'est le directeur technique ou le dev ou quelqu'un qui arrive, qui est sur le truc, qui te dit « mais tu fais quoi dans ces moments-là ? » Et quand tu es sur le cahier des charges, du coup, est-ce que c'est au client ? Le client va te dire « bah non, mais ça va de soi qu'il fallait le faire. Toi, tu as dit « oui, je ne l'ai pas estimé ». Et c'est parce qu'il a fait le cahier des charges et ce n'est pas son métier. Et du coup, en plus, souvent, tu arrives sur des mauvais choix parce qu'il a fait le cahier des charges et c'est pas son métier. Et du coup, en plus, souvent, t'arrives sur des mauvais choix, parce que, en l'occurrence, le dev n'est pas forcément UX, enfin, pas toujours, il n'a pas forcément une bonne sensibilité UX, et puis c'est pas forcément son métier, donc il va pas faire le bon choix. On est très technique, mais c'est assez intéressant. Un exemple très simple, le cas de « y'a pas internet dans mon appli », quand on le fait pour, quand on est bossé pour, je bossé pour Fortuneo ou pour la caisse d'épargne. Je reprends, pardon, quand tu dis « y'a pas internet » c'est que je suis sur mon téléphone et je suis pas connecté parce que je suis dans une zone non couverte. Ouais, comment est-ce que je gère l'application à ce moment-là ? Pour Fortuneo ou pour la caisse d'épargne, t'as un petit bandeau rouge en haut qui dit « veuillez vous connecter à internet », un truc un peu formel, c'est une appli de banque, on n'est pas là pour rigoler. Et pour l'appli qu'on a faite pour Merci Alfred de My Little Paris, tu as la photo d'un mec sur la plage avec son téléphone en l'air qui dit, il a écrit « sors de ton trou ». Et tu vois, ça c'est le genre de petit truc un peu sympa qui donne une identité à ton app, et si tu ne penses pas à le faire au story mapping ou dans la phase de design, ça ne sera jamais fait, ça sera mal fait. Donc voilà, tout ça pour dire le Sprint Design, donc on fait tout ça et une fois qu'on a tous ces post-its, c'est cool mais à un moment ça tombe du mur et puis on a besoin de notre mur, donc on les met en ligne dans un outil qui s'appelle Trello. Oui, très utile. Trello, c'est des post-its version internet et ensuite c'est les développeurs qui vont regarder chacun de ces post-its qui sont des user stories, donc c'est une manière de formuler des fonctionnalités. Ils vont estimer la charge de travail pour dire est-ce que c'est facile à faire, est-ce que c'est long. Donc nous on bosse en taille de t-shirt, S, M, L, small, medium, large. En tant qu'utilisateur je peux m'authentifier avec mon login, mot de passe. C'est un S, on l'a fait mille fois, c'est facile. Je peux activer ma géologue pour voir machin, c'est un S, etc. Et quand on a fait tout ça, on peut dire pour développer tout ton projet, on sait qu'il nous faut tant de temps. Et un S, un M et un L, c'est un nombre de jours derrière ou c'est un nombre d'heures ? C'est des points de complexité. Donc après en fonction des développeurs qui vont bosser dessus, c'est traduit d'une manière ou d'une autre pour qu'à la fin ça devienne un nombre de jours. Et ça c'est votre technique à vous ou c'est quelque chose que tu as vu quelque part ? C'est un mélange de plein de trucs. Donc on s'est inspiré de pas mal de livres et de méthodes Agile. On a rencontré des coachs Agile qui nous ont vachement aidé. Mais cette manière de faire, c'est propre à nous. Et du coup, les deux premières années chez O'Norfling Studio, j'ai gardé les mauvaises habitudes de ce que je faisais en agence. Et à un moment, on a dit mais c'est ma boîte, je fais ce que je veux et je vais tester un autre truc et on a fait ça et ça a tout changé. Parce qu'une fois que tu as fait tout ce boulot là, que tu as tes maquettes, ton design et que chaque user story est écrite, est pensée, est détaillée et que tu as estimé la charge de boulot, tu te plantes pas d'une demi journée sur ton développement quoi. Et plus tu le fais, plus t'es précis. Et après tout ça, on le découpe en sprint. Donc un sprint c'est une durée de deux semaines. D'accord. Et on sait qu'en deux semaines, si on met tel et tel développeur, on peut faire tant de user story. On peut faire 5M et 3S par exemple. Une fois que tu sais ça, tu sais que ton projet va durer huit sprints. Et donc à nos clients on ne vend pas un forfait pour dire on te vend ce qu'on a écrit là, parce que dans la vraie vie le truc va bouger. Mais on te vend cinq sprints, ou on te vend trois sprints et tu en reprendras après. Oui. Ce qui veut dire que donc à chaque fin de sprint, on lui montre son appli, il peut la regarder, la tester et nous vous faire des retours. Et une fois qu'il l'a testé, il va nous dire « ah, j'ai pensé à une feature, ça serait bien qu'on puisse, je sais pas, partager sur Twitter quand on a fait tel truc ». On va lui dire « bah ça c'est un S ou un XS ». Du coup, ou on le rajoute, et ça fera peut-être un sprint en plus à la fin, ou tu le remplaces par un autre XS dont tu n'as plus envie. Et finalement, ton projet ne change pas en taille ni en budget, mais le scope a bougé. Alors que quand tu es dans la méthode cycle en V dont on parlait tout à l'heure, c'est mort. C'est dans ton cahier des charges, c'est noté, tu es engagé dessus. Donc voilà un peu la méthodologie qu'on utilise et qui marche bien. Et du coup, ça veut dire, je reviens sur le pricing, parce que c'est quelque chose de aussi de vous arriver à pricer après le sprint design finalement. C'est ça. De manière à peu près efficace et concrète. De manière super précise. Du coup le sprint design on le vend, là on se plante pas trop parce que c'est du design donc une fois que tu as compris le projet, tu comprends le nombre d'écrans, tu sais à peu près ce qu'il y a dedans. S'il manque la fonctionnalité, je peux me téléporter, c'est un bouton, ça prend deux heures. Par contre, si dans le df tu as oublié de le faire, je peux me téléporter, c'est beaucoup beaucoup de travail. C'est intéressant, c'est vrai que c'est pas toujours facile à comprendre pour un certain nombre de clients, parce qu'en l'occurrence, que ce soit forfait pour des raisons budgétaires, ou souvent on a besoin de s'engager dès le début sur quelque chose de très précis, ce qu'on va nous dire et finalement pour nous c'est pas toujours possible. On va pas rester là-dessus trop parce que je pourrais en parler des heures et puis ça va concerner un certain nombre de personnes très précis. Et du coup, dans tout ça, tu te retrouves à un moment... Je voudrais revenir sur l'entreprise libérée avant d'arriver sur la 25e heure. Dans tout ça, tu te retrouves à un moment à te dire on va aller sur ce type d'entreprise. Pourquoi ? En fait, c'est venu assez naturellement. Déjà, quand tu es CEO, finalement tu fais plein de métiers. Donc tu t'occupes du sales, du commercial, de ramener ton business, mais de ton équipe. Et puis à un moment il faut changer de bureau, ou penser à la déco, ou acheter du café, ou trouver un partenaire, ou investir dans du matériel, ou définir quand est-ce qu'on va faire un séminaire. Enfin tu vois c'est un million de décisions un peu différentes. Est-ce que je prends une DAF, où est-ce que je mets mes tableaux de reporting, est-ce qu'ils sont bien faits ? Et en fait je suis pas le plus fort pour tout faire. Je suis pas le plus fort pour trouver ces idées, ni pour trouver les solutions. Et du coup si tout est centralisé sur moi, ben on prend pas forcément les bonnes décisions. Et y'a peut-être même des idées en plus auxquelles j'ai pas pensé. Et le fait de décentraliser, de décharger ça sur toute la boîte, ben ça permet à tout le monde d'apporter des choses et de faire des choses en plus. Et il n'y a pas une approche, je trouve ça hyper intéressant, je fais l'avocat du diable, mais il n'y a pas aussi une approche de divertissement ou de dé-focus plutôt pour ceux qui je sais pas, par exemple, sont vraiment devs ou très UX, ou'on est tâche très normalement. Si tu décentralises tout ça et que tu leur dis aujourd'hui aussi il faut que tu t'occupes du choix du café et du machin et du truc, ça leur aère l'esprit, c'est très bien, etc. Probablement, mais le fait de de temps en temps centraliser certaines décisions, ça peut être aussi assez efficace. Alors justement, ce n'est pas ça. Ce que je faisais avant avant c'était de me dire tiens il faut qu'on change de truc de café et je donnais la tâche à quelqu'un de le faire, mais là c'est toujours top down, c'est toujours moi le manager, là l'idée c'est de dire on fait des séminaires complets là dessus, ça prend plusieurs jours, on s'est fait accompagner par une boîte sur le café, ouais, séminaires café des séminaires méga efficaces Quatre jours pour le choix du café. Des séminaires sur les stratégies et les choix de la boîte. Et on s'est fait accompagner par une boîte qui s'appelle Fly the Nest, qui nous a vraiment aidé sur ce mode de réflexion. Tu me donneras les… Ouais, Fly the Nest, je le trouverai sur internet, je le mettrai dans les notes. Ouais, des mecs super sympas et qui nous ont vraiment beaucoup aidé. Et en fait, tu passes des après-midi à définir c'est quoi les grands sujets de la boîte. OK, nous c'est le business, le côté éditeur, le bien-être au boulot, la communication externe, etc. Et on liste tous ces sujets et vu qu'on a défini notre vision long terme, court terme, moyen terme, on se dit sur chacun des axes comment est-ce qu'on y va. Et en fait, ça tout ensemble on a des post-it, on écrit, on rajoute. Et tu vois sur le sujet communication externe, le résultat qu'on voulait avoir c'est tout le monde ou le monde entier sait qu'on est très fort en UX design et en tech. Et du coup tout le monde brainstorm sur quelles idées on peut faire. Et il y a un des employés, Axel, qui a dit « ah bah tiens si on faisait des meet-up test utilisateurs, comme ça ça montre aux gens qu'on est très fort sur ça, et ça fait venir des start-up au bureau pour qu'ils testent leurs applis, et ça fait, ça montre aux gens qu'on est très fort sur ça et ça fait venir des startups au bureau pour qu'ils testent leurs applis et ça fait venir d'autres gens et on fait bière et pizza. Et l'idée elle venait de lui et il l'a fait et il a porté le projet en entier et et du coup ça fait six mois qu'on fait ça tous les mois et ça cartonne et ça fait venir des gens et ça nous fait connaître. Mais en gros c'est pas moi qui ai l'idée qui lui dit gère ce projet, c'est lui qui a choisi de le prendre et le fait que les gens choisissent eux-mêmes sur quoi ils bossent et ils choisissent le moyen qu'ils utilisent, du coup ils sont vachement engagés. Donc du coup on peut venir chez One More Thing une fois par mois faire des tests utilisateurs dans le projet d'Axel, c'est ça ? Ouais, c'est ça. Et on trouve ça sur votre site internet, sur votre page Facebook ? Ouais, sur la page du site il y a un lien meetup, et le prochain ça doit être début octobre. Ok cool. C'est gratuit, il y a des pizzas et de la bière. Très bien et du coup après l'étape ultime dans un truc dans une entreprise, enfin un truc d'entreprise libérale, alors j'ai lu une ou deux choses là dessus, je suis pas le plus renseigné, j'avoue que ça me fascine assez, mais sur le capital, quelle est l'approche ? Elle reste identique ? Le capital au sens capital de la boîte ? Le capital de la boîte, oui. Pour l'instant, ça ne change pas du tout. Mon avis change vachement là-dessus. En gros, mon idée c'est que le capital ça ne sert pas à grand chose, comme les actions dans la boîte, ça ne sert pas à grand chose. Ça sert au vote pour les décisions de la boîte départ et après pour les dividendes mais si tu dis bah on se prend pas de dividendes et tout le monde peut donner son avis ben finalement hors du capital on s'en fout quoi oui surtout qu'a priori si tout le monde donne son avis et que il ya deux actionnaires ou trois actionnaires l'avis pour donner des dividendes il est probable d'arriver je veux dire si ça ne touche que trois personnes sur le double. Et puis ça serait moins égalitaire donc on n'a pas une approche dividende et le capital c'est pas vraiment le sujet. Il y a une approche d'exit mais à la fois c'est une société qui peut pas forcément se vendre facilement du coup j'imagine. Elle vaut les gens qui sont là dedans. Si tout le monde casse, c'est un peu une coquille vide. Bon, qui aura un beau portefeuille client, mais tu vois, ça ne vaut pas pareil. Très bien. Et du coup, on va parler de tes deux autres projets. La 25ème Heure et le Festival Opal, rapidement. Moi, là où j'ai vraiment le déclic, quand j'ai commencé à lire La 25ème Heure, qui m'a fait donner envie de vous parler, c'est de me dire, de voir ce petit truc où vous parlez d'écrire un bouquin en un week-end, qui a eu quand même un beau succès. Je ne sais pas combien vous en avez vendu. Là, on a dépassé les 20 000 ventes, après Baohé et Otaqué sur les chiffres. On est à 20 000 et quelques. Et du coup, vous avez écrit ce bouquin qui est en fait donc une sorte de digest, de résumé d'entretiens que vous avez vus avec plus de 200 start-upeurs. Alors 300 maintenant. 300 entrepreneurs, d'accord. Et donc l'idée c'est de trouver, moi j'essaie de trouver les petits secrets avec ce podcast un peu plus large, pas que de productivité mais vous, vous êtes sur un focus très axé productivité, comment je peux mieux travailler, peut-être moins travailler dans une certaine mesure au quotidien. Voilà c'est un livre qui est très pratique, qui est très bien écrit dans l'approche avec les... alors dans un langage très start-up aussi, c'est-à-dire que finalement c'est pas familier mais on reste dans un... on utilise des mots qui sont très... je dirais... c'est pas hyper littéraire, quoi, on est dans un truc où il y a beaucoup de « on » et de choses comme ça, c'est très bien. J'imagine que c'est voulu. Mais raconte-nous un peu, c'est quoi l'histoire de la 25e heure alors tu vas rire mais l'histoire c'est ça a aussi démarré dans un bar le mec qui passe sa vie dans des bars quand t'es pas dans des bars t'es chez one more thing à boire des bières et manger des pizzas exactement Je te raconterai pour le festival, tu verras. Et du coup j'étais avec Bao et Guillaume. Donc Bao et Guillaume c'est des potes depuis presque 10 ans maintenant. Eux ils se connaissaient, ils ont fait l'ESSEC avant. Et moi je les connais depuis un bon moment. Et on est tous les trois des gros geeks de la productivité. Mais tu vois un peu genre geek extrême. On n'arrête pas de se partager des anecdotes entre nous quand on se voit. Genre quand j'arrive chez moi et que j'allume mon four avant d'enlever mon manteau, comme ça le temps que j'enlève mon manteau, le truc il a frais chaud. Les mecs extrêmes. Et du coup ça nous fait toujours marrer. Et à un moment on était dans ce bar et on s'est dit, tiens si on montait un business ensemble tous les trois, parce que Baouh il bosse chez Hotel Tonight, c'est une startup qui fait la réservation. Et Guillaume était chez Merci Alfred, il a monté une marque de fringues qui s'appelle Lume, et moi j'ai One More Thing Studio, et on s'est dit si on montait un truc ensemble tous les trois qu'est ce que ça serait ? On s'est dit ouais un truc revenu passif tu vois où tu fais rien et t'as de l'argent qui rentre. Ah trop cool ! Bah quoi ? On s'est dit bah je sais pas, un ebook ! On fait un ebook, on l'écrit, on met un pdf en ligne et puis après on le vend et on voit ce que ça donne. Ah ouais, ça peut être marrant. Mais sur quoi ? Et on a réfléchi, on s'est dit mais attend, mais la productivité, on est genre des oufs de ça, il y a moyen de faire un truc vraiment bien. Et pour pas que ça devienne une idée d'un bar où on rigole, on boit notre pinte et on se barre, on a sorti les téléphones, on a dit on se prend un week-end, on va en Normandie sur le terrain de mes parents et on écrit le bouquin. On s'est regardé, on a fait vas-yphones, on a dit on se prend un week-end, on va en Normandie sur le terrain de mes parents et on écrit le bouquin. On s'est regardé, on a fait vas-y go, on le fait. Quand tu dis le terrain, c'est-à-dire ? En fait, ma mère a une maison de campagne en Normandie. Ah d'accord, vous étiez pas sous l'attente quand même. Non, non, on était dans une maison. Pour écrire, il faut quand même un minimum de... Mais sans internet. Ok, ok. D'ailleurs, c'est sur ce terrain terrain là qu'on fait le festival Opal. Tout est lié. Et du coup on a pris le rendez-vous pour dans un mois, on part trois jours avec la voiture là-bas. Et donc avant d'y aller on s'est dit, on a parlé de Sciences Infuses, on est super fort en productivité, on a plein de bonnes pratiques, chacun un peu différentes, mais il y a peut-être des gens plus forts que nous. On a réfléchi, on s'est dit, en fait les startuppers c'est vraiment les bonnes personnes parce que bah elles n'ont pas beaucoup de temps pour faire marcher leur boîte et tu sais c'est une sorte de cash flow quoi, ils lèvent un peu des fonds ou si en quelques mois ou en un an ou deux le truc marche pas c'est mort. Donc c'est des gens qui sont obligés d'être super forts pour optimiser leur temps et du coup les startups qui marchent bien et qui cartonnent bah forcément c'est des gens qui peuvent pas être nuls en productivité. Donc on a contacté notre réseau sur LinkedIn, dans les potes, les proches, des gens sur des groupes French Startupers etc. Et on pensait pas avoir autant un accueil aussi positif et autant de réponses. Des fois c'était par mail, des fois les mecs nous appelaient, des gens nous ont dit « bah attends on va boire un café, il faut qu'on en parle ». Donc vous faites chacun ça en plus de votre boulot. Donc dans la journée, parce que j'imagine les gens ne t'appellent pas juste le soir à 9h, donc il faut quand même réorganiser un peu ton agenda aussi par rapport à tout ça. Oui, exactement. Parce qu'il y en a eu beaucoup en volume. Tu dis 200 sur la première version, 300 ensuite, c'est un certain nombre. En fait les 200 premiers c'était des Français, puisque le bouquin est en français la 25e heure et il y a quelques temps on s'est dit gros succès faisons la version américaine, version anglaise. En termes de revenus passifs c'est plus intéressant aussi. Exactement et du coup pour la version américaine on s'est dit on peut pas attaquer le marché américain en disant il y a des conseils de start-upers français genre qui on est pour ils vont nous prendre de haut. Je comprends. Et donc on a contacté les mecs de Uber, de Airbnb, de Slack, de... je sais pas, Product Hunt. Ouais. Et tous ces gens-là nous ont répondu, nous ont donné des conseils. Tous les fondateurs. Ah tous, ouais. Enfin, tous ceux que je t'ai cités ont répondu. Mais comme en France, tu as Blabla Car, La Fourchette, etc. C'est que des gens qui nous ont répondu parce qu'ils sont passionnés par le sujet. Et alors il y a des conseils qu'on nous a donné qui étaient déjà dans le bouquin, d'autres qui ont complété. Des fois c'était juste des outils genre moi j'utilise telle extension Chrome qui permet de faire ça. Des fois c'est des mindsets, moi je dis non à 9 rendez-vous sur 10. Et du coup ça a permis d'enrichir le bouquin et d'arriver à ses 300 startuppers. Avant d'arriver aux 300, on était aux 200 et on a pris la voiture, on était en Normandie. Mais tu as fait les 200 pas avant le week-end ? En fait, on les a reçus un peu au compte-gouttes. Donc quand on est parti, on est arrivé en Normandie, on avait déjà un bon petit package. Et on a profité du trajet. Même notre week-end, il était optimisé. On avait commandé la bouffe en ligne pour que ce soit livré... En arrivant, au drive. Exactement, dans un drive, comme ça quand on a pris la caisse, on s'est pas pris la tête à faire des courses, à passer du temps, on avait de quoi manger pour le week-end. On a sorti les laptops pendant le trajet, vu qu'il y a 2h30 de trajet, on a brainstormé sur c'est quoi le plan. Et en fait, on a trouvé les trois, c'est ce qu'on appelle nous l'équation de la productivité. Oui. La première partie, c'est sur l'organisation, comment j'organise mes tâches, mon temps, mon agenda, mes to-do list. Le deuxième c'est la concentration, comment est-ce que je reste focus, je coupe les notifications, je ne suis pas dérangé pour pouvoir être efficace quand je bosse. Et le troisième c'est une fois que je suis organisé, je sais quoi faire et je suis focus et je peux bosser, comment je fais tout plus vite, donc l'accélération. On était trois, il y avait trois chapitres, chacun en a pris un, et tout le week-end on a bourriné, donc c'était une heure et demie, deux heures de rédaction, vingt minutes de pause où on discute et on se relie un peu, et puis on repart. Et on a fait ça pendant les trois jours, enfin les deux jours et demi, et à la fin il y avait un gros morceau du bouquin que t'as dans les mains. Énorme, bravo, bravo, écoute, c'est vraiment une belle histoire, et le bouquin est vraiment assez cool parce que, évidemment, il y a des tas de choses que tu as déjà... que moi je suis assez fou de productivité. Dans ce podcast, il y a... ou de life hacks, tu vois, et de se dire comment je peux avoir des raccourcis sur une progression dans un sport ou une progression dans un dans un domaine précis, une compréhension de un certain nombre de choses. Je suis très curieux aussi et du coup évidemment c'est ce que j'adore. Dans chaque épisode, j'essaye d'avoir un peu les petits secrets de chaque invité. Le problème c'est qu'avec toi ils sont tous dans le bouquin, t'en aurais trop à me donner j'imagine, mais c'est hyper intéressant. J'en avais parlé avec Geoffroy Bariladier par exemple, l'histoire des trois post-it que j'ai noté, en tout cas des trois grosses priorités dans une journée avec plein de plus petites tâches, des choses qui sont toujours débattables, des choses qui n'adaptent à certains et pas du tout à d'autres, mais j'avoue que c'est passionnant et ça, ça regroupe quand même beaucoup, beaucoup, beaucoup de choses. On sent qu'il y a une masse énorme de... Et puis contrairement au bouquin américain, c'est pas enrobé de storytelling et de machin, c'est directement actionnable. J'avoue que c'est un truc qui est vraiment super cool parce qu'en effet, que ce soit des bouquins de Tim Ferriss, des bouquins de plein de gens, il y a toujours un bouquin qui va faire 500 pages pour avoir la good value for money, alors qu'en fait sur les 500 pages, on va dire 15 fois la même chose. Alors il y a souvent un avantage, il peut y avoir une compréhension c'est quand on s'exprime dans le cerveau un peu plus on te dit trois fois la même chose sous des clés différentes avec un exemple une théorie un tableau et puis du coup tu l'es une fois et c'est bon ouais nous tu peux l'aurait plusieurs fois c'est ça racheter le à chaque fois et du coup non non et c'est vrai que c'est assez cool, assez direct et ça se dévore vraiment d'une traite. Et du coup, quand vous rentrez là-dedans, parce que dedans, j'ai noté deux, trois anecdotes, mais je parle notamment de... Alors c'était Zé Garnik, tu vois, sur les... La psychologue russe au début du 20ème siècle. Vas-y, raconte alors. La psychologue russe au début du XXe siècle, elle se dit raconte alors. Ça en gros, c'est une psychologue russe qui était au début du XXe siècle à Vienne sur une terrasse, en train de boire son café, et puis elle a remarqué quelque chose, c'est que les serveurs qui étaient en train de servir des choses prenaient pas de notes et ils se rappelaient par cœur de toutes les commandes qui étaient prises. Par contre, une fois qu'ils avaient livré les commandes, quand elle leur demandait quelles commandes ils avaient passé avant, ils s'en remplaient pas du tout. Du coup elle a poussé le truc un peu plus loin, on n'a pas décrit tout ça dans le bouquin mais c'est des choses qui nous intéressent vachement. Elle a fait une expérience avec des enfants où elle leur a tous donné des petites tâches à faire, tiens, faire un collier de nouilles, faire de la pâte à modeler, fais du coloriage. Et certains enfants les a interrompus au milieu de leur tâche et d'autres, elle les a laissé faire jusqu'au bout. Et à la fin de la journée, elle a demandé à chaque enfant, alors qu'est-ce que tu as fait aujourd'hui ? Et en gros, ce qu'elle a remarqué, c'est que tous les enfants qui avaient complètement fini leur tâche, ils ne se rappelaient pas de grand-chose. Et ceux qui avaient des trucs interrompus et pas fini, ils s'en rappelaient dix fois mieux. Donc ce qu'il faut comprendre, c'est qu'en gros, une tâche pas finie, elle va rester dans ce qu'on appelle le nuage noir, donc au-dessus de ta tête en permanence, et te créer du bruit et des frustrations. Et c'est pour ça qu'il faut au maximum pas démarrer une tâche et pas la finir. Tu vas pas lire un mail si jamais tu peux pas y répondre tout de suite, parce que sinon ça te crée du bruit. Et typiquement c' le truc dimanche à 20h tu travailles genre mince j'ai oublié de faire ça parce que tu vois c'est dans ton nuage noir. C'est hyper intéressant et alors j'ai une remarque là dessus mais et après surtout une question mais c'est vrai que sur la sur la remarque je remarque par exemple quand tu t'endors le soir ou quand tu es entrepreneur ou pas mais que tu as des tas de tâches à faire et que tu as du mal justement à cause de ce nuage noir à t'endormir, les solutions c'est soit de temps en temps te dire si ça fait trop longtemps de régler certaines de ces tâches si elles sont petites comme vous le dites aussi si elles prennent deux minutes etc bah tu peux dire je vais y passer une demi-heure je vais en régler un certain nombre ça va me les sortir de ce nuage noir ou sinon juste de les noter. Parce qu'une fois qu'elles sont notées, tu te dis finalement... Déjà elles sont notées, elles sont sur un disque dur externe, elles sont plus dans ton cerveau. Je n'ai plus besoin de me les remettre en tête toutes les dix minutes en me disant « ah il faut que je regue ça », donc c'est vrai que c'est hyper important et après toute l'idée et tout ce que vous expliquez c'est la hiérarchisation, la priorisation de toutes ces tâches et c'est hyper important. Comment les exécuter ? Déjà juste les sortir de sa tête et les écrire, que ce soit Evernote, Kip, sur un papier, un post-it, le fait de l'écrire ça te décharge vachement l'esprit et c'est ça qui est super important et qu'on sous-estime. Je montre à Jérôme mes do-list et ce que j'ai sous les yeux là. Moi aussi, c'est marrant, on a beau être dans le digital et dans des boîtes comme ça, moi c'est sur Post-it, ma liste. Et après je cumule un peu mais c'est le bordel quand tu commences à cumuler. Écoute, ça c'est vraiment top et je trouve que voilà, moi je vais le refiler, j'ai déjà dit à un de mes associés Laurent, il faut absolument que tu cites liste ce machin, parce qu'en plus nous on est tous un peu aussi chaud sur la productivité, tout ce que tu as dit tout à l'heure sur je sais que moi j'aime bien nager par exemple quand je sors de la piscine je me dis bon attends tu sors tu te rhabilles tu fais comme ça tu dois gagner tu peux gagner du temps je mets la chemise avant le machin parce que je sais que truc je peux mettre la veste avant d'avoir fermé la chemise parce que tu vois c'est vrai que j'ai deux trois tocs comme ça j'essaie de m'en séparer quand même parce qu'à un moment tu deviens complètement psychopathe mais mais mais voilà et du coup sur par exemple la concentration par le moins maintenant ce que je voulais te demander sur cette anecdote par exemple c'est que vous avez en fait finalement dans le bouquin on rentre pas forcément sur chaque chose en disant c'est un tel ou tel startupper qui nous l'a dit. Vous rentrez pas forcément dans ce détail, c'est pas forcément intéressant en fait de toute façon c'est pas ça l'intérêt. En revanche une anecdote comme ça, vous la trouvez où ? C'est juste une image, vous allez la chercher, vous la connaissiez déjà ou c'est quelqu'un qui vous la donne ? La quelle anecdote ? Du docteur Zegarnik. Ah ça c'est dans les bouquins en fait en plus d'attendre les conseils des start-upeurs c'est quand on a fait beaucoup de recherches, donc beaucoup de bouquins, des articles de blog sur Medium, d'accord, alors beaucoup d'américains et dès qu'on repérait un truc qui était vraiment cool on le gardait. D'accord. Tu vois comme la quote faussement attribuée à Abraham Lincoln qui dit si j'avais quatre heures pour couper un arbre j'en passerais trois à effuter ma hache oui. Sur l'idée de je prépare et je m'organise avant de me lancer dans l'exécution. On l'a trouvé super cool et on l'a mis en intro du chapitre d'organisation. C'est très lean dans l'approche par rapport à ce que tu disais tout à l'heure, c'est le design sprint. D'accord. Et donc, parlons par exemple sur le chapitre 2, là on a parlé un petit peu d'orgas et de voilà, sur tout ce qui est concentration, c'est quoi les gros enseignements que tu as tiré là dessus ? Alors en gros le problème c'est, tu vois, plus on avance dans la technologie et dans le temps, plus c'est moderne et plus en gros on est plus esclave des nouvelles technologies que maître. C'est à dire qu'on est censé travailler moins, de moins en moins, être plus productif et en fait on travaille de plus en plus. Là sur les dix dernières années on travaille une heure et demie de plus. Par jour ? Non par semaine. Super. Parce qu'en fait on est sans arrêt sollicité, dérangé, coupé par des notifs, tu vois quand t'es focus en train de faire un truc et on tape sur l'épaule parce que t'es en open space, t'as une notif whatsapp sur ton téléphone, t'as une notif sur ton mac d'un mail qui arrive et du coup t'es interrompu. Et je crois qu'en moyenne un employé est interrompu toutes les trois minutes et après il te faut onze minutes pour replonger dedans, alors encore plus quand t'es un développeur. Donc le côté concentration c'est comment est-ce que je reste vraiment focus là-dessus et je me laisse pas déranger. Et les bonnes pratiques, genre les quick wins, rapides à mettre en place, c'est... tu vois, moi c'est le... je pense que c'est le chapitre où je pêchais le plus personnellement. Accélération, j'étais une bonne brute, organisation aussi, concentration nulle. Donc, énorme marge de progression grâce au bouquin. Tu vois, les quick wins, c'est... qu'il faut faire maintenant, là, en écoutant le podcast, vous prenez votre téléphone, vous le faites directement, c'est couper les notifs du téléphone. Moi ce qu'il me reste, c'est les appels et Whatsapp que j'ai gardé. Mais quand je reçois un mail, je ne le sais pas. Ouais moi non plus, ça se fait des années. Slack, tu ne l'as pas laissé par exemple ? Slack, quand je suis au bureau et que je fais d'autres choses, je le laisse. Sinon c'est slash dnd pour « do not disturb disturb et ça te passe en silence. D'accord. Quand tu connais le raccourci et t'es plus dérangé. Donc c'est en gros le moment où tu veux rentrer dans ta bulle, tes notifs elles doivent être déjà coupés par défaut pour pas te déranger. Après t'as la technique de mettre ton casque parce que de un ça envoie un signal à l'open space de me déranger pas. Ouais. Si quelqu'un vient te taper sur l'épaule la première fois tu dis bah quand j'ai mon casque ça veut dire ne me dérangez pas » Je le mets pas toute la journée, je le mets pendant une heure. Tout le monde s'en fout, je mets mon casque et puis les gens me regardent me citer au téléphone, je dis « non, bon ben je peux te parler ». C'est pas le signal, ça pfff. Il faut le dire, mais du coup il faut pas l'avoir toute la journée, sinon tu dilues un peu le truc. Mais c'est de dire « voilà, je fais ça ». Et après dans ton casque tu peux rien mettre ? C'est un peu comme la salle de réunion fermée en fait. Avant t'avais un bureau, tu fermais la porte, tu allais pas t' emmerder. Maintenant tu mets ton casque et on t'emmerde plus. En open space c'est la porte. Et ouvert ou allé fermer la porte. Le casque me dérange pas. Mais après il faut le dire, les gens comprennent au bout d'un moment. On met un post-it d'un DND sur la tête. Nous nos devs ils voulaient avoir une lumière rouge qui voulait dire me déranger pas et pouvoir l'éteindre sur le truc. Et après dans ton casque tu peux mettre de la musique, des bruits d'ambiance, des sons qui permettent d'être plus concentré, libre à toi de choisir quoi. Donc le casque c'est vachement bien et couper les notifs, ça a l'air genre un peu minuscule comme truc mais en vrai c'est super cool et surtout les mails. Donc en gros mon téléphone il sonne jamais jamais jamais, enfin genre sauf les appels, après je m'ococcupe du sales, donc je suis plus réactif. Mais sinon, tu vois, quand je suis en train de faire un truc, j'ai pas un mail. Si un mail arrive, je le vois pas. Et du coup, sur la même approche, essayer, c'est la règle que je ne m'applique pas. Je ne suis pas le gourou qui est super fort, mais c'est la règle que je conseille le plus de regarder ses mails que trois fois dans la journée. Ouais, ça, je l'ai vu dans l'orga, ouais en effet. Et ça, en fait, ce qu'il faut se dire, c'est voir le truc à l'envers. C'est se dire, quand j'envoie un mail à quelqu'un, je suis prêt à attendre combien de temps avant qu'il me réponde. Tu peux te permettre d'attendre 24, avant c'était 48 heures, maintenant 24 heures. Si t'attends 4 heures pour qu'on te réponde, ça va quoi, c'est pas un coup de fil. Du coup, ça veut dire que quand quelqu'un m'envoie un mail, il peut attendre 4 heures. Donc si c'est le cas, je peux regarder mes mails une fois le matin, une fois l'après-midi et une fois le soir avant de partir. Et le fait de faire ça, ça permet de ne pas être dérangé pendant que je fais autre chose. Et surtout, dépendant de ta boîte mail parce que ça c'est une dépendance. Moi c'est un truc, j'ai dû... enfin je m'en suis... là ça y est, ça fait quelques mois que je m'en suis un peu délié, mais du coup... quand t'as plus de notifs, t'as plus la boîte mail, etc. il y a plein de gens qui t'envoient des trucs et puis disent mais t'as plus de notifs, t'as plus la boîte mail, y'a plein de gens qui t'envoient des trucs et qui disent « mais t'as pas vu ? » Et bah non j'ai pas vu. Mais je le verrai, ça va bien se passer. En gros tes mails c'est un peu comme tes chaussettes. Deuxième verbatim de la journée, tes mails c'est un peu comme tes chaussettes. C'est un peu comme tes chaussettes sales. Du coup tes chaussettes tu vas pas les laver chaque fin de journée, t'attends d'en avoir plein et boum tu lances une machine. Et tes mails c'est pareil, tu les lis pas un par un dès qu'ils arrivent au compte-gouttes, t'attends un peu et t'en as 20, 30, 40 dans ta wetmail et là tu prends une heure et tu dépiles. Tu peux essayer de faire de l'inbox zéro, c'est un super truc, mais tu dépiles tes mails et une fois que t'as fait, tu rebosses pendant 3-4 heures. Et je pense qu'en effet, parce que moi à un moment, j'ai essayé de faire l'inbox 0, c'était un gros fail de ma part, l'un des plus gros fails d'organisation que j'ai eu. Mais l'inbox 0, en l'occurrence, quand tu le fais, je pense que c'était un fail parce que j'essayais de le faire en permanence. Et du coup, ça devient complètement obsessionnel, c'est-à-dire que tu ne dois plus avoir de trucs, ça on voit une tâche, ça j'archive, mais je te le mets dans un autre truc, ça je le mets dans tel dossier, etc. En fait, tu as une sorte d'obsession d'être au zéro, c'est limite stressant en fait. Et tous les gens qui passent à l'Inbox zéro, ils adorent. Donc l'Inbox zéro pour tout le monde, c'est zéro email dans ta boîte mail. Tout est à traiter, en tout cas dans la boîte de réception. Le reste est archivé, mis dans des dossiers spéciaux, des tâches, etc. En gros, tu n'as rien dans ta boîte mail et quand tu regardes tes mails et tu les traites, un mail où tu le lis et il n'y a rien à faire, dans ce cas-là, tu l'archives. Archiver, c'est supprimer mais je peux quand même y retourner plus tard. Ou tu peux y répondre maintenant et ça prend moins de deux minutes donc tu le fais tout de suite. Ou ça va prendre plus de temps. C'est un mail qui dit faites-moi une proposition commerciale et c'est que ça va te prendre deux, trois heures. Et du coup, tu le gardes pour plus tard ou tu peux te faire un snooze donc il disparaît et revient plus tard, c'est une tâche. Et le fait de les traiter de cette manière là ça fait que ta boîte est tout le temps vide et t'as pas un bruit avec un million de mails et c'est les non lus, les ceux que tu as mis en star etc. ça c'est la prochaine box zéro et une fois que tu as pris goût à ça c'est vraiment cool, tu deviens un peu dépendant et comme toi tu... moi je suis tombé dedans aussi et du coup une bonne pratique c'est de se dire je suis inbox zéro deux fois dans la semaine. A titre perso moi c'est le mercredi et le vendredi soir donc je me permets d'avoir 10, 20, 30 mails dans ma boîte là si je regarde ma boîte je dois avoir une quinzaine de mails c'est pas grave tu vois je m'en veux pas mais je sais que quand je vais partir du taf demain soir ma boîte sera vide et je serai en week-end avec ma boîte vide. Hyper complexant de parler avec des gens comme toi parce que moi je suis inbox zéro à peu près le 5 janvier et le 5 septembre. C'est quand tu craques, tu fais tout sélectionner. Non non mais c'est le bordel. En fait finalement c'est pas tant le bordel dans mon truc mais c'est vrai que l'orgas vient à chacun. Mais ouais, moi je suis toujours dans une école du mail non lu en fait. Et je garde mes mails non lus dans les choses que je mets un peu de côté, et puis tout ce qui est lu ou archivé, je me débrouille. Et dans l'absolu, j'oublie rien. Ce qui est très difficile, et vous en parlez à un moment, c'est quand t'évolues dans ta vie professionnelle, et ça je trouvais que c'était bien écrit et bien senti, au début en fait, je crois que vous faites un tableau là dessus quand c'est quand c'est quand tu es jeune diplômé ou que tu arrives tu commences à bosser souvent c'est toi alors surtout si tu veux un peu de sel c'est toi qui va solliciter des gens tu comprends pas d'ailleurs pourquoi tu réponds pas tu dis putain les mecs qui sont voilà et en fait tu vas leur dire ouais est ce que est ce qu'on peut se rencontrer est ce que machin et puis t'as pas de réponse bon voilà et puis en fait toi tu n leur dire, ouais, est-ce qu'on peut se rencontrer ? Est-ce que machin ? Et puis, t'as pas de réponse. Bon, voilà. Et puis, en fait, toi, t'es jamais sollicité. Et puis, arrive un moment où tu commences à être un peu sollicité. Et puis, un moment où t'es ultra sollicité, et surtout avec l'évolution de la vie professionnelle aux alentours de 35, 40 ans, tu commences à vraiment arriver à une sorte de side guest. T'as tes clients, tes partenaires, les gens de ta boîte. Exactement. Et du coup, tu reçois 100, 200 mails par jour. Et dans tout ce qui est non-sollicité en plus, donc des gens, bah en fait, tu leur as rien demandé, quoi. C'est-à-dire que ce matin, j'ai dit à une personne qui voulait me vendre des formations, qui avait l'air très bien, etc. Je lui ai dit... En fait, elle me dit « Mais comment on peut faire ? » Parce que je lui ai dit que j'avais pas le temps de lui parler. Et je lui ai dit « Bah, envoyez-moi un mail. » et il me dit, oui mais avant d'avoir un mail, je veux... Et je lui dis, ben non, ne me sollicitez plus, je suis désolé, si un jour j'ai besoin de formation, je chercherai, je vous trouverai, si vous êtes bien référencés, c'est à vous de me débrouiller, mais... Et voilà, en fait, ça sert à rien, parce que je peux pas lui répondre, à chaque fois, de toute façon, ce que je ferai, c'est repousser cette échéance, et la repousser, la repousser, perdre cinq minutes, lui faire perdre son temps, perdre le mien. Mais ce qui est très compliqué, c'est d'accepter que, en fait, quand on sollicite quelqu'un, il ne nous doit rien, il n'a pas à nous répondre. On va lui demander un bout de son temps et le temps c'est la chose la plus précieuse dans la vie qu'on ait. On a tous le même quota. Exactement, pas tous, mais en tout cas, il est défini sur la journée. Mais sur toute la vie, il est défini à un certain moment et on ne peut pas en racheter. Donc du du coup il faut l'accepter mais moi j'ai une tendance à répondre un peu souvent et si tu vois par exemple ce podcast à un moment comme je l'ai lancé assez tôt dans la... par rapport à la vague actuelle des podcasts, je l'ai lancé assez tôt et finalement il y a pas mal de gens qui se sont lancés qui me demandaient le matériel, le montage, un certain nombre de choses et du coup ce que j'ai fait c'est que j'ai écrit des postes sur Medium en l'occurrence pour dire voilà si tu veux lancer un podcast voilà tout le matériel qu'il faut prendre c'est le meilleur matos j'ai éprouvé ça fait un an et du coup après j'ai fait sur les meilleurs podcasts à écouter pour t'inspirer ou comment je monte dans le détail. Et du coup, quand quelqu'un veut me voir pour monter un podcast, je dis, ouais, il n'y a pas de problème, d'abord tu lis ça. Parce que, tu vois, en fait, c'est une heure d'explication potentielle que je peux donner, que j'économise, qu'il économise, c'est mieux expliqué. Tout est écrit, il y a toutes les références, il y a des liens et c'est vrai que c'est voilà. Mais dans les gains de productivité il y a des petites choses comme ça. Et ça c'est super important, c'est vraiment l'approche de si tu fais un truc plus d'une fois, tu dois l'automatiser. Et si tu leur expliquais la même chose à la même personne, bah toi t'as eu un truc super, t'aurais pu faire un template de mail automatique ou un médium, encore mieux médium d'ailleurs, et tu renvoies les personnes dessus. Du coup, tu gagnes vachement de temps et comme tu dis, tout le monde y gagne. Super conseil. Clairement. Écoute, c'est hyper intéressant. Et alors, si on prend la dernière partie du bouquin qui est dans l'accélération, tu peux expliquer ce que c'est, ce que t'en retiens principalement ? Ouais, carrément. Alors, on ne fait pas de… je ne te demande pas de discloser tout le bouquin évidemment, là tu donnes les gros concepts mais si vous voulez vraiment tout savoir je mettrai le lien vers le livre. Ouais et puis ça serait un peu long pour tout. Du coup la partie accélération c'est une fois que je suis organisé et je suis focus, comment je bosse, comment est-ce que je vais plus vite pour faire des choses ? Et du coup c'est un mindset à avoir, un état d'esprit, et aussi des outils qui marchent sur Mac, sur Windows, sur Gmail, et des choses comme ça. Après chacun pioche un peu dedans ce qui l'intéresse. Boomerang ou Evernote ? Ce genre de choses, ouais. Moi, mon coup de cœur, celui qui me fait gagner le plus de temps, que j'adore, alors sur Mac il s'appelle A-Text, A-T-E-X-T. Ah, c'est des raccourcis, c'est ça ? Ouais. Et après sinon il y a une extension Chrome qui s'appelle Autotext Expander, qui fait à peu près la même chose. Donc c'est des raccourcis pour des mots ou des phrases ? Alors ouais, c'est ça. En gros, techniquement ce que ça fait, c'est que ça remplace une chaîne de caractère par une autre mais ce que ça veut dire en tant que bénéfice c'est que quand je tape certains mots ça va les remplacer en entier par ce que je veux. Par exemple ? Par exemple mon adresse souvent il faut la remplir dans un formulaire ou dans des choses comme ça ou quand je fais venir des clients au bureau bah moi j'ai un raccourci qui est 2.adr, le raccourci de l'adresse, et quand je tape 2.adr, ça remplace automatiquement par 20 rue Saint Nicolas, 75 012, bâtiment C, troisième étage, machin. Et une fois que j'ai trouvé que ça, ça marchait bien et que c'était pratique, j'ai réfléchi à qu'est-ce que je tape plus d'une fois dans la journée ou dans la semaine. Déjà mon prénom, dans les signatures, dans les machins, donc c'est Jérôme, maintenant quand je tape JJ, il n'y a aucun mot avec deux fois J de toute façon, donc c'est jérôme maintenant quand je tape j j il ya aucun mot avec deux fois j de façon ça remplace par jérôme quand je tape d d ça fait du monde j d ça fait jérôme du monde quand je fais ciré bas enfin deux points ciré parce que le mot ciré tu peux en avoir besoin donc deux points ciré ça remplace par le ciré de ma boîte et j'ai une cent cinquantaine de mots comme ça faut s'en souvenir c'est ça le problème alors en fait ce qu'il faut pas faire c'est les faire tous d'un coup c'est plus quand je tape un truc tu vois tu vois, on reçoit beaucoup de demandes de stages. Là on ne prend pas de stagiaire. Donc j'ai un raccourci qui s'appelle Nop Stage, un non-stage en gros, qui dit merci pour ta candidature. On garde ton CV sous le coude, mais on ne recrute pas pour l'instant. On reviendra vers toi si besoin, etc. Et ça, je ne le retape pas dix fois. Donc quand je tape Nop Stage, boum, ça remplit le truc. Ce qui est même plus rapide qu'une réponse standardisée finalement. Ouais, ça va encore plus vite. Et en plus, quand je suis en train de lire mes mails et je tombe sur ce mail que je reçois, je fais même un send letter qui répond une heure plus tard pour pas donner l'impression que j'ai répondu trop vite. Mais en fait tu réfléchis à qu'est-ce que tu tapes régulièrement, tu vois, juste des formules, des phrases pour dire « voici le devis, je vous accompagne dans la lecture si besoin, n'hésitez pas à revenir vers moi. » B.A.V. pour « bien à vous ». J'allais dire CDT pour « cordialement » mais personne dit « cordialement », c'est fini. Mais tu vois l'idée. En gros, l'astuce c'est de pas tous les faire d'un coup mais régulièrement. C'est une sorte de petit investissement. Quand je tape une phrase, tu vois l'exemple de... T'as mis des insultes pour tes potes ? Non, j'ai même fait des raccourcis genre jamais JMS, comme un SMS. Je suis un peu dyslexique, il y a des mots que je tape, pour dire bien, je tape souvent bien. Un caractère qui passe plus vite que l'autre, mais le mot bien n'existe pas. Donc j'ai mis dans un texte, quand c'est bien, tu mets tu mets bien et du coup si je tape sur ton ordinateur il y aura plein de fautes mais sur le mien il n'y en a pas parce que ça se corrige tout seul et en fait le fait le truc c'est de le faire au fur et à mesure comme ça tu t'en rappelles et tu as l'habitude de le faire. Mon numéro de cb c'est pareil je dois le mettre des fois je fais deux points cb ça le remplit. Et du coup du coup tout ça ça peut paraître tu dis non mais bon il est complètement... c'est rien demi-seconde, mais en fait, le tout, c'est de l'accumuler dans la journée avec plein d'autres choses. Et à la fin, en fait, tu gagnes peut-être que 10 minutes par jour ou une demi-heure par jour. Non, franchement, sur les pavés de texte qui sont copiés-collés, c'est beaucoup plus... Parce que moi, j'écrive beaucoup, beaucoup de mails, c'est mon taf. Et du coup, voilà. Et même si... Quand bien même, ça serait 10 minutes par jour, ça fait quand même 50 minutes par semaine. 50 minutes par semaine, tu fais 52 semaines, à la fin de l'année, tu as gagné une journée quoi. Ouais, ouais. Ouais, largement. Et ça c'est juste sur le truc des raccourcis, mais il y en a plein d'autres. Puis après c'est de se dire, du coup, est-ce que je pars 10 minutes plus tôt, ou est-ce que je profite de ces 10 minutes pour faire des trucs en plus ? Et puis, je sais pas, même le fait de le faire, tu te sens bien, parce que tu te dis « ah putain, j'ai gagné du temps, j'ai fait un truc pratique quoi ». Après, je suis peut-être un bât psycho. Bah écoute, voilà. Et du coup, tout ça, tout ça dans les détails, et donc tes deux associés là sur ce bouquin, Guillaume Declare et Baoudine, tu vas me dédicacer un bouquin quand même, du coup j'ai de la chance. Bien sûr. Ils sont aussi frappadings que toi là-dessus. Il y en a un qui est plus extrême ? En fait ils disent que c'est moi le psychopathe, ils se moquent de moi, mais c'est vraiment sur le côté petit truc à la con comme ça. Mais tu vois, Baoh sur le côté concentration est beaucoup plus fort que moi. Il a une discipline que je n'ai pas. Et Guillaume, pareil, sur organisation et concentration. Moi c'est juste sur l'accélération et les petits trucs de geek que j'arrête pas de leur montrer des nouveaux trucs. Du coup on est tous un peu le psychopathe de l'autre. Donc on s'admire tous les trois parce que tu vois on nous a posé sur des interviews c'est qui les gens les plus productifs que vous connaissez. Mais en vrai, moi c'est mes co-auteurs. Pour de vrai, tu vois, pas pour faire leur promo mais... Et là on a un truc WhatsApp où on écrit tous les trois dedans, qui s'appelle Productivity 2000, parce qu'on a cherché un nom bien nul. Et en fait, tous les jours on s'écrit des trucs, « Ah j'ai vu ça, il y a ce nouveau outil, il y a tel truc... » Et quand c'est bien, on le rajoute pour la prochaine version du bouton. Vous devriez le mettre en public ce WhatsApp. Ouais mais c'est notre channel privéoute pour la prochaine version du bouquin. Vous devriez le mettre en public sur WhatsApp. Ouais mais c'est notre channel privé quand même, on raconte notre truc. Et très bien. Donc ça s'appelle La 25ème Heure, ça se trouve partout dans des bonnes librairies j'imagine, et puis sur Internet évidemment. La Fnac et sur Amazon. D'accord. Il est pas en Kindle je crois. Si, si. Kindle, il est même sur Audible maintenant. C'est la version audio du bouquin. Qui est-ce qui le lit ? C'est l'un de vous ou c'est un auteur ? Non, on a utilisé un narrateur qui s'appelle Thomas Judd qui le raconte super bien d'ailleurs. On s'est bien marré à l'écouter, il utilise des sons, il fait des voix et tout. C'est assez marrant. Et du coup, il y a toujours un book e-book ou pas ? Un lien, on peut le télécharger autrement ? En fait, sur notre site, peut le télécharger autrement ? En fait sur notre site tu peux télécharger le premier chapitre gratuitement, comme ça tu peux voir si ça te plaît ou pas. Donc le site c'est 25hbook.com. Je mettrai tout ça ouais. Et comme ça tu peux juger si ça te plaît ou pas. Et si ça te plaît après tu as les liens pour aller sur Amazon, Fnac, Kobo, Kindle, je crois que ça existe sur tous les supports. Très bien. La plupart des gens qui aiment ce podcast, vous aimerez je pense ce bouquin, donc n'hésitez pas, faites-vous plaisir et offrez-le parce que c'est un truc sympa aussi je pense à offrir. Ce qui est assez marrant c'est que suite au bouquin, on a eu beaucoup de... Donc il y a des entreprises qui nous ont... Des achats groupés, non ? Des achats groupés pour dire bah tiens moi je veux... Enfin si j'ai 100 employés que les 100 le lisent et qui sont plus efficaces même pas de une heure par jour comme la sous promesse du bouquin mais même de 30 minutes bah du coup c'est ultra rentable le ROI est assez dingue et du coup suite à ça on a des boîtes qui nous contactent maintenant pour faire des conférences qui appellent des interventions où bah du coup on vient et on a une prés et on raconte des extraits du bouquin plus orientés en fonction de la boîte. On l'a fait chez Air France, chez Louis Vuitton, chez Bacardi, chez Station F. On le fait mardi prochain chez Parthex Shaker. Je ne sais pas si le podcast se passe avant ou après. Oui, ce sera peut-être après, avant, peu importe. Parthex Shaker, de toute façon, on peut le suivre. Et là-dessus, si on veut que tu le fasses dans une boîte, on vous contacte sur contactat... Je mettrai l'adresse email, tout est sur le site. Ok. Super succès, bravo en plus, tout ça en un week-end, c'est du... C'est exagéré le week-end, mais c'est vraiment de la productivité, même dans la promesse de la production de ce bouquin, il y a quand même un truc... La boucle est bouclée. On s'est vraiment éclaté à le faire, c'est vraiment marrant. Et puis on a appris plein de trucs. Quand un sujet te passionne, le fait de plonger dedans, c'est chouette. Et tu vois, en gros, on a bossé sur la raison d'être, pourquoi est-ce qu'on faisait ce truc-là. Donc il y a le kiff perso de « maintenant je suis un auteur, c'est trop cool, je vais briller en société ». Mais c'était aussi… tu vois, il y a plein de gens autour de nous qui ont des burn-out et des machins, on s'est dit mais les gens travaillent pas bien, il faut qu'on les aide. Enfin c'est vraiment honnête ce que je te dis. Et on voulait rendre aux gens le temps qu'ils perdaient sur des trucs un peu inutiles, sur des tâches pas. Et on s'est dit c'est quoi le meilleur moyen ? Et le bouquin c'est un excellent moyen, maintenant quand on fait des confs c'en est aussi. Et on va essayer de trouver d'autres moyens pour aider les gens à passer moins de temps sur des trucs débiles. Et vous allez même sur des trucs assez intéressants, sur le fait que par exemple quand ton boss te demande un truc mais que c'est pas prioritaire pour toi, que c'est pas dans tes tâches, tu lui expliques quoi. Parce que en fait... Si tu connais tes objectifs c'est facile. Lui t'a donné un objectif, tu réponds à ses objectifs à la fin de l'année, tu dois dire, et puis lui va te donner d'autres choses à faire, il faut lui dire bah oui mais à ce moment là on change d'objectif. C'est pas en accord avec mes objectifs. De toute façon si tu dis pas non c'est que ou t'oses pas parce que tu veux pas le vexer, mais du coup tu vas dire oui et tu vas mal le faire parce que t'as pas le temps ou parce que t'es même pas au courant de tes objectifs. Mais je me dis que dans certaines boîtes ça peut être plus compliqué mais bon... On nous le dit souvent mais... Et d'accord, et du coup parlons rapidement de ton festival, parce que c'est ton troisième pilier à toi. Et on s'était donné un certain temps, on va y aller. Opal, sur le terrain de ta mère. Exactement. En Normandie. Donc c'est où en Normandie ? Je pense que c'est l'endroit le plus paumé que personne ne connaît. C'est un croisement entre l'Eure, l'Orne et le Calvados. Donc tu vois, c'est des petits villages... — D'Alençon, du coup ? — Non, il y a Bernay, Orbeck, L'Aigle... — Oh ouais, je connais. — Tu connais ? — Je connais Rugles, L'Aigle... — OK, bah c'est pas très bien, L'Aigle, c'est la taille de mien. Le village, c'est Lagou-Lafrière. Le nom le plus cool. Et en gros, cette idée, elle est venue dans un bar. En vrai, depuis super longtemps, j'ai toujours été dans ma bucket list. Je voulais organiser un festival parce que c'était cool et j'avais vu Wins World 2 et ils le faisaient. Moi j'ai fait plein de festivals, j'étais au Burning Man, j'étais à Doer, j'étais au Boom Festival, j'étais au Nowhere. J'adore les festivals, j'adore ces regroupements de gens qui font des choses ensemble. Et du coup, je parlais avec un pote qui s'appelle Cédric, celui de Fly the Nest dont on parlait, et on s'est dit, ça serait cool d'organiser un festival ensemble. Mais on ne voulait pas juste faire un regroupement de gens qui écoutent de la musique, puisque ça existe déjà. Et vu qu'on est tous les deux passionnés du sujet d'entreprises libérées, de pas d'hierarchie, etc. On s'est dit, on va le faire autrement. Et au lieu d'avoir une orga, des bénévoles, des festivaliers et des musiciens, on va faire un truc où tout le monde est la même chose. C'est un festival participatif. Et du coup, si tu viens au festival, c'est autant ton festival que le mien. La seule différence, c'est le terrain de mes parents, mais en dehors de ça, il n'y a pas de hiérarchie entre moi ou d'autres gens de l'orga ou d'autres participants, puisque tout le monde est participant. Et en venant, c'est à toi de décider est-ce que tu veux faire l'accueil, est-ce que tu veux vider les toilettes sèches, est-ce que tu veux être au bar, est-ce que tu es un artiste qui va jouer du rock ou de la harpe sur scène, est-ce que tu veux faire un atelier de massage, est-ce que tu veux faire un ventre glisse ou des paillettes ou de la bouffe pour les gens ? Est-ce que tu peux ne rien faire ? Bah tu peux ne rien faire, il n'y a pas d'obligation. Mais vu que c'est pas dans l'esprit du festival et que les gens viennent pour ça, parce que c'est un festival participatif, finalement ils le font. Après, il y a toujours plus de gens pour aller au bar que de vider les toilettes. Mais il y a quand même des gens pour les vider qui savent qu'il faut avoir une sorte de vie collective. C'est la deuxième édition cette année. L'année dernière, on était 230. Cette année, on était 320. Et le but c'est pas de finir à 10 000 non plus. Donc tout le monde se connaît. Ta mère sera pas très contente en plus. Ma mère est super contente. Elle est l'une des participants les plus actives, elle se balade, elle parle avec tout le monde. Et tu vois les gens en fait ils s'auto-gèrent, ils demandent pas l'autorisation. J'ai une de mes potes qui est vegan et elle s'est dit tiens, si je faisais de la bouffe vegan pour des gens. Donc un peu avant elle a ouvert une cagnotte litchi pour dire je vais faire des quiches vegan. Et plein de gens ont mis de la thune. Donc elle s'est retrouvée avec plus de 300-400 euros. Et sur le jour du festival elle a pu ramener plein de légumes et plein de trucs. Commençait à faire les quiches. Les gens sont venus l'aider. Ah tu fais quoi ? Machin. Ils se sont posés à côté, ils ont aidé. Et deux heures après les gens se baladaient sur le festival à distribuer des posés à côté, ils ont aidé et deux heures après, les gens se baladaient sur le festival à distribuer des parts de quiches aux gens et c'était trop cool. C'était pas mon idée, j'ai pas demandé à quelqu'un de le faire. Comme chez One Morphing Studio où les gens prennent des initiatives et tu les laisses faire. Mais il y a une participation quand même, il faut payer parce que j'imagine que tu vois, il y a du matos pour la musique, il y a une scène, il y a des choses à... Ouais, alors du coup il y a des frais dans le festival, ne paye personne, il n'y a pas de prestataires ni rien, tu vois les artistes c'est des participants aussi. Et pour l'entraide du festival, pour l'instant c'est tu donnes ce que tu veux. Donc on a un prix conseillé où on sait que vu qu'en plus on fournit la bière, donc on avait acheté 1000 litres de bière cette année, qui était super bonne, super high-pied de la barge. Et du coup le prix mon conseiller c'était 40 euros pour l'électricité, la bière etc. Donc 40 euros pour trois jours avec open bar, bière c'est... voilà. Donc ça reste tu vois un événement privé etc. C'est les gens qu'on connaît. C'est quatre pintes à Paris quoi. Ouais exactement, c'est quatre pintes c'est ça. Et du coup il y en a qui ont donné moins parce que bah ils arrivent que l'après-m', ils sont avec des enfants et qui vont pas boire. Et puis d'autres qui ont donné plus parce qu'ils savent que ça compense. Ils vont boire beaucoup, ça va compenser. Et finalement, tu vois, en gros, moi, je suis persuadé que l'humain, en général, est bon au fond. C'est une sorte de contexte où les gens agissent mal, mais que tout le monde a un bon fond. Et que ce soit dans ma boîte ou dans le festival ou dans ma vie en général, si tu fais confiance aux gens et que tu les laisses libres d'agir et qu'ils sentent que c'est authentique, ils vont se lâcher et faire des trucs vraiment bien. Et dans le festival, tu vois la première année, j'imaginais que ça allait être 100, il y aurait un feu de camp, 3 mecs avec une guitare et que ça allait être ça. Et le fait de dire aux gens « c'est votre festival, le terrain il est à vous, vous faites ce que vous voulez, lâchez-vous ». Tu vois le dimanche matin, je me lève de ma tente et je vois un mec que j'ai jamais vu de ma vie avec un sac poubelle qui ramasse les mégots par terre et les trucs. Je suis allé le voir, j'ai dit « mais pourquoi tu fais ça ? » Il dit « bah, je sais pas, c'est mon festival, j'ai envie qu'il soit propre, donc je range. » Et en fait, les gens, si tu leur fais confiance et tu leur donnes les billes en disant « tu fais ce que tu veux, c'est chez toi », ils deviennent créatifs et ils ont fait des fraises participatives de ouf, la scène qui a été construite, elle est monstrueuse. Enfin, je savais pas que c'est chez toi, ils deviennent créatifs, ils ont fait des fraises participatives de ouf, la scène qui a été construite elle est monstrueuse, je ne savais pas que c'était possible. Et le fait d'avoir... du coup on rencontre des charpentiers, donc j'ai appris plein de choses sur le sujet. C'est très proche de Burning Man dans l'idée quand même. Ouais c'est vachement inspiré, en beaucoup plus petit, mais il y a des mêmes valeurs, tu vois, de leave no trace, il n'y a pas d'argent sur le festival, donc c'est pas le Burning Man, mais c'est assez proche dans la philosophie. Et Ouais d'accord. Et donc voilà et c'est pareil chez Wild Morphling Studios le fait de dire aux gens il n'y a pas de boss c'est toi qui décide et je te fais confiance tu vas faire les bons choix. Les gens ils se craquent et finalement ils sont plus créatifs et des gens que t'imaginais pas font faire des choses auxquelles tu pensais pas et voilà et ça marche. Top et donc on trouve des infos sur opalfestival.com Ouais c'est sur opalfestival.com Et ça se passe quand ? Alors ça se passait, c'est le premier week-end d'août Donc là c'était il y a un mois Et la prochaine édition ça sera aussi le premier week-end d'août Le podcast sera écouté pendant des années, donc de toute façon en 2022 quand vous écouterez ce podcast le premier août prochain, ça existera toujours. Bah écoute, merci, c'est top. Une belle vision de l'entreprenariat, de la vie. À la fois des gens, à la fois t'as aussi toute cette approche comme ça très libérée, à la fois une sorte d'obsession, on se sent sur la productivité, un certain nombre de choses. J'espère que c'est pas trop traumatisant. Ça te repose quand même ou ça va en fait il faut décomplexer sur la productivité et moi enfin il ya des journées tu as fait des après-midi netflix à rien foutre et des fois je suis au boulot et je passe en mode je suis sur facebook ou sur des vidéos et faut décomplexer genre tu vois on parle dans le bouquin il ya des méthodes pour lire plus vite du speed reading et tout mais quand tu lis un roman c'est aussi pour le plaisir. Donc il faut décomplexer, il ne faut pas automatiser sa vie. C'est bien, juste sur les trucs chiants, les trucs que tu peux automatiser pour gagner du temps, tu le fais. Mais le but de ça, c'est pour plus profiter. Et je passe mon temps, tu vois, j'ai pris le temps de venir te voir au lieu d'être au boulot parce que ça m'intéresse et c'est une bonne expérience. Mais déjà, c'est du boulot parce que tu as parlé de ta boîte et tu as parlé de ton... donc tu es en mode de représentation donc on voit les gens qui adhèrent je pense aux valeurs de One More Thing ou du bouquin pourront te contacter et se dire moi j'aime bien leur manière de bosser je veux bosser avec toi donc je pense que c'est quand même une partie de boulot et après surtout je te rejoins vraiment vachement ce qui est assez paradoxal que j'ai réalisé récemment, c'est qu'en fait, on peut avoir des obsessions. Alors, comme tu le disais, on bosse de plus en plus. On est toujours sollicité, on a notre téléphone tout le temps, le week-end, on bosse, etc. Et puis, je compare ça à le fait de, aujourd'hui, avec les technologies, tu te fais livrer chez toi, en permanence, tout. En un clic. En un clic donc ta bouffe, peu importe, tes choses consommables, tout, tout, tout, ton ordi etc tu vas plus chez darty, tu vas plus chez machin, tu te fais si tu veux faire les ongles, masser, le coiffeur etc chez toi donc tu bouges plus parce que tu dis je veux plus bouger et le paradoxité chez toi, donc tu bouges plus parce que tu dis je veux plus bouger. Et le paradoxe c'est que comme tu bouges plus, qu'est-ce que tu fais ? Tu fais venir un coach sportif chez toi. Parce que tu bouges plus et que tu veux pas te faire chier à aller le voir en fait. Mais il y a un moment si tu marchais ou si tu voilà et donc du coup, moi tu vois le truc aberrant que je fais c'est que je peux éventuellement me lever le matin à 6h du mat pour aller courir ou faire du vélo ou nager. Et puis dans la journée, je me tramballe en scooter. Mais si toute la journée, je me tramballais à pied ou en vélo, j'éviterais de me lever une heure plus tôt. C'est comme les mecs qui vont en scooter à la salle de sport pour faire du vélo sur place. Exactement. Voilà, mais c'est complètement débile. Mais à la fois, on le fait tous. Et la salle de sport et toutes ces choses-là. Et tu vois, le paroxysme aussi, c'est sur le côté... Bon, moi je suis très finalement méditation depuis quelques temps, mais on se colle de la pression tout le temps, on se met tellement de pression, qu'en fait, pour essayer de t'en sortir, tu te mets ton temps à toi en méditant, et je trouve ça très bien. Tu arrives à faire ? Tu tiens la méditation ? Pas assez à mon goût, mais c'est un work in progress. Et je vois les bénéfices. Mais le paradoxe, c'est que tu t'en rajoutes d'un côté, donc tu dois méditer. C'est pareil pour le physique, dans le mental c'est pareil, tu t'en rajoutes d'un côté, donc tu dois te réserver des temps d'un autre pour revenir un temps en arrière. Alors que si tu te mets de moins de pression déjà, si tu vois, j'en parlais avec un de mes potes, mais moi, j'ai une tendance à courir, à faire du vélo avec Runkeeper tout le temps, enfin, peu importe l'application, Strava, etc. Et en fait, depuis quelques temps, j'ai arrêté. Alors, généralement, je le mets en off, sans notif, sans... Voilà. Ça a changé quoi ? Eh bien, ça change que je me mets plus de pression en fait, parce que je suis pas sportif de haut niveau en fait. Moi j'aime bien faire des triathlons, j'aime bien faire un certain nombre de choses, mais mon but il est de finir, de donner un challenge. Je peux me dire je vais le faire en moins de cinq heures, je vais le faire en moins de X, bon peut-être, mais il y a un moment où en fait aussi tu fais ça pour le plaisir. Et le fait de toujours... Être capable de partir courir sans te dire je vais faire 10 km en 45 minutes, et le fait de te dire je vais faire peut-être 7 km, peut-être 12, en fait je m'en fous, j'en sais rien, et bien il y a un moment où tu te dis « je vais regarder le paysage, je vais pas me foutre la pression tout le temps ». Et voilà, c'est la limite aussi je pense, dans toutes ces choses, sur l'obsession de productivité, de progrès, de choses comme ça. Même si tout ça est hyper limé, mais c'est encore d'autres discussions qu'on pourra avoir pendant les heures. Écoute, trois choses à retenir, enfin, trois endroits à aller voir, un One More Thing Studio, la 25ème heure et le Festival d'Opal. Je te remercie mille fois, Jérôme. Mathieu, c'était un plaisir. Et puis, je vais oublier plein de de questions mais on les fera une prochaine fois. Je suis sûr qu'on aura une suite aussi, je dis ça à chaque fois mais je pense qu'il y en aura. On verra entre le 100 et 200e épisode, je ferai revenir pas mal de monde. Ok. A plus Jérôme, je te remercie. C'était super cool. A tout le monde, si vous avez aimé tout ça, au-delà d'acheter le bouquin, notez bien cet épisode 5 sur 5 sur iTunes et puis partagez-le. Je vous remercie beaucoup et je vous remercie jamais assez et je remercie ceux qui l'ont déjà fait, qui écoutent ce message à chaque fois parce que c'est hyper important. A très bientôt ! Bravo, vous avez écouté cet épisode de Génération de With Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant. Abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui le savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.32], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.32, 49.0], "text": " chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.68], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.68, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.68], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.68, 70.92], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.92, 74.64], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.64, 80.08], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.08, 84.2], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.2, 89.0], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [89.0, 93.2], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.2, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.52], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.52, 105.56], "text": " de ouf pour accepter les paiements partout,"}, {"timestamp": [105.56, 110.24], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération"}, {"timestamp": [110.24, 115.28], "text": " de Turself et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous"}, {"timestamp": [115.28, 131.0], "text": " utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal c'est square.com pour obtenir sur votre premier Square Terminal 40%"}, {"timestamp": [131.0, 135.64], "text": " jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus"}, {"timestamp": [135.64, 147.48], "text": " de vente alors do it ! Bonjour à tous je suis aujourd'hui avec Jérôme Dumont,"}, {"timestamp": [148.68, 155.12], "text": " le fondateur de One More Thing Studio et également le co-auteur de ce livre"}, {"timestamp": [155.12, 158.08], "text": " dont beaucoup de gens ont parlé cette année, La 25e Heure."}, {"timestamp": [158.68, 159.48], "text": " Bonjour Jérôme."}, {"timestamp": [159.48, 160.48], "text": " Bonjour Mathieu."}, {"timestamp": [160.84, 161.8], "text": " Je suis ravi de te recevoir."}, {"timestamp": [161.8, 163.96], "text": " Est-ce que je peux te demander de te présenter pour commencer ?"}, {"timestamp": [164.56, 166.08], "text": " Tu peux, je pense que c'est un bon démarrage."}, {"timestamp": [166.08, 174.2], "text": " Du coup j'ai 34 ans, en quelques mots sur moi j'ai fait un parcours un peu standard,"}, {"timestamp": [174.2, 177.76], "text": " c'est à dire que j'ai fait une école d'ingé et à la suite de cette école,"}, {"timestamp": [177.76, 182.04], "text": " au lieu de trouver un boulot comme tous mes collègues, j'avais pas trop envie d'entrer"}, {"timestamp": [182.04, 184.4], "text": " dans le marché, de me retrouver dans une SS2i ou faire un truc comme ça."}, {"timestamp": [184.4, 187.64], "text": " J'ai pris une année sabbatique et j'ai fait le tour du monde pendant un an"}, {"timestamp": [188.08, 189.88], "text": " École d'ingé c'était où ? T'étais où ?"}, {"timestamp": [189.88, 192.52], "text": " À Paris, ça s'appelle ECE, École Centrale d'Electronique"}, {"timestamp": [192.68, 193.18], "text": " D'accord"}, {"timestamp": [193.18, 194.68], "text": " Où j'ai été diplômé en 2007"}, {"timestamp": [195.28, 195.78], "text": " Ok"}, {"timestamp": [195.78, 197.78], "text": " Et du coup 2007 au lieu d'entrer dans le monde du travail"}, {"timestamp": [198.08, 202.32], "text": " je suis rentré dans le monde du voyage et j'ai pris mon sac à dos et je suis parti un an faire le tour du monde"}, {"timestamp": [203.2, 205.88], "text": " parce que c'était le bon moment, y'a pas d'appartement à gérer, t'as pas de taf ou an faire le tour du monde parce que c'était le bon moment, il n'y a pas d'appartement à gérer,"}, {"timestamp": [205.88, 209.2], "text": " t'as pas de taf ou faut prendre un an de vacances, donc c'était le bon timing."}, {"timestamp": [209.2, 212.52], "text": " Je sais pas si c'est une envie de liberté ou un..."}, {"timestamp": [212.52, 216.84], "text": " ou un quelque chose qui est courant, mais beaucoup des invités de ce podcast"}, {"timestamp": [216.84, 219.04], "text": " ont fait ce type de voyage je crois."}, {"timestamp": [219.04, 221.44], "text": " Ouais, il doit y avoir des points communs entre..."}, {"timestamp": [221.44, 226.56], "text": " En fait, l'entreprenariat c'est une forme de liberté, c'est le choix d'être son"}, {"timestamp": [226.56, 231.84], "text": " propre patron, de bosser 60 heures pour soi plutôt que 35 pour quelqu'un d'autre. Et voyager c'est"}, {"timestamp": [231.84, 234.92], "text": " aussi une forme de liberté donc c'est des gens qui ont des valeurs fortes de liberté en général,"}, {"timestamp": [234.92, 240.6], "text": " les entrepreneurs. Et une fois que j'ai fait ça, le tour du monde s'est fini, je suis revenu,"}, {"timestamp": [240.6, 244.68], "text": " je suis rentré dans le monde du travail et j'ai bossé dans le digital, dans le web,"}, {"timestamp": [244.68, 247.76], "text": " où j'étais chef de projet, chef de projet technique, directeur de clientèle."}, {"timestamp": [247.76, 250.4], "text": " Et au bout de quelques temps..."}, {"timestamp": [250.4, 252.64], "text": " Donc dans des boîtes de quel type ?"}, {"timestamp": [252.64, 256.2], "text": " Dans des agences web, des boîtes de com."}, {"timestamp": [256.2, 256.92], "text": " Ok."}, {"timestamp": [256.92, 260.28], "text": " Beaucoup. J'ai bossé chez Microsoft pendant six mois,"}, {"timestamp": [260.28, 266.72], "text": " j'ai bossé chez Isobar du groupe ASJS et chez Novactiv."}, {"timestamp": [266.72, 267.44], "text": " D'accord."}, {"timestamp": [267.44, 270.04], "text": " Donc dans ce sens là en plus."}, {"timestamp": [270.04, 270.72], "text": " Ok."}, {"timestamp": [270.72, 276.48], "text": " Et puis à force de bosser dans une boîte pour des gens et d'avoir une philosophie peut-être"}, {"timestamp": [276.48, 282.24], "text": " un peu différente, tu commences à te dire, tu vois j'ai rencontré Imane qui est mon"}, {"timestamp": [282.24, 288.84], "text": " associé aujourd'hui, il bossait chez Novactiv moi, et comme plein de projets, on va boire des bières ensemble et puis on commence à rêver,"}, {"timestamp": [288.84, 294.32], "text": " typiquement, et si on ouvrait un bar ensemble ? Ce genre de trucs. Sauf que nous c'était pas un bar,"}, {"timestamp": [294.32, 297.64], "text": " on s'est dit tiens si on ouvrait un studio et on ferait des applications mobiles nous-mêmes,"}, {"timestamp": [297.64, 306.72], "text": " mais avec une approche beaucoup plus, ce qu'on appelle le lean aujourd'hui, donc mode plus itératif. Donc lean c'est l e a n, c'est vraiment"}, {"timestamp": [306.72, 314.8], "text": " une méthode de dev, de gestion de projet et de réalisation de projet même. Plutôt que de partir"}, {"timestamp": [314.8, 319.6], "text": " sur un, tu me dis si je me trompe, mais plutôt que de partir sur un projet avec un gros cahier"}, {"timestamp": [319.6, 326.04], "text": " des charges très précis dans lequel on doit pas sortir parce que notamment on a"}, {"timestamp": [326.04, 330.68], "text": " on a donné un prix on a dit cette application ou ce site"}, {"timestamp": [330.68, 335.68], "text": " internet vaudra 100 000 euros et puis ben du coup pas un de plus pas un de moins"}, {"timestamp": [335.68, 339.92], "text": " du coup il faut être très précis et dans une approche lean qui peut être"}, {"timestamp": [339.92, 343.72], "text": " aussi comparée ou dans un univers connex à tout ce qui est méthode agile"}, {"timestamp": [343.72, 345.6], "text": " l'agilité,"}, {"timestamp": [345.6, 352.28], "text": " eh bien tu fonctionnes plus par des sprints ou des choses où en gros tu lances une sorte de"}, {"timestamp": [352.28, 356.48], "text": " POC où tu commences un proof of concept, tu commences sur quelque chose de simple puis tu"}, {"timestamp": [356.48, 360.04], "text": " l'améliore puis tu hitères. C'est un peu le principe de l'itération. Et du coup ça permet"}, {"timestamp": [360.04, 363.8], "text": " d'améliorer régulièrement et de ne pas être figé sur un cahier des charges qui va rester le même"}, {"timestamp": [363.8, 369.12], "text": " du début à la fin et après dire ah bah ça c'était pas dedans donc je te facture en plus. Et du coup"}, {"timestamp": [369.12, 372.24], "text": " avec Imane on avait vachement cette philosophie de partir sur des projets beaucoup plus simples"}, {"timestamp": [372.24, 376.96], "text": " et de se dire c'est pas au client d'écrire le cahier des charges parce qu'il est peut-être plus"}, {"timestamp": [376.96, 381.16], "text": " fort sur l'univers de son métier mais il connaît pas la technique, il connaît pas l'UX donc"}, {"timestamp": [381.16, 391.4], "text": " l'expérience utilisateur et ça c'est le boulot de la boîte avec qui il bosse. Et puis il connaît pas forcément non plus souvent les erreurs qu'on fait dans les projets tech,"}, {"timestamp": [391.4, 395.48], "text": " c'est qu'on part d'une hypothèse qui n'est pas forcément bonne. Ce que je veux dire c'est que"}, {"timestamp": [395.48, 399.64], "text": " au bout d'un besoin où on se dit tiens j'ai des tas de besoins, je veux fourrer tout ça dans"}, {"timestamp": [399.64, 409.06], "text": " ce projet, et puis en fait souvent il faut juste quelque chose de très simple pour commencer et puis après on améliore en testant dans le réel et dans"}, {"timestamp": [409.06, 414.06], "text": " le dur. C'est exactement ça. Ton produit. Et du coup dans la boîte où on bossait"}, {"timestamp": [414.06, 416.9], "text": " c'était pas vraiment la philosophie l'idée c'était plus on fait un cahier"}, {"timestamp": [416.9, 420.26], "text": " des charges complet, on reçoit un cahier des charges et puis après on exécute."}, {"timestamp": [420.26, 422.86], "text": " Je reviens là dessus parce que c'est une approche qui me passionne"}, {"timestamp": [422.86, 426.36], "text": " mais le mauvais côté c'est que du coup tu peux arriver sur un projet où tu vas dire en effet"}, {"timestamp": [426.36, 431.28], "text": " je vais faire un énorme truc qui va coûter 100, 200, 300 000 euros"}, {"timestamp": [431.28, 434.0], "text": " et puis je le sors et puis ça marche pas du tout."}, {"timestamp": [434.0, 439.64], "text": " Et c'est un espèce de gros fail industriel, ce qui arrive très fréquemment en fait."}, {"timestamp": [439.64, 441.16], "text": " Ce qui arrive quasiment tout le temps."}, {"timestamp": [441.16, 444.56], "text": " Et t'as aussi la surprise de « il sort et ça marche pas »"}, {"timestamp": [444.56, 446.0], "text": " mais t'as aussi la surprise avant de"}, {"timestamp": [446.0, 448.0], "text": " « iSort et ah c'est pas ça que je voulais »."}, {"timestamp": [448.0, 450.0], "text": " T'as les faits tunnels, la boîte de dev bosse pendant 6 mois,"}, {"timestamp": [450.0, 452.0], "text": " t'as pas vu ton projet."}, {"timestamp": [452.0, 454.0], "text": " Et même, du coup, l'approche d'avoir"}, {"timestamp": [454.0, 456.0], "text": " un truc beaucoup plus simple, de retirer"}, {"timestamp": [456.0, 458.0], "text": " des fonctionnalités, c'est ça qu'on"}, {"timestamp": [458.0, 460.0], "text": " imaginait. Et puis on s'est dit, bah,"}, {"timestamp": [460.0, 462.0], "text": " pour bien le faire, faisons-le nous-mêmes."}, {"timestamp": [462.0, 464.0], "text": " Et donc en 2012, on s'est barrés, on s'est dit"}, {"timestamp": [464.0, 470.52], "text": " « vas-y, on va monter notre studio. Donc vous étiez ensemble dans la même boîte ? Oui. Vous avez dit on s'en va ? Oui."}, {"timestamp": [470.52, 477.8], "text": " Et le même jour ? Non, pas exactement. Il est parti un petit peu avant moi en commençant un peu le"}, {"timestamp": [477.8, 484.28], "text": " projet de son côté avec le troisième associé. D'accord. Donc Imane c'était le CTO aujourd'hui,"}, {"timestamp": [484.28, 487.64], "text": " donc c'était le lead devel'époque dans l'agence web."}, {"timestamp": [487.64, 491.16], "text": " Il s'est associé avec un ami à lui qui s'appelle Jérémy, qui était UX designer,"}, {"timestamp": [491.16, 496.36], "text": " enfin qui est toujours. Et donc ils ont commencé à monter le truc ensemble et moi je me tâtais,"}, {"timestamp": [496.36, 500.44], "text": " je me suis dit mais qu'est ce que je fais, j'ai mon CDI, c'est confortable, je gagne bien ma vie,"}, {"timestamp": [500.44, 505.04], "text": " l'ambiance est bonne, la boîte est sympa, ou je me lance dans une boîte où j'ai"}, {"timestamp": [505.04, 509.04], "text": " jamais monté de boîte, qui c'est qui va être le dirigeant, comment est-ce qu'on va trouver des"}, {"timestamp": [509.04, 513.56], "text": " clients... Alors je sais très bien gérer un projet, gérer un client, toutes ces choses-là, mais quand"}, {"timestamp": [513.56, 517.32], "text": " tu montes une boîte, il y a plein d'autres choses. Et j'avais un peu peur, tu vois, c'est un peu le"}, {"timestamp": [517.32, 521.0], "text": " truc où tu te mets en haut de la falaise et tu sais pas trop. Et j'ai eu un énorme coup de chance,"}, {"timestamp": [521.0, 527.8], "text": " c'est que j'ai été licencié. Donc c'était un licenciement économique, La boîte à un moment n'allait pas très bien donc ils ont licencié les derniers"}, {"timestamp": [527.8, 531.56], "text": " arrivés etc. On le prendra comme verbatim j'ai eu un énorme coup de chance parce que j'ai été"}, {"timestamp": [531.56, 538.64], "text": " licencié. J'ai eu la chance de me faire licencier et du coup c'était le coup de pied au cul qu'il me"}, {"timestamp": [538.64, 543.96], "text": " fallait et du coup je suis très content parce que si c'était pas arrivé je sais pas si je me serais"}, {"timestamp": [543.96, 545.0], "text": " enterré là dedans ou pas. Je dis ça en rigolant mais c'est intéressant très content parce que si c'était pas arrivé, je sais pas si je me serais enterré là dedans ou pas."}, {"timestamp": [545.0, 555.0], "text": " Je dis ça en rigolant mais c'est intéressant parce que tout le monde généralement, tu te fais licencier, tu broies du noir, tu te dis qu'est-ce que je vais faire, etc."}, {"timestamp": [555.0, 559.0], "text": " Et quand tu prends le recul, tu vois souvent que c'est à l'origine de beaucoup de déclics."}, {"timestamp": [559.0, 568.28], "text": " Déjà tu le prends pas mal quand c'est un licenciement économique parce que c'est pas toi le problème, c'est la boîte qui n'a pas de thunes. Moi j'étais directeur de clientèle donc je ramenais des projets et je"}, {"timestamp": [568.28, 571.52], "text": " le faisais bien, je savais que je rapportais plus que je coûtais, que j'étais bon dans mon métier"}, {"timestamp": [571.52, 575.92], "text": " donc ça allait. Donc je ne l'ai pas pris mal et en fait le fait d'être vraiment sur la tangente,"}, {"timestamp": [575.92, 579.8], "text": " de balancer sur la corde entre je reste dans mon confort ou je me lance dans l'aventure,"}, {"timestamp": [579.8, 589.68], "text": " ben là j'ai eu le petit coup de chassé dans le dos qui a fait « bon bah vas-y j'y vais ». Et du coup on a démarré A3 cette boîte, on a brainstormé sur le nom,"}, {"timestamp": [589.68, 592.48], "text": " comment est-ce qu'on allait l'appeler, etc. C'est vraiment toute la partie super cool."}, {"timestamp": [592.48, 596.8], "text": " Donc eux ils bricolaient pendant ce temps, il n'y avait pas de boîte ?"}, {"timestamp": [596.8, 598.08], "text": " Ils étaient en freelance ?"}, {"timestamp": [598.08, 602.08], "text": " La boîte n'existait pas encore, c'était en freelance. Jérémy avait déjà une boîte,"}, {"timestamp": [602.08, 607.4], "text": " donc Imane bossait avec lui. Et quand je suis arrivé on s''est dit est-ce qu'on continue la boîte de Jérémy,"}, {"timestamp": [607.4, 609.72], "text": " de Kiwi tout seul, ou est-ce qu'on remonte un vrai truc ?"}, {"timestamp": [609.72, 610.24], "text": " Ouais."}, {"timestamp": [610.24, 613.2], "text": " Et je me suis dit si je me lance dans une aventure, on fait un nouveau truc."}, {"timestamp": [613.2, 613.84], "text": " Ok."}, {"timestamp": [613.84, 619.8], "text": " Comme tu vois quand t'emménages avec ta copine, si jamais elle emménage dans ton appart ou t'emménages"}, {"timestamp": [619.8, 622.48], "text": " dans le sien, ça restera toujours un peu son appart, même si t'emménages ensemble. Alors"}, {"timestamp": [622.48, 624.48], "text": " si t'as fait un nouvel appart ensemble et t'y vas, ça sera le vôtre."}, {"timestamp": [624.48, 628.08], "text": " Ouais. Et la boîte c'était pareil, je voulais pas que ce soit notre boîte mais c'est"}, {"timestamp": [628.08, 633.68], "text": " quand même à Jérémy depuis le début etc. Donc on a fait un truc from scratch, 33% chacun, SAS."}, {"timestamp": [633.68, 636.0], "text": " Pas de questions sur la répartition ?"}, {"timestamp": [636.0, 641.68], "text": " Non, bah tu sais moi je suis vachement dans une approche d'égalité, tu vois il n'y a pas de"}, {"timestamp": [641.68, 644.44], "text": " raison qu'il y en ait qui gagne plus, même pour les salaires tu vois, on s'est dit on se paiera"}, {"timestamp": [644.44, 648.64], "text": " la même chose vu qu'on va travailler tous les trois, on s'en fout un peu des diplômes,"}, {"timestamp": [648.64, 655.32], "text": " du passé, de l'âge, etc. On part à l'égalité. Donc ça c'est les questions que les gens se posent,"}, {"timestamp": [655.32, 659.24], "text": " comme les questions est-ce qu'il faut s'associer ou pas. Je pense que c'est une bonne approche,"}, {"timestamp": [659.24, 664.04], "text": " sur le long terme c'est à revoir, il ne faut pas s'engager à vie sur ces choses là, mais quand tu"}, {"timestamp": [664.04, 669.16], "text": " démarres un projet à trois, tu partages. Et puis nous on avait l'avantage avec Imane d'avoir Pôle emploi qui"}, {"timestamp": [669.16, 673.8], "text": " nous a aidé la première année, donc de pas se prendre de salaire, ce qui fait que ça gonfle"}, {"timestamp": [673.8, 679.36], "text": " un peu ta trésor. C'était qui votre premier client ? Notre premier client, je crois qu'on"}, {"timestamp": [679.36, 683.44], "text": " en a eu deux à peu près en même temps, il y en a un c'était Chantelle, qui est une grande marque,"}, {"timestamp": [683.44, 686.98], "text": " c'était via un calin qui nous avait ramené le projet."}, {"timestamp": [686.98, 689.3], "text": " Et ça s'est super bien passé."}, {"timestamp": [689.3, 692.58], "text": " Du coup, on a bossé pendant deux ans sur le catalogue iPad."}, {"timestamp": [692.58, 697.26], "text": " Enfin, une appli iPad, c'était le catalogue des nouvelles collections automne-hiver."}, {"timestamp": [697.26, 701.94], "text": " Donc voilà, le développeur s'éclatait de bosser sur des filles en sous-vêtements."}, {"timestamp": [701.94, 705.84], "text": " Et ensuite, il y avait un autre projet qui s'appelait"}, {"timestamp": [705.84, 709.28], "text": " Read à l'époque, qui s'appelait Glowz maintenant, qui est une application"}, {"timestamp": [709.28, 712.32], "text": " qui permet de lire des livres, de les commenter, de les partager."}, {"timestamp": [712.32, 719.0], "text": " D'accord et du coup le premier client tu le trouves vite après le début ?"}, {"timestamp": [719.0, 721.52], "text": " Parce qu'en plus, il faut noter que c'est pas facile, c'est à dire que"}, {"timestamp": [721.52, 728.84], "text": " autant un projet web, un site internet, un site mobile ou quelque chose comme ça quand tu veux"}, {"timestamp": [728.84, 733.68], "text": " en faire un en mode très très très... enfin avec un freelance tu peux te sortir"}, {"timestamp": [733.68, 737.28], "text": " un truc pour 2000 euros, pour 5000 euros selon les vœux de ce que tu veux, 10 000"}, {"timestamp": [737.28, 740.56], "text": " si c'est un gros site plus compliqué voire beaucoup plus après ça va jusqu'à"}, {"timestamp": [740.56, 743.68], "text": " des centaines de milliers d'euros mais c'est compliqué. Une appli on est"}, {"timestamp": [743.68, 748.72], "text": " d'accord que c'est quand même tout de suite un truc qui nécessite beaucoup plus de jours, beaucoup plus"}, {"timestamp": [748.72, 752.92], "text": " de travail et donc tu sors pas une appli à 2000 euros quoi. Non ça existe pas, ça on fait pas."}, {"timestamp": [752.92, 758.28], "text": " Donc du coup pour la vendre c'est pas, enfin je veux dire l'escalade, bon la chance que t'as"}, {"timestamp": [758.28, 761.2], "text": " peut-être à cette époque là c'est qu'il n'y a jamais eu assez de développeurs d'appli j'ai"}, {"timestamp": [761.2, 772.6], "text": " l'impression. En fait c'est ça, c'est qu'on était en 2012 et c'était le début du mobile, la léptophone était sortie en 2007, les applis ça commençait et en"}, {"timestamp": [772.6, 775.56], "text": " plus de gens, c'est le moment où tout le monde veut monter sa boîte, c'est une dizaine d'années"}, {"timestamp": [775.56, 779.44], "text": " que c'est comme ça, il y a de plus en plus d'entrepreneurs et quand tu es à ta boîte,"}, {"timestamp": [779.44, 784.24], "text": " souvent c'est que tu as besoin d'un site ou d'une appli. C'est un peu la métaphore de la rue"}, {"timestamp": [784.24, 785.0], "text": " Everlord où ceux qui ont gagné vachement de thunes sur la rue Everlord c'est ceux qui as besoin d'un site ou d'une appli. C'est un peu la métaphore de la ruée vers l'or,"}, {"timestamp": [785.0, 787.0], "text": " où ceux qui ont gagné vachement de thunes sur la ruée vers l'or,"}, {"timestamp": [787.0, 789.0], "text": " c'est ceux qui ont trouvé l'or, mais aussi les vendeurs de pioches."}, {"timestamp": [789.0, 791.0], "text": " C'est surtout les vendeurs de pioches et de pelles."}, {"timestamp": [791.0, 793.0], "text": " Et du coup, on se place en vendeur de pioches,"}, {"timestamp": [793.0, 795.0], "text": " où tout le monde veut son appli mobile,"}, {"timestamp": [795.0, 797.0], "text": " tout le monde veut le Facebook Dream."}, {"timestamp": [797.0, 799.0], "text": " Et du coup, on s'est placé au milieu en disant,"}, {"timestamp": [799.0, 801.0], "text": " nous on a une expertise, on est super fort,"}, {"timestamp": [801.0, 804.0], "text": " donc on va faire le mieux pour que ton truc marche."}, {"timestamp": [804.0, 805.16], "text": " Donc des applis sur"}, {"timestamp": [809.84, 810.12], "text": " iOS et Android. Sur des technos natifs, ce qu'on appelle natif c'est ça ? Ouais c'est ça exactement."}, {"timestamp": [814.32, 814.64], "text": " Alors quand on a des mains on faisait que du natif donc en Swift, Objective C à l'époque"}, {"timestamp": [820.72, 821.48], "text": " qui était le langage d'iOS, maintenant Swift et Java pour Android et du Kotlin maintenant. D'accord ça veut dire que donc si vous avez un téléphone"}, {"timestamp": [822.68, 825.04], "text": " iOS c'est une techno qui est vraiment une techno Apple qui est derrière et iOS, c'est une techno qui est vraiment une techno Apple"}, {"timestamp": [825.04, 830.16], "text": " qui est derrière et sur Android c'est une techno plus... enfin dédiée à Android en"}, {"timestamp": [830.16, 831.16], "text": " tout cas."}, {"timestamp": [831.16, 832.16], "text": " C'est ça, exactement."}, {"timestamp": [832.16, 834.92], "text": " Donc pour faire la même application sur deux téléphones c'est deux devs complètement"}, {"timestamp": [834.92, 835.92], "text": " séparés ?"}, {"timestamp": [835.92, 839.04], "text": " Sur le côté front, le côté mobile oui, après le développement serveur c'est le"}, {"timestamp": [839.04, 840.04], "text": " même."}, {"timestamp": [840.04, 843.76], "text": " Et depuis un an et demi, deux ans maintenant, on s'est ouvert au techno qu'on appelle un"}, {"timestamp": [843.76, 849.78], "text": " peu hybride avec ce qu'on appelle du React natif, qui permet de coder en javascript et d'avoir sur les deux"}, {"timestamp": [849.78, 856.08], "text": " plateformes. D'accord et donc ça c'est One More Thing, ça s'est développé, vous l'avez développé"}, {"timestamp": [856.08, 863.2], "text": " depuis 2012 et vous êtes donc, vous êtes aujourd'hui tu m'as dit une dizaine de personnes ?"}, {"timestamp": [863.2, 867.96], "text": " Ouais c'est ça, on est 12, comme je te disais on a démarré à 3, on était chez Imane sur le"}, {"timestamp": [867.96, 873.64], "text": " canapé en caleçon avec nos ordinateurs sur les genoux et puis on a eu nos premiers clients,"}, {"timestamp": [873.64, 877.04], "text": " puis notre premier stagiaire, puis au bout de quelques mois notre premier CDI,"}, {"timestamp": [877.04, 881.24], "text": " la plus grande angoisse de ma vie. Tu étais aussi en caleçon sur le canapé ?"}, {"timestamp": [881.24, 887.0], "text": " Non, on a mis des pantalons et on a trouvé des vrais bureaux à ce moment-là,"}, {"timestamp": [887.0, 891.0], "text": " partagés avec des potes qui avaient des boîtes aussi du X-Design, de vidéo."}, {"timestamp": [891.0, 895.0], "text": " Et en fait, recruter ton premier CDI, ça te met un peu la pression,"}, {"timestamp": [895.0, 898.0], "text": " parce que t'es en France et tu sais que si tu t'engages et que ça marche pas,"}, {"timestamp": [898.0, 900.0], "text": " c'est compliqué tout ça."}, {"timestamp": [900.0, 902.0], "text": " J'ai mis vachement de temps à me lancer, à dire…"}, {"timestamp": [902.0, 907.0], "text": " En fait, je me suis dit, je lance une boîte pour qu'elle marche. Donc pour qu'elle marche, il faut que je me donne les moyens,"}, {"timestamp": [907.0, 909.48], "text": " et si je freine tout en me disant mais si ça marche pas,"}, {"timestamp": [909.48, 911.0], "text": " bah je me donne pas les chances d'y aller."}, {"timestamp": [911.0, 913.0], "text": " Donc on s'est dit, on y va et on verra ce que ça donne,"}, {"timestamp": [913.0, 914.2], "text": " et on met toutes les chances de notre côté."}, {"timestamp": [914.2, 916.4], "text": " Et c'était le meilleur choix que j'ai fait au lancement de la boîte."}, {"timestamp": [916.4, 917.4], "text": " Hum."}, {"timestamp": [918.2, 920.88], "text": " Donc voilà, on était 4, puis après on a grandi, 5, 6,"}, {"timestamp": [920.88, 923.6], "text": " et puis on a déménagé, puis maintenant on est 12."}, {"timestamp": [923.6, 925.6], "text": " Et voilà, ça passe bien."}, {"timestamp": [925.6, 933.24], "text": " Très bien et du coup aujourd'hui vous avez un grand panel de clients je crois quand même,"}, {"timestamp": [933.24, 935.12], "text": " autant beaucoup de startups je crois."}, {"timestamp": [935.12, 940.2], "text": " Ouais alors on a dû faire je sais pas un peu plus de 200 apps maintenant. Avant c'est vrai"}, {"timestamp": [940.2, 944.84], "text": " qu'on faisait moitié site web, moitié app l'immobile au début, maintenant on fait à 90%"}, {"timestamp": [944.84, 945.4], "text": " des app l'immobile. D'accord. Des sites web, moitié appli mobile au début, maintenant on fait à 90% des applis mobiles."}, {"timestamp": [945.4, 945.8], "text": " D'accord."}, {"timestamp": [945.8, 948.2], "text": " Des sites web, on va faire des petites landing pages, des wordpress et tout,"}, {"timestamp": [948.2, 950.44], "text": " mais c'est pas notre spécialité, il y a des gens plus forts que nous là dedans,"}, {"timestamp": [950.44, 951.8], "text": " donc tu vois, on fait pas..."}, {"timestamp": [951.8, 954.36], "text": " si tu commerces, on sait pas faire, on préfère renvoyer vers des gens."}, {"timestamp": [954.36, 957.12], "text": " Mais c'est ce qu'on fait, nous on fait exactement l'inverse chez Cosa Bostra,"}, {"timestamp": [957.12, 962.4], "text": " c'est qu'on fait des sites marchands et des sites moyens et gros pour des clients,"}, {"timestamp": [962.4, 962.72], "text": " et puis..."}, {"timestamp": [962.72, 965.82], "text": " Ok, si tu fais du marchand, j'ai un business pour toi tout à l'heure."}, {"timestamp": [965.82, 970.8], "text": " C'est cool, ce podcast est une très bonne idée. Tu vois, j'aurai autre chose pour toi d'ailleurs"}, {"timestamp": [970.8, 975.76], "text": " en l'occurrence après, mais on va pas en parler devant tout le monde. Un peu de pudeur. Et donc"}, {"timestamp": [975.76, 980.36], "text": " du coup, One More Thing, c'est une agence que vous montez tous les trois, mais vous n'êtes"}, {"timestamp": [980.36, 984.48], "text": " plus tous les trois opérationnels, c'est ça ? C'est ça. En fait, Jérémy, le UX designer, est parti"}, {"timestamp": [984.48, 987.0], "text": " il y a deux ans et demi vivre à Amsterdam."}, {"timestamp": [987.0, 992.0], "text": " Et donc on a un peu débattu au début sur est-ce qu'il continuait à distance, comment ça va se passer."}, {"timestamp": [992.0, 997.0], "text": " Et finalement, on a conclu tous les trois qu'il quittait la boîte en tant qu'employé."}, {"timestamp": [997.0, 1001.0], "text": " Donc il est toujours actionnaire de la boîte, mais du coup, il vit sa vie de l'autre côté."}, {"timestamp": [1001.0, 1003.0], "text": " Pourquoi il n'a pas ouvert Amsterdam ?"}, {"timestamp": [1003.0, 1007.0], "text": " C'était un des sujets d'ouvrir Amsterdam, mais, mais il y avait encore les barrières de la langue."}, {"timestamp": [1007.0, 1009.0], "text": " Il est toujours là ?"}, {"timestamp": [1009.0, 1012.0], "text": " Il est toujours là, mais maintenant il bosse dans une boîte en Sadiq."}, {"timestamp": [1012.0, 1018.0], "text": " Du coup vous avez décidé de vous séparer en tant qu'opérationnel, mais pas en tant qu'actionnaire,"}, {"timestamp": [1018.0, 1020.0], "text": " et après c'est jusqu'à Nouvelle-Orde."}, {"timestamp": [1020.0, 1027.84], "text": " C'est ça. Et tu me disais tout à l'heure quand on préparait un peu cet échange que votre envie est de"}, {"timestamp": [1027.84, 1030.76], "text": " rester relativement stable en termes d'effectifs."}, {"timestamp": [1030.76, 1034.28], "text": " En fait, donc là avec la boîte..."}, {"timestamp": [1034.28, 1038.84], "text": " Pardon, j'encadre un peu tout ça parce que la manière dont on s'est contacté et dont"}, {"timestamp": [1038.84, 1040.96], "text": " je t'ai contacté, c'est que..."}, {"timestamp": [1040.96, 1046.04], "text": " D'ailleurs je dois remercier Margot Jansens"}, {"timestamp": [1046.04, 1048.04], "text": " je sais pas exactement comment je le dis, excuse-moi Margot"}, {"timestamp": [1048.04, 1052.24], "text": " qui m'a filé La 25ème Heure, donc qui est un bouquin que tu as co-écrit"}, {"timestamp": [1052.24, 1053.56], "text": " j'en ai parlé tout à l'heure en intro"}, {"timestamp": [1053.56, 1057.32], "text": " et du coup j'ai contacté... vous mettez une adresse email dans le bouquin"}, {"timestamp": [1057.32, 1058.88], "text": " et en lisant le bouquin, au début je me suis dit"}, {"timestamp": [1058.88, 1060.88], "text": " bon, il va falloir envoyer un email, c'est pas mal ce truc"}, {"timestamp": [1060.88, 1064.92], "text": " donc du coup t'as quand même une approche de l'entreprise"}, {"timestamp": [1064.92, 1071.16], "text": " une vision de l'entreprise, une vision de la productivité assez unique parce que vous avez"}, {"timestamp": [1071.16, 1074.16], "text": " interrogé beaucoup de monde, tu vas me l'expliquer, mais du coup c'est pour ça que ça m'intéresse"}, {"timestamp": [1074.16, 1078.84], "text": " aussi de voir un peu ta vision sur qu'est-ce que vous voulez faire de One More Thing,"}, {"timestamp": [1079.64, 1083.12], "text": " comment t'organises tes équipes, quel est l'impact d'un livre comme ça sur ta vie,"}, {"timestamp": [1083.12, 1086.8], "text": " sur peut-être tes employés, tes associés, etc."}, {"timestamp": [1086.8, 1090.72], "text": " Ouais, effectivement, donc il y a toujours des liens entre les différentes choses."}, {"timestamp": [1090.72, 1095.36], "text": " Tu vois, je te parlais même d'un festival que j'organise où il y a aussi des liens entre ma manière d'organiser le festival,"}, {"timestamp": [1095.36, 1098.0], "text": " comment le bouquin est écrit et comment je vois ma boîte."}, {"timestamp": [1098.0, 1100.0], "text": " On va venir là-dessus, alors le festival Opal, tu m'as dit."}, {"timestamp": [1100.0, 1101.0], "text": " Ouais, c'est ça."}, {"timestamp": [1101.0, 1101.6], "text": " On y viendra."}, {"timestamp": [1101.6, 1108.8], "text": " Plein de projets. Et du coup la boîte, l'idée c'est qu'on essaye progressivement"}, {"timestamp": [1108.8, 1114.04], "text": " de la transformer en ce qu'on appelle une entreprise libérée. Je suis pas fan de mettre"}, {"timestamp": [1114.04, 1119.12], "text": " des labels et des étiquettes mais en gros l'idée c'est de tuer complètement la hiérarchie dans la"}, {"timestamp": [1119.12, 1127.5], "text": " boîte et d'être complètement à plat, de ne plus avoir de boss, et du coup que tout le monde puisse prendre des décisions sur n'importe quel sujet,"}, {"timestamp": [1127.5, 1131.0], "text": " que ce soit stratégique ou autre."}, {"timestamp": [1131.0, 1134.5], "text": " Sachant que c'est assez... l'entreprise d'Idylle Libéré, c'est quand même très..."}, {"timestamp": [1134.5, 1138.5], "text": " on est dans quelque chose d'assez radical quand même,"}, {"timestamp": [1138.5, 1141.5], "text": " on n'est pas à moitié libéré, quoi."}, {"timestamp": [1141.5, 1144.5], "text": " Pour l'instant, on est en procès."}, {"timestamp": [1144.5, 1146.0], "text": " Tu vois, typiquement, les questions que tu te poses,"}, {"timestamp": [1146.0, 1148.0], "text": " je fais juste la parenthèse là-dessus,"}, {"timestamp": [1148.0, 1150.0], "text": " de dire qu'il n'y a plus de boss,"}, {"timestamp": [1150.0, 1152.0], "text": " c'est super cool, ça a l'air simple,"}, {"timestamp": [1152.0, 1154.0], "text": " mais tu as des questions sur qui recrute,"}, {"timestamp": [1154.0, 1156.0], "text": " qui licencie, qui décide de ton salaire,"}, {"timestamp": [1156.0, 1158.0], "text": " qui tranche dans les décisions."}, {"timestamp": [1158.0, 1160.0], "text": " Si tu n'as plus de boss, il faut trouver des moyens."}, {"timestamp": [1160.0, 1162.0], "text": " Quand est-ce que tu pars en vacances ?"}, {"timestamp": [1162.0, 1164.0], "text": " Combien de temps tu peux partir en vacances ?"}, {"timestamp": [1164.0, 1166.84], "text": " Quels sont tes horaires ? Il y a un type qui est super, je ne sais pas si tu connais,"}, {"timestamp": [1166.84, 1169.16], "text": " alors qu'il est souvent invité dans des podcasts en anglais,"}, {"timestamp": [1169.16, 1170.84], "text": " qui s'appelle Ricardo Semler,"}, {"timestamp": [1170.84, 1174.44], "text": " qui est un entrepreneur brésilien"}, {"timestamp": [1174.44, 1178.32], "text": " et qui laisse notamment dans cette optique"}, {"timestamp": [1178.32, 1182.12], "text": " les personnes choisir dans la boîte les salaires de tout le monde."}, {"timestamp": [1182.12, 1190.0], "text": " On peut choisir son salaire, en fait c'est des groupes qui ont des masses salariales par groupe et qu'ils s'attribuent entre eux de manière estimée juste"}, {"timestamp": [1190.0, 1194.96], "text": " et équitable. Et après les salaires sont publics entre eux. Oui. Forcément. Non, on n'en est pas"}, {"timestamp": [1194.96, 1198.76], "text": " encore là, les salaires aujourd'hui ne sont pas encore décidés par les gens. Moi je tends à ça,"}, {"timestamp": [1198.76, 1203.32], "text": " j'aimerais bien que d'ici la fin d'année prochaine les gens décident eux-mêmes de leur salaire."}, {"timestamp": [1203.32, 1206.5], "text": " Après la transition, il faut la faire progressivement."}, {"timestamp": [1206.5, 1210.0], "text": " Mais on le fait sur d'autres sujets, sur les vacances, je valide plus les congés des gens."}, {"timestamp": [1210.0, 1214.0], "text": " Ils choisissent eux-mêmes, ils doivent solliciter l'avis de leurs collègues"}, {"timestamp": [1214.0, 1216.0], "text": " et à qui ils bossent pour être sûrs que ça pose pas de problème."}, {"timestamp": [1216.0, 1219.0], "text": " Mais quand ils voient que c'est bon, ils les posent et je valide pas."}, {"timestamp": [1219.0, 1223.5], "text": " Et quand tu dis solliciter l'avis, ça veut dire..."}, {"timestamp": [1223.5, 1226.48], "text": " C'est pas demander l'autorisation. Mais ça veut dire qu'il n'y a"}, {"timestamp": [1226.48, 1230.52], "text": " même pas de traces secrètes ou quoi ? Ils se débrouillent entre eux et puis voilà. Ils te"}, {"timestamp": [1230.52, 1235.72], "text": " préviennent quand même pour que tu le saches ou même pas ? En gros c'est important de transmettre"}, {"timestamp": [1235.72, 1240.16], "text": " l'information mais c'est pas une demande, c'est pas une autorisation, ils m'informent. On est"}, {"timestamp": [1240.16, 1250.64], "text": " douze donc on le sait, on parle sur Slack, tu le vois dans Google Agenda, donc il n'y a pas de surprise. Mais je ne dis pas non quoi. Je ne dis pas oui non plus du coup. Et du coup, en fait,"}, {"timestamp": [1250.64, 1255.2], "text": " je disais ça parce que le fait d'être sur ce modèle-là, la vision de la boîte, on la définit"}, {"timestamp": [1255.2, 1260.0], "text": " aussi ensemble. Ce n'est pas moi tout seul ou moi et mon associé qui disons on va là et c'est comme"}, {"timestamp": [1260.0, 1264.32], "text": " ça que ça va se passer. On le fait ensemble, on fait des ateliers ensemble avec des post-it et"}, {"timestamp": [1264.32, 1268.12], "text": " des choses comme ça. Et on s'est dit la vision de notre boîte c'est qu'on voudrait être éditeur"}, {"timestamp": [1268.12, 1274.6], "text": " et devenir, vivre de nos propres applis et de continuer aussi d'aider les porteurs de projets."}, {"timestamp": [1274.6, 1277.68], "text": " En gros la raison d'être de la boîte c'est qu'on adore aider les porteurs de projets,"}, {"timestamp": [1277.68, 1283.08], "text": " les startups, n'importe qui à réaliser leurs projets. Donc là c'est des applis mobiles"}, {"timestamp": [1283.08, 1286.0], "text": " aujourd'hui, on est très fort en UX, très fort en Dev,"}, {"timestamp": [1286.0, 1288.0], "text": " donc tout le savoir qu'on a, on adore le transmettre"}, {"timestamp": [1288.0, 1290.0], "text": " pour que les gens réussissent leur projet."}, {"timestamp": [1290.0, 1292.0], "text": " Et la vision qu'on a pour nous c'est de sortir"}, {"timestamp": [1292.0, 1294.0], "text": " nos applis et puis à un moment d'en vivre"}, {"timestamp": [1294.0, 1296.0], "text": " et de plus dépendre de nos clients pour le faire."}, {"timestamp": [1296.0, 1298.0], "text": " La différence entre"}, {"timestamp": [1298.0, 1300.0], "text": " une agence"}, {"timestamp": [1300.0, 1302.0], "text": " ou un producteur et un éditeur d'app,"}, {"timestamp": [1302.0, 1304.0], "text": " un éditeur c'est quelqu'un"}, {"timestamp": [1304.0, 1307.44], "text": " qui a ses propres applis qui lui appartiennent et qui sont monétisés généralement d'une"}, {"timestamp": [1307.44, 1312.12], "text": " manière ou d'une autre et qui permettent d'avoir son socle de revenu"}, {"timestamp": [1312.12, 1318.24], "text": " qui ne dépend plus du coup de trouver de nouveaux clients en permanence pour"}, {"timestamp": [1318.24, 1321.88], "text": " l'agence parce que la problématique que vit une agence comme One More Thing"}, {"timestamp": [1321.88, 1326.88], "text": " comme Cosa Bostra sur certaines choses c'est que sur une partie de nos métiers, c'est que quand un projet est fini,"}, {"timestamp": [1326.88, 1330.0], "text": " oui tu as de la maintenance, tu as un certain nombre de choses, mais en fait tu dois toujours"}, {"timestamp": [1330.0, 1333.08], "text": " trouver un autre projet, puis trouver un autre projet, puis trouver un autre projet,"}, {"timestamp": [1333.08, 1351.36], "text": " ce qui est éprouvant. Et puis en plus, en termes de... j'ution et d'approche intellectuelle, souvent tu ne fais que des"}, {"timestamp": [1351.36, 1355.36], "text": " projets pour d'autres qui ne sont pas les tiens. Donc tu dois à part moment faire des choix,"}, {"timestamp": [1355.36, 1362.6], "text": " enfin on fait des choix pour toi que tu estimes pas forcément bons, voilà. Et donc c'est souvent"}, {"timestamp": [1362.6, 1366.94], "text": " un peu frustrant en fait. Alors là on est justement sur ce point là où on essaie de se différencier des boîtes"}, {"timestamp": [1366.94, 1367.94], "text": " où je bossais avant."}, {"timestamp": [1367.94, 1371.74], "text": " Déjà on n'accepte que des projets qui nous plaisent et en accord avec nos valeurs."}, {"timestamp": [1371.74, 1374.32], "text": " Vu qu'on n'est pas très nombreux, on a une bande passante pas énorme, donc on ne peut"}, {"timestamp": [1374.32, 1375.72], "text": " pas prendre 20 projets en même temps."}, {"timestamp": [1375.72, 1379.0], "text": " Donc c'est-à-dire que si un projet ne nous plaît pas vraiment, si personne ne veut le"}, {"timestamp": [1379.0, 1380.0], "text": " prendre, on ne le prend pas."}, {"timestamp": [1380.0, 1384.24], "text": " Et quand on les fait, le one more thing, donc le nom de la boîte, il vient du clin d'œil"}, {"timestamp": [1384.24, 1385.2], "text": " à Steve Jobs qui disait « one more thing, donc le nom de la boîte, il vient du clin d'oeil à Steve Jobs qui disait"}, {"timestamp": [1385.2, 1387.2], "text": " one more thing à la fin de ses keynotes."}, {"timestamp": [1387.26, 1391.8], "text": " Mais ça vient aussi du fait qu'on essaie d'apporter quelque chose en plus. Donc on travaille pas sur cahier des charges,"}, {"timestamp": [1392.44, 1397.48], "text": " on estime que c'est nous les meilleurs en choix techno, en choix expérience utilisateur,"}, {"timestamp": [1398.36, 1400.96], "text": " habitude des utilisateurs iOS Android, en guidelines, etc."}, {"timestamp": [1401.52, 1403.08], "text": " Et du coup,"}, {"timestamp": [1403.08, 1404.24], "text": " on a notre mot à dire."}, {"timestamp": [1404.24, 1405.84], "text": " Et donc on est rarement frustré. On peut"}, {"timestamp": [1405.84, 1409.64], "text": " être frustré sur l'idée de la personne en disant bah je suis pas sûr que ça marche mais on est pour"}, {"timestamp": [1409.64, 1416.48], "text": " juger s'il y a des démarches ou pas quoi. Et du coup en termes de modèle économique ça veut"}, {"timestamp": [1416.48, 1422.36], "text": " dire que tu ne fonctionnes pas sur un mode de forfait ? Donc on travaille vraiment en mode agile"}, {"timestamp": [1422.36, 1427.1], "text": " c'est à dire qu'on travaille sur forme de sprint et on coupe notre prestation en deux parties."}, {"timestamp": [1428.28, 1432.74], "text": " La première c'est de dire on sait pas combien de temps va passer sur ton projet donc on sait pas combien il va coûter."}, {"timestamp": [1433.26, 1436.84], "text": " Donc ensemble on va faire ce boulot là, c'est ce qu'on appelle nous le sprint design."}, {"timestamp": [1437.22, 1441.0], "text": " On s'est inspiré des modèles de Google Venture, du design sprint."}, {"timestamp": [1441.52, 1447.96], "text": " Et c'est un boulot qui se fait à peu près sur un mois. Ok. Où on démarre en faisant des réunions avec le client pour comprendre c'est quoi le projet,"}, {"timestamp": [1447.96, 1450.32], "text": " quelle est sa cible, c'est quoi sa proposition de valeur."}, {"timestamp": [1450.32, 1453.96], "text": " Ensuite on va passer un peu de temps, quand je dis on, c'est les UX designers qui vont faire"}, {"timestamp": [1453.96, 1457.96], "text": " de la user research, donc de la recherche utilisateur, appeler les gens, savoir c'est"}, {"timestamp": [1457.96, 1461.08], "text": " quoi leurs problèmes, quels sont leurs habitudes, comment ils utilisent les applis."}, {"timestamp": [1461.08, 1465.16], "text": " Et quand on a ces informations, on démarre ce que des gens"}, {"timestamp": [1465.16, 1469.32], "text": " appellent le cahier des charges avec le client dans un atelier qui s'appelle le story mapping"}, {"timestamp": [1469.32, 1475.24], "text": " un atelier du x-design qui prend un gros après-midi où on met plein de post-it au mur on définit le"}, {"timestamp": [1475.24, 1478.72], "text": " parcours utilisateur les grandes étapes donc il ya plein de termes start-upper donc c'est la"}, {"timestamp": [1478.72, 1487.0], "text": " customer journey et voilà l'expérience c'est pas l' parcours utilisateur."}, {"timestamp": [1487.0, 1492.92], "text": " Donc on fait le cas principal de je m'authentifie dans l'application, je vois les bars sympas"}, {"timestamp": [1492.92, 1494.92], "text": " autour de moi, je peux le mettre en favori."}, {"timestamp": [1494.92, 1498.8], "text": " Et puis après on réfléchit à les cas de bord, les edge case."}, {"timestamp": [1498.8, 1501.84], "text": " Qu'est-ce qui se passe s'il n'y a pas internet quand je lance mon appli ? Qu'est-ce qui se"}, {"timestamp": [1501.84, 1504.08], "text": " passe si quand je fais une recherche j'ai pas de résultat ? Parce que si tu penses"}, {"timestamp": [1504.08, 1506.0], "text": " pas à ça, c'est le développeur qui va se le taper,"}, {"timestamp": [1506.0, 1508.12], "text": " le développeur c'est pas son métier de trouver la meilleure solution."}, {"timestamp": [1508.12, 1510.76], "text": " Un UX designer il peut se dire, ah bah s'il n'y a pas de résultat,"}, {"timestamp": [1510.76, 1513.4], "text": " je vais en profiter pour mettre une petite animation un peu sympa,"}, {"timestamp": [1513.4, 1516.96], "text": " ou lui suggérer le bar le plus proche qui est un peu plus loin."}, {"timestamp": [1516.96, 1523.24], "text": " Et une fois qu'on a fait tout ça, on a des designers qui commencent à bosser sur les wireframes."}, {"timestamp": [1523.24, 1527.76], "text": " C'est hyper important ce que tu viens de dire, pardon, tu appelles ça les edge case."}, {"timestamp": [1527.76, 1534.08], "text": " En effet, souvent quand tu développes un certain nombre de choses et que tu as un client,"}, {"timestamp": [1534.08, 1538.8], "text": " on te dit... on prend pas en considération un grand nombre..."}, {"timestamp": [1538.8, 1540.4], "text": " C'est pas écrit dans le kit d'échanges, on le met pas."}, {"timestamp": [1540.4, 1544.04], "text": " Et ce qui n'est pas écrit, c'est comme dans la vérité-hésitement, t'as pas d'hésite."}, {"timestamp": [1544.04, 1545.48], "text": " Mais c'est pas écrit, c'est comme dans la vérité et l'hésitement. Tu n'as pas d'hésite. C'est exactement ça."}, {"timestamp": [1545.48, 1550.6], "text": " Et du coup, souvent, c'est le directeur technique ou le dev ou quelqu'un qui arrive, qui est"}, {"timestamp": [1550.6, 1552.96], "text": " sur le truc, qui te dit « mais tu fais quoi dans ces moments-là ? »"}, {"timestamp": [1552.96, 1556.36], "text": " Et quand tu es sur le cahier des charges, du coup, est-ce que c'est au client ? Le"}, {"timestamp": [1556.36, 1558.56], "text": " client va te dire « bah non, mais ça va de soi qu'il fallait le faire."}, {"timestamp": [1558.56, 1560.92], "text": " Toi, tu as dit « oui, je ne l'ai pas estimé ». Et c'est parce qu'il a fait le cahier"}, {"timestamp": [1560.92, 1561.92], "text": " des charges et ce n'est pas son métier."}, {"timestamp": [1561.92, 1566.4], "text": " Et du coup, en plus, souvent, tu arrives sur des mauvais choix parce qu'il a fait le cahier des charges et c'est pas son métier. Et du coup, en plus, souvent, t'arrives sur des mauvais choix,"}, {"timestamp": [1566.4, 1570.7], "text": " parce que, en l'occurrence, le dev n'est pas forcément UX,"}, {"timestamp": [1570.7, 1573.6], "text": " enfin, pas toujours, il n'a pas forcément une bonne sensibilité UX,"}, {"timestamp": [1573.6, 1576.9], "text": " et puis c'est pas forcément son métier, donc il va pas faire le bon choix."}, {"timestamp": [1576.9, 1580.2], "text": " On est très technique, mais c'est assez intéressant."}, {"timestamp": [1580.2, 1584.7], "text": " Un exemple très simple, le cas de « y'a pas internet dans mon appli »,"}, {"timestamp": [1584.7, 1589.24], "text": " quand on le fait pour, quand on est bossé pour, je bossé pour Fortuneo ou pour la caisse d'épargne."}, {"timestamp": [1589.24, 1592.12], "text": " Je reprends, pardon, quand tu dis « y'a pas internet » c'est que je suis sur mon téléphone"}, {"timestamp": [1592.12, 1594.48], "text": " et je suis pas connecté parce que je suis dans une zone non couverte."}, {"timestamp": [1594.48, 1601.72], "text": " Ouais, comment est-ce que je gère l'application à ce moment-là ? Pour Fortuneo ou pour la caisse"}, {"timestamp": [1601.72, 1606.24], "text": " d'épargne, t'as un petit bandeau rouge en haut qui dit « veuillez vous connecter à internet », un truc un peu formel,"}, {"timestamp": [1606.26, 1608.26], "text": " c'est une appli de banque, on n'est pas là pour rigoler."}, {"timestamp": [1608.58, 1611.72], "text": " Et pour l'appli qu'on a faite pour Merci Alfred de My Little Paris,"}, {"timestamp": [1611.86, 1614.32], "text": " tu as la photo d'un mec sur la plage avec son téléphone en l'air"}, {"timestamp": [1614.34, 1616.14], "text": " qui dit, il a écrit « sors de ton trou »."}, {"timestamp": [1616.48, 1618.6], "text": " Et tu vois, ça c'est le genre de petit truc un peu sympa"}, {"timestamp": [1618.62, 1620.78], "text": " qui donne une identité à ton app,"}, {"timestamp": [1621.0, 1622.78], "text": " et si tu ne penses pas à le faire au story mapping"}, {"timestamp": [1622.8, 1628.76], "text": " ou dans la phase de design, ça ne sera jamais fait, ça sera mal fait. Donc voilà, tout ça pour dire le Sprint Design,"}, {"timestamp": [1628.76, 1632.68], "text": " donc on fait tout ça et une fois qu'on a tous ces post-its, c'est cool mais à un moment ça tombe du"}, {"timestamp": [1632.68, 1635.48], "text": " mur et puis on a besoin de notre mur, donc on les met en ligne dans un outil qui s'appelle Trello."}, {"timestamp": [1635.48, 1637.68], "text": " Oui, très utile."}, {"timestamp": [1637.68, 1641.64], "text": " Trello, c'est des post-its version internet et ensuite c'est les développeurs qui vont"}, {"timestamp": [1641.64, 1647.52], "text": " regarder chacun de ces post-its qui sont des user stories, donc c'est une manière de formuler des fonctionnalités."}, {"timestamp": [1647.52, 1650.56], "text": " Ils vont estimer la charge de travail pour dire est-ce que c'est facile à faire, est-ce"}, {"timestamp": [1650.56, 1651.56], "text": " que c'est long."}, {"timestamp": [1651.56, 1655.12], "text": " Donc nous on bosse en taille de t-shirt, S, M, L, small, medium, large."}, {"timestamp": [1655.12, 1658.32], "text": " En tant qu'utilisateur je peux m'authentifier avec mon login, mot de passe."}, {"timestamp": [1658.32, 1660.44], "text": " C'est un S, on l'a fait mille fois, c'est facile."}, {"timestamp": [1660.44, 1664.24], "text": " Je peux activer ma géologue pour voir machin, c'est un S, etc."}, {"timestamp": [1664.24, 1665.28], "text": " Et quand on a fait tout ça,"}, {"timestamp": [1665.28, 1668.28], "text": " on peut dire pour développer tout ton projet, on sait qu'il nous faut tant de temps."}, {"timestamp": [1668.28, 1672.32], "text": " Et un S, un M et un L, c'est un nombre de jours derrière ou c'est un nombre d'heures ?"}, {"timestamp": [1672.32, 1676.84], "text": " C'est des points de complexité. Donc après en fonction des développeurs qui vont bosser dessus,"}, {"timestamp": [1676.84, 1679.28], "text": " c'est traduit d'une manière ou d'une autre pour qu'à la fin ça devienne un nombre de jours."}, {"timestamp": [1679.28, 1690.68], "text": " Et ça c'est votre technique à vous ou c'est quelque chose que tu as vu quelque part ? C'est un mélange de plein de trucs. Donc on s'est inspiré de pas mal de livres et de méthodes Agile."}, {"timestamp": [1690.68, 1694.28], "text": " On a rencontré des coachs Agile qui nous ont vachement aidé. Mais cette manière de faire,"}, {"timestamp": [1694.28, 1698.8], "text": " c'est propre à nous. Et du coup, les deux premières années chez O'Norfling Studio,"}, {"timestamp": [1698.8, 1702.88], "text": " j'ai gardé les mauvaises habitudes de ce que je faisais en agence. Et à un moment, on a dit"}, {"timestamp": [1702.88, 1709.4], "text": " mais c'est ma boîte, je fais ce que je veux et je vais tester un autre truc et on a fait ça et ça a tout changé. Parce qu'une fois que tu as"}, {"timestamp": [1709.4, 1713.24], "text": " fait tout ce boulot là, que tu as tes maquettes, ton design et que chaque user story est écrite,"}, {"timestamp": [1713.24, 1717.16], "text": " est pensée, est détaillée et que tu as estimé la charge de boulot, tu te plantes pas d'une"}, {"timestamp": [1717.16, 1721.44], "text": " demi journée sur ton développement quoi. Et plus tu le fais, plus t'es précis. Et après tout ça,"}, {"timestamp": [1721.44, 1728.28], "text": " on le découpe en sprint. Donc un sprint c'est une durée de deux semaines. D'accord. Et on sait qu'en deux semaines, si on met tel et tel développeur,"}, {"timestamp": [1728.28, 1731.64], "text": " on peut faire tant de user story. On peut faire 5M et 3S par exemple."}, {"timestamp": [1731.64, 1734.28], "text": " Une fois que tu sais ça, tu sais que ton projet va durer huit sprints."}, {"timestamp": [1734.28, 1738.56], "text": " Et donc à nos clients on ne vend pas un forfait pour dire on te vend ce qu'on a écrit là,"}, {"timestamp": [1738.56, 1742.92], "text": " parce que dans la vraie vie le truc va bouger. Mais on te vend cinq sprints,"}, {"timestamp": [1742.92, 1744.64], "text": " ou on te vend trois sprints et tu en reprendras après."}, {"timestamp": [1744.64, 1748.44], "text": " Oui. Ce qui veut dire que donc à chaque fin de sprint, on lui montre son appli, il peut la regarder,"}, {"timestamp": [1748.44, 1752.44], "text": " la tester et nous vous faire des retours. Et une fois qu'il l'a testé, il va nous dire « ah,"}, {"timestamp": [1752.44, 1756.56], "text": " j'ai pensé à une feature, ça serait bien qu'on puisse, je sais pas, partager sur Twitter quand"}, {"timestamp": [1756.56, 1761.04], "text": " on a fait tel truc ». On va lui dire « bah ça c'est un S ou un XS ». Du coup, ou on le rajoute,"}, {"timestamp": [1761.04, 1765.64], "text": " et ça fera peut-être un sprint en plus à la fin, ou tu le remplaces par un autre XS dont tu n'as plus envie."}, {"timestamp": [1765.64, 1770.16], "text": " Et finalement, ton projet ne change pas en taille ni en budget, mais le scope a bougé."}, {"timestamp": [1770.16, 1774.12], "text": " Alors que quand tu es dans la méthode cycle en V dont on parlait tout à l'heure, c'est mort."}, {"timestamp": [1774.12, 1776.52], "text": " C'est dans ton cahier des charges, c'est noté, tu es engagé dessus."}, {"timestamp": [1776.52, 1780.68], "text": " Donc voilà un peu la méthodologie qu'on utilise et qui marche bien."}, {"timestamp": [1780.68, 1783.76], "text": " Et du coup, ça veut dire, je reviens sur le pricing,"}, {"timestamp": [1783.76, 1792.6], "text": " parce que c'est quelque chose de aussi de vous arriver à pricer après le sprint design finalement. C'est ça. De manière à"}, {"timestamp": [1792.6, 1798.56], "text": " peu près efficace et concrète. De manière super précise. Du coup le sprint design on le vend,"}, {"timestamp": [1798.56, 1804.12], "text": " là on se plante pas trop parce que c'est du design donc une fois que tu as compris le projet,"}, {"timestamp": [1804.12, 1808.2], "text": " tu comprends le nombre d'écrans, tu sais à peu près ce qu'il y a dedans. S'il manque la fonctionnalité, je peux me"}, {"timestamp": [1808.2, 1811.68], "text": " téléporter, c'est un bouton, ça prend deux heures. Par contre, si dans le df tu as oublié de le faire,"}, {"timestamp": [1811.68, 1814.24], "text": " je peux me téléporter, c'est beaucoup beaucoup de travail."}, {"timestamp": [1814.24, 1818.96], "text": " C'est intéressant, c'est vrai que c'est pas toujours facile à comprendre pour un certain"}, {"timestamp": [1818.96, 1825.16], "text": " nombre de clients, parce qu'en l'occurrence, que ce soit forfait pour des raisons budgétaires,"}, {"timestamp": [1825.16, 1830.04], "text": " ou souvent on a besoin de s'engager dès le début sur quelque chose de très précis,"}, {"timestamp": [1830.04, 1835.04], "text": " ce qu'on va nous dire et finalement pour nous c'est pas toujours possible. On va pas rester là-dessus"}, {"timestamp": [1835.04, 1840.24], "text": " trop parce que je pourrais en parler des heures et puis ça va concerner un certain nombre de"}, {"timestamp": [1840.24, 1849.68], "text": " personnes très précis. Et du coup, dans tout ça, tu te retrouves à un moment... Je voudrais revenir sur l'entreprise libérée avant d'arriver sur la 25e heure. Dans tout ça, tu te retrouves à"}, {"timestamp": [1849.68, 1859.16], "text": " un moment à te dire on va aller sur ce type d'entreprise. Pourquoi ? En fait, c'est venu"}, {"timestamp": [1859.16, 1865.4], "text": " assez naturellement. Déjà, quand tu es CEO, finalement tu fais plein de métiers."}, {"timestamp": [1865.4, 1869.56], "text": " Donc tu t'occupes du sales, du commercial, de ramener ton business, mais de ton équipe."}, {"timestamp": [1869.56, 1873.52], "text": " Et puis à un moment il faut changer de bureau, ou penser à la déco, ou acheter du café,"}, {"timestamp": [1873.52, 1878.32], "text": " ou trouver un partenaire, ou investir dans du matériel, ou définir quand est-ce qu'on"}, {"timestamp": [1878.32, 1879.32], "text": " va faire un séminaire."}, {"timestamp": [1879.32, 1881.88], "text": " Enfin tu vois c'est un million de décisions un peu différentes."}, {"timestamp": [1881.88, 1884.72], "text": " Est-ce que je prends une DAF, où est-ce que je mets mes tableaux de reporting, est-ce"}, {"timestamp": [1884.72, 1885.48], "text": " qu'ils sont bien faits ?"}, {"timestamp": [1885.48, 1889.04], "text": " Et en fait je suis pas le plus fort pour tout faire."}, {"timestamp": [1889.04, 1891.04], "text": " Je suis pas le plus fort pour trouver ces idées,"}, {"timestamp": [1891.04, 1892.16], "text": " ni pour trouver les solutions."}, {"timestamp": [1892.16, 1894.48], "text": " Et du coup si tout est centralisé sur moi,"}, {"timestamp": [1894.48, 1896.92], "text": " ben on prend pas forcément les bonnes décisions."}, {"timestamp": [1896.92, 1899.2], "text": " Et y'a peut-être même des idées en plus auxquelles j'ai pas pensé."}, {"timestamp": [1899.2, 1902.84], "text": " Et le fait de décentraliser, de décharger ça sur toute la boîte,"}, {"timestamp": [1902.84, 1907.64], "text": " ben ça permet à tout le monde d'apporter des choses et de faire des choses en plus."}, {"timestamp": [1907.92, 1913.04], "text": " Et il n'y a pas une approche, je trouve ça hyper intéressant, je fais l'avocat du diable, mais il n'y a pas aussi une approche de"}, {"timestamp": [1915.82, 1917.32], "text": " divertissement ou de"}, {"timestamp": [1917.32, 1919.88], "text": " dé-focus plutôt pour ceux qui"}, {"timestamp": [1920.6, 1926.44], "text": " je sais pas, par exemple, sont vraiment devs ou très UX, ou'on est tâche très normalement."}, {"timestamp": [1926.44, 1929.16], "text": " Si tu décentralises tout ça et que tu leur dis"}, {"timestamp": [1929.16, 1931.56], "text": " aujourd'hui aussi il faut que tu t'occupes du choix du café"}, {"timestamp": [1931.56, 1932.68], "text": " et du machin et du truc,"}, {"timestamp": [1932.68, 1935.2], "text": " ça leur aère l'esprit, c'est très bien, etc."}, {"timestamp": [1935.2, 1938.28], "text": " Probablement, mais le fait de de temps en temps"}, {"timestamp": [1938.28, 1939.88], "text": " centraliser certaines décisions,"}, {"timestamp": [1939.88, 1941.8], "text": " ça peut être aussi assez efficace."}, {"timestamp": [1941.8, 1942.8], "text": " Alors justement, ce n'est pas ça."}, {"timestamp": [1942.8, 1945.04], "text": " Ce que je faisais avant avant c'était de me dire"}, {"timestamp": [1945.64, 1950.8], "text": " tiens il faut qu'on change de truc de café et je donnais la tâche à quelqu'un de le faire, mais là c'est toujours top down,"}, {"timestamp": [1950.8, 1952.84], "text": " c'est toujours moi le manager, là l'idée c'est de dire"}, {"timestamp": [1953.52, 1955.28], "text": " on fait des"}, {"timestamp": [1955.28, 1960.8], "text": " séminaires complets là dessus, ça prend plusieurs jours, on s'est fait accompagner par une boîte sur le café, ouais, séminaires café"}, {"timestamp": [1961.36, 1963.36], "text": " des séminaires méga efficaces"}, {"timestamp": [1963.52, 1965.0], "text": " Quatre jours pour le choix du café."}, {"timestamp": [1965.0, 1967.8], "text": " Des séminaires sur les stratégies et les choix de la boîte."}, {"timestamp": [1967.8, 1970.32], "text": " Et on s'est fait accompagner par une boîte qui s'appelle Fly the Nest,"}, {"timestamp": [1970.32, 1973.72], "text": " qui nous a vraiment aidé sur ce mode de réflexion."}, {"timestamp": [1973.72, 1976.4], "text": " Tu me donneras les… Ouais, Fly the Nest, je le trouverai sur internet,"}, {"timestamp": [1976.4, 1977.32], "text": " je le mettrai dans les notes."}, {"timestamp": [1977.32, 1980.0], "text": " Ouais, des mecs super sympas et qui nous ont vraiment beaucoup aidé."}, {"timestamp": [1980.0, 1983.4], "text": " Et en fait, tu passes des après-midi à définir c'est quoi les grands sujets de la boîte."}, {"timestamp": [1983.4, 1990.08], "text": " OK, nous c'est le business, le côté éditeur, le bien-être au boulot, la communication externe,"}, {"timestamp": [1990.08, 1994.08], "text": " etc. Et on liste tous ces sujets et vu qu'on a défini notre vision long terme, court terme,"}, {"timestamp": [1994.08, 1997.32], "text": " moyen terme, on se dit sur chacun des axes comment est-ce qu'on y va. Et en fait,"}, {"timestamp": [1997.32, 2002.88], "text": " ça tout ensemble on a des post-it, on écrit, on rajoute. Et tu vois sur le sujet communication"}, {"timestamp": [2002.88, 2006.0], "text": " externe, le résultat qu'on voulait avoir c'est tout le monde"}, {"timestamp": [2006.0, 2011.32], "text": " ou le monde entier sait qu'on est très fort en UX design et en tech. Et du coup tout le monde"}, {"timestamp": [2011.32, 2016.92], "text": " brainstorm sur quelles idées on peut faire. Et il y a un des employés, Axel, qui a dit « ah bah tiens"}, {"timestamp": [2016.92, 2022.92], "text": " si on faisait des meet-up test utilisateurs, comme ça ça montre aux gens qu'on est très fort sur ça,"}, {"timestamp": [2022.92, 2025.8], "text": " et ça fait venir des start-up au bureau pour qu'ils testent leurs applis, et ça fait, ça montre aux gens qu'on est très fort sur ça et ça fait venir des startups au bureau pour qu'ils testent leurs"}, {"timestamp": [2025.8, 2028.56], "text": " applis et ça fait venir d'autres gens et on fait bière et pizza."}, {"timestamp": [2028.88, 2033.32], "text": " Et l'idée elle venait de lui et il l'a fait et il a porté le projet en entier et"}, {"timestamp": [2034.04, 2038.8], "text": " et du coup ça fait six mois qu'on fait ça tous les mois et ça cartonne et ça fait venir des gens et ça nous fait connaître."}, {"timestamp": [2038.96, 2041.46], "text": " Mais en gros c'est pas moi qui ai l'idée qui lui dit gère ce projet,"}, {"timestamp": [2041.52, 2044.92], "text": " c'est lui qui a choisi de le prendre et le fait que les gens choisissent eux-mêmes"}, {"timestamp": [2047.56, 2049.8], "text": " sur quoi ils bossent et ils choisissent le moyen qu'ils utilisent, du coup ils sont vachement engagés."}, {"timestamp": [2049.8, 2055.6], "text": " Donc du coup on peut venir chez One More Thing une fois par mois faire des tests utilisateurs"}, {"timestamp": [2055.6, 2057.2], "text": " dans le projet d'Axel, c'est ça ?"}, {"timestamp": [2057.2, 2057.72], "text": " Ouais, c'est ça."}, {"timestamp": [2057.72, 2059.96], "text": " Et on trouve ça sur votre site internet, sur votre page Facebook ?"}, {"timestamp": [2059.96, 2064.4], "text": " Ouais, sur la page du site il y a un lien meetup, et le prochain ça doit être début octobre."}, {"timestamp": [2064.4, 2067.0], "text": " Ok cool. C'est gratuit, il y a des pizzas et de la bière."}, {"timestamp": [2067.0, 2075.0], "text": " Très bien et du coup après l'étape ultime dans un truc dans une entreprise,"}, {"timestamp": [2075.0, 2077.92], "text": " enfin un truc d'entreprise libérale, alors j'ai lu une ou deux choses là dessus,"}, {"timestamp": [2077.92, 2080.36], "text": " je suis pas le plus renseigné, j'avoue que ça me fascine assez,"}, {"timestamp": [2080.36, 2087.52], "text": " mais sur le capital, quelle est l'approche ? Elle reste identique ?"}, {"timestamp": [2087.52, 2089.84], "text": " Le capital au sens capital de la boîte ?"}, {"timestamp": [2089.84, 2090.96], "text": " Le capital de la boîte, oui."}, {"timestamp": [2090.96, 2097.84], "text": " Pour l'instant, ça ne change pas du tout. Mon avis change vachement là-dessus. En gros,"}, {"timestamp": [2097.84, 2102.16], "text": " mon idée c'est que le capital ça ne sert pas à grand chose, comme les actions dans la boîte,"}, {"timestamp": [2102.16, 2107.6], "text": " ça ne sert pas à grand chose. Ça sert au vote pour les décisions de la boîte départ et après pour les"}, {"timestamp": [2107.6, 2110.04], "text": " dividendes mais si tu dis bah on se prend pas de"}, {"timestamp": [2110.04, 2112.88], "text": " dividendes et tout le monde peut donner son avis"}, {"timestamp": [2112.88, 2114.44], "text": " ben finalement hors du capital on s'en fout quoi"}, {"timestamp": [2114.44, 2117.52], "text": " oui surtout qu'a priori si tout le monde donne son avis et que il ya deux"}, {"timestamp": [2117.52, 2121.36], "text": " actionnaires ou trois actionnaires l'avis pour donner des dividendes il est"}, {"timestamp": [2121.36, 2127.92], "text": " probable d'arriver je veux dire si ça ne touche que trois personnes sur le double. Et puis ça serait moins égalitaire donc"}, {"timestamp": [2127.92, 2132.08], "text": " on n'a pas une approche dividende et le capital c'est pas vraiment le sujet."}, {"timestamp": [2132.08, 2136.64], "text": " Il y a une approche d'exit mais à la fois c'est une société qui"}, {"timestamp": [2136.64, 2139.0], "text": " peut pas forcément se vendre facilement du coup j'imagine."}, {"timestamp": [2139.0, 2146.32], "text": " Elle vaut les gens qui sont là dedans. Si tout le monde casse, c'est un peu une coquille vide. Bon, qui aura un beau portefeuille client, mais tu vois,"}, {"timestamp": [2146.32, 2149.04], "text": " ça ne vaut pas pareil."}, {"timestamp": [2149.64, 2152.92], "text": " Très bien. Et du coup, on va parler de tes deux autres projets."}, {"timestamp": [2154.36, 2158.96], "text": " La 25ème Heure et le Festival Opal, rapidement."}, {"timestamp": [2159.96, 2162.32], "text": " Moi, là où j'ai vraiment le déclic,"}, {"timestamp": [2162.32, 2164.4], "text": " quand j'ai commencé à lire La 25ème Heure,"}, {"timestamp": [2164.4, 2168.04], "text": " qui m'a fait donner envie de vous parler,"}, {"timestamp": [2168.04, 2171.24], "text": " c'est de me dire, de voir ce petit truc"}, {"timestamp": [2171.24, 2173.76], "text": " où vous parlez d'écrire un bouquin en un week-end,"}, {"timestamp": [2173.76, 2175.84], "text": " qui a eu quand même un beau succès."}, {"timestamp": [2175.84, 2177.44], "text": " Je ne sais pas combien vous en avez vendu."}, {"timestamp": [2177.44, 2179.32], "text": " Là, on a dépassé les 20 000 ventes,"}, {"timestamp": [2179.32, 2181.68], "text": " après Baohé et Otaqué sur les chiffres."}, {"timestamp": [2181.68, 2183.56], "text": " On est à 20 000 et quelques."}, {"timestamp": [2183.56, 2190.0], "text": " Et du coup, vous avez écrit ce bouquin qui est en fait donc une sorte de digest,"}, {"timestamp": [2190.0, 2195.04], "text": " de résumé d'entretiens que vous avez vus avec plus de 200 start-upeurs."}, {"timestamp": [2195.04, 2195.96], "text": " Alors 300 maintenant."}, {"timestamp": [2195.96, 2197.72], "text": " 300 entrepreneurs, d'accord."}, {"timestamp": [2197.72, 2204.32], "text": " Et donc l'idée c'est de trouver, moi j'essaie de trouver les petits secrets"}, {"timestamp": [2204.32, 2208.52], "text": " avec ce podcast un peu plus large, pas que de productivité mais vous, vous êtes sur un"}, {"timestamp": [2208.52, 2213.04], "text": " focus très axé productivité, comment je peux mieux travailler, peut-être moins"}, {"timestamp": [2213.04, 2218.28], "text": " travailler dans une certaine mesure au quotidien."}, {"timestamp": [2218.28, 2222.0], "text": " Voilà c'est un livre qui est très pratique, qui est très bien écrit"}, {"timestamp": [2222.0, 2226.76], "text": " dans l'approche avec les... alors dans un langage très start-up aussi, c'est-à-dire que"}, {"timestamp": [2226.76, 2229.32], "text": " finalement c'est pas familier mais on reste dans un..."}, {"timestamp": [2229.32, 2232.32], "text": " on utilise des mots qui sont très..."}, {"timestamp": [2232.32, 2234.0], "text": " je dirais..."}, {"timestamp": [2234.0, 2235.8], "text": " c'est pas hyper littéraire, quoi,"}, {"timestamp": [2235.8, 2239.24], "text": " on est dans un truc où il y a beaucoup de « on » et de choses comme ça, c'est très bien."}, {"timestamp": [2239.24, 2241.6], "text": " J'imagine que c'est voulu."}, {"timestamp": [2241.6, 2246.12], "text": " Mais raconte-nous un peu, c'est quoi l'histoire de la 25e heure"}, {"timestamp": [2249.52, 2250.96], "text": " alors tu vas rire mais l'histoire c'est ça a aussi démarré dans un bar"}, {"timestamp": [2252.96, 2253.8], "text": " le mec qui passe sa vie dans des bars"}, {"timestamp": [2258.52, 2263.52], "text": " quand t'es pas dans des bars t'es chez one more thing à boire des bières et manger des pizzas exactement"}, {"timestamp": [2266.44, 2268.84], "text": " Je te raconterai pour le festival, tu verras. Et du coup j'étais avec Bao et Guillaume."}, {"timestamp": [2268.84, 2272.08], "text": " Donc Bao et Guillaume c'est des potes depuis presque 10 ans maintenant."}, {"timestamp": [2272.08, 2273.8], "text": " Eux ils se connaissaient, ils ont fait l'ESSEC avant."}, {"timestamp": [2273.8, 2276.6], "text": " Et moi je les connais depuis un bon moment."}, {"timestamp": [2276.6, 2279.96], "text": " Et on est tous les trois des gros geeks de la productivité."}, {"timestamp": [2279.96, 2282.04], "text": " Mais tu vois un peu genre geek extrême."}, {"timestamp": [2282.04, 2284.8], "text": " On n'arrête pas de se partager des anecdotes entre nous quand on se voit."}, {"timestamp": [2284.8, 2286.0], "text": " Genre quand j'arrive chez moi"}, {"timestamp": [2286.0, 2288.0], "text": " et que j'allume mon four"}, {"timestamp": [2288.0, 2290.0], "text": " avant d'enlever mon manteau, comme ça"}, {"timestamp": [2290.0, 2292.0], "text": " le temps que j'enlève mon manteau, le truc il a frais chaud."}, {"timestamp": [2292.0, 2294.0], "text": " Les mecs extrêmes."}, {"timestamp": [2294.0, 2296.0], "text": " Et du coup ça nous fait toujours marrer."}, {"timestamp": [2296.0, 2298.0], "text": " Et à un moment on était dans ce bar"}, {"timestamp": [2298.0, 2300.0], "text": " et on s'est dit, tiens si on montait un business"}, {"timestamp": [2300.0, 2302.0], "text": " ensemble tous les trois, parce que"}, {"timestamp": [2302.0, 2304.0], "text": " Baouh il bosse chez Hotel Tonight,"}, {"timestamp": [2304.0, 2305.28], "text": " c'est une startup qui fait"}, {"timestamp": [2305.28, 2311.52], "text": " la réservation. Et Guillaume était chez Merci Alfred, il a monté une marque de fringues qui"}, {"timestamp": [2311.52, 2315.92], "text": " s'appelle Lume, et moi j'ai One More Thing Studio, et on s'est dit si on montait un truc ensemble"}, {"timestamp": [2315.92, 2319.52], "text": " tous les trois qu'est ce que ça serait ? On s'est dit ouais un truc revenu passif tu vois où tu fais"}, {"timestamp": [2319.52, 2323.28], "text": " rien et t'as de l'argent qui rentre. Ah trop cool ! Bah quoi ? On s'est dit bah je sais pas,"}, {"timestamp": [2323.28, 2329.6], "text": " un ebook ! On fait un ebook, on l'écrit, on met un pdf en ligne et puis après on le vend et on voit ce que ça donne. Ah ouais,"}, {"timestamp": [2329.6, 2332.36], "text": " ça peut être marrant. Mais sur quoi ? Et on a réfléchi, on s'est dit mais attend,"}, {"timestamp": [2332.36, 2335.84], "text": " mais la productivité, on est genre des oufs de ça, il y a moyen de faire un truc vraiment bien."}, {"timestamp": [2335.84, 2340.2], "text": " Et pour pas que ça devienne une idée d'un bar où on rigole, on boit notre pinte et on se barre,"}, {"timestamp": [2340.2, 2344.96], "text": " on a sorti les téléphones, on a dit on se prend un week-end, on va en Normandie sur le terrain de"}, {"timestamp": [2344.96, 2347.0], "text": " mes parents et on écrit le bouquin. On s'est regardé, on a fait vas-yphones, on a dit on se prend un week-end, on va en Normandie sur le terrain de mes parents et on écrit le bouquin."}, {"timestamp": [2347.0, 2349.0], "text": " On s'est regardé, on a fait vas-y go, on le fait."}, {"timestamp": [2349.0, 2351.0], "text": " Quand tu dis le terrain, c'est-à-dire ?"}, {"timestamp": [2351.0, 2355.0], "text": " En fait, ma mère a une maison de campagne en Normandie."}, {"timestamp": [2355.0, 2357.0], "text": " Ah d'accord, vous étiez pas sous l'attente quand même."}, {"timestamp": [2357.0, 2358.0], "text": " Non, non, on était dans une maison."}, {"timestamp": [2358.0, 2360.0], "text": " Pour écrire, il faut quand même un minimum de..."}, {"timestamp": [2360.0, 2361.0], "text": " Mais sans internet."}, {"timestamp": [2361.0, 2362.0], "text": " Ok, ok."}, {"timestamp": [2362.0, 2365.16], "text": " D'ailleurs, c'est sur ce terrain terrain là qu'on fait le festival Opal."}, {"timestamp": [2365.16, 2366.16], "text": " Tout est lié."}, {"timestamp": [2366.16, 2371.28], "text": " Et du coup on a pris le rendez-vous pour dans un mois, on part trois jours avec la"}, {"timestamp": [2371.28, 2372.28], "text": " voiture là-bas."}, {"timestamp": [2372.28, 2375.68], "text": " Et donc avant d'y aller on s'est dit, on a parlé de Sciences Infuses, on est super"}, {"timestamp": [2375.68, 2380.48], "text": " fort en productivité, on a plein de bonnes pratiques, chacun un peu différentes, mais"}, {"timestamp": [2380.48, 2381.72], "text": " il y a peut-être des gens plus forts que nous."}, {"timestamp": [2381.72, 2386.28], "text": " On a réfléchi, on s'est dit, en fait les startuppers c'est vraiment les bonnes personnes parce que"}, {"timestamp": [2386.72, 2391.76], "text": " bah elles n'ont pas beaucoup de temps pour faire marcher leur boîte et tu sais c'est une sorte de cash flow quoi, ils lèvent un peu"}, {"timestamp": [2391.76, 2395.3], "text": " des fonds ou si en quelques mois ou en un an ou deux le truc marche pas c'est mort."}, {"timestamp": [2395.7, 2401.24], "text": " Donc c'est des gens qui sont obligés d'être super forts pour optimiser leur temps et du coup les startups qui marchent bien et qui cartonnent"}, {"timestamp": [2401.44, 2403.44], "text": " bah forcément c'est des gens qui"}, {"timestamp": [2403.52, 2411.96], "text": " peuvent pas être nuls en productivité. Donc on a contacté notre réseau sur LinkedIn, dans les potes, les proches, des gens sur des"}, {"timestamp": [2411.96, 2419.28], "text": " groupes French Startupers etc. Et on pensait pas avoir autant un accueil aussi positif et autant"}, {"timestamp": [2419.28, 2424.64], "text": " de réponses. Des fois c'était par mail, des fois les mecs nous appelaient, des gens nous ont dit"}, {"timestamp": [2424.64, 2426.8], "text": " « bah attends on va boire un café, il faut qu'on en parle »."}, {"timestamp": [2426.8, 2429.36], "text": " Donc vous faites chacun ça en plus de votre boulot."}, {"timestamp": [2429.36, 2432.76], "text": " Donc dans la journée, parce que j'imagine les gens ne t'appellent pas juste le soir à 9h,"}, {"timestamp": [2432.76, 2435.56], "text": " donc il faut quand même réorganiser un peu ton agenda aussi par rapport à tout ça."}, {"timestamp": [2435.56, 2437.0], "text": " Oui, exactement."}, {"timestamp": [2437.0, 2438.44], "text": " Parce qu'il y en a eu beaucoup en volume."}, {"timestamp": [2438.44, 2441.96], "text": " Tu dis 200 sur la première version, 300 ensuite, c'est un certain nombre."}, {"timestamp": [2441.96, 2449.6], "text": " En fait les 200 premiers c'était des Français, puisque le bouquin est en français la 25e heure et il y a quelques temps on s'est dit gros succès faisons"}, {"timestamp": [2449.6, 2453.84], "text": " la version américaine, version anglaise. En termes de revenus passifs c'est plus intéressant aussi."}, {"timestamp": [2453.84, 2459.56], "text": " Exactement et du coup pour la version américaine on s'est dit on peut pas attaquer le marché"}, {"timestamp": [2459.56, 2462.6], "text": " américain en disant il y a des conseils de start-upers français genre qui on est pour"}, {"timestamp": [2462.6, 2471.92], "text": " ils vont nous prendre de haut. Je comprends. Et donc on a contacté les mecs de Uber, de Airbnb, de Slack, de... je sais pas, Product Hunt."}, {"timestamp": [2471.92, 2472.36], "text": " Ouais."}, {"timestamp": [2472.36, 2474.56], "text": " Et tous ces gens-là nous ont répondu, nous ont donné des conseils."}, {"timestamp": [2474.56, 2475.28], "text": " Tous les fondateurs."}, {"timestamp": [2475.28, 2480.08], "text": " Ah tous, ouais. Enfin, tous ceux que je t'ai cités ont répondu. Mais comme en France,"}, {"timestamp": [2480.08, 2483.76], "text": " tu as Blabla Car, La Fourchette, etc. C'est que des gens qui nous ont répondu parce qu'ils"}, {"timestamp": [2483.76, 2487.62], "text": " sont passionnés par le sujet. Et alors il y a des conseils qu'on nous a donné qui étaient déjà"}, {"timestamp": [2487.62, 2491.3], "text": " dans le bouquin, d'autres qui ont complété. Des fois c'était juste des outils genre moi j'utilise"}, {"timestamp": [2491.3, 2495.78], "text": " telle extension Chrome qui permet de faire ça. Des fois c'est des mindsets, moi je dis non à"}, {"timestamp": [2495.78, 2501.12], "text": " 9 rendez-vous sur 10. Et du coup ça a permis d'enrichir le bouquin et d'arriver à ses 300"}, {"timestamp": [2501.12, 2506.28], "text": " startuppers. Avant d'arriver aux 300, on était aux 200 et on a pris"}, {"timestamp": [2506.28, 2510.76], "text": " la voiture, on était en Normandie. Mais tu as fait les 200 pas avant le week-end ? En fait,"}, {"timestamp": [2510.76, 2514.04], "text": " on les a reçus un peu au compte-gouttes. Donc quand on est parti, on est arrivé en Normandie,"}, {"timestamp": [2514.04, 2520.04], "text": " on avait déjà un bon petit package. Et on a profité du trajet. Même notre week-end,"}, {"timestamp": [2520.04, 2523.56], "text": " il était optimisé. On avait commandé la bouffe en ligne pour que ce soit livré..."}, {"timestamp": [2523.56, 2525.76], "text": " En arrivant, au drive."}, {"timestamp": [2525.76, 2528.0], "text": " Exactement, dans un drive, comme ça quand on a pris la caisse,"}, {"timestamp": [2528.0, 2530.12], "text": " on s'est pas pris la tête à faire des courses, à passer du temps,"}, {"timestamp": [2530.12, 2531.32], "text": " on avait de quoi manger pour le week-end."}, {"timestamp": [2531.32, 2534.88], "text": " On a sorti les laptops pendant le trajet, vu qu'il y a 2h30 de trajet,"}, {"timestamp": [2534.88, 2536.52], "text": " on a brainstormé sur c'est quoi le plan."}, {"timestamp": [2536.52, 2541.08], "text": " Et en fait, on a trouvé les trois, c'est ce qu'on appelle nous l'équation de la productivité."}, {"timestamp": [2541.08, 2541.36], "text": " Oui."}, {"timestamp": [2541.36, 2543.96], "text": " La première partie, c'est sur l'organisation,"}, {"timestamp": [2543.96, 2545.42], "text": " comment j'organise mes"}, {"timestamp": [2545.42, 2550.0], "text": " tâches, mon temps, mon agenda, mes to-do list. Le deuxième c'est la concentration, comment est-ce"}, {"timestamp": [2550.0, 2554.4], "text": " que je reste focus, je coupe les notifications, je ne suis pas dérangé pour pouvoir être efficace"}, {"timestamp": [2554.4, 2558.48], "text": " quand je bosse. Et le troisième c'est une fois que je suis organisé, je sais quoi faire et je"}, {"timestamp": [2558.48, 2563.04], "text": " suis focus et je peux bosser, comment je fais tout plus vite, donc l'accélération. On était trois,"}, {"timestamp": [2563.04, 2565.32], "text": " il y avait trois chapitres, chacun en a pris un,"}, {"timestamp": [2565.32, 2566.82], "text": " et tout le week-end on a bourriné,"}, {"timestamp": [2566.82, 2568.82], "text": " donc c'était une heure et demie, deux heures de rédaction,"}, {"timestamp": [2568.82, 2570.82], "text": " vingt minutes de pause où on discute"}, {"timestamp": [2570.82, 2572.82], "text": " et on se relie un peu, et puis on repart."}, {"timestamp": [2572.82, 2574.32], "text": " Et on a fait ça pendant les trois jours,"}, {"timestamp": [2574.32, 2575.32], "text": " enfin les deux jours et demi,"}, {"timestamp": [2575.32, 2578.32], "text": " et à la fin il y avait un gros morceau du bouquin que t'as dans les mains."}, {"timestamp": [2578.32, 2580.32], "text": " Énorme, bravo, bravo,"}, {"timestamp": [2580.32, 2583.32], "text": " écoute, c'est vraiment une belle histoire,"}, {"timestamp": [2583.32, 2586.56], "text": " et le bouquin est vraiment assez cool parce que, évidemment, il y a des tas de"}, {"timestamp": [2586.76, 2591.48], "text": " choses que tu as déjà... que moi je suis assez fou de productivité."}, {"timestamp": [2591.68, 2595.72], "text": " Dans ce podcast, il y a... ou de life hacks, tu vois, et de se dire comment je peux"}, {"timestamp": [2595.92, 2600.92], "text": " avoir des raccourcis sur une progression dans un sport ou une progression dans un"}, {"timestamp": [2601.12, 2604.88], "text": " dans un domaine précis, une compréhension de un certain nombre de choses."}, {"timestamp": [2604.92, 2605.44], "text": " Je suis très curieux"}, {"timestamp": [2605.44, 2610.28], "text": " aussi et du coup évidemment c'est ce que j'adore. Dans chaque épisode, j'essaye d'avoir un peu les"}, {"timestamp": [2610.28, 2613.96], "text": " petits secrets de chaque invité. Le problème c'est qu'avec toi ils sont tous dans le bouquin,"}, {"timestamp": [2613.96, 2621.04], "text": " t'en aurais trop à me donner j'imagine, mais c'est hyper intéressant. J'en avais parlé avec"}, {"timestamp": [2621.04, 2626.48], "text": " Geoffroy Bariladier par exemple, l'histoire des trois post-it que j'ai noté,"}, {"timestamp": [2626.48, 2629.4], "text": " en tout cas des trois grosses priorités dans une journée"}, {"timestamp": [2629.4, 2631.8], "text": " avec plein de plus petites tâches,"}, {"timestamp": [2631.8, 2634.32], "text": " des choses qui sont toujours débattables,"}, {"timestamp": [2634.32, 2636.6], "text": " des choses qui n'adaptent à certains et pas du tout à d'autres,"}, {"timestamp": [2636.6, 2640.72], "text": " mais j'avoue que c'est passionnant et ça, ça regroupe quand même beaucoup, beaucoup, beaucoup de choses."}, {"timestamp": [2640.72, 2643.44], "text": " On sent qu'il y a une masse énorme de..."}, {"timestamp": [2643.44, 2647.46], "text": " Et puis contrairement au bouquin américain, c'est pas enrobé de storytelling et de machin,"}, {"timestamp": [2647.46, 2649.5], "text": " c'est directement actionnable."}, {"timestamp": [2649.5, 2655.3], "text": " J'avoue que c'est un truc qui est vraiment super cool parce qu'en effet, que ce soit"}, {"timestamp": [2655.3, 2659.3], "text": " des bouquins de Tim Ferriss, des bouquins de plein de gens, il y a toujours un bouquin"}, {"timestamp": [2659.3, 2662.9], "text": " qui va faire 500 pages pour avoir la good value for money, alors qu'en fait sur les"}, {"timestamp": [2662.9, 2664.86], "text": " 500 pages, on va dire 15 fois la même chose."}, {"timestamp": [2664.86, 2667.92], "text": " Alors il y a souvent un avantage, il peut y avoir une compréhension c'est quand on"}, {"timestamp": [2667.92, 2671.64], "text": " s'exprime dans le cerveau un peu plus on te dit trois fois la même chose sous des clés différentes"}, {"timestamp": [2671.64, 2676.68], "text": " avec un exemple une théorie un tableau et puis du coup tu l'es une fois et c'est bon ouais nous tu"}, {"timestamp": [2676.68, 2687.76], "text": " peux l'aurait plusieurs fois c'est ça racheter le à chaque fois et du coup non non et c'est vrai que c'est assez cool, assez direct et ça se dévore vraiment d'une traite."}, {"timestamp": [2688.96, 2695.48], "text": " Et du coup, quand vous rentrez là-dedans, parce que dedans, j'ai noté deux, trois anecdotes, mais je parle notamment de..."}, {"timestamp": [2696.0, 2699.48], "text": " Alors c'était Zé Garnik, tu vois, sur les..."}, {"timestamp": [2700.04, 2702.44], "text": " La psychologue russe au début du 20ème siècle."}, {"timestamp": [2703.96, 2704.68], "text": " Vas-y, raconte alors."}, {"timestamp": [2704.84, 2711.88], "text": " La psychologue russe au début du XXe siècle, elle se dit raconte alors. Ça en gros, c'est une psychologue russe qui était au début du XXe siècle à Vienne sur une terrasse,"}, {"timestamp": [2711.88, 2717.8], "text": " en train de boire son café, et puis elle a remarqué quelque chose, c'est que les serveurs qui étaient en train de servir des choses"}, {"timestamp": [2717.8, 2721.56], "text": " prenaient pas de notes et ils se rappelaient par cœur de toutes les commandes qui étaient prises."}, {"timestamp": [2721.56, 2728.76], "text": " Par contre, une fois qu'ils avaient livré les commandes, quand elle leur demandait quelles commandes ils avaient passé avant, ils s'en remplaient pas du"}, {"timestamp": [2728.76, 2732.96], "text": " tout. Du coup elle a poussé le truc un peu plus loin, on n'a pas décrit tout ça dans le bouquin"}, {"timestamp": [2732.96, 2737.4], "text": " mais c'est des choses qui nous intéressent vachement. Elle a fait une expérience avec des"}, {"timestamp": [2737.4, 2741.8], "text": " enfants où elle leur a tous donné des petites tâches à faire, tiens, faire un collier de nouilles,"}, {"timestamp": [2741.8, 2745.6], "text": " faire de la pâte à modeler, fais du coloriage. Et certains"}, {"timestamp": [2745.6, 2749.28], "text": " enfants les a interrompus au milieu de leur tâche et d'autres, elle les a laissé faire jusqu'au bout."}, {"timestamp": [2749.28, 2752.4], "text": " Et à la fin de la journée, elle a demandé à chaque enfant, alors qu'est-ce que tu as fait"}, {"timestamp": [2752.4, 2756.96], "text": " aujourd'hui ? Et en gros, ce qu'elle a remarqué, c'est que tous les enfants qui avaient complètement"}, {"timestamp": [2756.96, 2760.28], "text": " fini leur tâche, ils ne se rappelaient pas de grand-chose. Et ceux qui avaient des trucs"}, {"timestamp": [2760.28, 2764.24], "text": " interrompus et pas fini, ils s'en rappelaient dix fois mieux. Donc ce qu'il faut comprendre,"}, {"timestamp": [2764.24, 2767.8], "text": " c'est qu'en gros, une tâche pas finie, elle va rester"}, {"timestamp": [2767.8, 2771.84], "text": " dans ce qu'on appelle le nuage noir, donc au-dessus de ta tête en permanence, et te"}, {"timestamp": [2771.84, 2774.2], "text": " créer du bruit et des frustrations."}, {"timestamp": [2774.2, 2780.72], "text": " Et c'est pour ça qu'il faut au maximum pas démarrer une tâche et pas la finir."}, {"timestamp": [2780.72, 2784.12], "text": " Tu vas pas lire un mail si jamais tu peux pas y répondre tout de suite, parce que sinon"}, {"timestamp": [2784.12, 2788.08], "text": " ça te crée du bruit. Et typiquement c' le truc dimanche à 20h tu travailles genre mince"}, {"timestamp": [2788.08, 2793.0], "text": " j'ai oublié de faire ça parce que tu vois c'est dans ton nuage noir. C'est hyper intéressant et"}, {"timestamp": [2793.0, 2798.68], "text": " alors j'ai une remarque là dessus mais et après surtout une question mais c'est vrai que sur la"}, {"timestamp": [2798.68, 2803.6], "text": " sur la remarque je remarque par exemple quand tu t'endors le soir ou quand tu es entrepreneur"}, {"timestamp": [2803.6, 2811.08], "text": " ou pas mais que tu as des tas de tâches à faire et que tu as du mal justement à cause de ce nuage noir à t'endormir,"}, {"timestamp": [2811.08, 2815.8], "text": " les solutions c'est soit de temps en temps te dire si ça fait trop longtemps de régler certaines de"}, {"timestamp": [2815.8, 2818.8], "text": " ces tâches si elles sont petites comme vous le dites aussi si elles prennent deux minutes etc"}, {"timestamp": [2818.8, 2821.44], "text": " bah tu peux dire je vais y passer une demi-heure je vais en régler un certain nombre ça va me les"}, {"timestamp": [2821.44, 2827.52], "text": " sortir de ce nuage noir ou sinon juste de les noter. Parce qu'une fois qu'elles sont notées, tu te dis finalement..."}, {"timestamp": [2827.52, 2832.08], "text": " Déjà elles sont notées, elles sont sur un disque dur externe, elles sont plus dans ton cerveau."}, {"timestamp": [2832.08, 2835.44], "text": " Je n'ai plus besoin de me les remettre en tête toutes les dix minutes en me disant"}, {"timestamp": [2835.44, 2840.6], "text": " « ah il faut que je regue ça », donc c'est vrai que c'est hyper important et après toute l'idée"}, {"timestamp": [2840.6, 2845.62], "text": " et tout ce que vous expliquez c'est la hiérarchisation, la priorisation de toutes ces"}, {"timestamp": [2845.62, 2849.74], "text": " tâches et c'est hyper important. Comment les exécuter ? Déjà juste les sortir de sa tête"}, {"timestamp": [2849.74, 2854.16], "text": " et les écrire, que ce soit Evernote, Kip, sur un papier, un post-it, le fait de l'écrire ça te"}, {"timestamp": [2854.16, 2859.62], "text": " décharge vachement l'esprit et c'est ça qui est super important et qu'on sous-estime. Je montre à"}, {"timestamp": [2859.62, 2865.2], "text": " Jérôme mes do-list et ce que j'ai sous les yeux là."}, {"timestamp": [2865.2, 2868.52], "text": " Moi aussi, c'est marrant, on a beau être dans le digital et dans des boîtes comme ça,"}, {"timestamp": [2868.52, 2870.32], "text": " moi c'est sur Post-it, ma liste."}, {"timestamp": [2870.32, 2874.16], "text": " Et après je cumule un peu mais c'est le bordel quand tu commences à cumuler."}, {"timestamp": [2874.16, 2879.8], "text": " Écoute, ça c'est vraiment top et je trouve que voilà, moi je vais le refiler,"}, {"timestamp": [2879.8, 2883.48], "text": " j'ai déjà dit à un de mes associés Laurent, il faut absolument que tu cites liste ce machin,"}, {"timestamp": [2883.48, 2888.08], "text": " parce qu'en plus nous on est tous un peu aussi chaud sur la productivité, tout ce que tu as dit tout à l'heure"}, {"timestamp": [2888.88, 2892.68], "text": " sur je sais que moi j'aime bien nager par exemple quand je sors de la piscine je me dis"}, {"timestamp": [2893.0, 2897.6], "text": " bon attends tu sors tu te rhabilles tu fais comme ça tu dois gagner tu peux gagner du temps je mets la chemise avant le"}, {"timestamp": [2897.6, 2901.6], "text": " machin parce que je sais que truc je peux mettre la veste avant d'avoir fermé la chemise parce que tu vois"}, {"timestamp": [2901.6, 2904.2], "text": " c'est vrai que j'ai deux trois tocs comme ça"}, {"timestamp": [2904.52, 2905.48], "text": " j'essaie de m'en séparer"}, {"timestamp": [2905.48, 2909.24], "text": " quand même parce qu'à un moment tu deviens complètement psychopathe mais mais mais voilà"}, {"timestamp": [2909.24, 2915.88], "text": " et du coup sur par exemple la concentration par le moins maintenant ce que je voulais te demander"}, {"timestamp": [2915.88, 2920.88], "text": " sur cette anecdote par exemple c'est que vous avez en fait finalement dans le bouquin on rentre"}, {"timestamp": [2920.88, 2927.76], "text": " pas forcément sur chaque chose en disant c'est un tel ou tel startupper qui nous l'a dit. Vous rentrez pas forcément dans ce détail,"}, {"timestamp": [2927.76, 2930.8], "text": " c'est pas forcément intéressant en fait de toute façon c'est pas ça l'intérêt."}, {"timestamp": [2930.8, 2934.88], "text": " En revanche une anecdote comme ça, vous la trouvez où ? C'est juste une image,"}, {"timestamp": [2934.88, 2937.52], "text": " vous allez la chercher, vous la connaissiez déjà ou c'est quelqu'un qui vous la donne ?"}, {"timestamp": [2937.52, 2938.72], "text": " La quelle anecdote ?"}, {"timestamp": [2938.72, 2940.96], "text": " Du docteur Zegarnik."}, {"timestamp": [2940.96, 2945.84], "text": " Ah ça c'est dans les bouquins en fait en plus d'attendre les conseils des start-upeurs"}, {"timestamp": [2946.0, 2950.4], "text": " c'est quand on a fait beaucoup de recherches, donc beaucoup de bouquins, des articles de blog sur Medium,"}, {"timestamp": [2950.8, 2956.8], "text": " d'accord, alors beaucoup d'américains et dès qu'on repérait un truc qui était vraiment cool on le gardait. D'accord. Tu vois comme la quote"}, {"timestamp": [2957.72, 2963.36], "text": " faussement attribuée à Abraham Lincoln qui dit si j'avais quatre heures pour couper un arbre j'en passerais trois à effuter ma hache"}, {"timestamp": [2963.48, 2967.76], "text": " oui. Sur l'idée de je prépare et je m'organise avant de me lancer dans l'exécution."}, {"timestamp": [2967.76, 2971.28], "text": " On l'a trouvé super cool et on l'a mis en intro du chapitre d'organisation."}, {"timestamp": [2971.28, 2975.0], "text": " C'est très lean dans l'approche par rapport à ce que tu disais tout à l'heure, c'est le design sprint."}, {"timestamp": [2975.0, 2976.56], "text": " D'accord."}, {"timestamp": [2976.56, 2984.68], "text": " Et donc, parlons par exemple sur le chapitre 2, là on a parlé un petit peu d'orgas et de voilà,"}, {"timestamp": [2984.68, 2985.24], "text": " sur tout ce qui est"}, {"timestamp": [2985.24, 2988.6], "text": " concentration, c'est quoi les gros enseignements que tu as tiré là dessus ?"}, {"timestamp": [2988.6, 2995.84], "text": " Alors en gros le problème c'est, tu vois, plus on avance dans la technologie et dans le temps,"}, {"timestamp": [2995.84, 3002.04], "text": " plus c'est moderne et plus en gros on est plus esclave des nouvelles technologies que maître."}, {"timestamp": [3002.04, 3008.12], "text": " C'est à dire qu'on est censé travailler moins, de moins en moins, être plus productif et en fait on travaille de plus en plus. Là sur les"}, {"timestamp": [3008.12, 3012.0], "text": " dix dernières années on travaille une heure et demie de plus. Par jour ? Non par semaine."}, {"timestamp": [3012.0, 3019.64], "text": " Super. Parce qu'en fait on est sans arrêt sollicité, dérangé, coupé par des notifs,"}, {"timestamp": [3019.64, 3023.16], "text": " tu vois quand t'es focus en train de faire un truc et on tape sur l'épaule parce que t'es"}, {"timestamp": [3023.16, 3028.28], "text": " en open space, t'as une notif whatsapp sur ton téléphone, t'as une notif sur ton mac d'un mail qui arrive et du"}, {"timestamp": [3028.28, 3033.0], "text": " coup t'es interrompu. Et je crois qu'en moyenne un employé est interrompu toutes les trois minutes"}, {"timestamp": [3033.0, 3036.84], "text": " et après il te faut onze minutes pour replonger dedans, alors encore plus quand t'es un développeur."}, {"timestamp": [3036.84, 3042.28], "text": " Donc le côté concentration c'est comment est-ce que je reste vraiment focus là-dessus et je me"}, {"timestamp": [3042.28, 3049.96], "text": " laisse pas déranger. Et les bonnes pratiques, genre les quick wins, rapides à mettre en place, c'est... tu vois, moi c'est le..."}, {"timestamp": [3049.96, 3053.2], "text": " je pense que c'est le chapitre où je pêchais le plus personnellement. Accélération, j'étais"}, {"timestamp": [3053.2, 3057.76], "text": " une bonne brute, organisation aussi, concentration nulle. Donc, énorme marge de progression grâce"}, {"timestamp": [3057.76, 3062.84], "text": " au bouquin. Tu vois, les quick wins, c'est... qu'il faut faire maintenant, là, en écoutant le"}, {"timestamp": [3062.84, 3067.46], "text": " podcast, vous prenez votre téléphone, vous le faites directement, c'est couper les notifs du téléphone. Moi ce qu'il me reste,"}, {"timestamp": [3067.46, 3073.1], "text": " c'est les appels et Whatsapp que j'ai gardé. Mais quand je reçois un mail, je ne le sais pas."}, {"timestamp": [3073.1, 3077.1], "text": " Ouais moi non plus, ça se fait des années. Slack, tu ne l'as pas laissé par exemple ?"}, {"timestamp": [3077.1, 3080.86], "text": " Slack, quand je suis au bureau et que je fais d'autres choses, je le laisse. Sinon c'est"}, {"timestamp": [3080.86, 3085.12], "text": " slash dnd pour « do not disturb disturb et ça te passe en silence."}, {"timestamp": [3085.12, 3085.62], "text": " D'accord."}, {"timestamp": [3085.62, 3087.24], "text": " Quand tu connais le raccourci et t'es plus dérangé."}, {"timestamp": [3087.24, 3089.8], "text": " Donc c'est en gros le moment où tu veux rentrer dans ta bulle,"}, {"timestamp": [3089.8, 3093.8], "text": " tes notifs elles doivent être déjà coupés par défaut pour pas te déranger."}, {"timestamp": [3093.8, 3098.44], "text": " Après t'as la technique de mettre ton casque parce que de un ça envoie un signal à l'open"}, {"timestamp": [3098.44, 3099.76], "text": " space de me déranger pas."}, {"timestamp": [3099.76, 3100.26], "text": " Ouais."}, {"timestamp": [3100.26, 3103.56], "text": " Si quelqu'un vient te taper sur l'épaule la première fois tu dis bah quand j'ai mon casque"}, {"timestamp": [3103.56, 3105.24], "text": " ça veut dire ne me dérangez pas »"}, {"timestamp": [3105.24, 3106.8], "text": " Je le mets pas toute la journée, je le mets pendant une heure."}, {"timestamp": [3106.8, 3111.28], "text": " Tout le monde s'en fout, je mets mon casque et puis les gens me regardent me citer au téléphone, je dis « non, bon ben je peux te parler »."}, {"timestamp": [3111.28, 3113.28], "text": " C'est pas le signal, ça pfff."}, {"timestamp": [3113.28, 3117.28], "text": " Il faut le dire, mais du coup il faut pas l'avoir toute la journée, sinon tu dilues un peu le truc."}, {"timestamp": [3117.28, 3119.52], "text": " Mais c'est de dire « voilà, je fais ça »."}, {"timestamp": [3119.52, 3120.8], "text": " Et après dans ton casque tu peux rien mettre ?"}, {"timestamp": [3120.8, 3122.8], "text": " C'est un peu comme la salle de réunion fermée en fait."}, {"timestamp": [3122.8, 3127.28], "text": " Avant t'avais un bureau, tu fermais la porte, tu allais pas t' emmerder. Maintenant tu mets ton casque et on t'emmerde plus."}, {"timestamp": [3127.28, 3134.44], "text": " En open space c'est la porte. Et ouvert ou allé fermer la porte. Le casque me dérange pas. Mais"}, {"timestamp": [3134.44, 3138.52], "text": " après il faut le dire, les gens comprennent au bout d'un moment. On met un post-it d'un DND sur"}, {"timestamp": [3138.52, 3141.92], "text": " la tête. Nous nos devs ils voulaient avoir une lumière rouge qui voulait dire me déranger pas"}, {"timestamp": [3141.92, 3149.32], "text": " et pouvoir l'éteindre sur le truc. Et après dans ton casque tu peux mettre de la musique, des bruits d'ambiance, des sons qui"}, {"timestamp": [3149.32, 3153.52], "text": " permettent d'être plus concentré, libre à toi de choisir quoi. Donc le casque c'est vachement bien"}, {"timestamp": [3153.52, 3157.48], "text": " et couper les notifs, ça a l'air genre un peu minuscule comme truc mais en vrai c'est super"}, {"timestamp": [3157.48, 3161.88], "text": " cool et surtout les mails. Donc en gros mon téléphone il sonne jamais jamais jamais,"}, {"timestamp": [3161.88, 3166.12], "text": " enfin genre sauf les appels, après je m'ococcupe du sales, donc je suis plus réactif."}, {"timestamp": [3166.6, 3168.84], "text": " Mais sinon, tu vois, quand je suis en train de faire un truc,"}, {"timestamp": [3168.96, 3170.72], "text": " j'ai pas un mail. Si un mail arrive, je le vois pas."}, {"timestamp": [3171.64, 3172.8], "text": " Et du coup, sur la même approche,"}, {"timestamp": [3174.2, 3176.12], "text": " essayer, c'est la règle que je ne m'applique pas."}, {"timestamp": [3176.6, 3178.44], "text": " Je ne suis pas le gourou qui est super fort,"}, {"timestamp": [3178.44, 3180.36], "text": " mais c'est la règle que je conseille le plus"}, {"timestamp": [3181.48, 3183.12], "text": " de regarder ses mails que trois fois dans la journée."}, {"timestamp": [3183.48, 3185.96], "text": " Ouais, ça, je l'ai vu dans l'orga, ouais en effet."}, {"timestamp": [3185.96, 3188.8], "text": " Et ça, en fait, ce qu'il faut se dire, c'est voir le truc à l'envers."}, {"timestamp": [3188.8, 3191.68], "text": " C'est se dire, quand j'envoie un mail à quelqu'un, je suis prêt à attendre combien"}, {"timestamp": [3191.68, 3192.68], "text": " de temps avant qu'il me réponde."}, {"timestamp": [3192.68, 3196.96], "text": " Tu peux te permettre d'attendre 24, avant c'était 48 heures, maintenant 24 heures."}, {"timestamp": [3196.96, 3199.8], "text": " Si t'attends 4 heures pour qu'on te réponde, ça va quoi, c'est pas un coup de fil."}, {"timestamp": [3199.8, 3203.36], "text": " Du coup, ça veut dire que quand quelqu'un m'envoie un mail, il peut attendre 4 heures."}, {"timestamp": [3203.36, 3208.36], "text": " Donc si c'est le cas, je peux regarder mes mails une fois le matin, une fois l'après-midi et une fois le soir avant de partir."}, {"timestamp": [3208.92, 3212.8], "text": " Et le fait de faire ça, ça permet de ne pas être dérangé pendant que je fais autre chose."}, {"timestamp": [3212.8, 3215.8], "text": " Et surtout, dépendant de ta boîte mail parce que ça c'est une dépendance."}, {"timestamp": [3215.8, 3221.2], "text": " Moi c'est un truc, j'ai dû... enfin je m'en suis... là ça y est, ça fait quelques mois que je m'en suis un peu délié, mais du coup..."}, {"timestamp": [3222.12, 3224.8], "text": " quand t'as plus de notifs, t'as plus la boîte mail, etc."}, {"timestamp": [3224.8, 3225.0], "text": " il y a plein de gens qui t'envoient des trucs et puis disent mais t'as plus de notifs, t'as plus la boîte mail,"}, {"timestamp": [3225.0, 3227.0], "text": " y'a plein de gens qui t'envoient des trucs et qui disent"}, {"timestamp": [3227.0, 3228.0], "text": " « mais t'as pas vu ? »"}, {"timestamp": [3228.0, 3229.0], "text": " Et bah non j'ai pas vu."}, {"timestamp": [3229.0, 3231.0], "text": " Mais je le verrai, ça va bien se passer."}, {"timestamp": [3231.0, 3234.0], "text": " En gros tes mails c'est un peu comme tes chaussettes."}, {"timestamp": [3234.0, 3240.0], "text": " Deuxième verbatim de la journée, tes mails c'est un peu comme tes chaussettes."}, {"timestamp": [3240.0, 3242.0], "text": " C'est un peu comme tes chaussettes sales."}, {"timestamp": [3242.0, 3245.52], "text": " Du coup tes chaussettes tu vas pas les laver chaque fin de journée,"}, {"timestamp": [3245.52, 3248.88], "text": " t'attends d'en avoir plein et boum tu lances une machine. Et tes mails c'est pareil, tu"}, {"timestamp": [3248.88, 3252.32], "text": " les lis pas un par un dès qu'ils arrivent au compte-gouttes, t'attends un peu et t'en"}, {"timestamp": [3252.32, 3256.28], "text": " as 20, 30, 40 dans ta wetmail et là tu prends une heure et tu dépiles. Tu peux essayer"}, {"timestamp": [3256.28, 3260.28], "text": " de faire de l'inbox zéro, c'est un super truc, mais tu dépiles tes mails et une fois"}, {"timestamp": [3260.28, 3262.2], "text": " que t'as fait, tu rebosses pendant 3-4 heures."}, {"timestamp": [3262.2, 3265.5], "text": " Et je pense qu'en effet, parce que moi à un moment, j'ai essayé de faire l'inbox 0,"}, {"timestamp": [3265.5, 3269.5], "text": " c'était un gros fail de ma part, l'un des plus gros fails d'organisation que j'ai eu."}, {"timestamp": [3269.5, 3272.5], "text": " Mais l'inbox 0, en l'occurrence, quand tu le fais,"}, {"timestamp": [3272.5, 3275.5], "text": " je pense que c'était un fail parce que j'essayais de le faire en permanence."}, {"timestamp": [3275.5, 3278.5], "text": " Et du coup, ça devient complètement obsessionnel,"}, {"timestamp": [3278.5, 3280.5], "text": " c'est-à-dire que tu ne dois plus avoir de trucs,"}, {"timestamp": [3280.5, 3284.5], "text": " ça on voit une tâche, ça j'archive, mais je te le mets dans un autre truc,"}, {"timestamp": [3284.5, 3289.4], "text": " ça je le mets dans tel dossier, etc. En fait, tu as une sorte d'obsession d'être au zéro,"}, {"timestamp": [3289.4, 3290.72], "text": " c'est limite stressant en fait."}, {"timestamp": [3290.72, 3293.96], "text": " Et tous les gens qui passent à l'Inbox zéro, ils adorent."}, {"timestamp": [3293.96, 3299.04], "text": " Donc l'Inbox zéro pour tout le monde, c'est zéro email dans ta boîte mail. Tout est à"}, {"timestamp": [3299.04, 3303.6], "text": " traiter, en tout cas dans la boîte de réception. Le reste est archivé, mis dans des dossiers"}, {"timestamp": [3303.6, 3305.34], "text": " spéciaux, des tâches, etc."}, {"timestamp": [3305.34, 3308.46], "text": " En gros, tu n'as rien dans ta boîte mail et quand tu regardes tes mails et tu les traites,"}, {"timestamp": [3308.46, 3312.78], "text": " un mail où tu le lis et il n'y a rien à faire, dans ce cas-là, tu l'archives. Archiver,"}, {"timestamp": [3312.78, 3316.58], "text": " c'est supprimer mais je peux quand même y retourner plus tard. Ou tu peux y répondre"}, {"timestamp": [3316.58, 3320.22], "text": " maintenant et ça prend moins de deux minutes donc tu le fais tout de suite. Ou ça va prendre plus"}, {"timestamp": [3320.22, 3323.5], "text": " de temps. C'est un mail qui dit faites-moi une proposition commerciale et c'est que ça va te"}, {"timestamp": [3323.5, 3326.52], "text": " prendre deux, trois heures. Et du coup, tu le gardes pour plus tard ou tu peux te faire un"}, {"timestamp": [3326.52, 3331.32], "text": " snooze donc il disparaît et revient plus tard, c'est une tâche. Et le fait de les traiter de"}, {"timestamp": [3331.32, 3334.08], "text": " cette manière là ça fait que ta boîte est tout le temps vide et t'as pas un bruit avec un million"}, {"timestamp": [3334.08, 3339.08], "text": " de mails et c'est les non lus, les ceux que tu as mis en star etc. ça c'est la prochaine box zéro"}, {"timestamp": [3339.08, 3342.68], "text": " et une fois que tu as pris goût à ça c'est vraiment cool, tu deviens un peu dépendant et"}, {"timestamp": [3342.68, 3348.12], "text": " comme toi tu... moi je suis tombé dedans aussi et du coup une bonne pratique c'est de se dire je suis inbox zéro deux fois dans la semaine."}, {"timestamp": [3348.12, 3353.44], "text": " A titre perso moi c'est le mercredi et le vendredi soir donc je me permets d'avoir 10,"}, {"timestamp": [3353.44, 3356.56], "text": " 20, 30 mails dans ma boîte là si je regarde ma boîte je dois avoir une quinzaine de mails"}, {"timestamp": [3356.56, 3360.88], "text": " c'est pas grave tu vois je m'en veux pas mais je sais que quand je vais partir du taf demain soir"}, {"timestamp": [3360.88, 3363.72], "text": " ma boîte sera vide et je serai en week-end avec ma boîte vide."}, {"timestamp": [3363.72, 3367.12], "text": " Hyper complexant de parler avec des gens comme toi parce que moi je suis inbox"}, {"timestamp": [3367.12, 3369.64], "text": " zéro à peu près le 5 janvier et le 5 septembre."}, {"timestamp": [3369.64, 3373.96], "text": " C'est quand tu craques, tu fais tout sélectionner."}, {"timestamp": [3373.96, 3376.68], "text": " Non non mais c'est le bordel."}, {"timestamp": [3376.68, 3382.0], "text": " En fait finalement c'est pas tant le bordel dans mon truc mais c'est vrai que l'orgas"}, {"timestamp": [3382.0, 3383.0], "text": " vient à chacun."}, {"timestamp": [3383.0, 3388.16], "text": " Mais ouais, moi je suis toujours dans une école du mail non lu en fait."}, {"timestamp": [3388.16, 3390.72], "text": " Et je garde mes mails non lus dans les choses que je mets un peu de côté,"}, {"timestamp": [3390.72, 3393.52], "text": " et puis tout ce qui est lu ou archivé, je me débrouille."}, {"timestamp": [3393.52, 3395.76], "text": " Et dans l'absolu, j'oublie rien."}, {"timestamp": [3395.76, 3399.16], "text": " Ce qui est très difficile, et vous en parlez à un moment,"}, {"timestamp": [3399.16, 3401.76], "text": " c'est quand t'évolues dans ta vie professionnelle,"}, {"timestamp": [3401.76, 3404.24], "text": " et ça je trouvais que c'était bien écrit et bien senti,"}, {"timestamp": [3404.24, 3408.28], "text": " au début en fait, je crois que vous faites un tableau là dessus"}, {"timestamp": [3408.28, 3411.36], "text": " quand c'est quand c'est quand tu es jeune diplômé ou que tu arrives tu"}, {"timestamp": [3411.36, 3414.34], "text": " commences à bosser souvent c'est toi alors surtout si tu veux un peu de sel"}, {"timestamp": [3414.34, 3417.5], "text": " c'est toi qui va solliciter des gens tu comprends pas d'ailleurs pourquoi tu"}, {"timestamp": [3417.5, 3421.3], "text": " réponds pas tu dis putain les mecs qui sont voilà et en fait tu vas leur dire"}, {"timestamp": [3421.3, 3426.16], "text": " ouais est ce que est ce qu'on peut se rencontrer est ce que machin et puis t'as pas de réponse bon voilà et puis en fait toi tu n leur dire, ouais, est-ce qu'on peut se rencontrer ? Est-ce que machin ? Et puis, t'as pas de réponse."}, {"timestamp": [3426.16, 3426.56], "text": " Bon, voilà."}, {"timestamp": [3426.56, 3428.44], "text": " Et puis, en fait, toi, t'es jamais sollicité."}, {"timestamp": [3429.04, 3431.88], "text": " Et puis, arrive un moment où tu commences à être un peu sollicité."}, {"timestamp": [3432.28, 3436.08], "text": " Et puis, un moment où t'es ultra sollicité, et surtout avec l'évolution"}, {"timestamp": [3436.08, 3440.16], "text": " de la vie professionnelle aux alentours de 35, 40 ans, tu commences à"}, {"timestamp": [3440.16, 3441.72], "text": " vraiment arriver à une sorte de side guest."}, {"timestamp": [3441.72, 3443.24], "text": " T'as tes clients, tes partenaires, les gens de ta boîte."}, {"timestamp": [3443.32, 3444.0], "text": " Exactement."}, {"timestamp": [3444.2, 3447.0], "text": " Et du coup, tu reçois 100, 200 mails par jour."}, {"timestamp": [3447.0, 3450.0], "text": " Et dans tout ce qui est non-sollicité en plus,"}, {"timestamp": [3450.0, 3453.0], "text": " donc des gens, bah en fait, tu leur as rien demandé, quoi."}, {"timestamp": [3453.0, 3455.0], "text": " C'est-à-dire que ce matin, j'ai dit à une personne"}, {"timestamp": [3455.0, 3457.0], "text": " qui voulait me vendre des formations, qui avait l'air très bien, etc."}, {"timestamp": [3457.0, 3461.0], "text": " Je lui ai dit... En fait, elle me dit « Mais comment on peut faire ? »"}, {"timestamp": [3461.0, 3463.0], "text": " Parce que je lui ai dit que j'avais pas le temps de lui parler."}, {"timestamp": [3463.0, 3465.8], "text": " Et je lui ai dit « Bah, envoyez-moi un mail. » et il me dit, oui mais avant d'avoir un mail, je veux..."}, {"timestamp": [3465.8, 3469.5], "text": " Et je lui dis, ben non, ne me sollicitez plus, je suis désolé, si un jour j'ai besoin de formation,"}, {"timestamp": [3469.5, 3472.8], "text": " je chercherai, je vous trouverai, si vous êtes bien référencés, c'est à vous de me débrouiller, mais..."}, {"timestamp": [3472.8, 3476.0], "text": " Et voilà, en fait, ça sert à rien, parce que je peux pas lui répondre, à chaque fois, de toute façon,"}, {"timestamp": [3476.0, 3479.5], "text": " ce que je ferai, c'est repousser cette échéance, et la repousser, la repousser,"}, {"timestamp": [3479.5, 3481.5], "text": " perdre cinq minutes, lui faire perdre son temps, perdre le mien."}, {"timestamp": [3481.5, 3488.36], "text": " Mais ce qui est très compliqué, c'est d'accepter que, en fait, quand on sollicite quelqu'un, il ne nous doit rien, il n'a pas à nous répondre."}, {"timestamp": [3488.36, 3493.04], "text": " On va lui demander un bout de son temps et le temps c'est la chose la plus précieuse dans la"}, {"timestamp": [3493.04, 3496.8], "text": " vie qu'on ait. On a tous le même quota. Exactement, pas tous, mais en tout cas,"}, {"timestamp": [3496.8, 3503.6], "text": " il est défini sur la journée. Mais sur toute la vie, il est défini à un certain moment et on ne"}, {"timestamp": [3503.6, 3506.62], "text": " peut pas en racheter. Donc du du coup il faut l'accepter"}, {"timestamp": [3506.62, 3511.14], "text": " mais moi j'ai une tendance à répondre un peu souvent et si tu vois par exemple ce podcast"}, {"timestamp": [3511.14, 3519.54], "text": " à un moment comme je l'ai lancé assez tôt dans la... par rapport à la vague actuelle des"}, {"timestamp": [3519.54, 3524.0], "text": " podcasts, je l'ai lancé assez tôt et finalement il y a pas mal de gens qui se sont lancés qui me"}, {"timestamp": [3524.0, 3530.2], "text": " demandaient le matériel, le montage, un certain nombre de choses et du coup ce que j'ai fait c'est que"}, {"timestamp": [3530.2, 3537.28], "text": " j'ai écrit des postes sur Medium en l'occurrence pour dire voilà si tu veux lancer un podcast"}, {"timestamp": [3537.28, 3542.24], "text": " voilà tout le matériel qu'il faut prendre c'est le meilleur matos j'ai éprouvé ça fait un an et"}, {"timestamp": [3542.24, 3547.4], "text": " du coup après j'ai fait sur les meilleurs podcasts à écouter pour t'inspirer"}, {"timestamp": [3547.4, 3550.9], "text": " ou comment je monte dans le détail."}, {"timestamp": [3550.9, 3553.6], "text": " Et du coup, quand quelqu'un veut me voir pour monter un podcast,"}, {"timestamp": [3553.6, 3556.4], "text": " je dis, ouais, il n'y a pas de problème, d'abord tu lis ça."}, {"timestamp": [3556.4, 3562.5], "text": " Parce que, tu vois, en fait, c'est une heure d'explication potentielle"}, {"timestamp": [3562.5, 3568.28], "text": " que je peux donner, que j'économise, qu'il économise, c'est mieux expliqué. Tout est écrit, il y a toutes les références, il y a des liens et"}, {"timestamp": [3568.28, 3571.16], "text": " c'est vrai que c'est voilà. Mais dans les gains de productivité il y a des petites choses comme"}, {"timestamp": [3571.16, 3575.32], "text": " ça. Et ça c'est super important, c'est vraiment l'approche de si tu fais un truc plus d'une fois,"}, {"timestamp": [3575.32, 3579.48], "text": " tu dois l'automatiser. Et si tu leur expliquais la même chose à la même personne, bah toi t'as"}, {"timestamp": [3579.48, 3584.76], "text": " eu un truc super, t'aurais pu faire un template de mail automatique ou un médium, encore mieux"}, {"timestamp": [3584.76, 3585.28], "text": " médium d'ailleurs,"}, {"timestamp": [3585.28, 3586.8], "text": " et tu renvoies les personnes dessus."}, {"timestamp": [3586.8, 3589.84], "text": " Du coup, tu gagnes vachement de temps et comme tu dis, tout le monde y gagne."}, {"timestamp": [3589.84, 3590.84], "text": " Super conseil."}, {"timestamp": [3590.84, 3591.84], "text": " Clairement."}, {"timestamp": [3591.84, 3592.84], "text": " Écoute, c'est hyper intéressant."}, {"timestamp": [3592.84, 3599.48], "text": " Et alors, si on prend la dernière partie du bouquin qui est dans l'accélération,"}, {"timestamp": [3599.48, 3601.72], "text": " tu peux expliquer ce que c'est, ce que t'en retiens principalement ?"}, {"timestamp": [3601.72, 3602.72], "text": " Ouais, carrément."}, {"timestamp": [3602.72, 3606.96], "text": " Alors, on ne fait pas de… je ne te demande pas de discloser tout le bouquin évidemment, là tu donnes les"}, {"timestamp": [3606.96, 3611.24], "text": " gros concepts mais si vous voulez vraiment tout savoir je mettrai le lien vers le livre."}, {"timestamp": [3611.24, 3612.84], "text": " Ouais et puis ça serait un peu long pour tout."}, {"timestamp": [3612.84, 3619.16], "text": " Du coup la partie accélération c'est une fois que je suis organisé et je suis focus,"}, {"timestamp": [3619.16, 3623.2], "text": " comment je bosse, comment est-ce que je vais plus vite pour faire des choses ? Et du coup"}, {"timestamp": [3623.2, 3627.0], "text": " c'est un mindset à avoir, un état d'esprit,"}, {"timestamp": [3627.0, 3634.0], "text": " et aussi des outils qui marchent sur Mac, sur Windows, sur Gmail, et des choses comme ça."}, {"timestamp": [3634.0, 3637.0], "text": " Après chacun pioche un peu dedans ce qui l'intéresse."}, {"timestamp": [3637.0, 3640.0], "text": " Boomerang ou Evernote ?"}, {"timestamp": [3640.0, 3642.0], "text": " Ce genre de choses, ouais."}, {"timestamp": [3642.0, 3645.48], "text": " Moi, mon coup de cœur, celui qui me fait gagner le plus de temps,"}, {"timestamp": [3645.48, 3650.28], "text": " que j'adore, alors sur Mac il s'appelle A-Text, A-T-E-X-T."}, {"timestamp": [3650.28, 3651.76], "text": " Ah, c'est des raccourcis, c'est ça ?"}, {"timestamp": [3651.76, 3656.52], "text": " Ouais. Et après sinon il y a une extension Chrome qui s'appelle Autotext Expander,"}, {"timestamp": [3656.52, 3657.64], "text": " qui fait à peu près la même chose."}, {"timestamp": [3657.64, 3660.4], "text": " Donc c'est des raccourcis pour des mots ou des phrases ?"}, {"timestamp": [3660.4, 3663.64], "text": " Alors ouais, c'est ça. En gros, techniquement ce que ça fait,"}, {"timestamp": [3663.64, 3669.0], "text": " c'est que ça remplace une chaîne de caractère par une autre mais ce que ça veut dire en tant que bénéfice c'est que quand je"}, {"timestamp": [3669.0, 3675.44], "text": " tape certains mots ça va les remplacer en entier par ce que je veux. Par exemple ? Par exemple mon"}, {"timestamp": [3675.44, 3679.4], "text": " adresse souvent il faut la remplir dans un formulaire ou dans des choses comme ça ou quand"}, {"timestamp": [3679.4, 3685.44], "text": " je fais venir des clients au bureau bah moi j'ai un raccourci qui est 2.adr, le raccourci de l'adresse,"}, {"timestamp": [3685.44, 3690.44], "text": " et quand je tape 2.adr, ça remplace automatiquement par 20 rue Saint Nicolas, 75 012, bâtiment"}, {"timestamp": [3690.44, 3691.76], "text": " C, troisième étage, machin."}, {"timestamp": [3691.76, 3695.12], "text": " Et une fois que j'ai trouvé que ça, ça marchait bien et que c'était pratique, j'ai réfléchi"}, {"timestamp": [3695.12, 3699.04], "text": " à qu'est-ce que je tape plus d'une fois dans la journée ou dans la semaine."}, {"timestamp": [3699.04, 3702.96], "text": " Déjà mon prénom, dans les signatures, dans les machins, donc c'est Jérôme, maintenant"}, {"timestamp": [3702.96, 3706.48], "text": " quand je tape JJ, il n'y a aucun mot avec deux fois J de toute façon, donc c'est jérôme maintenant quand je tape j j il ya aucun mot avec deux fois j de façon ça remplace par"}, {"timestamp": [3706.48, 3710.42], "text": " jérôme quand je tape d d ça fait du monde j d ça fait jérôme du monde quand"}, {"timestamp": [3710.42, 3713.8], "text": " je fais ciré bas enfin deux points ciré parce que le mot ciré tu peux en avoir"}, {"timestamp": [3713.8, 3717.4], "text": " besoin donc deux points ciré ça remplace par le ciré de ma boîte et j'ai"}, {"timestamp": [3717.4, 3720.96], "text": " une cent cinquantaine de mots comme ça faut s'en souvenir c'est ça le"}, {"timestamp": [3720.96, 3722.84], "text": " problème alors en fait ce qu'il faut pas faire c'est les faire tous d'un coup"}, {"timestamp": [3722.84, 3727.0], "text": " c'est plus quand je tape un truc tu vois tu vois, on reçoit beaucoup de demandes de stages."}, {"timestamp": [3727.0, 3729.0], "text": " Là on ne prend pas de stagiaire."}, {"timestamp": [3729.0, 3735.0], "text": " Donc j'ai un raccourci qui s'appelle Nop Stage, un non-stage en gros, qui dit merci pour ta candidature."}, {"timestamp": [3735.0, 3738.0], "text": " On garde ton CV sous le coude, mais on ne recrute pas pour l'instant."}, {"timestamp": [3738.0, 3740.0], "text": " On reviendra vers toi si besoin, etc."}, {"timestamp": [3740.0, 3741.0], "text": " Et ça, je ne le retape pas dix fois."}, {"timestamp": [3741.0, 3743.0], "text": " Donc quand je tape Nop Stage, boum, ça remplit le truc."}, {"timestamp": [3743.0, 3746.08], "text": " Ce qui est même plus rapide qu'une réponse standardisée finalement."}, {"timestamp": [3746.08, 3748.36], "text": " Ouais, ça va encore plus vite."}, {"timestamp": [3748.36, 3752.72], "text": " Et en plus, quand je suis en train de lire mes mails et je tombe sur ce mail que je reçois,"}, {"timestamp": [3752.72, 3757.2], "text": " je fais même un send letter qui répond une heure plus tard pour pas donner l'impression que j'ai répondu trop vite."}, {"timestamp": [3757.2, 3760.88], "text": " Mais en fait tu réfléchis à qu'est-ce que tu tapes régulièrement, tu vois,"}, {"timestamp": [3760.88, 3763.28], "text": " juste des formules, des phrases pour dire"}, {"timestamp": [3763.28, 3766.64], "text": " « voici le devis, je vous accompagne dans la lecture si besoin, n'hésitez pas à revenir vers moi. »"}, {"timestamp": [3766.64, 3768.44], "text": " B.A.V. pour « bien à vous »."}, {"timestamp": [3768.44, 3773.44], "text": " J'allais dire CDT pour « cordialement » mais personne dit « cordialement », c'est fini."}, {"timestamp": [3773.44, 3775.36], "text": " Mais tu vois l'idée."}, {"timestamp": [3775.36, 3779.88], "text": " En gros, l'astuce c'est de pas tous les faire d'un coup mais régulièrement."}, {"timestamp": [3779.88, 3781.12], "text": " C'est une sorte de petit investissement."}, {"timestamp": [3781.12, 3783.6], "text": " Quand je tape une phrase, tu vois l'exemple de..."}, {"timestamp": [3783.6, 3786.0], "text": " T'as mis des insultes pour tes potes ?"}, {"timestamp": [3786.0, 3792.0], "text": " Non, j'ai même fait des raccourcis genre jamais JMS, comme un SMS."}, {"timestamp": [3792.0, 3796.0], "text": " Je suis un peu dyslexique, il y a des mots que je tape,"}, {"timestamp": [3796.0, 3799.0], "text": " pour dire bien, je tape souvent bien."}, {"timestamp": [3799.0, 3802.0], "text": " Un caractère qui passe plus vite que l'autre, mais le mot bien n'existe pas."}, {"timestamp": [3802.0, 3807.12], "text": " Donc j'ai mis dans un texte, quand c'est bien, tu mets tu mets bien et du coup si je tape sur ton ordinateur il y aura plein de"}, {"timestamp": [3807.12, 3809.6], "text": " fautes mais sur le mien il n'y en a pas parce que ça se corrige tout seul"}, {"timestamp": [3809.6, 3813.92], "text": " et en fait le fait le truc c'est de le faire au fur et à mesure comme ça tu"}, {"timestamp": [3813.92, 3816.92], "text": " t'en rappelles et tu as l'habitude de le faire. Mon numéro de cb c'est pareil"}, {"timestamp": [3816.92, 3821.68], "text": " je dois le mettre des fois je fais deux points cb ça le remplit. Et du coup du"}, {"timestamp": [3821.68, 3828.38], "text": " coup tout ça ça peut paraître tu dis non mais bon il est complètement... c'est rien demi-seconde, mais en fait, le tout, c'est de l'accumuler"}, {"timestamp": [3828.38, 3830.42], "text": " dans la journée avec plein d'autres choses."}, {"timestamp": [3830.42, 3835.2], "text": " Et à la fin, en fait, tu gagnes peut-être que 10 minutes par jour ou une demi-heure par jour."}, {"timestamp": [3835.2, 3839.2], "text": " Non, franchement, sur les pavés de texte qui sont copiés-collés, c'est beaucoup plus..."}, {"timestamp": [3839.2, 3842.3], "text": " Parce que moi, j'écrive beaucoup, beaucoup de mails, c'est mon taf."}, {"timestamp": [3842.3, 3843.3], "text": " Et du coup, voilà."}, {"timestamp": [3843.3, 3844.3], "text": " Et même si..."}, {"timestamp": [3844.3, 3846.0], "text": " Quand bien même, ça serait 10 minutes par jour,"}, {"timestamp": [3846.0, 3848.0], "text": " ça fait quand même 50 minutes par semaine."}, {"timestamp": [3848.0, 3850.0], "text": " 50 minutes par semaine, tu fais 52 semaines,"}, {"timestamp": [3850.0, 3852.0], "text": " à la fin de l'année, tu as gagné une journée quoi."}, {"timestamp": [3852.0, 3853.0], "text": " Ouais, ouais."}, {"timestamp": [3853.0, 3854.0], "text": " Ouais, largement."}, {"timestamp": [3854.0, 3855.0], "text": " Et ça c'est juste sur le truc des raccourcis,"}, {"timestamp": [3855.0, 3856.0], "text": " mais il y en a plein d'autres."}, {"timestamp": [3856.0, 3858.0], "text": " Puis après c'est de se dire, du coup,"}, {"timestamp": [3858.0, 3859.0], "text": " est-ce que je pars 10 minutes plus tôt,"}, {"timestamp": [3859.0, 3860.0], "text": " ou est-ce que je profite de ces 10 minutes"}, {"timestamp": [3860.0, 3862.0], "text": " pour faire des trucs en plus ?"}, {"timestamp": [3862.0, 3864.0], "text": " Et puis, je sais pas,"}, {"timestamp": [3864.0, 3866.64], "text": " même le fait de le faire, tu te sens bien, parce que tu te dis"}, {"timestamp": [3866.64, 3869.0], "text": " « ah putain, j'ai gagné du temps, j'ai fait un truc pratique quoi ». Après, je"}, {"timestamp": [3869.0, 3870.32], "text": " suis peut-être un bât psycho."}, {"timestamp": [3870.32, 3871.32], "text": " Bah écoute, voilà."}, {"timestamp": [3871.32, 3877.2], "text": " Et du coup, tout ça, tout ça dans les détails, et donc tes deux associés là sur ce bouquin,"}, {"timestamp": [3877.2, 3881.52], "text": " Guillaume Declare et Baoudine, tu vas me dédicacer un bouquin quand même, du coup j'ai de la"}, {"timestamp": [3881.52, 3882.52], "text": " chance."}, {"timestamp": [3882.52, 3883.52], "text": " Bien sûr."}, {"timestamp": [3883.52, 3886.96], "text": " Ils sont aussi frappadings que toi là-dessus."}, {"timestamp": [3886.96, 3891.88], "text": " Il y en a un qui est plus extrême ? En fait ils disent que c'est moi le psychopathe,"}, {"timestamp": [3891.88, 3897.92], "text": " ils se moquent de moi, mais c'est vraiment sur le côté petit truc à la con comme ça. Mais tu vois,"}, {"timestamp": [3897.92, 3904.08], "text": " Baoh sur le côté concentration est beaucoup plus fort que moi. Il a une discipline que je n'ai pas."}, {"timestamp": [3904.08, 3906.96], "text": " Et Guillaume, pareil,"}, {"timestamp": [3906.96, 3910.08], "text": " sur organisation et concentration. Moi c'est juste sur l'accélération et les petits trucs"}, {"timestamp": [3910.08, 3913.84], "text": " de geek que j'arrête pas de leur montrer des nouveaux trucs. Du coup on est tous un peu le"}, {"timestamp": [3913.84, 3918.8], "text": " psychopathe de l'autre. Donc on s'admire tous les trois parce que tu vois on nous a posé sur"}, {"timestamp": [3918.8, 3922.16], "text": " des interviews c'est qui les gens les plus productifs que vous connaissez. Mais en vrai,"}, {"timestamp": [3922.16, 3926.0], "text": " moi c'est mes co-auteurs. Pour de vrai, tu vois, pas pour faire leur promo mais..."}, {"timestamp": [3926.0, 3931.0], "text": " Et là on a un truc WhatsApp où on écrit tous les trois dedans,"}, {"timestamp": [3931.0, 3935.0], "text": " qui s'appelle Productivity 2000, parce qu'on a cherché un nom bien nul."}, {"timestamp": [3935.0, 3937.0], "text": " Et en fait, tous les jours on s'écrit des trucs,"}, {"timestamp": [3937.0, 3940.0], "text": " « Ah j'ai vu ça, il y a ce nouveau outil, il y a tel truc... »"}, {"timestamp": [3940.0, 3943.0], "text": " Et quand c'est bien, on le rajoute pour la prochaine version du bouton."}, {"timestamp": [3943.0, 3945.0], "text": " Vous devriez le mettre en public ce WhatsApp. Ouais mais c'est notre channel privéoute pour la prochaine version du bouquin. Vous devriez le mettre en public sur WhatsApp."}, {"timestamp": [3945.0, 3949.0], "text": " Ouais mais c'est notre channel privé quand même, on raconte notre truc."}, {"timestamp": [3949.0, 3951.0], "text": " Et très bien."}, {"timestamp": [3951.0, 3953.0], "text": " Donc ça s'appelle La 25ème Heure,"}, {"timestamp": [3953.0, 3957.0], "text": " ça se trouve partout dans des bonnes librairies j'imagine,"}, {"timestamp": [3957.0, 3959.0], "text": " et puis sur Internet évidemment."}, {"timestamp": [3959.0, 3960.0], "text": " La Fnac et sur Amazon."}, {"timestamp": [3960.0, 3962.0], "text": " D'accord. Il est pas en Kindle je crois."}, {"timestamp": [3962.0, 3966.0], "text": " Si, si. Kindle, il est même sur Audible maintenant. C'est la version audio du bouquin."}, {"timestamp": [3966.0, 3968.0], "text": " Qui est-ce qui le lit ?"}, {"timestamp": [3968.0, 3970.0], "text": " C'est l'un de vous ou c'est un auteur ?"}, {"timestamp": [3970.0, 3972.0], "text": " Non, on a utilisé un narrateur qui s'appelle Thomas Judd"}, {"timestamp": [3972.0, 3974.0], "text": " qui le raconte super bien d'ailleurs."}, {"timestamp": [3974.0, 3976.0], "text": " On s'est bien marré à l'écouter,"}, {"timestamp": [3976.0, 3978.0], "text": " il utilise des sons, il fait des voix et tout."}, {"timestamp": [3978.0, 3980.0], "text": " C'est assez marrant."}, {"timestamp": [3980.0, 3982.0], "text": " Et du coup, il y a toujours un book e-book ou pas ?"}, {"timestamp": [3982.0, 3984.0], "text": " Un lien, on peut le télécharger autrement ?"}, {"timestamp": [3984.0, 3985.24], "text": " En fait, sur notre site, peut le télécharger autrement ?"}, {"timestamp": [3985.24, 3990.96], "text": " En fait sur notre site tu peux télécharger le premier chapitre gratuitement, comme ça tu peux"}, {"timestamp": [3990.96, 3995.8], "text": " voir si ça te plaît ou pas. Donc le site c'est 25hbook.com. Je mettrai tout ça ouais. Et comme"}, {"timestamp": [3995.8, 3998.48], "text": " ça tu peux juger si ça te plaît ou pas. Et si ça te plaît après tu as les liens pour aller sur"}, {"timestamp": [3998.48, 4009.16], "text": " Amazon, Fnac, Kobo, Kindle, je crois que ça existe sur tous les supports. Très bien. La plupart des gens qui aiment ce podcast, vous aimerez je pense ce bouquin, donc n'hésitez"}, {"timestamp": [4009.16, 4013.32], "text": " pas, faites-vous plaisir et offrez-le parce que c'est un truc sympa aussi je pense à"}, {"timestamp": [4013.32, 4014.32], "text": " offrir."}, {"timestamp": [4014.32, 4017.48], "text": " Ce qui est assez marrant c'est que suite au bouquin, on a eu beaucoup de..."}, {"timestamp": [4017.48, 4019.28], "text": " Donc il y a des entreprises qui nous ont..."}, {"timestamp": [4019.28, 4020.28], "text": " Des achats groupés, non ?"}, {"timestamp": [4020.28, 4022.16], "text": " Des achats groupés pour dire bah tiens moi je veux..."}, {"timestamp": [4022.16, 4029.36], "text": " Enfin si j'ai 100 employés que les 100 le lisent et qui sont plus efficaces même pas de une heure par jour comme la sous promesse du bouquin mais"}, {"timestamp": [4029.36, 4035.2], "text": " même de 30 minutes bah du coup c'est ultra rentable le ROI est assez dingue et du coup"}, {"timestamp": [4035.2, 4038.52], "text": " suite à ça on a des boîtes qui nous contactent maintenant pour faire des conférences qui"}, {"timestamp": [4038.52, 4044.0], "text": " appellent des interventions où bah du coup on vient et on a une prés et on raconte des"}, {"timestamp": [4044.0, 4047.0], "text": " extraits du bouquin plus orientés en fonction de la boîte."}, {"timestamp": [4047.0, 4051.5], "text": " On l'a fait chez Air France, chez Louis Vuitton, chez Bacardi, chez Station F."}, {"timestamp": [4051.5, 4054.5], "text": " On le fait mardi prochain chez Parthex Shaker."}, {"timestamp": [4054.5, 4056.5], "text": " Je ne sais pas si le podcast se passe avant ou après."}, {"timestamp": [4056.5, 4059.5], "text": " Oui, ce sera peut-être après, avant, peu importe."}, {"timestamp": [4059.5, 4062.5], "text": " Parthex Shaker, de toute façon, on peut le suivre."}, {"timestamp": [4062.5, 4069.04], "text": " Et là-dessus, si on veut que tu le fasses dans une boîte, on vous contacte sur contactat... Je mettrai l'adresse email, tout est sur le site."}, {"timestamp": [4069.04, 4074.52], "text": " Ok. Super succès, bravo en plus, tout ça en un week-end, c'est du..."}, {"timestamp": [4074.52, 4079.88], "text": " C'est exagéré le week-end, mais c'est vraiment de la productivité,"}, {"timestamp": [4079.88, 4084.8], "text": " même dans la promesse de la production de ce bouquin, il y a quand même un truc..."}, {"timestamp": [4084.8, 4088.8], "text": " La boucle est bouclée. On s'est vraiment éclaté à le faire, c'est vraiment marrant. Et puis on a"}, {"timestamp": [4088.8, 4093.72], "text": " appris plein de trucs. Quand un sujet te passionne, le fait de plonger dedans, c'est chouette. Et tu"}, {"timestamp": [4093.72, 4096.52], "text": " vois, en gros, on a bossé sur la raison d'être, pourquoi est-ce qu'on faisait ce truc-là. Donc"}, {"timestamp": [4096.52, 4100.12], "text": " il y a le kiff perso de « maintenant je suis un auteur, c'est trop cool, je vais briller en société »."}, {"timestamp": [4100.12, 4105.88], "text": " Mais c'était aussi… tu vois, il y a plein de gens autour de nous qui ont des burn-out et des machins,"}, {"timestamp": [4105.88, 4110.08], "text": " on s'est dit mais les gens travaillent pas bien, il faut qu'on les aide. Enfin c'est vraiment honnête"}, {"timestamp": [4110.08, 4113.56], "text": " ce que je te dis. Et on voulait rendre aux gens le temps qu'ils perdaient sur des trucs un peu"}, {"timestamp": [4113.56, 4117.88], "text": " inutiles, sur des tâches pas. Et on s'est dit c'est quoi le meilleur moyen ? Et le bouquin c'est un"}, {"timestamp": [4117.88, 4121.68], "text": " excellent moyen, maintenant quand on fait des confs c'en est aussi. Et on va essayer de trouver"}, {"timestamp": [4121.68, 4125.5], "text": " d'autres moyens pour aider les gens à passer moins de temps sur des trucs débiles."}, {"timestamp": [4125.5, 4129.2], "text": " Et vous allez même sur des trucs assez intéressants, sur le fait que par exemple quand ton boss te demande un truc"}, {"timestamp": [4129.2, 4132.4], "text": " mais que c'est pas prioritaire pour toi, que c'est pas dans tes tâches, tu lui expliques quoi."}, {"timestamp": [4132.4, 4133.5], "text": " Parce que en fait..."}, {"timestamp": [4133.5, 4135.5], "text": " Si tu connais tes objectifs c'est facile."}, {"timestamp": [4135.5, 4140.8], "text": " Lui t'a donné un objectif, tu réponds à ses objectifs à la fin de l'année, tu dois dire,"}, {"timestamp": [4140.8, 4144.0], "text": " et puis lui va te donner d'autres choses à faire, il faut lui dire bah oui mais à ce moment là on change d'objectif."}, {"timestamp": [4144.0, 4146.0], "text": " C'est pas en accord avec mes objectifs."}, {"timestamp": [4146.0, 4148.0], "text": " De toute façon si tu dis pas non c'est que ou t'oses pas"}, {"timestamp": [4148.0, 4150.0], "text": " parce que tu veux pas le vexer, mais du coup tu vas dire"}, {"timestamp": [4150.0, 4152.0], "text": " oui et tu vas mal le faire parce que t'as pas le temps"}, {"timestamp": [4152.0, 4154.0], "text": " ou parce que t'es même pas au courant de tes objectifs."}, {"timestamp": [4154.0, 4156.0], "text": " Mais je me dis que dans certaines boîtes ça peut être plus compliqué"}, {"timestamp": [4156.0, 4158.0], "text": " mais bon..."}, {"timestamp": [4158.0, 4160.0], "text": " On nous le dit souvent mais..."}, {"timestamp": [4160.0, 4162.0], "text": " Et d'accord, et du coup parlons"}, {"timestamp": [4162.0, 4164.0], "text": " rapidement"}, {"timestamp": [4164.0, 4166.8], "text": " de ton festival,"}, {"timestamp": [4166.8, 4168.4], "text": " parce que c'est ton troisième pilier à toi."}, {"timestamp": [4168.4, 4172.4], "text": " Et on s'était donné un certain temps,"}, {"timestamp": [4172.4, 4173.4], "text": " on va y aller."}, {"timestamp": [4173.4, 4176.6], "text": " Opal, sur le terrain de ta mère."}, {"timestamp": [4176.6, 4177.6], "text": " Exactement."}, {"timestamp": [4177.6, 4178.6], "text": " En Normandie."}, {"timestamp": [4178.6, 4179.6], "text": " Donc c'est où en Normandie ?"}, {"timestamp": [4179.6, 4182.0], "text": " Je pense que c'est l'endroit le plus paumé que personne ne connaît."}, {"timestamp": [4182.0, 4185.96], "text": " C'est un croisement entre l'Eure, l'Orne et le Calvados. Donc tu vois, c'est des petits villages..."}, {"timestamp": [4185.96, 4190.4], "text": " — D'Alençon, du coup ? — Non, il y a Bernay, Orbeck, L'Aigle..."}, {"timestamp": [4190.4, 4191.88], "text": " — Oh ouais, je connais. — Tu connais ?"}, {"timestamp": [4191.88, 4194.36], "text": " — Je connais Rugles, L'Aigle... — OK, bah c'est pas très bien,"}, {"timestamp": [4194.36, 4198.6], "text": " L'Aigle, c'est la taille de mien. Le village, c'est Lagou-Lafrière. Le nom le plus cool."}, {"timestamp": [4198.6, 4208.48], "text": " Et en gros, cette idée, elle est venue dans un bar. En vrai, depuis super longtemps, j'ai toujours été dans ma bucket list."}, {"timestamp": [4208.48, 4211.8], "text": " Je voulais organiser un festival parce que c'était cool et j'avais vu Wins World 2"}, {"timestamp": [4211.8, 4212.8], "text": " et ils le faisaient."}, {"timestamp": [4212.8, 4217.64], "text": " Moi j'ai fait plein de festivals, j'étais au Burning Man, j'étais à Doer, j'étais"}, {"timestamp": [4217.64, 4219.8], "text": " au Boom Festival, j'étais au Nowhere."}, {"timestamp": [4219.8, 4223.24], "text": " J'adore les festivals, j'adore ces regroupements de gens qui font des choses ensemble."}, {"timestamp": [4223.24, 4228.26], "text": " Et du coup, je parlais avec un pote qui s'appelle Cédric, celui de Fly the Nest dont on parlait,"}, {"timestamp": [4228.26, 4230.42], "text": " et on s'est dit, ça serait cool d'organiser un festival ensemble."}, {"timestamp": [4230.42, 4233.86], "text": " Mais on ne voulait pas juste faire un regroupement de gens qui écoutent de la musique, puisque"}, {"timestamp": [4233.86, 4234.86], "text": " ça existe déjà."}, {"timestamp": [4234.86, 4238.78], "text": " Et vu qu'on est tous les deux passionnés du sujet d'entreprises libérées, de pas"}, {"timestamp": [4238.78, 4239.78], "text": " d'hierarchie, etc."}, {"timestamp": [4239.78, 4240.78], "text": " On s'est dit, on va le faire autrement."}, {"timestamp": [4240.78, 4247.96], "text": " Et au lieu d'avoir une orga, des bénévoles, des festivaliers et des musiciens, on va faire"}, {"timestamp": [4247.96, 4249.72], "text": " un truc où tout le monde est la même chose."}, {"timestamp": [4249.72, 4250.88], "text": " C'est un festival participatif."}, {"timestamp": [4250.88, 4254.64], "text": " Et du coup, si tu viens au festival, c'est autant ton festival que le mien."}, {"timestamp": [4254.64, 4257.24], "text": " La seule différence, c'est le terrain de mes parents, mais en dehors de ça, il n'y"}, {"timestamp": [4257.24, 4260.76], "text": " a pas de hiérarchie entre moi ou d'autres gens de l'orga ou d'autres participants,"}, {"timestamp": [4260.76, 4261.92], "text": " puisque tout le monde est participant."}, {"timestamp": [4261.92, 4267.68], "text": " Et en venant, c'est à toi de décider est-ce que tu veux faire l'accueil, est-ce que tu veux vider les toilettes sèches, est-ce que tu"}, {"timestamp": [4267.68, 4273.12], "text": " veux être au bar, est-ce que tu es un artiste qui va jouer du rock ou de la harpe sur scène,"}, {"timestamp": [4273.12, 4276.52], "text": " est-ce que tu veux faire un atelier de massage, est-ce que tu veux faire un ventre glisse ou des"}, {"timestamp": [4276.52, 4279.88], "text": " paillettes ou de la bouffe pour les gens ? Est-ce que tu peux ne rien faire ?"}, {"timestamp": [4279.88, 4284.24], "text": " Bah tu peux ne rien faire, il n'y a pas d'obligation. Mais vu que c'est pas dans l'esprit"}, {"timestamp": [4284.24, 4285.8], "text": " du festival et que les gens viennent pour"}, {"timestamp": [4285.8, 4288.44], "text": " ça, parce que c'est un festival participatif, finalement ils le font."}, {"timestamp": [4288.44, 4294.08], "text": " Après, il y a toujours plus de gens pour aller au bar que de vider les toilettes."}, {"timestamp": [4294.08, 4297.92], "text": " Mais il y a quand même des gens pour les vider qui savent qu'il faut avoir une sorte"}, {"timestamp": [4297.92, 4298.92], "text": " de vie collective."}, {"timestamp": [4298.92, 4301.16], "text": " C'est la deuxième édition cette année."}, {"timestamp": [4301.16, 4302.68], "text": " L'année dernière, on était 230."}, {"timestamp": [4302.68, 4311.52], "text": " Cette année, on était 320. Et le but c'est pas de finir à 10 000 non plus. Donc tout le monde se connaît."}, {"timestamp": [4311.52, 4313.24], "text": " Ta mère sera pas très contente en plus."}, {"timestamp": [4313.24, 4316.4], "text": " Ma mère est super contente. Elle est l'une des participants les plus actives,"}, {"timestamp": [4316.4, 4321.12], "text": " elle se balade, elle parle avec tout le monde. Et tu vois les gens en fait ils s'auto-gèrent,"}, {"timestamp": [4321.12, 4324.72], "text": " ils demandent pas l'autorisation. J'ai une de mes potes qui est vegan et elle s'est dit tiens,"}, {"timestamp": [4324.72, 4326.64], "text": " si je faisais de la bouffe vegan pour des gens."}, {"timestamp": [4326.64, 4330.56], "text": " Donc un peu avant elle a ouvert une cagnotte litchi pour dire je vais faire des quiches vegan."}, {"timestamp": [4330.56, 4332.88], "text": " Et plein de gens ont mis de la thune."}, {"timestamp": [4332.88, 4334.56], "text": " Donc elle s'est retrouvée avec plus de 300-400 euros."}, {"timestamp": [4334.56, 4339.08], "text": " Et sur le jour du festival elle a pu ramener plein de légumes et plein de trucs."}, {"timestamp": [4339.08, 4340.36], "text": " Commençait à faire les quiches."}, {"timestamp": [4340.36, 4341.48], "text": " Les gens sont venus l'aider."}, {"timestamp": [4341.48, 4342.56], "text": " Ah tu fais quoi ? Machin."}, {"timestamp": [4342.56, 4344.16], "text": " Ils se sont posés à côté, ils ont aidé."}, {"timestamp": [4344.16, 4345.12], "text": " Et deux heures après les gens se baladaient sur le festival à distribuer des posés à côté, ils ont aidé et deux heures après,"}, {"timestamp": [4345.12, 4348.76], "text": " les gens se baladaient sur le festival à distribuer des parts de quiches aux gens et"}, {"timestamp": [4348.76, 4352.72], "text": " c'était trop cool. C'était pas mon idée, j'ai pas demandé à quelqu'un de le faire. Comme chez"}, {"timestamp": [4352.72, 4355.8], "text": " One Morphing Studio où les gens prennent des initiatives et tu les laisses faire."}, {"timestamp": [4355.8, 4359.16], "text": " Mais il y a une participation quand même, il faut payer parce que j'imagine que tu vois,"}, {"timestamp": [4359.16, 4361.8], "text": " il y a du matos pour la musique, il y a une scène, il y a des choses à..."}, {"timestamp": [4361.8, 4366.64], "text": " Ouais, alors du coup il y a des frais dans le festival, ne paye personne, il n'y a pas de prestataires ni rien,"}, {"timestamp": [4366.64, 4370.72], "text": " tu vois les artistes c'est des participants aussi. Et pour l'entraide du festival,"}, {"timestamp": [4370.72, 4375.08], "text": " pour l'instant c'est tu donnes ce que tu veux. Donc on a un prix conseillé où on sait que vu"}, {"timestamp": [4375.08, 4378.88], "text": " qu'en plus on fournit la bière, donc on avait acheté 1000 litres de bière cette année,"}, {"timestamp": [4378.88, 4388.4], "text": " qui était super bonne, super high-pied de la barge. Et du coup le prix mon conseiller c'était 40 euros pour l'électricité,"}, {"timestamp": [4388.4, 4394.48], "text": " la bière etc. Donc 40 euros pour trois jours avec open bar, bière c'est... voilà. Donc ça reste"}, {"timestamp": [4394.48, 4398.16], "text": " tu vois un événement privé etc. C'est les gens qu'on connaît. C'est quatre pintes à Paris quoi."}, {"timestamp": [4398.16, 4402.84], "text": " Ouais exactement, c'est quatre pintes c'est ça. Et du coup il y en a qui ont donné moins parce"}, {"timestamp": [4402.84, 4405.68], "text": " que bah ils arrivent que l'après-m', ils sont avec des enfants et qui vont pas boire."}, {"timestamp": [4405.68, 4408.88], "text": " Et puis d'autres qui ont donné plus parce qu'ils savent que ça compense."}, {"timestamp": [4408.88, 4410.36], "text": " Ils vont boire beaucoup, ça va compenser."}, {"timestamp": [4410.36, 4416.08], "text": " Et finalement, tu vois, en gros, moi, je suis persuadé que l'humain, en général,"}, {"timestamp": [4416.08, 4416.6], "text": " est bon au fond."}, {"timestamp": [4416.6, 4418.64], "text": " C'est une sorte de contexte où les gens agissent mal,"}, {"timestamp": [4418.64, 4420.04], "text": " mais que tout le monde a un bon fond."}, {"timestamp": [4420.04, 4424.92], "text": " Et que ce soit dans ma boîte ou dans le festival ou dans ma vie en général,"}, {"timestamp": [4424.92, 4425.84], "text": " si tu fais confiance"}, {"timestamp": [4425.84, 4430.12], "text": " aux gens et que tu les laisses libres d'agir et qu'ils sentent que c'est authentique, ils vont"}, {"timestamp": [4430.12, 4433.4], "text": " se lâcher et faire des trucs vraiment bien. Et dans le festival, tu vois la première année,"}, {"timestamp": [4433.4, 4438.24], "text": " j'imaginais que ça allait être 100, il y aurait un feu de camp, 3 mecs avec une guitare et que"}, {"timestamp": [4438.24, 4441.96], "text": " ça allait être ça. Et le fait de dire aux gens « c'est votre festival, le terrain il est à vous,"}, {"timestamp": [4441.96, 4447.88], "text": " vous faites ce que vous voulez, lâchez-vous ». Tu vois le dimanche matin, je me lève de ma tente et je vois un mec que j'ai jamais"}, {"timestamp": [4447.88, 4450.28], "text": " vu de ma vie avec un sac poubelle qui ramasse les mégots par terre et les trucs."}, {"timestamp": [4450.28, 4452.6], "text": " Je suis allé le voir, j'ai dit « mais pourquoi tu fais ça ? » Il dit « bah, je sais pas,"}, {"timestamp": [4452.6, 4454.8], "text": " c'est mon festival, j'ai envie qu'il soit propre, donc je range."}, {"timestamp": [4454.8, 4459.0], "text": " » Et en fait, les gens, si tu leur fais confiance et tu leur donnes les billes en"}, {"timestamp": [4459.0, 4461.88], "text": " disant « tu fais ce que tu veux, c'est chez toi », ils deviennent créatifs et"}, {"timestamp": [4461.88, 4464.76], "text": " ils ont fait des fraises participatives de ouf, la scène qui a été construite, elle"}, {"timestamp": [4464.76, 4467.76], "text": " est monstrueuse. Enfin, je savais pas que c'est chez toi, ils deviennent créatifs, ils ont fait des fraises participatives de ouf, la scène qui a été construite elle est monstrueuse, je ne savais pas que c'était possible. Et le fait"}, {"timestamp": [4467.76, 4470.84], "text": " d'avoir... du coup on rencontre des charpentiers, donc j'ai appris plein de choses sur le sujet."}, {"timestamp": [4470.84, 4472.8], "text": " C'est très proche de Burning Man dans l'idée quand même."}, {"timestamp": [4472.8, 4476.64], "text": " Ouais c'est vachement inspiré, en beaucoup plus petit, mais il y a des mêmes valeurs,"}, {"timestamp": [4476.64, 4481.24], "text": " tu vois, de leave no trace, il n'y a pas d'argent sur le festival, donc c'est pas le Burning Man,"}, {"timestamp": [4481.24, 4487.96], "text": " mais c'est assez proche dans la philosophie. Et Ouais d'accord. Et donc voilà et c'est pareil chez Wild Morphling Studios le fait de dire aux gens"}, {"timestamp": [4487.96, 4492.0], "text": " il n'y a pas de boss c'est toi qui décide et je te fais confiance tu vas faire les bons"}, {"timestamp": [4492.0, 4493.0], "text": " choix."}, {"timestamp": [4493.0, 4495.96], "text": " Les gens ils se craquent et finalement ils sont plus créatifs et des gens que t'imaginais"}, {"timestamp": [4495.96, 4500.08], "text": " pas font faire des choses auxquelles tu pensais pas et voilà et ça marche."}, {"timestamp": [4500.08, 4503.68], "text": " Top et donc on trouve des infos sur opalfestival.com"}, {"timestamp": [4503.68, 4505.0], "text": " Ouais c'est sur opalfestival.com"}, {"timestamp": [4505.0, 4509.0], "text": " Et ça se passe quand ?"}, {"timestamp": [4509.0, 4512.0], "text": " Alors ça se passait, c'est le premier week-end d'août"}, {"timestamp": [4512.0, 4515.0], "text": " Donc là c'était il y a un mois"}, {"timestamp": [4515.0, 4518.0], "text": " Et la prochaine édition ça sera aussi le premier week-end d'août"}, {"timestamp": [4518.0, 4521.0], "text": " Le podcast sera écouté pendant des années, donc de toute façon en 2022 quand vous écouterez ce podcast"}, {"timestamp": [4521.0, 4525.48], "text": " le premier août prochain, ça existera toujours."}, {"timestamp": [4525.48, 4529.2], "text": " Bah écoute, merci, c'est top."}, {"timestamp": [4529.2, 4533.76], "text": " Une belle vision de l'entreprenariat, de la vie."}, {"timestamp": [4533.76, 4539.24], "text": " À la fois des gens, à la fois t'as aussi toute cette approche comme ça très libérée,"}, {"timestamp": [4539.24, 4542.88], "text": " à la fois une sorte d'obsession, on se sent sur la productivité, un certain nombre de"}, {"timestamp": [4542.88, 4543.88], "text": " choses."}, {"timestamp": [4543.88, 4544.88], "text": " J'espère que c'est pas trop traumatisant."}, {"timestamp": [4544.88, 4550.04], "text": " Ça te repose quand même ou ça va en fait il faut décomplexer sur la productivité"}, {"timestamp": [4550.04, 4554.88], "text": " et moi enfin il ya des journées tu as fait des après-midi netflix à rien foutre et des fois je"}, {"timestamp": [4554.88, 4558.56], "text": " suis au boulot et je passe en mode je suis sur facebook ou sur des vidéos et faut décomplexer"}, {"timestamp": [4558.56, 4562.84], "text": " genre tu vois on parle dans le bouquin il ya des méthodes pour lire plus vite du speed reading et"}, {"timestamp": [4562.84, 4565.44], "text": " tout mais quand tu lis un roman c'est aussi pour le plaisir."}, {"timestamp": [4565.44, 4568.84], "text": " Donc il faut décomplexer, il ne faut pas automatiser sa vie."}, {"timestamp": [4568.84, 4572.24], "text": " C'est bien, juste sur les trucs chiants, les trucs que tu peux automatiser pour gagner"}, {"timestamp": [4572.24, 4573.24], "text": " du temps, tu le fais."}, {"timestamp": [4573.24, 4576.28], "text": " Mais le but de ça, c'est pour plus profiter."}, {"timestamp": [4576.28, 4580.16], "text": " Et je passe mon temps, tu vois, j'ai pris le temps de venir te voir au lieu d'être"}, {"timestamp": [4580.16, 4583.0], "text": " au boulot parce que ça m'intéresse et c'est une bonne expérience."}, {"timestamp": [4583.0, 4586.24], "text": " Mais déjà, c'est du boulot parce que tu as parlé de ta boîte et tu as parlé de ton..."}, {"timestamp": [4586.24, 4590.88], "text": " donc tu es en mode de représentation donc on voit les gens qui adhèrent"}, {"timestamp": [4590.88, 4595.6], "text": " je pense aux valeurs de One More Thing ou du bouquin pourront te contacter et se dire"}, {"timestamp": [4595.6, 4597.8], "text": " moi j'aime bien leur manière de bosser je veux bosser avec toi donc je pense que"}, {"timestamp": [4597.8, 4601.92], "text": " c'est quand même une partie de boulot et après surtout je te rejoins vraiment"}, {"timestamp": [4601.92, 4607.84], "text": " vachement ce qui est assez paradoxal que j'ai réalisé récemment, c'est qu'en fait, on peut avoir des obsessions."}, {"timestamp": [4607.84, 4610.12], "text": " Alors, comme tu le disais, on bosse de plus en plus."}, {"timestamp": [4610.12, 4614.64], "text": " On est toujours sollicité, on a notre téléphone tout le temps, le week-end, on bosse, etc."}, {"timestamp": [4614.64, 4621.76], "text": " Et puis, je compare ça à le fait de, aujourd'hui, avec les technologies, tu te fais livrer chez"}, {"timestamp": [4621.76, 4623.8], "text": " toi, en permanence, tout."}, {"timestamp": [4623.8, 4624.8], "text": " En un clic."}, {"timestamp": [4624.8, 4632.14], "text": " En un clic donc ta bouffe, peu importe, tes choses consommables, tout, tout, tout,"}, {"timestamp": [4632.14, 4637.42], "text": " ton ordi etc tu vas plus chez darty, tu vas plus chez machin, tu te fais si tu veux"}, {"timestamp": [4637.42, 4642.46], "text": " faire les ongles, masser, le coiffeur etc chez toi donc tu bouges plus parce que"}, {"timestamp": [4642.46, 4649.32], "text": " tu dis je veux plus bouger et le paradoxité chez toi, donc tu bouges plus parce que tu dis je veux plus bouger. Et le paradoxe c'est que comme tu bouges plus, qu'est-ce que tu fais ? Tu fais venir un coach"}, {"timestamp": [4649.32, 4653.6], "text": " sportif chez toi. Parce que tu bouges plus et que tu veux pas te faire chier à aller le voir en fait."}, {"timestamp": [4653.6, 4659.48], "text": " Mais il y a un moment si tu marchais ou si tu voilà et donc du coup, moi tu vois le truc aberrant"}, {"timestamp": [4659.48, 4662.88], "text": " que je fais c'est que je peux éventuellement me lever le matin à 6h du mat pour aller courir"}, {"timestamp": [4662.88, 4665.12], "text": " ou faire du vélo ou nager."}, {"timestamp": [4665.12, 4667.84], "text": " Et puis dans la journée, je me tramballe en scooter."}, {"timestamp": [4667.84, 4670.36], "text": " Mais si toute la journée, je me tramballais à pied ou en vélo,"}, {"timestamp": [4670.36, 4672.36], "text": " j'éviterais de me lever une heure plus tôt."}, {"timestamp": [4672.36, 4675.6], "text": " C'est comme les mecs qui vont en scooter à la salle de sport pour faire du vélo sur place."}, {"timestamp": [4675.6, 4677.6], "text": " Exactement."}, {"timestamp": [4677.6, 4678.88], "text": " Voilà, mais c'est complètement débile."}, {"timestamp": [4678.88, 4679.88], "text": " Mais à la fois, on le fait tous."}, {"timestamp": [4679.88, 4682.72], "text": " Et la salle de sport et toutes ces choses-là."}, {"timestamp": [4682.72, 4687.76], "text": " Et tu vois, le paroxysme aussi, c'est sur le côté..."}, {"timestamp": [4687.76, 4691.48], "text": " Bon, moi je suis très finalement méditation depuis quelques temps,"}, {"timestamp": [4691.48, 4694.64], "text": " mais on se colle de la pression tout le temps,"}, {"timestamp": [4694.64, 4696.64], "text": " on se met tellement de pression,"}, {"timestamp": [4696.64, 4699.76], "text": " qu'en fait, pour essayer de t'en sortir,"}, {"timestamp": [4699.76, 4702.28], "text": " tu te mets ton temps à toi en méditant, et je trouve ça très bien."}, {"timestamp": [4702.28, 4703.76], "text": " Tu arrives à faire ? Tu tiens la méditation ?"}, {"timestamp": [4703.76, 4708.0], "text": " Pas assez à mon goût, mais c'est un work in progress."}, {"timestamp": [4708.0, 4710.0], "text": " Et je vois les bénéfices."}, {"timestamp": [4710.0, 4715.0], "text": " Mais le paradoxe, c'est que tu t'en rajoutes d'un côté,"}, {"timestamp": [4715.0, 4717.0], "text": " donc tu dois méditer."}, {"timestamp": [4717.0, 4719.0], "text": " C'est pareil pour le physique, dans le mental c'est pareil,"}, {"timestamp": [4719.0, 4721.0], "text": " tu t'en rajoutes d'un côté, donc tu dois te réserver des temps"}, {"timestamp": [4721.0, 4723.0], "text": " d'un autre pour revenir un temps en arrière."}, {"timestamp": [4723.0, 4725.08], "text": " Alors que si tu te mets de moins de pression déjà,"}, {"timestamp": [4726.96, 4730.36], "text": " si tu vois, j'en parlais avec un de mes potes, mais moi, j'ai une tendance à courir, à faire du vélo avec Runkeeper tout le temps,"}, {"timestamp": [4730.36, 4732.76], "text": " enfin, peu importe l'application, Strava, etc."}, {"timestamp": [4733.12, 4736.2], "text": " Et en fait, depuis quelques temps, j'ai arrêté."}, {"timestamp": [4737.12, 4737.96], "text": " Alors,"}, {"timestamp": [4738.52, 4742.72], "text": " généralement, je le mets en off, sans notif, sans..."}, {"timestamp": [4742.76, 4743.16], "text": " Voilà."}, {"timestamp": [4743.16, 4744.24], "text": " Ça a changé quoi ?"}, {"timestamp": [4744.24, 4745.16], "text": " Eh bien, ça change que je me mets"}, {"timestamp": [4745.16, 4749.76], "text": " plus de pression en fait, parce que je suis pas sportif de haut niveau en fait. Moi j'aime bien"}, {"timestamp": [4749.76, 4753.04], "text": " faire des triathlons, j'aime bien faire un certain nombre de choses, mais mon but il est de finir,"}, {"timestamp": [4753.04, 4757.28], "text": " de donner un challenge. Je peux me dire je vais le faire en moins de cinq heures, je vais le faire"}, {"timestamp": [4757.28, 4763.28], "text": " en moins de X, bon peut-être, mais il y a un moment où en fait aussi tu fais ça pour le plaisir. Et"}, {"timestamp": [4763.28, 4765.0], "text": " le fait de toujours..."}, {"timestamp": [4765.0, 4767.0], "text": " Être capable de partir courir sans te dire"}, {"timestamp": [4767.0, 4770.0], "text": " je vais faire 10 km en 45 minutes,"}, {"timestamp": [4770.0, 4773.0], "text": " et le fait de te dire je vais faire peut-être 7 km, peut-être 12,"}, {"timestamp": [4773.0, 4775.0], "text": " en fait je m'en fous, j'en sais rien,"}, {"timestamp": [4775.0, 4776.0], "text": " et bien il y a un moment où tu te dis"}, {"timestamp": [4776.0, 4780.0], "text": " « je vais regarder le paysage, je vais pas me foutre la pression tout le temps »."}, {"timestamp": [4780.0, 4782.0], "text": " Et voilà, c'est la limite aussi je pense,"}, {"timestamp": [4782.0, 4786.88], "text": " dans toutes ces choses, sur l'obsession de productivité, de progrès, de choses comme ça."}, {"timestamp": [4787.12, 4791.24], "text": " Même si tout ça est hyper limé, mais c'est encore d'autres discussions"}, {"timestamp": [4791.24, 4793.16], "text": " qu'on pourra avoir pendant les heures."}, {"timestamp": [4793.16, 4795.48], "text": " Écoute, trois choses à retenir,"}, {"timestamp": [4795.84, 4798.32], "text": " enfin, trois endroits à aller voir, un One More Thing Studio,"}, {"timestamp": [4798.88, 4801.0], "text": " la 25ème heure et le Festival d'Opal."}, {"timestamp": [4801.0, 4802.8], "text": " Je te remercie mille fois, Jérôme."}, {"timestamp": [4802.8, 4804.0], "text": " Mathieu, c'était un plaisir."}, {"timestamp": [4804.0, 4808.74], "text": " Et puis, je vais oublier plein de de questions mais on les fera une prochaine fois. Je suis sûr qu'on"}, {"timestamp": [4808.74, 4811.4], "text": " aura une suite aussi, je dis ça à chaque fois mais je pense qu'il y en aura. On verra entre"}, {"timestamp": [4811.4, 4814.02], "text": " le 100 et 200e épisode, je ferai revenir pas mal de monde."}, {"timestamp": [4814.02, 4814.52], "text": " Ok."}, {"timestamp": [4814.52, 4818.26], "text": " A plus Jérôme, je te remercie. C'était super cool. A tout le monde, si vous avez aimé tout ça,"}, {"timestamp": [4818.26, 4824.74], "text": " au-delà d'acheter le bouquin, notez bien cet épisode 5 sur 5 sur iTunes et puis partagez-le."}, {"timestamp": [4824.74, 4825.64], "text": " Je vous remercie beaucoup et"}, {"timestamp": [4825.64, 4829.2], "text": " je vous remercie jamais assez et je remercie ceux qui l'ont déjà fait, qui écoutent ce message à"}, {"timestamp": [4829.2, 4832.0], "text": " chaque fois parce que c'est hyper important. A très bientôt !"}, {"timestamp": [4832.0, 4843.2], "text": " Bravo, vous avez écouté cet épisode de Génération de With Yourself jusqu'au bout. Merci de le"}, {"timestamp": [4843.2, 4846.84], "text": " partager à deux personnes autour de vous, d'inscrire de force vos"}, {"timestamp": [4846.84, 4850.8], "text": " amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un"}, {"timestamp": [4850.8, 4853.8], "text": " gentil commentaire, ça m'aide énormément pour ressortir dans les"}, {"timestamp": [4853.8, 4859.92], "text": " classements. Aussi si vous me laissez votre email sur gdiy.fr, je vous enverrai"}, {"timestamp": [4859.92, 4864.16], "text": " l'épisode de la semaine ainsi que deux trois bons plans. Pour finir n'oubliez pas"}, {"timestamp": [4864.16, 4867.56], "text": " que si vous avez des besoins en accompagnement digital, toute l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute"}, {"timestamp": [4867.56, 4871.44], "text": " l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur"}, {"timestamp": [4871.44, 4872.44], "text": " contact.causavostra.com."}, {"timestamp": [4872.44, 4897.12], "text": " Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast."}, {"timestamp": [4897.12, 4899.08], "text": " Je vous arrête tout de suite un tout petit instant."}, {"timestamp": [4899.08, 4903.6], "text": " Abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la"}, {"timestamp": [4903.6, 4905.52], "text": " place du Y de New York City. Et c'est le"}, {"timestamp": [4905.52, 4909.2], "text": " podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez"}, {"timestamp": [4909.2, 4913.24], "text": " un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise,"}, {"timestamp": [4913.24, 4917.44], "text": " c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work"}, {"timestamp": [4917.44, 4921.6], "text": " City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent"}, {"timestamp": [4921.6, 4929.6], "text": " et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre"}, {"timestamp": [4929.6, 4934.32], "text": " est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et"}, {"timestamp": [4934.32, 4940.0], "text": " inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter"}, {"timestamp": [4940.0, 4944.16], "text": " pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux"}, {"timestamp": [4944.16, 4947.92], "text": " qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui le"}, {"timestamp": [4947.92, 4951.88], "text": " savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux"}, {"timestamp": [4951.88, 4956.88], "text": " qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin"}, {"timestamp": [4956.88, 4961.88], "text": " y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New"}, {"timestamp": [4961.88, 4968.88], "text": " Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [4968.88, 4973.16], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [4973.16, 4976.08], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [4976.08, 4980.88], "text": " envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [4980.88, 4983.72], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont"}, {"timestamp": [4983.72, 4985.52], "text": " celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite."}, {"timestamp": [4985.52, 4988.12], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}