{"49": {"text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et je vous présente Génération Do It Yourself. L'idée de ce podcast est de décortiquer le succès de sportifs, d'entrepreneurs ou d'artistes. A travers des discussions sans filtre, je cherche à découvrir leur parcours, leurs outils et de comprendre leur mode de pensée et leur organisation. Ce podcast existe grâce à Cosa Vostra. Avec Cosa Vostra, nous conseillons et accompagnons autant des grandes entreprises du luxe du CAC 40 que des start-up, des PME très traditionnels et même quelques entreprises et administrations publiques. Ma plus grande fierté, c'est avant tout la merveilleuse équipe que nous avons constituée, nous nous arrachons au quotidien pour trouver des talents dans plein de domaines du digital, les meilleurs designers, les meilleurs développeurs ou encore les meilleurs consultants pour accompagner nos clients dans leur croissance et leur innovation. Nous serions ravis d'échanger avec vous autour de vos problématiques. Envoyez-nous un email à contact.cozavostra.com et si vous avez des talents à nous recommander, connectez-vous sur le site www.cosavostra.com. Merci. Salut, je suis aujourd'hui à Genève, bien accompagné je suis avec Joël Dicker salut Joël. Salut Mathieu. Je suis ravi ravi de te voir on se connaît depuis quelques temps Joël de réseaux on va dire familiaux presque indirects et ça fait un bail que je t'ai pas vu. Direct ? Direct tu as raison et ça fait un bail que je t'ai pas vu. Direct, pardon. Direct, oui, direct, tu as raison. Et ça fait un bail que je t'ai pas vu et t'es toujours aussi beau, t'es toujours aussi grand, je suis toujours aussi content. Pas les insultes. Alors Joël, je vais te demander de te présenter. Oui, je m'appelle Joël Dicker, j'ai 33 ans, je suis né le 16 juin 1985 à Genève, où j'habite toujours. Je suis donc Suisse. J'ai une formation de juriste. J'ai fait toutes mes écoles et mon lycée à Genève. J'ai ensuite fait une année après le lycée parce que je ne savais pas très bien ce que je voulais faire de ma vie. Et je suis allé à Paris. J'ai suivi pendant un an, bon an, mal an, les cours Florent. Et je croyais que j'avais envie d'être acteur. Et puis en fait, d'être immergé comme ça dans une école et de découvrir ce que ça veut dire et ce que ça implique. Je me suis rendu compte que j'aimais jouer la comédie, mais que je n'avais pas envie d'être acteur, que je n'avais pas le feu sacré. Et du coup, je me suis dit aussi que j'aurais besoin d'avoir un diplôme en poche. C'était mon avis à l'époque. C'est toujours bien d'avoir un diplôme, un filet de secours qui peut servir. J'ai fait des études de droit à Genève. Pourquoi le droit ? C'est une matière qui m'intéressait. Le droit est une des très rares disciplines qui ne demande pas de faire des mathématiques. Et ayant une horreur absolue des mathématiques, me soupçonnant même d'avoir quelques problèmes à lire les chiffres et à les comprendre, à calculer très mal, j'ai une phobie presque, c'est ce que je voulais dire des maths, j'ai fait du droit et ça m'a plu. Mais je me suis rendu compte, comme pour le théâtre, que j'avais pas le feu sacré. Et que je deviendrais probablement un avocat correct. Mais je trouvais que être correct, c'était pas très ambitieux. Je dis ambitieux dans le meilleur sens du mot, c'est-à-dire avoir envie de se lever le matin, d'avoir une forme de passion, de rage de vivre et de se dire c'est génial, qu'est-ce qui va se passer aujourd'hui au niveau du métier. Et à côté de ça, j'ai toujours eu des ailleurs artistiques, j'ai toujours aimé dessiner, j'ai toujours fait de la musique, j'ai toujours aimé ça. Je me destinais à un moment donné même à être musicien et puis j'ai basculé peu à peu en même temps d'ailleurs que j'ai commencé mon droit. Je me souviens de la musique en l'occurrence et de ces moments et je me souviens qu'on se connaissait enfin quand j'étais connu, tu avais une vingtaine d'années à peu près, j'ai plus de souvenirs de musique et en effet j'ai été très surpris après de te revoir quelques années après avec des bouquins quoi et puis et puis un premier qui était sorti et puis le deuxième qui sortait. C'est vrai que c'est vrai que tu étais à fond dans la musique. Mais je l'ai été, je l'ai toujours été, je dirais je le suis toujours. Et la musique c'est vraiment, c'est ma formation, c'est mon élément, c'est probablement je dirais ce que je fais le mieux, mais je n'ai pas réussi à en faire ce que je voulais. Si tu vois la différence de notion, on peut faire quelque chose très bien, mais on peut tout d'un coup sentir qu'il nous échappe, qu'on n'a pas la maîtrise complète de ce qu'on veut en faire. Mais tu parles en termes de ce que tu fais de mieux en termes d'exécution ou de création ? Les deux. Les deux. Dans la musique, je pense qu'il y avait modestement beaucoup de choses que je faisais bien. Et j'étais batteur. Alors j'étais batteur, je connais un tout petit peu les harmonies, mais j'ai toujours été très dilettante et donc j'ai pas une maîtrise vraiment du solfège, des accords, de tout ça. et donc j'ai toujours vécu batteur dilettante sifflotant des mélodies mais j'avais toujours besoin de la béquille de quelqu'un d'autre et j'ai eu plusieurs groupes et en fait ce qui m'a fait changer peu à peu de carrière c'est que j'ai eu un groupe de musique justement vers 20 ans c'est le moment dont tu parles ici et c'était un groupe qui marchait plutôt bien on a commencé on répétait une fois une à deux fois par semaine et le groupe marchait de mieux en mieux. Et on a, via MySpace, trouvé un producteur français qui était en réseau et qui bossait entre autres avec Universal Music. Et ce producteur nous a dit « on pourrait faire un truc ensemble ». Et en fait, ce qu'on pourrait penser qu'était un aboutissement, c'est-à-dire, on a trouvé un mec, un producteur, un universel, etc. Ce n'était que le début. Et donc là, moi, j'ai commencé à dire aux autres, bon, alors là, il faut qu'on répète minimum une fois par jour. Là, il faut bosser dur. Et les autres ont dit, ah, mais tu sais, fait chier parce que je sais pas. Tous les jours, on n'a pas le temps. Et puis le boulot. Et puis les samedis, on doit faire les courses. Et puis le ménage et la vaisselle. Je ne sais pas quoi. Et j'ai tout d'un coup senti cette différence entre l'envie, je disais avant la passion, envie de bouffer du lion. Et moi, j'avais envie vraiment de bouffer du lion avec cette musique et de vivre et de faire que ça tout le temps et me donner les moyens de mes ambitions, si tu veux. Et les autres voulaient pas. Et le groupe s'est écroulé à cause de ça, parce qu'il y avait une telle disharmonie dans l'ambition qu'on avait que ça n'a pas marché. Et du coup, je me suis retrouvé très triste et très malheureux de la situation. Je voyais assez mal comment je pouvais tout d'un coup seul. Et à ce moment là, j'ai autour de 20 ans, je voyais mal comment je pouvais seul devenir musicien ou homme orchestre. Ça voulait dire me reformer de A à Z, c'était assez compliqué. En tout cas, je le trouvais très hors de portée de ce que je pouvais faire. Et du coup, à côté de ça, j'avais l'écriture qui était quelque chose qui m'habitait et qui était mon quotidien aussi. Et je me suis dit, mais l'écriture, au fond, c'est vraiment, c'est la quintessence de ce que je peux faire seul, c'est-à-dire qu'écrire un livre... Je t'arrête juste là-dessus, parce que donc, tu as la musique à fond, tu as l'écriture, tu as les études de droit, je veux dire, par rapport à un gosse de ton âge ou un jeune adulte, un jeune homme, du coup tu fais que ça, ou tu as une vie normale, tu sors, enfin parce que j'ai quand même pour empiler les choses, écrire, faire de la musique, faire bien de la batterie à un certain niveau, et voilà, il faut travailler. Oui, je sors aussi, mais bon, les journées ont 24 heures. Et c'est beaucoup 24 heures. C'est-à-dire que tu peux faire beaucoup. Alors j'ai la chance d'avoir pas besoin de dormir beaucoup, ce qui rallonge un peu le temps. En moyenne, 5-6 heures, des fois moins. Je fonctionne très bien avec 4 heures de sommeil, mais sur le long terme, c'est difficile. En général, j'ai un rythme qui commence tôt le matin, je me lève vers 4 heures du matin. Et donc, je donne une moyenne de 6 heures parce qu'il y a des jours où je me couche à minuit et je me lève à 4. Mais sur le long terme, c'est-à-dire année après année, 4 heures de sommeil, je sens que ça ne me réussit pas. Donc, il faut arriver à consommer. 4 heures, c'est le réveil. Tu te mets à un réveil. Je me mets à un réveil et souvent, mais très souvent, je me réveille tout seul, juste avant le réveil. Et ces 4 heures du matin, c'est une heure qui me convient bien parce que, en tout cas, tel que je l'aperçois, c'est une heure très calme où je suis très créatif. Et c'est aussi un moyen pour moi de mesurer mon envie ou l'excitation du projet, en l'occurrence un livre dans lequel je me trouve. Parce que si quand à 4h du matin mes yeux tout d'un coup s'ouvrent en me disant c'est l'heure ou que j'ai mon réveil qui sonne et que je bondis de mon lit en me disant qu'est ce qui va se passer dans le roman aujourd'hui ? Je me réjouis de me dépêcher, un petit café et je m'assieds à mon ordinateur et je continue ce roman. Et cette excitation là pour moi, elle est un guide très important du succès. Parce que le succès, qu'est ce que c'est ? Et là je cite mon éditeur Bernard Defalois, le succès qu'est ce que c'est ? C'est le plaisir qu'on a à mener un projet. Et pour moi, l'existence du roman, et ça, ça m'a pris pas mal de temps, parce que j'ai finalement rencontré le succès avec mon deuxième roman, La vérité sur l'affaire Harry Kebber, après beaucoup d'essais qui ont été des échecs qui ont été notamment refusés par les éditeurs à qui je les envoyais et je crois que Harry Kebber qui a connu un succès commercial a aussi été pour moi un succès d'écriture parce que c'est le premier roman que j'ai écrit avec un vrai plaisir c'est àriture parce que c'est le premier roman que j'ai écrit avec un vrai plaisir, c'est-à-dire un plaisir personnel. C'est-à-dire le bonheur d'écrire un livre. Alors à ce moment-là, j'avais écrit déjà cinq romans qui avaient été refusés par tous les éditeurs possibles et imaginables et j'envisageais ce roman en me disant de toute façon personne ne va le lire et personne ne va le faire paraître parce que de toute façon, tous les précédents romans ont été refusés par 20 éditeurs, 20 éditeurs, il n'y a pas de raison que celui-ci plaise. Et du coup, je l'ai abordé d'une façon très différente qui était un succès pour moi, un plaisir pour moi. Et c'est comme ça que je travaille aujourd'hui, parce que le succès d'un livre, c'est quelque chose qui est défini par les journalistes, par les libraires, par les lecteurs, par ce qu'on appelle aujourd'hui le buzz. Mais ça, c'est le succès commercial. Mais je crois et je crois vraiment à ce que je dis, que le succès d'un projet comme un livre, mais ça peut être pareil pour un dessin, pour de la peinture, pour toute entreprise personnelle et ou artistique. Le succès, c'est ce que ça t'importe à toi. Et moi, un livre, il est réussi. C'est un succès quand j'ai eu du plaisir à le faire, quand je me suis levé tous les matins à 4 heures en me disant « Ah c'est génial ! » Et si tu... Alors on va revenir sur tout ça après, mais si tu... Si je dois pousser le raisonnement jusqu'au bout, si tu t'éclates à faire un livre et que c'est un gros beat d'audience, genre, et que tu fais 10% de ce que tu as fait avant, mais que tu t'es, genre, et que tu fais 10% de ce que t'as fait avant mais que tu t'es régalé, que t'as pris du plaisir, ce sera un succès pour toi. Tu crois que tu pourrais vraiment... ou tu serais quand même dévasté? Enfin, ou dévasté... Dévasté, je sais pas si dévasté, mais tu poses une question qui est difficile et à laquelle il faut répondre de façon honnête, à laquelle je dois répondre de façon honnête. Quand t'as... alors, Harry Quebert par exemple qui s'est bien vendu, qui s'est vendu à peu près 5 millions d'exemplaires dans le monde, c'est sûr qu'il y a un succès commercial qui est énorme, 40 langues, et c'est sûr que c'est un succès commercial énorme, mais tu vois si tu fais que 10% de 5 millions, ça fait 500 000 et il y a des auteurs qui seraient contents de vendre 500 000. Oui. Donc, mais en même temps, si tout d'un coup, je passais de 5 millions à 500 000, je me dirais, honnêtement, je me dirais, fait chier. Mais parce que c'est deux approches qui sont différentes. L'approche du plaisir, de mon plaisir à moi d'écrire un livre et en fait, je travaille de la façon suivante, je ne partage pas ce que j'écris jusqu'à ce que le livre soit fini. Donc ça veut dire que je passe deux ans à écrire tout seul un livre que je partage avec personne. Rien, pas de trame, pas de sujet. Rien, parce que je pense que c'est impossible de partager un livre avec quelqu'un, un livre qui n'est pas fini. Parce que si je fais lire la moitié de mon livre à quelqu'un, un livre qui n'est pas fini. Parce que si je fais lire la moitié de mon livre à quelqu'un, il va me dire « écoute jusque là c'est pas mal, mais il faut que je dise tout pour avoir une idée ». Et c'est vrai, il y a des livres que j'ai lus, que j'ai adoré de la page 1 à presque la fin, les 20 dernières pages sont pourries, et à la fin je dis « en fait j'aime pas ce roman ». Et il y a des livres où j'ai eu beaucoup de peine, que j'ai pas aimé, puis que j'ai continué quand même, puis j'étais pas sûr, Et finalement, la fin est géniale et tu te dis « quel livre génial ». Donc je trouve qu'un livre, c'est très difficile. La musique, c'est différent. Tu peux faire écouter une chanson et les gens vont dire « ça j'aime », etc. Un livre, je crois que c'est un tout. Et donc j'ai besoin de vivre ce tout tout seul. Et donc cette partie-là, pour moi, elle doit être un succès, c'est-à-dire avoir du plaisir. Ça veut dire que les années, les deux ans que j'ai passés, ça doit être deux ans que j'ai passé avec fierté, mais fierté par rapport à mon projet, par rapport à moi, par rapport à moi, c'est quelque chose de très personnel et c'est aussi être fidèle à ce que j'ai envie de faire. Et tu vois, la difficulté quand tu écris un livre qui marche, c'est que, ensuite, le livre suivant, qu'est-ce que tu fais ? Si tu fais quelque chose qui est tout à fait pareil, les gens vont te dire, « Ah, c'est pas mal, mais c'est comme le précédent. » Et si tu fais quelque chose qui est complètement différent, les gens vont te dire, « Hum, c'est dommage que vous n'ayez pas fait quelque chose comme le précédent, il était tellement bien. » Donc, tu peux pas tellement te fier à ce que les gens vont te dire. Je crois que tu dois te fier à ton instinct, à toi, et à ce que tu as envie de faire, et avoir une forme de confiance. C'est la question de l'instinct aussi. Moi, on m'a souvent dit, j'ai souvent dit que je voulais être un écrivain, et on m'a souvent dit, mais ce n'est pas un métier. Et on m'a dit, mais à un moment donné, j'ai moi-même décidé d'arrêter mes études de droit. Donc si tu veux, j'ai terminé mon cursus, j'ai un master en droit. Mais en Suisse, la logique voudrait qu'ensuite tu passes ton barreau. Et que tu fasses un stage. Et donc c'est encore deux ans et demi. Et moi à ce moment-là, j'ai décidé de m'arrêter là et de pas passer le barreau. Parce que je me suis dit, je m'engage dans un engrenage qui n'est pas celui que je veux. Et je me dis, il est temps maintenant de faire face à mon envie et à mon instinct. Et mon instinct me disait deux choses. Il me disait t'as pas vraiment envie d'être un avocat et t'as envie d'être un écrivain. Et je me suis dit... Sachant que ce que tu dis c'est important parce que j'ai plusieurs personnes sur ce podcast auquel je pense, mais qui sont vraiment embarqués dans un engrenage qui est alors souvent en plus un engrenage d'élite si tu veux, où tu fais alors sur des cursus français mais un une mathsup, mathsp ou des piani, pokain, tu arrives dans des super écoles que ce soit science pol, enna ou du polytechnique ou des choses puis tu finis dans une banque à faire de la finance ou je sais pas où, à être dans des hautes arcanes de l'état et à te retrouver coincé dans un truc où si tu pars là tu as un jugement qui est très fort de tout le monde autour de toi et je pense du coup c'est assez courageux de le faire à ses jeunes et de croire à cet instinct aussi une fois que tu as atteint un certain backup de ce master peut-être. Oui c'est courageux ou c'est plus simple parce que quand tu es jeune, tu vois au moment où je l'ai fait, c'est à dire au moment où je décide de m'arrêter au master, j'ai 25 ans et je me dis si je galère quelques années, j'ai toujours le temps de retomber sur mes pattes, de faire quelque chose d'autre. Mais tu n'as rien écrit encore là ? A ce moment là, quand j'arrête ça, donc j'ai 25 ans, j'ai écrit 5 romans de l'âge de 20 à 25 ans et les 5 romans ont été refusés les uns après les autres par tous les éditeurs possibles et imaginables. Donc pendant toutes tes années de droit, t'écris par exemple un roman par an ? Ouais, absolument. Et du coup, ceux-là, tu les sors de ta tête et de ton ordi, peu importe, tu les proposes à des gens, il y a des gens quient ta mère t'es chez pas des potes des cousins oui alors je les fais lire à quelques-uns à mes parents à des amis à mes cousins c'est difficile en plus de trouver des gens qui veulent bien lire parce que les gens ont pas beaucoup de temps et que c'est difficile de qui trouve le temps qui trouve le temps de parler c'est difficile en plus pour ces gens là de donner un retour qui soit honnête parce qu'en même temps il s'affaite à quoi dire parce que C'est difficile en plus pour ces gens-là de donner un retour qui soit honnête. Parce qu'en même temps, ils ne savent pas très mal quoi te dire. Parce que s'ils n'ont pas aimé, ils n'ont pas envie de te faire de la peine. Alors ils disent c'est pas mal. Et puis s'ils ont beaucoup aimé, ils n'ont pas envie que tu t'emballes. Donc ils vont te dire c'est pas mal. Donc tu es toujours dans un... Et puis ils ne sont pas forcément objectifs. Ils ne sont pas forcément objectifs. Donc c'est compliqué. Et donc moi j'écris. J'écris un premier livre que j'envoie à tous les éditeurs possibles et imaginables et tout le monde me dit non merci beaucoup. Alors j'écris un deuxième livre. Et ça se passe comment juste parce que je viens pas de cet univers, il y a beaucoup de gens qui nous écoutent également, une majorité je dirais. T'envoies ton bouquin par mail ou par volun ? Alors t'envoies essentiellement, non c'est physique, donc t'envoies à des éditeurs, j'ai envoyé à des éditeurs un peu en Suisse et surtout en France, toutes les grandes maisons d'est physique. J'envoie à des éditeurs en Suisse et en France toutes les grandes maisons d'édition. Tu leur envoies ton manuscrit, tu l'imprimes, tu vas chez un photocopieur qui te fait des photocopies de ton truc, qui le relie avec un anneau au milieu et tu fais tes jolis petits exemplaires de ton livre. Tu mets une petite lettre dedans en disant à Madame, Monsieur, je me permets de vous soumettre mon manuscrit. J'espère qu'il vous plaira. Et tu l'envoies à la poste. Tu vas sur Internet, tu cherches les adresses. Pas du tout s'ils le lisent ou pas. Et tu sais rien. Tu sais rien. Et puis, parfois tu reçois un accusé de réception, parfois pas. Et puis, deux, trois mois après, tu reçois jour après jour des lettres dans ta boîte aux lettres. On te dit Madame, Monsieur ou cher monsieur, ça dépend, nous avons bien reçu votre manuscrit, nous avons pris connaissance de votre livre, mais ça ne nous intéresse pas, merci beaucoup, au revoir. Et là, avec le recul, tu sais ce qui se passe dans la machine à ce moment-là ? Tu sais s'il les lit ? Tu sais si... Ça, j'en sais rien. J'en sais rien et j'en sais vraiment rien. Est-ce que les... J'ai l'impression quand même qu'il y a une lecture qui est faite ? Et là, je parle sans connaître vraiment, parce que je ne connais pas bien les milieux éditoriaux français, parce que maintenant, moi, je suis édité chez un petit éditeur qui n'a pas les contraintes que peuvent connaître les grandes maisons auxquelles on pense tous. Je pense à des Grassey, des Seul, les Galima, etc., qui reçoivent des quantités industrielles de manuscrits tous les jours. Et donc comment pouvoir traiter tous ces manuscrits ? Je ne sais pas comment c'est possible de le faire complètement au bien. Alors je crois qu'ils ont un système qui fonctionne relativement bien et il y a tous les ans des livres qui sont des succès, qui sont des livres envoyés par manuscrits, par la poste. Je pense à Alexis Gény pour l'art de la guerre qui a envoyé son manuscrit par la Poste à Gallimard premièrement, qui a reçu le prix Goncourt pour ce livre là. Donc on peut pas dire que ça marche pas et que c'est pas vrai. Est-ce qu'il y a des bons livres qui passent entre les mâles du filet ? C'est très probable. Mais est-ce qu'il y a des livres qui sont sélectionnés comme ça et qui sont des succès ? Oui, il y en a aussi. Tu sais, c'est difficile un livre parce que pour un éditeur, quand il lit un livre et qu'il doit décider s'il va le faire paraître ou pas, il doit aussi se poser la question de « est-ce que moi, j'y crois ? » Et si on a des entrepreneurs qui nous écoutent, je pense que la difficulté pour un entrepreneur comme pour un écrivain, c'est d'arriver à trouver quelqu'un qui va croire en son produit, qui va arriver à se projeter et souvent quand t'es entrepreneur et tu parles de ton produit à d'autres gens et surtout des non entrepreneurs, les gens disent mais attends ça va jamais marcher ton histoire machin et donc c'est très particulier. Il y a une grosse différence cependant c'est qu'on dit beaucoup que dans les entreprises dans lesquelles par exemple quand on cherche à lever de l'argent on a traité ce sujet à maintes reprises sur Génération de Tearself, tu vas convaincre des gens qui généralement misent un peu sur ton projet et beaucoup sur toi. Sur un écrivain c'est un peu l'inverse, je veux dire quand même il y a un moment où tu balances un produit fini, que tu sois hyper fort, hyper beau, hyper je sais pas quoi, hyper bankable, en fait si ton produit n'est pas terrible et qu'il ne va pas évoluer, il peut évoluer un peu peut-être, pour ça chez Sainte-Art des éditeurs, on va te dire, il faut tendre un peu ce machin. Mais dans l'absolu, t'as quand même un truc qui est un produit fini ou quasi fini. Ça, t'as absolument raison. Et c'est le livre qui fait quasiment tout. L'écrivain qui est affable et qui accepte de faire de la promotion et qui passe bien à la télé peut aider un petit peu mais ça va pas faire le succès de même que l'écrivain qui est pas affable et qui passe pas bien à la télévision il va pas péjorer le succès de son livre si le livre est bon et si le livre marche donc le livre c'est vrai que c'est quelque chose c'est un t'as absolument raison c'est un produit qui fonctionne tout seul parce qu'il a une forme de propre vie. D'ailleurs il se survit souvent. Oui, mais d'ailleurs c'est la difficulté, c'est qu'en fait moi le plaisir que j'ai à écrire un livre, c'est un plaisir que je ne peux partager qu'avec moi. Parce qu'une fois que le livre apparaît, et que le livre est lu, et bien les gens, tu vois là je vais partir dans quelques semaines, je pars en Amérique du Sud faire une tournée pour mon dernier roman Stéphanie Melleur qui est paru en français en mars. Et en fait là je suis sur autre chose. Que j'ai lu, qu'est-ce que tu as lu ? Merci, mais je suis complètement ailleurs. Donc tu vois je vais voir des gens qui vont me parler de mon livre et qui me disent « Ah je l'ai lu hier » ou « Je suis en train de le lire » et machin et ci et ça et qui me parlent de leurs émotions. Mais moi je suis complètement ailleurs parce que je suis dans un autre livre. C'est un peu comme les acteurs qui font de la promo d'un film qui sort maintenant, mais le film il est tourné il y a deux ans, et ils sont dans un autre rôle. Et il y a ce décalage qui est permanent, et c'est pour ça que je reviens sur l'idée du plaisir, que le vrai seul élément de validation pour moi, c'est le plaisir que je peux avoir à écrire un livre parce que même si le livre n'a pas de succès, avec la déception évidemment qui va accompagner ce non-succès, la tristesse et la déception et tout ça, il y aura quand même la conviction d'avoir fait le bon choix. Sachant qu'on peut pas t'accuser complètement d'être faux cul ou hypocrite parce que tu as quand même eu cinq bouquins avant, je sais pas si tu étais déjà dans cette démarche, mais sur lesquels tu t'es ramassé. Donc je veux dire, et tu as continué, tu as même arrêté tes études en te disant, et c'est là où c'est fort en fait, qu'est-ce qui se passe dans ta tête parce que quand tu prends cinq claques comme ça, cinq fois d'affilé, à la fin tu dis tiens je vais arrêter le droit et je vais devenir écrivain ». Alors qu'en parallèle t'as validé de ces cinq années et que t'as ton master. Je veux dire, il y a un moment je peux te dire « t'es un peu con ». Même si après coup c'est compliqué. C'est plus facile, c'est toujours plus facile de voir le chemin après qu'avant. L'idée de voir comment ça s'est fait, tout d'un coup quand tu regardes ton chemin en arrière tu dis, ben c'est évident. Si je dois me replonger à ce moment-là, je crois quand même, tu sais je suis assez croyant en la visualisation. La visualisation d'une réalisation ou d'une possibilité, qu'il y ait quelque chose de difficile à expliquer, de difficile à définir, mais qui est une forme d'instinct. Et l'instinct est vraiment un truc qui ne te trompe pas. Comment expliquer l'instinct ? C'est un truc assez incroyable, mais qui est là. Et l'instinct, le problème de l'instinct, c'est que tu as un petit enfant qui naît. Son instinct, il est de sang. C'est comme ça qu'il survit. Les tout petits nourrissons sont des boules d'instant qui survivent et qui sont très fortes. On prend les nourrissons comme étant très fragiles mais c'est pas vrai. Ils ont leur faiblesse évidemment mais je veux dire, ils sont pleins d'instincts et ils ont cet instinct de survie entre autres qui les fait vivre. Et puis, il y a tout d'un coup, ils grandissent, ils vont à l'école etc. et ils commencent à confronter leur instinct avec ce qu'on va leur dire. Écrivain, ce n'est pas un métier. Tu dois faire ci, tu dois faire ça. Alors, il y a des choses qui sont pour leur bien. Je ne parle pas de l'envie de ne pas faire de l'école ou ça, mais l'instinct de dire « je crois que c'est ça que je dois faire, ça c'est mon chemin ». Et c'est quelque chose qui est très inexplicable, mais qui est un ressenti. Et moi, j'y crois beaucoup. Et c'est pour ça que j'ai bifurqué à ce moment-là et que je me suis dit, je ne crois pas que j'avais le sentiment que j'allais être écrivain et que j'allais réussir. Je n'avais pas cette certitude-là, mais j'avais la certitude que je devais arrêter le droit. Tu vois, ce n'était pas tellement une certitude de ce que j'allais pouvoir faire, mais une certitude de ce que je ne voulais pas faire. Et c'est souvent un truc qui est important quand t'as beaucoup d'idées, et c'est souvent ce que je dis à des gens, des plus jeunes qui ont 20 ans et qui me disent, et c'est dur quand t'as 20 ans et que tu dois faire un choix, tu vas faire des études qui vont t'asseoir dans une direction ou une autre. Et souvent les gens me disent, mais tu vois, j'aime ci, j'aime ça, j'aime aussi ça et ci si et ils ont beaucoup de choix, beaucoup de cordes à leur arc et ils savent pas laquelle choisir. Dans ces moments là je leur dis mais t'as pas un choix à faire dans ce que tu veux faire parce qu'il y a plusieurs trucs que tu veux faire mais commence par enlever ce dont tu sais que tu ne veux pas le faire. Et moi à ce moment là je savais que le droit c'était pas ça. C'est une très belle perception de l'instinct parce que alors moi je pense être très instinctif également et c'est pas ça. C'est une très belle perception de l'instinct parce que moi je pense être très instinctif également et c'est quelque chose à la fois qui qui me fascine et à la fois qui me fait peur. C'est à dire que même dans le message qu'on donne aujourd'hui en parlant comme ça faut faire attention à l'instinct parce que je vois ou j'ai vu des gens autour de moi qui étaient très instinctifs mais qui par exemple ne bossaient pas assez. Derrière, il faut produire, il ne faut pas juste se dire tiens je vais faire ça, je vais y arriver. La foi, ce n'est pas suffisant. On vient souvent sur la chance qui est un facteur important, on vient souvent sur le travail, l'apprentissage, la capacité de s'augmenter soi-même, de comprendre le monde, de comprendre ce qui s'est passé dans le passé, de progresser tout simplement. Et donc je précise ça parce que je partage beaucoup ce que tu dis, mais ce qui est intéressant c'est que tu le prends aussi un peu à l'envers, c'est-à-dire que tu n'étais pas que dans l'instinct de « je vais réussir là-dedans », mais tu étais aussi dans l'instinct de de je vais mettre ça de côté parce que ce truc je le fais depuis longtemps j'ai coché la case mais c'est pas ce que je veux faire. C'est une belle perspective je trouve. Mais c'est vrai que tu parles du travail aussi et que l'instinct quand t'as la chance d'avoir un peu d'instinct ou d'être capable de te faire confiance à ton instinct, que t'as éventuellement un peu de talent dans quoi que tu fasses mais ça c'est c'est 1% c'est 2% et t'as éventuellement un peu de talent dans quoi que tu fasses, mais ça c'est c'est 1%, c'est 2% et t'as raison de dire que le reste, c'est le travail. Et pendant moi, quelqu'un que j'admire beaucoup, ça va te faire sourire, je pense, c'est Ronaldo. C'est le joueur de foot. Cristiano Ronaldo. Je partage à 100% ce que tu vas dire. Pourquoi est-ce que je l'admire? Alors, on peut ne pas aimer le personnage dans le personnage show-off qu'il est. On peut ne pas aimer sa façon d'être et sa façon un peu prétentieuse d'être. Mais, mais Cristiano Ronaldo est le mec qui arrive aux entraînements avant les autres, qui part après les autres, qui s'entraîne plus dur que les autres, et ça depuis le début. Et il est à un âge, à 34 ans, où il est encore au sommet de sa forme quand tous les autres mecs de sa génération à lui, ils sont tous plus là. Les Rooney, les gens comme ça, maintenant ils jouent aux États-Unis, ils sont dans des ligues de sa forme, quand tous les autres mecs de sa génération à lui, ils sont tous plus là. Les Rooney, les gens comme ça, maintenant, ils jouent aux États-Unis, ils font des ligues de troisième zone. Je suis le seul. Je suis vraiment, et je ne suis pour le coup pas fan de Ronaldo en soi, mais je l'admire sur ce point très précis. Je pense que Ibrahimović, si on doit rester dans un secteur, est un peu comme ça aussi. Quelqu'un qui travaille beaucoup, qui a fait d'autres sports, des taekwondo. On voit un but qu'il a marqué récemment, un centième but, voilà, et du coup c'est des gens qui arrivent à cumuler des choses mais en travaillant énormément, des bêtes de travail, alors qu'on voit certains footballeurs qui sont très talentueux mais qui ne le poussent pas jusqu'au bout. Je partage vraiment complètement cette vision. Et du coup, quand même, et je voudrais revenir après sur le passé quand même, notamment une aventure de publisher que tu as eu qui a duré un peu longtemps, mais quand même, à ce moment où tu quittes le droit, tu t'es pris cinq barrières dans la gueule, et tu dis j'en fais un sixième. Pourquoi ? Et bien je me dis, à ce moment-là, je trouve un emploi comme attaché parlementaire au Parlement constitutionnel à Genève qui est un parlement qui avait un mandat à me proposer pour deux ans. Donc c'est le canton, c'est ça ? C'est le canton de Genève, exactement. Le canton de Genève, la Suisse c'est un état fédéral, c'est-à-dire que chaque canton a une indépendance et a une constitution qui lui délègue des compétences qui sont ses compétences à lui, à chaque canton. Et Genève était en train de réformer sa constitution, et c'était un processus limité dans le temps. Et il y avait ce poste d'assistant parlementaire qui était limité à deux ans. Et je savais que c'était de juin 2010 à juin 2012 et je me suis dit ben voilà ça m'offre deux ans et c'était un travail à temps plein donc qui me permettait de gagner ma vie mais je précise ça comme la Suisse connaît un parlement de milices, c'est-à-dire que les politiques et les parlementaires surtout ne sont pas des professionnels, c'est pas leur métier, c'est leur hobby. Donc ce sont des médecins, des policiers, des enseignants, des agriculteurs et à côté de leur travail, ils sont parlementaires, ce qui veut dire que les sessions ont lieu en dehors des heures de travail, donc soit très tôt le matin, soit le soir tard. Et je raconte tout ça pour dire que c'était un boulot qui, en fait, m'occupait, par exemple, de 7 heures à 9 heures le matin et puis ensuite de 18h à 23h, mais que j'avais toute la journée pour moi. Et je me suis dit, ça c'est une opportunité qui est rare, parce que ça me permet de travailler, de gagner ma vie, et il le fallait bien, et en même temps d'avoir beaucoup de temps pour écrire. Et je me suis dit, j'ai deux ans pour écrire le livre que j'ai envie d'écrire, parce qu'au bout de ces deux ans, et probablement qu'il sera refusé de nouveau par tous les éditeurs possibles et imaginables, et probablement qu'au bout de ces deux ans, je serai vieux, j'aurai 27 ans. Et à ce moment-là, je reviendrai à la raison et peut-être que je ferai mon barreau, peut-être que je ferai ci ou ça. Et donc, c'était ton barreau d'honneur. C'était mon barreau d'honneur. C'était mon barreau d'honneur. Et il se passe que presque deux ans se passent, un an et demi se passe et j'écris ce roman. À ce moment-là, on est en janvier 2012 et il se passe quelque chose pendant cette année et demie, c'est que je rencontre un éditeur en Suisse qui me propose de faire paraître mon cinquième roman, c'est-à-dire le dernier que j'avais écrit et qui s'appelle Les derniers jours de nos pères. Et cet éditeur meurt dans un accident de voiture quelques mois après m'avoir dit qu'il avait envie de le faire sans qu'on ait signé de contrat ni rien. Et la proposition de l'édition de ce roman est reprise par un de ses amis qui s'appelait Bernard Defalois, grand éditeur à Paris, et que je rencontre. Alors je reviens un peu en arrière. Je le rencontre. Je vois derrière toi, j'ai une perspective, on est à ton bureau, donc à Genève, et derrière toi, j'ai une perspective, on est à ton bureau donc à Genève et derrière toi j'ai une page du Figaro avec la photo de Bernard de Fallois à la poursuite du général, qui a l'air d'être un beau portrait. Et c'était un homme extraordinaire qui nous a quittés en janvier 2018, ça fait maintenant début de l'année. Et donc en juillet 2011, je rencontre Bernard qui me dit voilà je sais qu'il y avait ce roman qui était envisagé, etc. Je vais le faire moi. Et tout ça pour dire que finalement, ce roman qui avait été refusé, donc qui s'appelle Les Derniers Jours de nos Pères, qui avait été refusé par tous les éditeurs possibles et imaginables, finalement par une rencontre qui m'emmène vers Bernard Defalois, roman que j'avais terminé et envoyé aux éditeurs en juin 2009, parait aux éditions Defaloy en janvier 2012, soit six mois avant la fin de mon contrat au Parlement et un an et demi après que j'ai commencé à écrire ce nouveau roman. Alors sur la fiche Wikipédia, il parle de 2010 avec un prix que tu aurais reçu sur ce... alors c'est une erreur de date ? Non, alors le livre a reçu un prix des manuscrits à Genève, au prix des écrivains Genevois, sur manuscrits en décembre 2010, qui m'a permis de rencontrer cet éditeur suisse, qui m'a aiguillé vers Bernard de Falois en juillet 2011, qui m'a dit à ce moment-là, je vais le faire paraître, et le livre paraît en janvier 2011. Et je te disais tout à l'heure quand tu me servais aimablement un petit verre d'eau avant tout ça, que c'était mon préféré, moi, et le dernier jour de nos pères, et que beaucoup n'ont pas lu. Et vraiment, c'est le bouquin que j'ai refilé à mes parents, qu'ils l'ont tous les deux adoré aussi, et qui, je crois, ils leur préféraient également, alors qu'ils ont lu tous les autres derrière. Et donc, pour ceux qui l'ont pas lu, vraiment, je le recommande vivement, parce qu'il est assez incroyable, différent des autres, mais tellement bien documenté. Alors c'est assez fou, c'est une histoire sur des français qui vont en Angleterre pendant la guerre, la seconde guerre mondiale et qui en gros se font former par les services secrets anglais, je vais pas faire de spoilers je crois, mais et qu'on peut renvoyer en France par la suite. Et il y a un niveau de détail hallucinant et ça t'as fait ça pendant tes études de droit mais d'où t'as tous ces trucs là c'est comment enfin où c'est que du roman et c'est que du bullshit ? Non non c'est vrai donc c'est un roman historique donc tous les faits sont vrais, tous les personnages qui sont les agents sont des personnages de fiction parce que comme c'est une histoire vraie, comme l'histoire de ce service qui s'appelle le SO est une histoire vraie, je voulais pas tronquer l'existence et manquer de respect à ceux qui avaient vraiment servi en racontant à moitié leur histoire ou en leur prêtant des sentiments ou des mots qui n'avaient pas été leurs. Et en fait l'histoire du SOS, c'est que pour ceux qui ont vu le film Dunkerque de Christopher Nolan ou The Darkest Hour, qui sont deux très grands films, qui racontent dans quel état les Anglais se trouvent en 1940. En juin 1940, l'armée anglaise est complètement décimée, il ne reste plus grand chose, toute la flotte est ravagée, il ne reste plus rien. Et Churchill réunit ses ministres et dit comment est-ce qu'on va faire parce qu'on n'a plus les moyens maintenant d'affronter de front les Allemands, de faire une guerre de front, qui était la façon dont on faisait la guerre avant, et comment est-ce qu'on va faire ? Parce qu'on n'a pas le temps de... Comment est-ce qu'on va faire ? Le temps qu'on reconstruise une armée, les Allemands auront conquis toute l'Europe. Et l'idée vient de mener des actions de guérilla, à l'intérieur des lignes ennemies, donc plus de façon frontale, plus des lignes face à face, mais des actions à l'intérieur des lignes ennemies, menées par des espions, par des agents secrets. Et le grand problème, c'est comment est-ce qu'on envoie des agents secrets qui ne se font pas prendre ? Il faut qu'ils parlent la langue, il faut qu'ils connaissent les us et les coutumes d'une Europe qui, à l'époque, on l'oubliait, était très divisée. Chaque pays avait ses habits, sa façon d'être, sa façon de parler. Il n'y avait pas forcément de sucre, il n'y avait pas de café. Enfin, il fallait être comme des locaux vraiment. Et l'idée finalement est d'aller en France et dans les autres pays, mais moi je parle surtout de la France, recruter des gens qui n'étaient pas du tout, qui ne se destinaient pas du tout à faire la guerre et les emmener en Angleterre, les former, mais vraiment dans une improvisation totale, en 3-4 mois ils étaient formés sur le tas, et les renvoyvoyer mener des actions spectaculaires en Europe et là en France. Tu me donnes envie de le relire moi. Et c'est des trucs incroyables, mais c'est le SOE qui a permis, entre autres, le débarquement et qui a formé tous les réseaux de résistance français. Et il y a eu un grand drame après la guerre, c'est que le général de Gaulle était furax contre Churchill et contre les Anglais parce qu'au fond, ce que les Anglais avaient fait, c'est qu'ils avaient envoyé, ils avaient commandité des opérations en leur nom en territoire à l'extérieur en France et du coup pour la bonne entente il a été décidé qu'on n'en parlerait pas et qu'on n'en parlerait jamais et il y a eu pendant 50 ans c'était des choses qui étaient top secrète et dont on ne parlait jamais jamais jamais et je te raconte ça pour te dire que quand j'ai commencé à m'y intéresser, c'était au moment où le voile se levait, où il y avait les premiers livres qui paraissaient, où on rouvrait un peu tous les dossiers, les histoires comme ça. Et je me suis dit, à force de creuser un peu, je me suis dit, mais c'est tellement fascinant comme histoire qu'il faut en faire un livre. Il faut absolument le raconter. Mais tu vois, je viens là-dessus parce que toi, t'es Suisse, t'es à Genève. Il faut absolument le raconter. Mais tu vois, je viens là-dessus parce que... Toi t'es suisse, t'es à Genève, on parle d'une curiosité intellectuelle historique, d'un truc qui te concerne pas vraiment. Comment déjà tu tombes là-dessus ? Pourquoi ça t'intéresse ? Pourquoi tu creuses tout ça ? Enfin tu vois ce que je veux dire ? Moi je vais pas... Je suis très curieux, soyons clairs, mais je vais pas me diguer sur les histoires de l'Allemagne, quoique je regarde un petit peu ce qui se passe en Angleterre et Churchill, ça m'intéresse mais tu vois... Alors bon, de façon générale j'ai toujours été très intéressé de façon très large par l'Europe, par l'histoire européenne. Je suis né à Genève, mais d'une mère qui est née française, elle-même de parents qui étaient russes, mais de l'Empire avant la Révolution, qui sont arrivés en Suisse clandestinement pendant la guerre par des passeurs, avant d'être finalement avec un passeport nansone, donc avant de finalement en 48 être naturalisé français, parce que c'était le dernier pays passeport nansun, donc avant de finalement en 48 être naturalisé français parce que c'était le dernier pays dans lequel ils avaient passé, bien qu'établi à Genève. Donc j'ai un lien inter-européen dans l'Europe la plus large du sens possible, peut-être que c'est ça. C'est marrant parce que tu me poses cette question-là et c'est une question qu'on m'a souvent posée. Quand le livre paraît en janvier 2012, on me dit oui, quand même, c'était il y a très longtemps, vous n'étiez pas né. Et un jour, je suis invité à un panel à Mange où il y a deux historiens avec moi et une des historiennes a écrit un livre sur la cuisine au 16e siècle. Alors, elle parle en premier, elle raconte tout ça et elle raconte voilà, en 1520, on mangeait ci, on faisait ça, il se passait ci et ça, tout le monde l'écoute et trouve ça très intéressant. Vient mon tour et je parle de mon livre qui se passe il y a 70 ans, dans une époque où on a des documents à ne plus savoir qu'en faire, où on a des témoins directs, tout ça, et je commence à parler de ce livre et les gens me disent mais quand même, comment vous avez su tout ça ? On me pose des questions à moi qu'on n'a pas posées à l'autre. Tu es en train de me dire que je t'ai posé une question à la con. Non, mais ce que je veux dire, c'est que je suis fasciné parce que je trouve que la période de la guerre, la Deuxième Guerre mondiale, qui est la période constitutive de l'Europe dans laquelle on vit aujourd'hui et qui est une époque indispensable à comprendre et à maîtriser. Et quelque chose qu'on a tendance à mettre du côté de « c'était il y a tellement longtemps, c'était il y a si longtemps ». Et je pense que ce « c'était il y a si longtemps », c'est aussi une forme de « on n'a pas trop envie de regarder ce qui se passait ». Et c'est une époque sombre, c'est une époque sombre, mais ce qui est intéressant aussi, c'est de la mettre en rapport à ce qu'on vit aujourd'hui. Et moi, je trouve extraordinaire, étant né de grands-parents qui ont fui, qui ont passé clandestinement, qui sont arrivés en Suisse sans papier, etc. Je trouve extraordinaire aujourd'hui d'être un Européen, même si la Suisse ne fait pas partie de l'Europe, mais d'être Européen dans une Europe où on passe les frontières sans rien. Moi, je suis allé en Italie, j'avais pas mon passeport avec moi, je l'ai oublié. J'arrive à Milan, donc je passe de Suisse en France à Milan. Tout d'un coup, en repartant, je me dis « Merde, j'ai pas de passeport avec moi ». J'arrive à la douane franco-italienne, un douanier français me dit « Les papiers s'il vous plaît ». Je lui dis « J'ai pas de passeport ». Je lui dis « Mais j'ai une photo de mon passeport quelque part sur mon téléphone ». Je regrinde mes photos, je lui montre, il regarde, il me dit bon allez-y c'est tout bon mais c'est mieux de l'avoir avec vous quand même. Et je me dis ça c'est extraordinaire dans le meilleur sens du mot, cette ouverture, cette possibilité et c'est un truc qu'on oublie. Et je trouve que c'est bien, c'est bien de se rappeler ce qui a été pour se rendre compte aujourd'hui de l'ouverture d'esprit dont on témoigne, dans la richesse qu'on a, dans le mélange qu'on a. Et c'est un truc hyper important. Je suis tout à fait d'accord. Mais d'ailleurs, c'est aussi, je te dis, en bien, parce que les autres, je les ai dévorés aussi, mais c'est vraiment le roman que j'ai préféré. Je ne savais pas qu'il venait de cette période. Et du coup, avant de venir sur la suite et comment t'arrives sur cette espèce de blockbuster qu'est Ari Keber, vraiment parce que ce qui est fascinant c'est de le voir partout encore maintenant en fait sur les plages, sur les choses, l'été, tout le monde. Dans ta jeunesse tu as fondé une gazette, c'est ça ? Donc tu as quand même eu cette approche un peu, je sais pas si c'était originale, mais entreprenariale, créative, très jeune, c'est ça ? Oui, parce que j'aimais les animaux, j'aimais écrire et j'aimais, et c'est important, je te le disais avant, j'aime le dessin, j'aime le graphisme, j'aime bien tout ça. Et tout d'un coup, je me suis dit, mais si, ou peut-être sans m'en rendre compte, c'est ce que j'ai fait, je rendre compte, si je mettais tout ça ensemble, j'avais 9 ans, c'était en 1995, si je mettais tout ça ensemble en faisant un journal, c'est l'écrit, mais avec le journal de ce qu'il appelle de graphisme aussi, et des choses comme ça, sur les animaux, qui est un sujet qui me plaît. J'ai commencé comme ça, et je crois que ce que j'ai aimé, c'est que j'écrivais mon journal chez mes parents, je l'écrivais, je le préparais, je le montais de A à Z, je l'imprimais et je l'envoyais par la poste à des gens qui le lisaient et qui ensuite le lisaient, le recevaient une semaine ou deux semaines après et m'écrivait une lettre que je recevais encore une semaine après qu'il l'ait lu dans laquelle il me disait « j'ai lu votre journal et j'ai trouvé très intéressant votre article sur les kangourous, les koalas ou le chien ou le chat, je ne sais pas quoi. » Mais c'est pour dire que ce qui me plaisait, c'était la possibilité d'un échange et la possibilité de faire d'un élément figé qui est un texte, qui est figé, qui est imprimé, qui ne peut plus bouger, un objet d'échange et de partage. Il y a un truc qui tourne et qui tourne et qui tourne d'avoir des gens qui se le prêtent etc. Comme de me dire « ah mais mon père m'a montré votre journal et je l'ai lu et ça m'intéresse ». Et ce plaisir du partage, en tout cas le plaisir que je ressentais d'avoir ce partage, cette espèce de cycle m'a vraiment plu. Et c'est comme ça que peu à peu je me suis dit « mais j'aimerais m'affranchir des faits journalistiques, j'aimerais m'affranchir du fait que un chien c'est un chien, un koala c'est un koala, j'aimerais inventer une histoire ». Et j'aimais lire et je me suis dit « mais j'aimerais m'affranchir du fait que un chien c'est un chien, un koala c'est un koala, j'aimerais inventer une histoire. Et j'aimais lire, mais je me suis dit que j'aimerais passer ce cap. Et je me suis mis à écrire des petites histoires. Alors c'était difficile au début parce que ce n'était pas vraiment des romans, c'était des nouvelles de plus en plus longues. Et puis finalement, c'est devenu des romans. Mais ça s'est fait peu à peu. Il y a eu beaucoup, beaucoup de travail et on parle souvent du roman comme alors on a aux Etats-Unis des cours pour les romanciers, comment est-ce qu'on écrit un roman, etc. On n'a pas tellement ça en langue française. Et pourtant, c'est quelque chose qui s'apprend parce que je me rends vraiment compte que c'est à force de, en écrivant et en écrivant et en écrivant que j'ai commencé à comprendre et à maîtriser cet art. C'est un artisanat. C'est quelque chose qui se maîtrise. Toi tu l'as appris sur le tas. Et moi je l'ai appris sur le tas parce qu'aujourd'hui si tu veux aller, si tu veux dire j'aimerais être un romancier, si tu veux être psychiatre, dessinateur, journaliste ou footballeur, t'as un cursus. Tu fais médecine, tu fais une école d'art, tu fais une école de sport, tu vas dans un club, t'as une académie., tu as les moyens aujourd'hui, alors que tu réussis ou pas c'est autre chose, mais tu as un cursus qui te permet de devenir ça avec un titre. Si tu veux être écrivain, c'est un des rares métiers, j'en vois pas beaucoup d'autres, où tu n'as aucune formation. Tu as des formations littéraires mais c'est pas exactement pareil. Alors il y a Bernard Perper que j'ai reçu sur ce podcast, l'autre romancier on va dire, désormais il y en aura d'autres à venir, mais maintenant que tu es là, et qui lui donne des cours et je crois que ça marche bien, il en parlait un petit peu, c'était le début quand je l'ai vu, c'était en juin 2017 et il donne des conférences et des cours, je crois que c'est sur le week-end, sur deux jours, des cours d'écriture et je crois que ça marche bien, ça lui plaisait beaucoup en tout cas. Mais en effet c'est des sortes de masterclass mais très ponctuel, comme tu le dis c'est deux jours, trois jours, il y a des choses, on se relie, on fait des choses, mais c'est pas un truc sur la durée. C'est pas une formation, il n'y a pas de cursus. Et c'est dommage, c'est dommage parce que je crois qu'il y a des outils qui sont intéressants et ça veut pas dire qu'on te donne des outils que tu pourrais écrire un livre. De même que tu peux faire une académie de foot, ça veut pas dire que tu seras un champion de foot. Tu peux faire une académie de peinture, ça veut pas dire que tu seras un peintre. Ça veut dire que tu peux essayer, après il y a beaucoup d'autres éléments qui font que ça marche ou que ça marche pas. Mais du coup, tu as toujours été hyper actif parce que ça a duré ce journal des animaux, c'est-à-dire que je suis aussi sous 7 ans. Oui, il a duré 7 ans, je crois. Tu as toujours été tout seul là-dessus ? J'ai été aidé. Alors au début, on était pendant les deux premiers numéros, j'ai été assisté d'une dizaine de copains de classe et puis assez vite, les gens se sont désistés. J'ai un de mes copains qui est resté quelques temps, on était deux, mais je faisais l'essentiel du boulot mais il était là un peu et ensuite j'ai fini tout seul. Et j'ai arrêté justement quand j'avais plus envie. Pour moi l'envie c'est vraiment un élément très important parce qu'à un moment donné quand tu sens que tu n'as plus envie, que tu ne veux plus, c'est qu'il faut plus le faire. Et c'est quoi les gens te pay envie, que tu veux plus, c'est qu'il faut plus le faire. Et c'est quoi les gens te payaient pour que tu leur envoies ? Alors les gens me payaient, mais c'était pas des calculs très savants que j'avais fait, parce qu'en général, ça me coûtait de l'argent à moi. Mais j'avais défini moi-même un prix qui correspondait à ce que j'estimais plus ou moins le coût de l'impression et le coût du timbre pour l'envoyer. Mais en fait je ne prenais pas en compte le coût de l'ordinateur et puis acheter un scanner quand il m'en fallait un tout d'un coup et puis si et puis ça. Donc c'était un travail que je sponsorisais très largement. Tu étais sur les coûts directs mais pas les coûts indirects. Exactement. D'accord et du coup alors ouais parce que quand je dis hyperactif c'est que du très largement. Tu étais sur les coups directs mais pas les coups indirects. Exactement. D'accord. Et du coup, alors ouais, parce que quand je dis hyperactif, c'est que du coup, toutes ces choses là, tu fais ça en plus du sport, de la musique. Enfin, c'est très jeune, tu t'embarques sur toujours une sorte de multitasking à fond. Oui, mais il y a une expression qui dit si tu veux que quelque chose soit fait, donne-le à quelqu'un qui est très occupé. Et je crois que c'est vrai. Je crois que plus tu fais, plus tu peux faire. Alors après, tu as les contraintes de la vie, la famille, les enfants, etc. Mais en fait, en général, moi je connais beaucoup de gens qui font pas grand-chose et qui se laissent dépasser tout d'un coup parce qu'ils doivent faire un truc dans la journée. Et c'est pas une critique, et je le dis pas de façon pédante parce que je crois que c'est aussi une question de ses propres limites. Et chacun a ses propres limites et certains ont des limites qui sont plus ou des possibilités ou des envies, ou trouve des ressources plus fortes parce que de nouveau c'est la motivation et moi le point commun que je vois dans toutes ces choses là que j'ai pu faire c'est que c'était à chaque fois des choses qui me procuraient énormément de plaisir donc c'était pas des... on me forçait pas, je m'y obligeais pas, le vrai ce qui me poussait à le faire vraiment c'était cette envie qui est quelque chose de très énergisant. Et du coup, après tu reviens sur la... Il faut que j'arrête de dire du coup, tout le monde me le dit, je m'entends le dire maintenant, je sais pas. Tu reviens à l'ambassade, moi je me souviens de t'avoir revu à ce moment là, à peu près à l'ambassade de Suisse en France. Je me souviens de t'avoir croisé à des moments où en effet, il me semble que tu cherchais un publisher pour Harry Quebert, ou comment ça se passait ? T'étais déjà sur De Fallois. Oui, t'as absolument raison. Alors ce qui s'est passé, c'est que donc, si je reviens un peu dans l'histoire, donc ce roman, ce cinquième roman, Les Derniers Jours de nos Pères, finalement est publié aux éditions De Falloir en janvier 2012 et c'est un roman qui est mon premier roman paru, janvier 2012, donc ça fait trois ans que je l'ai écrit et à ce moment- je l'ai écrit. Et à ce moment-là, j'ai écrit Kéber. Il est prêt. Harry Kéber est prêt. Et je ne sais pas très bien quoi en faire. Surtout que les derniers jours de nos pères paraient, on en vend 300 exemplaires, donc probablement ma grand-mère a dû en acheter 269. Tu vois, ce n'est pas un succès, mais c'est la réalité. Et tout d'un coup, là je me dis merde parce que dans six mois mon travail au parlement s'arrête, dans six mois j'ai plus de salaire et il faut que je bosse. Et le bouquin est écrit et quelques personnes l'ont lu, on t'a pas dit c'est une bombe ce machin ? Non, alors le bouquin est écrit, quelques personnes l'ont lu, mais comme toujours on me dit c'est pas mal, parce que c'estest comme les autres si on aime pas on me le dit pas si on aime on me le dit pas non plus. Tu sens pas, tu perçois pas un truc où tu dis... Non moi rien moi rien et c'est pour ça et je pense qu'au moment le moment où tu parles de ce livre c'est que à un moment donné donc moi je cherche un boulot et je me dis c'est vraiment ça qu'il faut Bernard De Fallois me dit mais j'aimerais beaucoup lire votre nouveau livre et moi j'ai pas très envie de le lui montrer parce que je me dis « mais non mais c'est trop tôt, de toute façon je suis pas dans l'état d'esprit de faire paraître un livre maintenant parce que mon premier roman vient de paraître, c'est pas un succès commercial du tout et la seule chose qui m'obsède c'est de trouver un taf parce que dans 6 mois ou dans 5 mois j'ai plus de taf et il faut que je paie les factures et le loyer etc. » Et du coup finalement parce qu'il insiste j'en plus de taf, il faut que je paie les factures et le loyer, etc. Et du coup, finalement, parce qu'il insiste, j'envoie à Bernard le roman et en lui envoyant, je suis très embêté parce que je me dis Bernard ne va pas aimer ce roman. Il va me dire que ce n'est pas bon. Et non seulement je vais me retrouver où je n'ai pas de taf, mais en plus, la seule personne qui avait accepté de faire paraître un roman de moi va me dire le suivant, ce sera sans moi. C'est fou parce que, enfin, tu vois, je l'ai vécu de loin mais en te connaissant et en voyant donc avec beaucoup d'intérêt, tu vois, personnel et c'est fou d'entendre ça parce que tu me parles quand même d'un bouquin qui était en sélection pour le Goncourt, qui a eu le Goncourt des lycéens, qui a eu le grand prix de l'Académie française, c'est ça ? Oui, absolument. Enfin qui a eu des prix partout. Et toi, un moment, tu envoies ça à ton publisheur et tu lui dis il va pas l'aimer, quoi. Moi, je me dis, c'est la merde totale. Et j'étais très déprimé à ce moment-là, parce que je me disais mais qu'est-ce que je vais faire de ma vie ? Qu'est-ce que je vais faire de ça ? Et puis c'est quand même un coup dur, ce premier roman qui paraît et qui se vend pas, mais c'est la vie de tous les romans. Mais je veux dire, c'est un coup dur pour moi, après avoir passé des années à écrire, des années, quelques années., alors en même temps tu me diras c'est encore jeune, parce que là j'ai 26 ans, j'ai pas encore 27 ans, on est en février 2012, mais pour moi c'est quand même un gros tracas. Et puis je ne saurais pas dire si je l'ai lu à ce moment-là, moi je pense que je l'avais lu à ce moment-là, je ne sais pas comment, je pense parce que je sais que je l'ai lu avant Arikébert et qu'Arikébert je l'ai lu à sa sortie, donc il s'est mis à se vendre après Arik Heber ce bouquin ? Oui, il s'est mis à se vendre après. Et ce qui va être un élément constitutif de ce qui va suivre, c'est que je cherche un boulot à tout prix et je fais des démarches. Et c'est un moment où en Suisse, le monde bancaire se porte très mal. C'est quatre ans après les subprimes où les banques privées licencient beaucoup. Et j'écris une lettre à un directeur de banque que je ne connais pas personnellement mais que j'estime beaucoup parce qu'il est médiatique et qu'on le voit souvent. Et je lui écris une lettre en lui disant « voilà, je vous écris parce que dans 6 mois, je n'ai plus de taf. Je sais que la situation dans les banques est difficile. Je sais que je n'ai qu'un diplôme de droit et que ce n'est pas énorme. Je suis prêt à nettoyer les toilettes de votre banque à condition que j'ai la possibilité de faire quelque chose d'autre si je le fais bien. Je bois une goutte d'eau. Et le gars me répond... ça marche j'en profite je te laisse te refaire un peu parce que là il est en train de mourir là devant moi mais prenez note moi je pense de cette démarche parce que je pense que ça peut fonctionner moi je reçois je pense que je reçois 40-50 candidatures par jour j'ai cette chance et que la plupart en fait sont des gens qui m'envoient un CV avec une lettre de motivation qui est en fait la même pour tout le monde. Il y a zéro recherche. En fait sur les 40-50, il y en a même, en général il n'y en a même pas une qui mentionne Cosa Vostra, le nom de ma boîte ou qui mentionne... Ça arrive une fois tous les deux ou trois jours. Et en l'occurrence, quand on reçoit quelque chose comme ça, de l'autre côté, on se dit « bon, t'es obligé de répondre à un truc comme ça ». Déjà t'es obligé de répondre, donc t'as engagé un truc. De l'autre côté, il faut se mettre à la place du mec qui reçoit ça, ou alors c'est un gros connard. Mais il y a quand même un moment où tu te dis « bon, lui, il a envie quoi. Et donc, pardon, je vais me reprendre ma toux, et je lui dis, donc je répète, je lui dis je suis prêt à balayer les chiottes de la banque, ça me pose aucun souci, à condition que si je le fais bien, j'ai la possibilité de faire quelque chose d'un tout petit peu mieux, et ainsi de suite. Et je finis par rencontrer, il m'envoie chez le DRH de la banque, que je vois plusieurs fois, qui me dit j'aimerais beaucoup vous engager, j'aimerais beaucoup vous engager, etc. » et finalement il me dit « écoutez, je ne peux pas. » Il me dit « je ne peux pas parce qu'en fait, on licencie. » On a déjà quelqu'un qui nettoie les fiers. Non mais il me dit « on est en train de licencier des gens, etc. Donc, je n'ai aucun moyen par derrière de vous engager. Vous n'avez pas de client, vous n'avez rien. On a envie de vous engager, mais on ne peut pas. » Et. Et là je me dis mais si le DRH et le patron d'une banque privée n'ont pas la possibilité de m'engager alors qu'ils le voudraient, et je crois qu'ils le voulaient vraiment, alors si eux ne peuvent pas le faire c'est que la situation de l'emploi est encore plus compliquée et plus merdique que ce que j'imaginais. Tu as réussi à leur faire croire que tu allais manier les chiffres ou pas ? Et... Tu vois, j'avais jamais pensé à ça. Mais du coup, je me dis, je crois qu'il faut que je me démerde tout seul. Et à ce moment-là, je revois Bernard, à ce moment-là, donc là, quelques mois ont passé, donc on arrive au mois de juin. Je revois Bernard Defalois, qui entre-temps, pardon, il faut que je le dise ça, entre-temps, il a lu le livre, il a dit « j'aime beaucoup, on va le faire paraître tout de suite ». Je lui dis « mais moi, je cherche un boulot, j'ai ce rendez-vous à la banque, parce que faire paraître tout de suite, c'est super, mais qu'est-ce que vous voulez que ça me fasse ? En revendre 300, je suis très content que ça vous plaise, mais moi, j'ai besoin de bouffer ». Et donc finalement, quand la banque me dit que ça ne va pas le faire, je me dis en fait « je n'ai aucun autre projet que ce bouquin dont Bernard me dit mais vous allez voir ça va marcher, je vais voir Bernard à Paris et je le rencontre et de nouveau là c'est l'instinct il me dit mais vous allez voir, vous allez voir ça va être un succès immense. Et je lui dis mais comment vous pouvez me promettre que ça va être un succès immense ? Il me dit je vais le faire paraître dans deux mois, truc que personne n'a fait. Il me dit au mois de juin je vais faire paraître votre livre au mois de septembre ça va être un très grand succès. Et je lui dis mais on est hors de tout ce qui se fait, c'est pas comme ça que ça marche. Un livre qui sort au mois de septembre, ils sont envoyés aux journalistes au mois d'avril, au plus tard au mois de mai, il y a tout un projet de marketing, il y a tout un truc, on peut pas improviser un livre comme ça. Et donc un, on peut pas le faire et deux, vous me dites que ça va être un grand succès. Comment vous pouvez me promettre que ça va être un grand succès ? Et c'est là où lui me dit ce que je disais avant. Il me dit mais le succès, Comment vous pouvez me promettre que ça va être un grand grand succès ? » Et il me dit, c'est là où lui me dit ce que je disais avant, il me dit « mais le succès, je peux pas vous promettre le succès commercial du livre, mais le succès qu'est-ce que c'est ? C'est le plaisir qu'on a à mener un projet. Et je peux vous promettre que ce livre sera un succès parce qu'on va avoir un plaisir fou pendant tout l'été à le préparer et on va s'amuser énormément et vous et moi. » Et c'est sur ça où j'ai été convaincu, je me suis dit, mais ça, c'est la promesse de quelque chose. Deux mois d'été où je vais me marrer avec lui. Et ça m'a plu et on s'est lancé comme ça. Et le livre, ensuite, a été aussi un succès commercial, mais tombé un peu de nulle part. Je dois dire qu'au début, je n'y attendais pas. Le premier tirage du roman, là, on est en août 2012, était de 6000 exemplaires. 6000 c'est vraiment rien. Alors 6000 c'est pas grand chose, en même temps c'est énorme. C'est à dire que pour un premier ou un deuxième roman... Quand on a vendu 300 sur le premier, c'est sûr. Une mise en place de 6000 c'est quand même beaucoup et en même temps tu dis c'est pas grand chose. Et ça c'est vraiment le paradoxe du livre, c'est qu'en fait le livre même peu c'est beaucoup ou beaucoup c'est peu, si tu vois ce que je veux dire et quand lui me dit 6000 exemplaires moi je me dis mais 6000 exemplaires qui sont les 6 personnes qui vont acheter mon livre ? T'as pas de minimum dans ton contrat il te dit pas je te file... genre sur un truc comme ça c'est genre que le premier vous êtes embarqué en même temps dans la galère. On est embarqué en même temps dans la galère et si t'embarque pas tu touches zéro il n'y a aucune garantie il n'y a pas d'invaloir garantie, il n'y a rien, rien, rien, rien. Et je me dis mais qui sont les 6 000 personnes qui vont acheter mon livre ? C'est impossible. Tu comptes, tu fais ta grand-mère, ton machin, tes cousins, plein de paris, ils sont beaucoup. Donc, ça en rajoute un peu. Et on finit au mois de décembre, donc six mois après, à 600 000 copies. Comment expliquer ça ? Moi, je l'explique par Bernard lui-même. Je parlais avant de cette envie, de cette détermination, et lui avait envie, et lui s'est battu pour ce livre, pour le faire connaître, pour en parler autour de lui. Et je crois que l'envie, que la conviction, la vraie conviction, pas la conviction du vendeur qui doit vendre, et je le dis sans condescendance pour les vendeurs, mais quand un vendeur doit vendre, il va évidemment mettre son produit en avant. Bernard, c'était quelqu'un qui n'avait rien à vendre parce qu'à ce moment-là, il avait 89 ans, sa carrière était faite et il n'avait pas besoin de vendre des livres pour gagner sa vie. Donc c'était un vendeur par conviction. C'était vraiment quelqu'un qui venait et qui disait « prenez ce bouquin ». Et il disait au libraire, il disait « essayez-le, lisez-le et si vos clients ne l'aiment pas, moi je les rembourse, ce n'est pas un problème ». Et il avait aussi cette conviction dans quelque chose de très inclusif. Il ne disait pas « ce livre est génial, vous devez le lire ». Il disait au libraire, il allait les voir et disaient écoutez j'ai lu ce livre je le trouve vraiment génial est-ce que je suis le seul à le trouver génial ? Est-ce que vous pourriez me rendre un immense service qui est de le lire et de me dire ce que vous en pensez ? Et cette façon de faire très inclusif poussait les gens à lire. Ça donne envie de le rencontrer c'est dommage qu'il ne soit plus là parce que... C'était un homme incroyable et souvent quand je faisais des interviews et qu'il m'accompagnait dans les studios de radio ou ailleurs et qu'il restait à côté de moi ou derrière la vitre, je le voyais lui, c'est moi qui parlais, j'avais envie de dire à l'autre en face de moi, je vais me dire mais en fait c'est pas moi qui dois parler, c'est Bernard, c'est lui l'homme extraordinaire, c'est lui le génie, c'est lui qui a tellement de choses à dire. C'est marrant, c'est marrant. Et du coup, ce truc, on s'est recroisés, on a échangé pas mal à cette époque-là. Alors, il y a une petite anecdote assez marrante, c'est que tu es mon cousin par alliance et ma cousine Marie qui a une toute petite boutique à Surenne, je ne sais pas si tu te souviens de ce... Marie-Stéphanie, donc une librairie qui a leur prise aussi, qui a une toute petite boutique à Surenne, je sais pas si tu te souviens de ce... Marie-Stéphanie, donc une librairie qu'elle a reprise aussi, qui a changé vraiment complètement de vocation à un moment. Et je lui avais dit, t'avais pas encore complètement explosé, ça devait être en septembre, voilà, et je lui ai dit bah tiens... À la limite peut-être qu'à l'époque c'était peut-être plus moi qui disais rends lui ses argents, il sort son bouquin et puis ce serait bien qu'il en vende quelques-uns mais je pense qu'on était un peu là dedans, faudrait que je regarde nos échanges si je les retrouve et puis ton truc a explosé et du coup après tu signais partout sur les FNAC Champs Elysées les machins et tout et elle me dis mais il ne va jamais venir à mon machin, tu vois. Et t'y es allé. Et c'est vrai que ça l'avait beaucoup touché. Ça m'avait beaucoup touché aussi, parce que pour un petit libraire de sur-Aine, faire venir quelqu'un qui est sur le point d'avoir ou qui a un concours des lycéens, qui a un grand prix de l'Académie, c'est quand même quelque chose de fat. Et t'aurais pu dire, c'est ce qui arrive. Je suis désolé, je ne peux pas, je suis engagé ailleurs. Mais tu sais, je le vois différemment, de deux façons. Alors d'abord, un engagement est un engagement et c'est quelque chose que Bernard avait, on l'avait en commun aussi. Quand tu dis que tu le fais, tu le fais, quand tu dis que tu viens, tu viens. Et à moins qu'il y ait mort d'homme ou quelque chose de gravissime, sinon tu te déplaces et tu reviens une autre fois. Mais la parole c'est la parole. Mais je dois dire que dans mon approche du livre comme objet plus commercial, si on est dans la définition de ce que c'est, pour moi il n'y a pas de petit libraire, il n'y a pas de petit lecteur, il n'y a pas de temps perdu et j'ai des auteurs. Et j'entends des fois des auteurs qui me disent « mais qu'est-ce que je vais aller me faire chier là-bas pour vendre 30 livres et ben 30 bouquins c'est 30 lecteurs de plus c'est 30 personnes et pour moi chaque livre et encore aujourd'hui encore aujourd'hui à chaque fois que je vais faire une dédicace que je vais signer il n'y a pas de petite dédicace il n'y a pas de y a pas y a pas de temps perdu uneur… Et j'ai commencé comme ça parce que quand j'ai signé les exemplaires, quand je suis allé faire les dédicaces de mon premier roman, j'ai fait par exemple le salon du livre de Paris pendant trois jours et j'ai signé un bouquin au bout des trois jours. Pour moi, ce n'était pas du temps perdu, c'était j'ai réussi à convaincre un mec. Et chaque lecteur que je peux convaincre, chaque lecteur à qui je peux faire lire mon livre, c'est quelque chose d'autre qui s'engage. Et ça c'est important pour moi. Et je crois que vraiment, alors il n'y a pas du tout de ça ne vaut pas la peine ou il n'y aura pas assez de monde. Je le vis dans une toute petite mesure avec ce podcast, c'est-à-dire qu'il y a quelque chose qui reste et que des gens écoutent potentiellement aussi après et qu'à chaque fois quelqu'un... donc tu as souvent des échanges, mais tu as ce truc reste, ce bouquin, tu le disais tout à l'heure que tu as écrit avant, reste mais tu as quand même cette relation avec cette personne que tu crées en écrivant, qui te lit et qui lit ton histoire, qui sort quand même de ton cerveau. Et c'est quelque chose de... un lien qui est hyper fort en fait. Et donc comme tu le dis, 1, 10, 30 des millions en fait... Alors c'est un trip quand c'est des millions j'imagine, mais chacun individuellement est très important. Mais c'est un trip dans l'amplification parce que, exactement, c'est comme tu dis, chaque personne est un truc privilégié et particulier. Et aujourd'hui, j'ai la chance d'avoir beaucoup, beaucoup de monde qui viennent à mes séances. Dans les dernières, j'avais 4, 500 personnes. Et un jour, j'ai un libraire qui me dit, ici, j'étais à Genève, il y a une queue qui fait le tour du bâtiment, il y a 500 personnes qui font la queue pour venir signer. Il me dit, c'est de la folie. Et je dis non, c'est pas de la folie parce qu'on n'est pas dans quelque chose, dans une hystérie, dans une folie, c'est rien de vodétariat, c'est un vrai échange. Et moi, c'est des moments qui me donnent de l'énergie. Ça n'a pas toujours été le cas parce que d'abord, avec mon tout premier roman « Les derniers jours de nos pères », je n'en ai pas vendu un et il n'y avait personne. Ensuite, Harry Kéber a eu tout d'un coup cette grande mise en lumière très médiatique à la télévision, dans les journaux, à la radio. Et les gens venaient, ne m'avaient jamais lu et me disaient « ah, signez mon livre parce que je vous ai vu à la télé ou je vous ai vu dans le journal », mais il n'y avait pas vraiment de lien. Et puis après, il y a eu les Baltimore et puis ils n'avaient pas encore lu les Baltimore, ils avaient lu Kéber et puis on me parlait de Quebert, etc. Et aujourd'hui j'ai vraiment le bonheur et je le dis vraiment c'est un bonheur quand je vais signer, j'ai des gens qui ont lu 1, 2, 3, 4 de mes livres et qui viennent me parler de tout ça, de leur expérience et qui viennent me dire ça j'ai aimé, ça j'ai moins aimé, enfin peu importe ce qu'ils me disent mais c'est une vraie expérience, c'est un vrai truc et c'est vraiment fort. Et il n'y a pas très longtemps, j'ai eu un monsieur qui est venu faire la queue, il a fait une heure et demie de queue pour me dire, je venais vous dire que j'ai lu Harry Kéber, que j'ai trouvé très mauvais et je voulais vous dire pourquoi. Et il l'a dit très bien, il n'avait pas aimé, c'est très bien, c'est l'échange tu vois, on aime, on n'aime pas, on en discute et je trouve que c'est ça, l'art et la littérature comme le cinéma, c'est la possibilité de mettre des gens ensemble, d'échanger, de fédérer et de pas être du même avis, c'est très grave. Ce qui doit être hyper dur quand on te dit ça, parce que moi je viens d'un milieu d'entrepreneur, de start-up, de choses, de ce qu'on devait appeler du lean ou des choses comme ça, quand t'as des feedbacks comme ça, alors de temps en temps, faut pas les écouter parce que c'est une infime partie des gens, mais c'est ce que tu appelles les méthodes lean ou les choses comme ça, c'est que tuime partie des gens, mais c'est ce que tu appelles les méthodes Lean ou les choses comme ça, c'est que tu bouges en permanence, tu corriges. Si des gens te disent des trucs ou que tu remarques un truc qui est dans ton roman, que finalement tu te dis « Ouais, ils ont peut-être raison, c'est peut-être eux », toi t'es fou, il est figé, c'est ce que tu veux dire. Le roman il est figé, mais en fait le roman, c'est un peu comme une photo de toi. C'est-à-dire que t'as fait une photo de toi quand tu avais 15 ans et que tu sortais un soir en disco, etc. Si tu revois cette photo aujourd'hui, tu vas te dire « Oh mon Dieu, la tronche que j'avais ! » « Je pense que j'en ai une ou deux de toi. » « Et tu en as une ou deux de moi ! » Et on va avoir envie de se dire « Oh mon Dieu, mais quelle horreur ! » Mais parce qu'on se dit « C'est comme ça, j'étais comme ça il y a 15 ans. » Et au fond, on est plutôt content de se dire parce qu'on le met en perspective par rapport à notre, nos vêtements ou notre tête aujourd'hui. Mais ça, c'est l'évolution parce que ensuite, le temps passe. Et tout d'un coup, à 75 ans, on voit une photo de nous à 30. On se dit qu'est-ce que j'étais beau avec mes cheveux et mes padrides et mes trucs comme ça et à ma police. Et ça, c'est l'évolution. Et le livre, c'est comme ça. C'est quelque chose qui est figé. Et des fois fois c'est une image que tu regardes en disant oups j'aurais pas fait ça comme ça maintenant mais tu te mets en perspective par rapport à l'époque et des fois c'est un truc qui t'a plu et t'as fait moins bien après tu dis faudrait que je me remette un peu comme ça où c'était bien avant il faut pas avoir honte. Non non non je respecter ton agenda, il nous reste à peine 10 minutes, donc on va aller vite. Je voudrais aborder trois points avec toi. Un point qui est sur le détail de tes bouquins et le niveau de détail, par exemple, quand tu vas à Baltimore ou à différents endroits. Dans le dernier que j'ai lu, évidemment, tu es où ? Dans les Hamptons. Dans les Hamptons, exactement. Donc il y a un niveau de détail incroyable, donc tu les connais les endroits où tu y es allé, tu y as passé beaucoup de temps à chaque fois? Oui alors là c'est des endroits que je connais et c'est parce que je les connais que je les mets dans le livre. Mais tu y retournes pendant l'écriture ou c'est du souvenir? J'y retourne en partie mais parce que par exemple je suis retourné dans les Hamptons pendant l'écriture du livre mais c'était un peu par hasard. Je ne suis pas retourné parce que. Je suis retourné entre guillemets par hasard, parce que c'est des lieux dans lesquels je vais de temps en temps quand même. Du coup c'est pas un miracle, c'est pas une coïncidence que j'y aille. Et je raconte au fond ce que je connais parce que ce que je connais pas c'est l'intrigue, c'est les faits. Et pour moi les faits pour les raconter bien, ça c'est personnel, c'est mon avis, pour raconter bien des faits, il faut décrire un cadre ou il faut utiliser un cadre que tu maîtrises parfaitement pour emmener avec toi le lecteur. Et si je devais raconter une histoire en Inde, par exemple, qui est un pays que je ne connais pas et dans lequel je ne suis jamais allé de ma vie, il y a aujourd'hui toutes les facilités du monde pour me permettre de te décrire l'Inde telle qu'elle est vraiment, mais je crois que ça sonnerait faux. Ça sonnerait très artificiel parce que ce serait quelque chose que j'ai vu et pas quelque chose que j'ai expérimenté. Et je crois que le ressenti est un des meilleurs cadres pour un livre parce que le ressenti c'est quelque chose que tu partages et que le ressenti que tu as à toi, il fait appel chez des lecteurs à leur ressenti à eux. Je comprends, j'adorerais, on va pas avoir en plus le temps de rentrer dans toutes ces techniques justement parce que ça qui est passionnant aussi, le détail de comment tu structures et comment... L'autre point que je voulais aborder vraiment rapidement si possible c'est ton organe. C'est à dire que Bernard Werber me racontait vraiment une organe quasiment militaire en fait sur sa manière d'écrire qui est assez passionnante. J'entendais Paolo Coelho aussi sur les horaires très tôt etc. C'est quoi toi ton truc ? Alors moi c'est aussi très tôt et peut-être dans tous ces écrivains qui se lèvent très tôt c'est peut-être que dans encore plus dans le monde moderne dans lequel on vit on est sans cesse dérangé et que quand le très tôt correspond aussi au très tôt de tout ce qui nous entoure c'est à dire l'essentiel de mes amis de ma famille et de mon activité est essentiellement sur le fuseau horaire de la Suisse et de la France elle-même. Alors je sais que rien ne se passe avant au mieux huit heures et demie et qu'avant ça, c'est des heures de calme total. Et ce calme total, il est vraiment une possibilité de s'immerger dans le roman, dans la fiction sans être dérangé par tout ce qui peut nous déranger à la journée. Et du coup, tu te fixes un nombre de pages ? Quand tu commences un roman, tu sais quand tu vas le finir ? Non, moi je sais rien. Tout ce que je me fixe, c'est un maximum d'heures possibles par jour. C'est-à-dire le plus possible. En général, je commence très tôt vers 4 heures et idéalement, je finis en fin de journée vers 6 heures ou 7 heures du soir et je peux me faire des journées entières sans problème avec idéalement un petit moment de sport, une petite coupure pour me changer les idées mais ça c'est des journées idéales pour moi c'est des grosses journées comme ça. Après ces journées là sont grevées par un voyage, un rendez-vous chez le dentiste, aller voir, faire des signatures, faire des appels pour mon éditeur ou pour voir ce qui se passe. Donc il y a mille et une petites choses, entre guillemets parasites, qui sont importantes aussi, mais qui viennent parasiter le travail d'écriture, qui pour moi pourrait être jour et nuit, tout le temps, tout le temps, tout le temps. C'est là où tu t'éclates. C'est là où je m'éclate et c'est surtout quelque chose qui se nourrit lui-même. On me dit des fois, mais est-ce que t'as pas peur de plus avoir de l'inspiration ? Mais je n'ai pas peur de ça parce que je crois que l'inspiration, elle se nourrit. Et que plus tu écris, plus tu crées, plus tu fais, plus tu peux faire. Un peu comme un muscle, au fond, plus tu t'entraînes et plus tu travailles un muscle, plus tu peux faire. Plus tu peux aller loin, plus tu le développes, plus tu peux aller encore loin. Et il y a au fond une infinité de possibilités. T'es loin de l'écrivain un peu en dilettante qui te balance son truc en 4 jours et qui... C'est pas ton trip ça. C'est pas mon trip, alors je sais pas si c'est dilettante. Et il y a des gens, je les admire, qui sont capables d'écrire très vite quelque chose, c'est comme ça. Moi ça me Moi, je travaille plutôt lentement et il y a surtout toutes ces idées qui se confrontent et la difficulté, c'est de faire le tri dans les idées. Est-ce que celle-là est bonne, etc. Alors souvent, c'est difficile de savoir si une idée est bonne. C'est plus facile, comme je disais avant, pour l'instinct de trouver quelle idée n'est pas bonne. Et il faut commencer, je commence souvent en essayant de trouver les mauvaises idées ou ce qui est moins bien, ce qui va moins, et en les enlevant. Et tu sais à peu près où tu vas quand tu commences un bouquin quand même ? Non, non je sais pas très bien. C'est justement, c'est très laborieux parce que comme je sais pas où je vais, je sais pas ce qui se passe, toutes les possibilités sont là, je fais ma route un peu à l'instinct, un peu à l'envie, et des fois ça m'amène sur des chemins qui sont pas les bons et je coupe beaucoup. Mon dernier livre, Stéphanie Mellor, j'ai dû couper donc il fait 600 pages à peu près mais il y a une des versions qui faisait 1200 pages. J'ai coupé la moitié du bouquin. Donc tu le relis, tu le relis, tu le re-écris. Je le reprends, j'enlève, je change, j'enlève, j'enlève. Tu changes des personnages, tu en fais disparais, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lises, tuêtre que tu y penses plus, c'est ce que tu disais aussi tout à l'heure. Non, alors à la fin, je sais à peu près... à peu près non, je sais assez bien, je veux dire. Je sais assez bien où j'en suis et je sais tout à fait ce qui s'est passé, ce que j'ai enlevé et je maîtrise assez bien le truc. Et j'ai la chance chez mon éditeur de travailler avec une femme qui est la correctrice et celle qui met en page et qui est vraiment la tête pensante de tout le travail éditorial que j'apprécie énormément et elle a cette capacité d'oublier une version par rapport à une autre et ça c'est incroyable et c'est une grande chance que je l'ai, c'est hyper unique parce qu'elle se mélange pas les pinceaux. Parce que c'est quand même... Quand t'as bossé deux ans sur un bouquin, quand tu l'as fini, tu dis je le relis une dernière fois, ça doit être un peu chiant. Oui, tu le relis mais tu le relis plus parce que tu vois plus rien. Parce que tu l'as relu tellement de fois, et re-relu et relu encore, qu'il y a plein de trucs que t'arrives plus à lire, plus à voir. Et à un moment donné, il faut décider que le livre est fini. Parce qu'un livre, tu pourrais passer une vie entière à écrire le même roman, à le réécrire, à le reprendre, à l'améliorer, à le recommencer encore, à enlever des personnages. Et je crois en fait qu'à un moment donné, tu dois prendre sur toi et te dire j'assume ce que j'ai fait, j'assume mon livre, il est bien comme il est comme ça, il est ce que j'ai pu faire de mieux maintenant, aujourd'hui. Dans une semaine, il aurait pu être différent, dans un an aussi, mais c'est maintenant. On arrête là et le prochain sera embelli et amélioré de tout ce que j'aurais pu faire de mieux pour celui-là. C'est assez fascinant quand même. Et du coup, quand tu finis un bouquin, tu passes à l'autre combien de temps après ? Tout de suite souvent. Tu ne te dis pas je pars en vacances, je fais un truc, je vais… Bah j'essaie. T'écris en vacances ? J'aimerais ne pas écrire. Oui. J'aimerais ne pas écrire et souvent ce laps de temps est très court. Quand Stéphanie Meller est partie à l'imprimerie en février, j'ai eu une semaine de vacances qui était une semaine extraordinaire pendant lesquelles j'ai pu penser à autre chose que mes livres. Et j'ai pu lire un bouquin sans penser au mien, j'ai pu voir un film sans penser à mon livre, j'ai pu vraiment avoir l'esprit libre. Et malheureusement, j'aurais aimé que ça dure un peu plus longtemps, mais malheureusement ou heureusement, tout d'un coup une idée arrive et tout d'un coup tu ne peux pas t'en empêcher, je ne peux pas m'en empêcher, je prends mon bloc et j'écris. Tu vois là c'est mon bureau, j'ai beaucoup de papier, j'ai plein de trucs. Tu écrisris à la main, t'écris pas ? J'écris beaucoup à la main. J'écris beaucoup à la main. Le matin à 4h du mat' t'écris à la main ? T'es devant ton ordi quand même ? Ça dépend. Le matin c'est plutôt de l'ordi et la main ça vient plutôt dans la journée. Et sur quel outil ? Word ? Word, ouais. C'est un document Word, tout bête. Et j'écris sur Word, c'est tout simplement. Avant de te laisser, j'aurais bien aimé en parler deux heures, mais les petites techniques, les petites choses, que tu as dans ta vie qui te permettent de t'accrocher à un truc, tu parlais de sport, tu médites, tu as des trucs spécifiques un peu, où tu te dis, c'est auquel tu t'accroches, des branches ? Le sport, c'est vrai que c'est important. Le sport, non pas dans son intensité, mais dans sa déconnexion, dans la déconnexion que ça m'apporte. Parce que quand je parle du sport, souvent je vais courir ou je vais courir quelque part et je fais des exercices au sol ou des choses comme ça. En fait, c'est un moment où je n'ai pas mon ordinateur, je n'ai pas mon cahier avec moi, je n'ai pas de téléphone et c'est un moment de rupture totale. Et je crois que ce qui me pèse le plus, plus que mon livre qui m'habite tout le temps et auquel je pense tout le temps, je crois que ce qui me pèse le plus, c'est cette forme, cet esclavagisme au téléphone, à la connexion, à l'hyper-connexion permanente tout le temps, tout le temps. Et j'essaye maintenant, je commence. Alors j'ai essayé cet été, j'essaye de le mettre en place, d'avoir des moments où je me déconnecte, où je n'ai plus de téléphone, où je n'ai plus ce réflexe de relever mes mails, de voir sur Instagram, de voir si j'ai perçu un message, de voir ci et ça. Et en fait, je me rends compte qu'on est nous-mêmes, on nourrit nous-mêmes cette hypercommunication parce que, par exemple, sur les WhatsApp des 150 groupes dont tu fais partie, je pense groupe de famille, groupe des copains, groupe du foot, groupe du truc, groupe des copains, en fait on passe notre temps à communiquer sur des sujets qui ne sont pas très intéressants. S'envoyer une photo, s'envoyer un truc, s'envoyer un machin, tiens j'ai vu ça et les gens te répondent et tu nourris tout ça. Et j'ai remarqué que quand je fais une pause de quelques jours ou même une journée où je n'utilise pas le téléphone et ça m'arrive de temps en temps, je me dis je l'allume pas, je l'utilise pas, je suis off, quand je l'allume le soir, je me dis « Oh mon dieu, mais qu'est-ce qui s'est passé ? Je vais sûrement recevoir 150 000 messages ! » Eh ben rien. Eh ben zéro. Parce que quand tu sollicites pas, et ça rendit long aussi je pense sur la solitude dans laquelle on vit, quand tu sollicites pas, très souvent les gens te sollicitent peu. Ou de moins en moins. Et c'est un point hyper important parce que c'est quelque chose qu'on a vécu, ça de notre vivant. Nous on a vécu l'avant. On sait ce que c'était avant le monde, avant tout ça et c'est quelque chose qu'on apprend et petit à petit on se rend compte qu'on est parti trop loin en fait. Et il y a quelques années je pense c'était presque pire. Instagram en ce moment c'est un souci quand même pour beaucoup, Instagram, Whatsapp c'est... C'est terrible. Et du coup justement, et pour finir, on te suit où Joël ? Si on veut, c'est sur Insta, c'est sur Facebook, c'est des pages, c'est... j'imagine pas LinkedIn, mais... Non alors j'ai Facebook, Twitter et Instagram. La page que je préfère et sur laquelle je suis le plus à l'aise c'est Instagram. Ouais. Donc c'est à toi Donc je le mettrai. Je réponds volontiers aux commentaires, je reçois beaucoup de commentaires et de questions. Et c'est une belle expérience pour moi parce que je n'ai pas eu de trolling, je n'ai pas eu de gens qui m'insultent, j'ai eu tout simplement des gens qui me veulent du bien et qui me veulent du bien et qui me posent des questions et donc voilà, donc sur Instagram avec plaisir. Écoute, je suis en train de te prendre en photo pour, voilà, on se fera un selfie pour nos Instagram respectifs. Je te remercie mille fois, j'ai tellement aimé ce moment. On ne se voit pas assez souvent. On s'est vus, on a passé le temps de notre vie à enregistrer, mais au moins on en aura un souvenir ému dans 50 ans. Mais à bientôt avec plaisir. Et un des regrets que j'ai, c'est que je ne vois pas assez les gens que j'aime. Parce qu'en ce moment, ça fait maintenant 5 ou 6 ans où je me dis toujours ça va s'arrêter. Donc il faut que je profite. Il faut que je fasse vite encore ça parce que demain on ne me l'ira plus. Demain, je ne serai plus là. On ne sera plus intéressé par moi. Et du coup, par exemple, je suis à Paris souvent, mais je vais à Paris pour les trucs que je dois faire. Comme un ouf, j'arrive et je repars et c'est dommage que je prends pas le temps de voir ma famille entre eux, beaucoup de mes cousins et que j'aime beaucoup qui sont à Paris. C'est un vœu que je poursuis, il faut que je prenne un peu le temps. On y arrive, c'est une question de volonté. C'est vrai. Bah écoute Joël, je t'en remercie. Merci à toi, à très bientôt. Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant Génération Do It Yourself ou Mathieu Stéphane. Merci à Cosa Vostra pour la production de ce podcast. L'habillage musical est issu d'un morceau Night Owl de l'artiste Broke For Free. Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molcou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont sympathiques. On les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 4.52], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [4.52, 9.48], "text": " Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur,"}, {"timestamp": [9.48, 12.96], "text": " vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent."}, {"timestamp": [12.96, 18.24], "text": " Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu"}, {"timestamp": [18.24, 22.32], "text": " des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots,"}, {"timestamp": [22.32, 26.24], "text": " un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [26.24, 31.0], "text": " hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business."}, {"timestamp": [31.0, 34.88], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [34.88, 40.44], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [40.44, 44.5], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [44.5, 48.16], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster"}, {"timestamp": [48.16, 49.16], "text": " vos revenus."}, {"timestamp": [49.16, 53.84], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [53.84, 58.04], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [58.04, 62.84], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [62.84, 65.4], "text": " Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [65.4, 68.72], "text": " ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps."}, {"timestamp": [68.72, 73.16], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf,"}, {"timestamp": [73.16, 78.32], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [78.32, 87.68], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com"}, {"timestamp": [87.68, 95.04], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet"}, {"timestamp": [95.04, 126.08], "text": " dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Matthieu Stéphanie et je vous présente Génération Do It Yourself."}, {"timestamp": [126.08, 130.8], "text": " L'idée de ce podcast est de décortiquer le succès de sportifs, d'entrepreneurs"}, {"timestamp": [130.8, 131.8], "text": " ou d'artistes."}, {"timestamp": [131.8, 135.88], "text": " A travers des discussions sans filtre, je cherche à découvrir leur parcours, leurs"}, {"timestamp": [135.88, 139.32], "text": " outils et de comprendre leur mode de pensée et leur organisation."}, {"timestamp": [139.32, 149.38], "text": " Ce podcast existe grâce à Cosa Vostra. Avec Cosa Vostra, nous conseillons et accompagnons"}, {"timestamp": [149.38, 154.86], "text": " autant des grandes entreprises du luxe du CAC 40 que des start-up, des PME très traditionnels"}, {"timestamp": [154.86, 159.22], "text": " et même quelques entreprises et administrations publiques. Ma plus grande fierté, c'est"}, {"timestamp": [159.22, 162.42], "text": " avant tout la merveilleuse équipe que nous avons constituée, nous nous arrachons au"}, {"timestamp": [162.42, 167.0], "text": " quotidien pour trouver des talents dans plein de domaines du digital, les meilleurs designers, les"}, {"timestamp": [167.0, 170.0], "text": " meilleurs développeurs ou encore les meilleurs consultants pour accompagner"}, {"timestamp": [170.0, 172.04], "text": " nos clients dans leur croissance et leur innovation."}, {"timestamp": [172.04, 175.72], "text": " Nous serions ravis d'échanger avec vous autour de vos problématiques."}, {"timestamp": [175.72, 180.6], "text": " Envoyez-nous un email à contact.cozavostra.com et si vous avez des"}, {"timestamp": [180.6, 187.2], "text": " talents à nous recommander, connectez-vous sur le site www.cosavostra.com."}, {"timestamp": [187.2, 188.2], "text": " Merci."}, {"timestamp": [188.2, 208.72], "text": " Salut, je suis aujourd'hui à Genève, bien accompagné je suis avec Joël Dicker"}, {"timestamp": [208.72, 213.88], "text": " salut Joël. Salut Mathieu. Je suis ravi ravi de te voir on se connaît depuis quelques temps"}, {"timestamp": [213.88, 221.48], "text": " Joël de réseaux on va dire familiaux presque indirects et ça fait un bail que je t'ai pas vu."}, {"timestamp": [221.48, 229.08], "text": " Direct ? Direct tu as raison et ça fait un bail que je t'ai pas vu. Direct, pardon. Direct, oui, direct, tu as raison. Et ça fait un bail que je t'ai pas vu et t'es toujours aussi beau,"}, {"timestamp": [229.08, 231.36], "text": " t'es toujours aussi grand, je suis toujours aussi content."}, {"timestamp": [231.36, 232.12], "text": " Pas les insultes."}, {"timestamp": [232.12, 236.0], "text": " Alors Joël, je vais te demander de te présenter."}, {"timestamp": [236.0, 239.88], "text": " Oui, je m'appelle Joël Dicker, j'ai 33 ans,"}, {"timestamp": [239.88, 245.0], "text": " je suis né le 16 juin 1985 à Genève, où j'habite toujours."}, {"timestamp": [246.2, 247.44], "text": " Je suis donc Suisse."}, {"timestamp": [247.84, 250.24], "text": " J'ai une formation de juriste."}, {"timestamp": [250.28, 253.04], "text": " J'ai fait toutes mes écoles et mon lycée à Genève."}, {"timestamp": [253.12, 256.32], "text": " J'ai ensuite fait une année après le lycée parce que je ne savais pas très"}, {"timestamp": [256.32, 257.6], "text": " bien ce que je voulais faire de ma vie."}, {"timestamp": [258.12, 259.56], "text": " Et je suis allé à Paris."}, {"timestamp": [260.72, 264.56], "text": " J'ai suivi pendant un an, bon an, mal an, les cours Florent."}, {"timestamp": [265.0, 267.32], "text": " Et je croyais que j'avais envie d'être acteur."}, {"timestamp": [267.32, 272.08], "text": " Et puis en fait, d'être immergé comme ça dans une école"}, {"timestamp": [272.08, 275.08], "text": " et de découvrir ce que ça veut dire et ce que ça implique."}, {"timestamp": [275.08, 277.72], "text": " Je me suis rendu compte que j'aimais jouer la comédie,"}, {"timestamp": [277.72, 280.68], "text": " mais que je n'avais pas envie d'être acteur, que je n'avais pas le feu sacré."}, {"timestamp": [280.68, 286.0], "text": " Et du coup, je me suis dit aussi que j'aurais besoin d'avoir un diplôme en poche."}, {"timestamp": [286.0, 289.0], "text": " C'était mon avis à l'époque."}, {"timestamp": [289.0, 294.0], "text": " C'est toujours bien d'avoir un diplôme, un filet de secours qui peut servir."}, {"timestamp": [294.0, 297.0], "text": " J'ai fait des études de droit à Genève."}, {"timestamp": [297.0, 298.0], "text": " Pourquoi le droit ?"}, {"timestamp": [298.0, 300.0], "text": " C'est une matière qui m'intéressait."}, {"timestamp": [300.0, 306.34], "text": " Le droit est une des très rares disciplines qui ne demande pas de faire des mathématiques."}, {"timestamp": [306.34, 311.04], "text": " Et ayant une horreur absolue des mathématiques,"}, {"timestamp": [311.04, 318.02], "text": " me soupçonnant même d'avoir quelques problèmes à lire les chiffres et à les comprendre,"}, {"timestamp": [318.02, 322.06], "text": " à calculer très mal, j'ai une phobie presque, c'est ce que je voulais dire des maths,"}, {"timestamp": [322.06, 325.0], "text": " j'ai fait du droit et ça m'a plu."}, {"timestamp": [325.0, 330.0], "text": " Mais je me suis rendu compte, comme pour le théâtre,"}, {"timestamp": [330.0, 333.0], "text": " que j'avais pas le feu sacré."}, {"timestamp": [333.0, 338.0], "text": " Et que je deviendrais probablement un avocat correct."}, {"timestamp": [338.0, 342.0], "text": " Mais je trouvais que être correct, c'était pas très ambitieux."}, {"timestamp": [342.0, 345.32], "text": " Je dis ambitieux dans le meilleur sens du mot, c'est-à-dire avoir"}, {"timestamp": [345.32, 350.76], "text": " envie de se lever le matin, d'avoir une forme de passion, de rage de vivre et de se dire c'est"}, {"timestamp": [350.76, 355.12], "text": " génial, qu'est-ce qui va se passer aujourd'hui au niveau du métier. Et à côté de ça, j'ai"}, {"timestamp": [355.12, 360.88], "text": " toujours eu des ailleurs artistiques, j'ai toujours aimé dessiner, j'ai toujours fait de la musique,"}, {"timestamp": [360.88, 370.08], "text": " j'ai toujours aimé ça. Je me destinais à un moment donné même à être musicien et puis j'ai basculé peu à peu en même temps d'ailleurs que j'ai commencé mon droit."}, {"timestamp": [370.08, 375.04], "text": " Je me souviens de la musique en l'occurrence et de ces moments et je me souviens qu'on se connaissait"}, {"timestamp": [375.04, 382.76], "text": " enfin quand j'étais connu, tu avais une vingtaine d'années à peu près, j'ai plus de souvenirs de"}, {"timestamp": [382.76, 392.0], "text": " musique et en effet j'ai été très surpris après de te revoir quelques années après avec des bouquins quoi et puis et puis un premier qui était sorti et puis le deuxième qui sortait."}, {"timestamp": [392.0, 395.0], "text": " C'est vrai que c'est vrai que tu étais à fond dans la musique."}, {"timestamp": [395.0, 398.0], "text": " Mais je l'ai été, je l'ai toujours été, je dirais je le suis toujours."}, {"timestamp": [398.0, 406.0], "text": " Et la musique c'est vraiment, c'est ma formation, c'est mon élément, c'est probablement je dirais ce que je fais le mieux,"}, {"timestamp": [406.0, 413.84], "text": " mais je n'ai pas réussi à en faire ce que je voulais. Si tu vois la différence de notion,"}, {"timestamp": [413.84, 418.84], "text": " on peut faire quelque chose très bien, mais on peut tout d'un coup sentir qu'il nous échappe,"}, {"timestamp": [418.84, 421.32], "text": " qu'on n'a pas la maîtrise complète de ce qu'on veut en faire."}, {"timestamp": [421.32, 425.68], "text": " Mais tu parles en termes de ce que tu fais de mieux en termes d'exécution ou de création ? Les deux."}, {"timestamp": [425.68, 426.68], "text": " Les deux."}, {"timestamp": [426.68, 430.64], "text": " Dans la musique, je pense qu'il y avait modestement beaucoup de choses que je faisais bien."}, {"timestamp": [430.64, 432.88], "text": " Et j'étais batteur."}, {"timestamp": [432.88, 437.4], "text": " Alors j'étais batteur, je connais un tout petit peu les harmonies, mais j'ai toujours"}, {"timestamp": [437.4, 444.24], "text": " été très dilettante et donc j'ai pas une maîtrise vraiment du solfège, des accords,"}, {"timestamp": [444.24, 445.48], "text": " de tout ça. et donc j'ai"}, {"timestamp": [445.48, 448.76], "text": " toujours vécu batteur dilettante sifflotant des mélodies mais j'avais"}, {"timestamp": [448.76, 451.76], "text": " toujours besoin de la béquille de quelqu'un d'autre et j'ai eu plusieurs"}, {"timestamp": [451.76, 455.6], "text": " groupes et en fait ce qui m'a fait changer peu à peu de carrière c'est"}, {"timestamp": [455.6, 458.4], "text": " que j'ai eu un groupe de musique justement vers 20 ans c'est le moment"}, {"timestamp": [458.4, 463.76], "text": " dont tu parles ici et c'était un groupe qui marchait plutôt bien"}, {"timestamp": [463.76, 469.16], "text": " on a commencé on répétait une fois une à deux fois par semaine et le groupe marchait"}, {"timestamp": [469.16, 470.16], "text": " de mieux en mieux."}, {"timestamp": [470.16, 475.64], "text": " Et on a, via MySpace, trouvé un producteur français qui était en réseau et qui bossait"}, {"timestamp": [475.64, 477.28], "text": " entre autres avec Universal Music."}, {"timestamp": [477.28, 481.56], "text": " Et ce producteur nous a dit « on pourrait faire un truc ensemble ». Et en fait, ce"}, {"timestamp": [481.56, 487.68], "text": " qu'on pourrait penser qu'était un aboutissement, c'est-à-dire, on a trouvé un mec, un producteur, un universel, etc."}, {"timestamp": [487.68, 488.96], "text": " Ce n'était que le début."}, {"timestamp": [488.96, 490.76], "text": " Et donc là, moi, j'ai commencé à dire aux autres,"}, {"timestamp": [490.76, 493.24], "text": " bon, alors là, il faut qu'on répète minimum une fois par jour."}, {"timestamp": [493.44, 495.6], "text": " Là, il faut bosser dur."}, {"timestamp": [495.6, 499.2], "text": " Et les autres ont dit, ah, mais tu sais, fait chier parce que je sais pas."}, {"timestamp": [499.2, 500.44], "text": " Tous les jours, on n'a pas le temps."}, {"timestamp": [500.44, 501.24], "text": " Et puis le boulot."}, {"timestamp": [501.24, 503.4], "text": " Et puis les samedis, on doit faire les courses."}, {"timestamp": [503.4, 504.88], "text": " Et puis le ménage et la vaisselle."}, {"timestamp": [504.88, 509.2], "text": " Je ne sais pas quoi. Et j'ai tout d'un coup senti cette différence entre"}, {"timestamp": [509.2, 512.64], "text": " l'envie, je disais avant la passion, envie de bouffer du lion. Et moi, j'avais envie"}, {"timestamp": [512.64, 516.04], "text": " vraiment de bouffer du lion avec cette musique et de vivre et de faire que ça tout le temps"}, {"timestamp": [516.04, 521.4], "text": " et me donner les moyens de mes ambitions, si tu veux. Et les autres voulaient pas. Et"}, {"timestamp": [521.4, 527.36], "text": " le groupe s'est écroulé à cause de ça, parce qu'il y avait une telle disharmonie dans l'ambition qu'on avait"}, {"timestamp": [527.36, 528.68], "text": " que ça n'a pas marché."}, {"timestamp": [529.2, 530.8], "text": " Et du coup, je me suis retrouvé très triste"}, {"timestamp": [530.8, 532.72], "text": " et très malheureux de la situation."}, {"timestamp": [533.8, 536.4], "text": " Je voyais assez mal comment je pouvais"}, {"timestamp": [536.4, 537.36], "text": " tout d'un coup seul."}, {"timestamp": [537.36, 538.84], "text": " Et à ce moment là, j'ai autour de 20 ans,"}, {"timestamp": [538.84, 540.64], "text": " je voyais mal comment je pouvais seul"}, {"timestamp": [541.96, 544.0], "text": " devenir musicien ou homme orchestre."}, {"timestamp": [544.0, 546.0], "text": " Ça voulait dire me reformer de A à Z, c'était"}, {"timestamp": [546.0, 549.92], "text": " assez compliqué. En tout cas, je le trouvais très hors de portée de ce que je pouvais"}, {"timestamp": [549.92, 554.48], "text": " faire. Et du coup, à côté de ça, j'avais l'écriture qui était quelque chose qui m'habitait"}, {"timestamp": [554.48, 559.16], "text": " et qui était mon quotidien aussi. Et je me suis dit, mais l'écriture, au fond, c'est"}, {"timestamp": [559.16, 562.36], "text": " vraiment, c'est la quintessence de ce que je peux faire seul, c'est-à-dire qu'écrire"}, {"timestamp": [562.36, 563.36], "text": " un livre..."}, {"timestamp": [563.36, 569.16], "text": " Je t'arrête juste là-dessus, parce que donc, tu as la musique à fond, tu as l'écriture,"}, {"timestamp": [569.16, 576.84], "text": " tu as les études de droit, je veux dire, par rapport à un gosse de ton âge ou un"}, {"timestamp": [576.84, 584.48], "text": " jeune adulte, un jeune homme, du coup tu fais que ça, ou tu as une vie normale, tu"}, {"timestamp": [584.48, 588.56], "text": " sors, enfin parce que j'ai quand même pour empiler les choses, écrire, faire de la musique,"}, {"timestamp": [588.76, 592.72], "text": " faire bien de la batterie à un certain niveau, et voilà, il faut travailler."}, {"timestamp": [592.92, 595.92], "text": " Oui, je sors aussi, mais bon, les journées ont 24 heures."}, {"timestamp": [596.12, 599.04], "text": " Et c'est beaucoup 24 heures."}, {"timestamp": [599.24, 600.72], "text": " C'est-à-dire que tu peux faire beaucoup."}, {"timestamp": [600.92, 604.8], "text": " Alors j'ai la chance d'avoir pas besoin de dormir beaucoup,"}, {"timestamp": [605.0, 607.0], "text": " ce qui rallonge un peu le temps."}, {"timestamp": [607.0, 614.0], "text": " En moyenne, 5-6 heures, des fois moins."}, {"timestamp": [614.0, 618.0], "text": " Je fonctionne très bien avec 4 heures de sommeil,"}, {"timestamp": [618.0, 621.0], "text": " mais sur le long terme, c'est difficile."}, {"timestamp": [621.0, 624.0], "text": " En général, j'ai un rythme qui commence tôt le matin,"}, {"timestamp": [624.0, 625.68], "text": " je me lève vers 4 heures du matin."}, {"timestamp": [626.48, 629.92], "text": " Et donc, je donne une moyenne de 6 heures parce qu'il y a des jours où je me couche"}, {"timestamp": [629.92, 631.16], "text": " à minuit et je me lève à 4."}, {"timestamp": [631.4, 634.6], "text": " Mais sur le long terme, c'est-à-dire année après année, 4 heures de sommeil,"}, {"timestamp": [634.92, 636.04], "text": " je sens que ça ne me réussit pas."}, {"timestamp": [636.08, 637.48], "text": " Donc, il faut arriver à consommer."}, {"timestamp": [638.0, 639.0], "text": " 4 heures, c'est le réveil."}, {"timestamp": [639.0, 640.0], "text": " Tu te mets à un réveil."}, {"timestamp": [640.08, 643.72], "text": " Je me mets à un réveil et souvent, mais très souvent, je me réveille tout seul,"}, {"timestamp": [643.8, 645.68], "text": " juste avant le réveil."}, {"timestamp": [645.68, 649.16], "text": " Et ces 4 heures du matin, c'est une heure qui me convient bien"}, {"timestamp": [649.16, 653.72], "text": " parce que, en tout cas, tel que je l'aperçois, c'est une heure très calme"}, {"timestamp": [653.72, 655.88], "text": " où je suis très créatif."}, {"timestamp": [655.88, 661.4], "text": " Et c'est aussi un moyen pour moi de mesurer mon envie ou l'excitation du projet,"}, {"timestamp": [661.4, 664.8], "text": " en l'occurrence un livre dans lequel je me trouve."}, {"timestamp": [664.8, 666.24], "text": " Parce que si quand à"}, {"timestamp": [666.24, 670.68], "text": " 4h du matin mes yeux tout d'un coup s'ouvrent en me disant c'est l'heure ou que j'ai mon réveil"}, {"timestamp": [670.68, 676.64], "text": " qui sonne et que je bondis de mon lit en me disant qu'est ce qui va se passer dans le roman"}, {"timestamp": [676.64, 682.32], "text": " aujourd'hui ? Je me réjouis de me dépêcher, un petit café et je m'assieds à mon ordinateur et je"}, {"timestamp": [682.32, 689.48], "text": " continue ce roman. Et cette excitation là pour moi, elle est un guide très important du succès."}, {"timestamp": [689.48, 692.08], "text": " Parce que le succès, qu'est ce que c'est ?"}, {"timestamp": [692.08, 694.96], "text": " Et là je cite mon éditeur Bernard Defalois,"}, {"timestamp": [694.96, 696.24], "text": " le succès qu'est ce que c'est ?"}, {"timestamp": [696.24, 698.08], "text": " C'est le plaisir qu'on a à mener un projet."}, {"timestamp": [698.08, 702.32], "text": " Et pour moi, l'existence du roman, et ça, ça m'a pris pas mal de temps,"}, {"timestamp": [702.32, 707.04], "text": " parce que j'ai finalement rencontré le succès avec mon deuxième roman, La vérité sur l'affaire"}, {"timestamp": [707.04, 710.86], "text": " Harry Kebber, après beaucoup d'essais qui ont été des"}, {"timestamp": [710.86, 715.44], "text": " échecs qui ont été notamment refusés par les éditeurs à qui je les"}, {"timestamp": [715.44, 720.44], "text": " envoyais et je crois que Harry Kebber qui a connu un succès commercial a aussi"}, {"timestamp": [720.44, 724.76], "text": " été pour moi un succès d'écriture parce que c'est le premier roman que j'ai"}, {"timestamp": [724.76, 727.6], "text": " écrit avec un vrai plaisir c'est àriture parce que c'est le premier roman que j'ai écrit avec un vrai plaisir, c'est-à-dire un plaisir personnel."}, {"timestamp": [727.6, 730.2], "text": " C'est-à-dire le bonheur d'écrire un livre."}, {"timestamp": [730.2, 733.2], "text": " Alors à ce moment-là, j'avais écrit déjà cinq romans"}, {"timestamp": [733.2, 737.28], "text": " qui avaient été refusés par tous les éditeurs possibles et imaginables"}, {"timestamp": [737.28, 740.8], "text": " et j'envisageais ce roman en me disant de toute façon personne ne va le lire"}, {"timestamp": [740.8, 743.8], "text": " et personne ne va le faire paraître parce que de toute façon,"}, {"timestamp": [743.8, 747.64], "text": " tous les précédents romans ont été refusés par 20 éditeurs,"}, {"timestamp": [747.96, 750.92], "text": " 20 éditeurs, il n'y a pas de raison que celui-ci plaise."}, {"timestamp": [751.36, 754.56], "text": " Et du coup, je l'ai abordé d'une façon très différente qui était un succès"}, {"timestamp": [754.76, 756.16], "text": " pour moi, un plaisir pour moi."}, {"timestamp": [756.48, 759.56], "text": " Et c'est comme ça que je travaille aujourd'hui, parce que le succès"}, {"timestamp": [759.76, 763.16], "text": " d'un livre, c'est quelque chose qui est défini par les journalistes,"}, {"timestamp": [763.44, 767.68], "text": " par les libraires, par les lecteurs, par ce qu'on appelle aujourd'hui le buzz."}, {"timestamp": [768.16, 770.6], "text": " Mais ça, c'est le succès commercial."}, {"timestamp": [770.96, 774.92], "text": " Mais je crois et je crois vraiment à ce que je dis, que le succès d'un projet"}, {"timestamp": [775.12, 778.04], "text": " comme un livre, mais ça peut être pareil pour un dessin, pour de la peinture,"}, {"timestamp": [778.24, 781.32], "text": " pour toute entreprise personnelle et ou artistique."}, {"timestamp": [781.68, 784.08], "text": " Le succès, c'est ce que ça t'importe à toi."}, {"timestamp": [784.48, 787.88], "text": " Et moi, un livre, il est réussi. C'est un succès quand j'ai eu du plaisir"}, {"timestamp": [787.88, 791.44], "text": " à le faire, quand je me suis levé tous les matins à 4 heures en me disant"}, {"timestamp": [791.56, 792.28], "text": " « Ah c'est génial ! »"}, {"timestamp": [792.28, 795.4], "text": " Et si tu... Alors on va revenir sur tout ça après, mais si tu..."}, {"timestamp": [796.52, 799.28], "text": " Si je dois pousser le raisonnement jusqu'au bout, si tu t'éclates à faire"}, {"timestamp": [799.28, 803.52], "text": " un livre et que c'est un gros beat d'audience, genre, et que tu fais 10%"}, {"timestamp": [803.52, 805.68], "text": " de ce que tu as fait avant, mais que tu t'es, genre, et que tu fais 10% de ce que t'as fait avant"}, {"timestamp": [810.38, 811.2], "text": " mais que tu t'es régalé, que t'as pris du plaisir, ce sera un succès pour toi. Tu crois que tu pourrais vraiment..."}, {"timestamp": [813.2, 813.48], "text": " ou tu serais quand même dévasté?"}, {"timestamp": [814.88, 818.08], "text": " Enfin, ou dévasté... Dévasté, je sais pas si dévasté, mais tu poses une question qui est difficile"}, {"timestamp": [818.36, 822.04], "text": " et à laquelle il faut répondre de façon honnête, à laquelle je dois répondre de façon honnête."}, {"timestamp": [822.64, 829.88], "text": " Quand t'as... alors, Harry Quebert par exemple qui s'est bien vendu, qui s'est vendu à"}, {"timestamp": [829.88, 835.08], "text": " peu près 5 millions d'exemplaires dans le monde, c'est sûr qu'il y a un succès"}, {"timestamp": [835.08, 840.32], "text": " commercial qui est énorme, 40 langues, et c'est sûr que c'est un"}, {"timestamp": [840.32, 845.16], "text": " succès commercial énorme, mais tu vois si tu fais que 10% de 5 millions,"}, {"timestamp": [845.2, 848.88], "text": " ça fait 500 000 et il y a des auteurs qui seraient contents de vendre 500 000."}, {"timestamp": [848.92, 849.44], "text": " Oui."}, {"timestamp": [849.48, 853.64], "text": " Donc, mais en même temps, si tout d'un coup, je passais de 5 millions à 500 000,"}, {"timestamp": [853.68, 856.52], "text": " je me dirais, honnêtement, je me dirais, fait chier."}, {"timestamp": [856.6, 858.68], "text": " Mais parce que c'est deux approches qui sont différentes."}, {"timestamp": [859.08, 862.12], "text": " L'approche du plaisir, de mon plaisir à moi d'écrire un livre"}, {"timestamp": [862.16, 864.68], "text": " et en fait, je travaille de la façon suivante,"}, {"timestamp": [864.76, 866.0], "text": " je ne partage pas ce que j'écris"}, {"timestamp": [866.0, 868.0], "text": " jusqu'à ce que le livre soit fini."}, {"timestamp": [868.0, 870.0], "text": " Donc ça veut dire que je passe deux ans"}, {"timestamp": [870.0, 872.0], "text": " à écrire tout seul un livre"}, {"timestamp": [872.0, 874.0], "text": " que je partage avec personne."}, {"timestamp": [874.0, 876.0], "text": " Rien, pas de trame, pas de sujet."}, {"timestamp": [876.0, 878.0], "text": " Rien, parce que je pense que c'est impossible"}, {"timestamp": [878.0, 880.0], "text": " de partager un livre"}, {"timestamp": [880.0, 882.0], "text": " avec quelqu'un, un livre qui n'est pas fini."}, {"timestamp": [882.0, 884.0], "text": " Parce que si je fais lire"}, {"timestamp": [884.0, 885.56], "text": " la moitié de mon livre à quelqu'un, un livre qui n'est pas fini. Parce que si je fais lire la moitié de mon livre à"}, {"timestamp": [885.56, 890.96], "text": " quelqu'un, il va me dire « écoute jusque là c'est pas mal, mais il faut que je dise tout pour avoir"}, {"timestamp": [890.96, 896.72], "text": " une idée ». Et c'est vrai, il y a des livres que j'ai lus, que j'ai adoré de la page 1 à presque"}, {"timestamp": [896.72, 901.28], "text": " la fin, les 20 dernières pages sont pourries, et à la fin je dis « en fait j'aime pas ce roman ». Et"}, {"timestamp": [901.28, 904.6], "text": " il y a des livres où j'ai eu beaucoup de peine, que j'ai pas aimé, puis que j'ai continué quand"}, {"timestamp": [904.6, 908.44], "text": " même, puis j'étais pas sûr, Et finalement, la fin est géniale et tu"}, {"timestamp": [908.44, 912.24], "text": " te dis « quel livre génial ». Donc je trouve qu'un livre, c'est très difficile. La musique,"}, {"timestamp": [912.24, 916.8], "text": " c'est différent. Tu peux faire écouter une chanson et les gens vont dire « ça j'aime », etc. Un livre,"}, {"timestamp": [916.8, 923.4], "text": " je crois que c'est un tout. Et donc j'ai besoin de vivre ce tout tout seul. Et donc cette partie-là,"}, {"timestamp": [923.4, 925.28], "text": " pour moi, elle doit être un succès, c'est-à-dire avoir"}, {"timestamp": [925.28, 929.6], "text": " du plaisir. Ça veut dire que les années, les deux ans que j'ai passés, ça doit être deux ans que"}, {"timestamp": [929.6, 935.64], "text": " j'ai passé avec fierté, mais fierté par rapport à mon projet, par rapport à moi, par rapport à moi,"}, {"timestamp": [935.64, 941.68], "text": " c'est quelque chose de très personnel et c'est aussi être fidèle à ce que j'ai envie de faire."}, {"timestamp": [941.68, 948.0], "text": " Et tu vois, la difficulté quand tu écris un livre qui marche, c'est que, ensuite, le livre suivant, qu'est-ce que tu fais ?"}, {"timestamp": [948.0, 951.5], "text": " Si tu fais quelque chose qui est tout à fait pareil,"}, {"timestamp": [951.5, 953.0], "text": " les gens vont te dire,"}, {"timestamp": [953.0, 955.0], "text": " « Ah, c'est pas mal, mais c'est comme le précédent. »"}, {"timestamp": [955.0, 958.0], "text": " Et si tu fais quelque chose qui est complètement différent,"}, {"timestamp": [958.0, 959.5], "text": " les gens vont te dire,"}, {"timestamp": [959.5, 962.0], "text": " « Hum, c'est dommage que vous n'ayez pas fait quelque chose"}, {"timestamp": [962.0, 964.0], "text": " comme le précédent, il était tellement bien. »"}, {"timestamp": [964.0, 966.88], "text": " Donc, tu peux pas tellement te fier à ce que les gens vont te dire."}, {"timestamp": [966.88, 968.72], "text": " Je crois que tu dois te fier à ton instinct, à toi,"}, {"timestamp": [968.96, 973.2], "text": " et à ce que tu as envie de faire, et avoir une forme de confiance."}, {"timestamp": [973.48, 974.96], "text": " C'est la question de l'instinct aussi."}, {"timestamp": [974.96, 978.24], "text": " Moi, on m'a souvent dit, j'ai souvent dit que je voulais être un écrivain,"}, {"timestamp": [978.24, 979.48], "text": " et on m'a souvent dit, mais ce n'est pas un métier."}, {"timestamp": [980.2, 982.24], "text": " Et on m'a dit, mais à un moment donné,"}, {"timestamp": [982.24, 985.28], "text": " j'ai moi-même décidé d'arrêter mes études de droit."}, {"timestamp": [985.28, 988.32], "text": " Donc si tu veux, j'ai terminé mon cursus, j'ai un master en droit."}, {"timestamp": [988.32, 991.92], "text": " Mais en Suisse, la logique voudrait qu'ensuite tu passes ton barreau."}, {"timestamp": [991.92, 993.28], "text": " Et que tu fasses un stage."}, {"timestamp": [993.28, 995.28], "text": " Et donc c'est encore deux ans et demi."}, {"timestamp": [995.28, 1000.2], "text": " Et moi à ce moment-là, j'ai décidé de m'arrêter là et de pas passer le barreau."}, {"timestamp": [1000.2, 1003.6], "text": " Parce que je me suis dit, je m'engage dans un engrenage qui n'est pas celui que je veux."}, {"timestamp": [1003.6, 1008.4], "text": " Et je me dis, il est temps maintenant de faire face à mon envie et à mon instinct."}, {"timestamp": [1008.4, 1009.76], "text": " Et mon instinct me disait deux choses."}, {"timestamp": [1009.76, 1015.04], "text": " Il me disait t'as pas vraiment envie d'être un avocat et t'as envie d'être un écrivain."}, {"timestamp": [1015.04, 1015.68], "text": " Et je me suis dit..."}, {"timestamp": [1015.68, 1018.72], "text": " Sachant que ce que tu dis c'est important parce que j'ai plusieurs personnes sur ce podcast"}, {"timestamp": [1018.72, 1029.36], "text": " auquel je pense, mais qui sont vraiment embarqués dans un engrenage qui est alors souvent en plus un engrenage d'élite si tu veux, où tu fais"}, {"timestamp": [1029.36, 1036.6], "text": " alors sur des cursus français mais un une mathsup, mathsp ou des"}, {"timestamp": [1036.6, 1040.32], "text": " piani, pokain, tu arrives dans des super écoles que ce soit science pol,"}, {"timestamp": [1040.32, 1044.36], "text": " enna ou du polytechnique ou des choses puis tu finis dans une banque à faire"}, {"timestamp": [1044.36, 1049.2], "text": " de la finance ou je sais pas où, à être dans des hautes arcanes de l'état et à"}, {"timestamp": [1049.2, 1053.8], "text": " te retrouver coincé dans un truc où si tu pars là tu as un jugement qui est"}, {"timestamp": [1053.8, 1058.08], "text": " très fort de tout le monde autour de toi et je pense du coup c'est assez"}, {"timestamp": [1058.08, 1061.4], "text": " courageux de le faire à ses jeunes et de croire à cet instinct aussi une fois"}, {"timestamp": [1061.4, 1063.84], "text": " que tu as atteint un certain backup de ce master peut-être."}, {"timestamp": [1063.84, 1067.28], "text": " Oui c'est courageux ou c'est plus simple parce que quand tu es jeune,"}, {"timestamp": [1067.28, 1071.68], "text": " tu vois au moment où je l'ai fait, c'est à dire au moment où je décide de m'arrêter au master,"}, {"timestamp": [1071.68, 1078.56], "text": " j'ai 25 ans et je me dis si je galère quelques années, j'ai toujours le temps de retomber sur mes"}, {"timestamp": [1078.56, 1080.88], "text": " pattes, de faire quelque chose d'autre. Mais tu n'as rien écrit encore là ?"}, {"timestamp": [1080.88, 1085.0], "text": " A ce moment là, quand j'arrête ça, donc j'ai 25 ans, j'ai écrit 5 romans"}, {"timestamp": [1085.0, 1090.0], "text": " de l'âge de 20 à 25 ans et les 5 romans ont été refusés les uns après les autres"}, {"timestamp": [1090.0, 1092.0], "text": " par tous les éditeurs possibles et imaginables."}, {"timestamp": [1092.0, 1095.0], "text": " Donc pendant toutes tes années de droit, t'écris par exemple un roman par an ?"}, {"timestamp": [1095.0, 1096.0], "text": " Ouais, absolument."}, {"timestamp": [1096.0, 1102.0], "text": " Et du coup, ceux-là, tu les sors de ta tête et de ton ordi, peu importe,"}, {"timestamp": [1102.0, 1109.2], "text": " tu les proposes à des gens, il y a des gens quient ta mère t'es chez pas des potes des cousins oui alors je les fais lire à quelques-uns à mes parents à des"}, {"timestamp": [1109.2, 1114.4], "text": " amis à mes cousins c'est difficile en plus de trouver des gens qui veulent bien lire parce"}, {"timestamp": [1114.4, 1120.16], "text": " que les gens ont pas beaucoup de temps et que c'est difficile de qui trouve le temps qui trouve"}, {"timestamp": [1120.16, 1124.88], "text": " le temps de parler c'est difficile en plus pour ces gens là de donner un retour qui soit honnête"}, {"timestamp": [1124.88, 1127.72], "text": " parce qu'en même temps il s'affaite à quoi dire parce que C'est difficile en plus pour ces gens-là de donner un retour qui soit honnête. Parce qu'en même temps, ils ne savent pas très mal quoi te"}, {"timestamp": [1127.72, 1130.92], "text": " dire. Parce que s'ils n'ont pas aimé, ils n'ont pas envie de te faire de la peine. Alors"}, {"timestamp": [1130.92, 1134.8], "text": " ils disent c'est pas mal. Et puis s'ils ont beaucoup aimé, ils n'ont pas envie que tu"}, {"timestamp": [1134.8, 1138.76], "text": " t'emballes. Donc ils vont te dire c'est pas mal. Donc tu es toujours dans un..."}, {"timestamp": [1138.76, 1141.8], "text": " Et puis ils ne sont pas forcément objectifs. Ils ne sont pas forcément objectifs. Donc"}, {"timestamp": [1141.8, 1145.92], "text": " c'est compliqué. Et donc moi j'écris. J'écris un premier livre que j'envoie à tous les éditeurs"}, {"timestamp": [1145.92, 1149.64], "text": " possibles et imaginables et tout le monde me dit non merci beaucoup."}, {"timestamp": [1149.64, 1150.64], "text": " Alors j'écris un deuxième livre."}, {"timestamp": [1150.64, 1152.68], "text": " Et ça se passe comment juste parce que je viens pas de cet univers, il y a beaucoup"}, {"timestamp": [1152.68, 1155.96], "text": " de gens qui nous écoutent également, une majorité je dirais."}, {"timestamp": [1155.96, 1159.4], "text": " T'envoies ton bouquin par mail ou par volun ?"}, {"timestamp": [1159.4, 1163.0], "text": " Alors t'envoies essentiellement, non c'est physique, donc t'envoies à des éditeurs,"}, {"timestamp": [1163.0, 1166.6], "text": " j'ai envoyé à des éditeurs un peu en Suisse et surtout en France, toutes les grandes maisons d'est physique. J'envoie à des éditeurs en Suisse et en France"}, {"timestamp": [1166.6, 1168.6], "text": " toutes les grandes maisons d'édition."}, {"timestamp": [1168.6, 1174.2], "text": " Tu leur envoies ton manuscrit, tu l'imprimes, tu vas chez un photocopieur"}, {"timestamp": [1174.2, 1178.8], "text": " qui te fait des photocopies de ton truc, qui le relie avec un anneau au milieu"}, {"timestamp": [1178.8, 1181.4], "text": " et tu fais tes jolis petits exemplaires de ton livre."}, {"timestamp": [1181.4, 1184.2], "text": " Tu mets une petite lettre dedans en disant à Madame, Monsieur,"}, {"timestamp": [1184.2, 1187.14], "text": " je me permets de vous soumettre mon manuscrit."}, {"timestamp": [1187.34, 1188.22], "text": " J'espère qu'il vous plaira."}, {"timestamp": [1188.64, 1189.54], "text": " Et tu l'envoies à la poste."}, {"timestamp": [1189.74, 1191.22], "text": " Tu vas sur Internet, tu cherches les adresses."}, {"timestamp": [1191.42, 1192.42], "text": " Pas du tout s'ils le lisent ou pas."}, {"timestamp": [1192.62, 1193.38], "text": " Et tu sais rien."}, {"timestamp": [1193.58, 1194.34], "text": " Tu sais rien."}, {"timestamp": [1194.54, 1197.86], "text": " Et puis, parfois tu reçois un accusé de réception, parfois pas."}, {"timestamp": [1198.38, 1202.66], "text": " Et puis, deux, trois mois après, tu reçois jour après jour des lettres"}, {"timestamp": [1202.86, 1203.62], "text": " dans ta boîte aux lettres."}, {"timestamp": [1203.82, 1206.96], "text": " On te dit Madame, Monsieur ou cher monsieur, ça dépend,"}, {"timestamp": [1206.96, 1210.4], "text": " nous avons bien reçu votre manuscrit, nous avons pris connaissance de votre livre,"}, {"timestamp": [1210.4, 1212.76], "text": " mais ça ne nous intéresse pas, merci beaucoup, au revoir."}, {"timestamp": [1212.76, 1214.96], "text": " Et là, avec le recul, tu sais ce qui se passe dans la machine à ce moment-là ?"}, {"timestamp": [1214.96, 1217.04], "text": " Tu sais s'il les lit ? Tu sais si..."}, {"timestamp": [1217.04, 1218.16], "text": " Ça, j'en sais rien."}, {"timestamp": [1218.16, 1221.52], "text": " J'en sais rien et j'en sais vraiment rien."}, {"timestamp": [1221.52, 1223.24], "text": " Est-ce que les..."}, {"timestamp": [1223.24, 1227.16], "text": " J'ai l'impression quand même qu'il y a une lecture qui est faite ?"}, {"timestamp": [1227.96, 1229.8], "text": " Et là, je parle sans connaître vraiment,"}, {"timestamp": [1229.8, 1230.76], "text": " parce que je ne connais pas bien"}, {"timestamp": [1230.76, 1231.76], "text": " les milieux éditoriaux français,"}, {"timestamp": [1231.76, 1233.12], "text": " parce que maintenant, moi, je suis édité"}, {"timestamp": [1233.12, 1235.76], "text": " chez un petit éditeur qui n'a pas"}, {"timestamp": [1235.76, 1237.16], "text": " les contraintes que peuvent connaître"}, {"timestamp": [1237.16, 1238.8], "text": " les grandes maisons auxquelles on pense tous."}, {"timestamp": [1238.8, 1241.0], "text": " Je pense à des Grassey, des Seul,"}, {"timestamp": [1241.0, 1241.8], "text": " les Galima, etc.,"}, {"timestamp": [1241.96, 1244.16], "text": " qui reçoivent des quantités industrielles"}, {"timestamp": [1244.16, 1245.72], "text": " de manuscrits tous les jours."}, {"timestamp": [1245.72, 1250.52], "text": " Et donc comment pouvoir traiter tous ces manuscrits ? Je ne sais pas comment c'est possible de"}, {"timestamp": [1250.52, 1252.32], "text": " le faire complètement au bien."}, {"timestamp": [1252.32, 1256.56], "text": " Alors je crois qu'ils ont un système qui fonctionne relativement bien et il y a tous"}, {"timestamp": [1256.56, 1260.44], "text": " les ans des livres qui sont des succès, qui sont des livres envoyés par manuscrits, par"}, {"timestamp": [1260.44, 1261.44], "text": " la poste."}, {"timestamp": [1261.44, 1266.82], "text": " Je pense à Alexis Gény pour l'art de la guerre qui a envoyé son manuscrit par la Poste à Gallimard"}, {"timestamp": [1266.82, 1272.7], "text": " premièrement, qui a reçu le prix Goncourt pour ce livre là. Donc on peut pas dire que ça marche"}, {"timestamp": [1272.7, 1276.18], "text": " pas et que c'est pas vrai. Est-ce qu'il y a des bons livres qui passent entre les mâles du filet ?"}, {"timestamp": [1276.18, 1280.5], "text": " C'est très probable. Mais est-ce qu'il y a des livres qui sont sélectionnés comme ça et qui"}, {"timestamp": [1280.5, 1288.24], "text": " sont des succès ? Oui, il y en a aussi. Tu sais, c'est difficile un livre parce que pour un éditeur, quand il lit un livre et"}, {"timestamp": [1288.24, 1292.5], "text": " qu'il doit décider s'il va le faire paraître ou pas, il doit aussi se poser la question"}, {"timestamp": [1292.5, 1298.92], "text": " de « est-ce que moi, j'y crois ? » Et si on a des entrepreneurs qui nous écoutent,"}, {"timestamp": [1298.92, 1303.04], "text": " je pense que la difficulté pour un entrepreneur comme pour un écrivain, c'est d'arriver"}, {"timestamp": [1303.04, 1308.08], "text": " à trouver quelqu'un qui va croire en son produit, qui va arriver à se projeter et souvent"}, {"timestamp": [1308.08, 1311.28], "text": " quand t'es entrepreneur et tu parles de ton produit à d'autres gens et"}, {"timestamp": [1311.28, 1314.16], "text": " surtout des non entrepreneurs, les gens disent mais attends ça va jamais marcher"}, {"timestamp": [1314.16, 1317.4], "text": " ton histoire machin et donc c'est très particulier."}, {"timestamp": [1317.4, 1320.52], "text": " Il y a une grosse différence cependant c'est qu'on dit beaucoup que dans les"}, {"timestamp": [1320.52, 1323.32], "text": " entreprises dans lesquelles par exemple quand on cherche à lever de l'argent"}, {"timestamp": [1323.32, 1325.88], "text": " on a traité ce sujet à maintes reprises sur Génération de"}, {"timestamp": [1325.88, 1332.66], "text": " Tearself, tu vas convaincre des gens qui généralement misent un peu sur ton"}, {"timestamp": [1332.66, 1335.92], "text": " projet et beaucoup sur toi. Sur un écrivain c'est un peu l'inverse, je veux"}, {"timestamp": [1335.92, 1339.72], "text": " dire quand même il y a un moment où tu balances un produit fini, que tu sois"}, {"timestamp": [1339.72, 1344.76], "text": " hyper fort, hyper beau, hyper je sais pas quoi, hyper bankable, en fait si ton"}, {"timestamp": [1344.76, 1346.8], "text": " produit n'est pas terrible et qu'il ne va pas évoluer,"}, {"timestamp": [1347.0, 1349.72], "text": " il peut évoluer un peu peut-être, pour ça chez Sainte-Art des éditeurs,"}, {"timestamp": [1349.92, 1351.48], "text": " on va te dire, il faut tendre un peu ce machin."}, {"timestamp": [1351.68, 1352.92], "text": " Mais dans l'absolu,"}, {"timestamp": [1353.12, 1355.88], "text": " t'as quand même un truc qui est un produit fini ou quasi fini."}, {"timestamp": [1356.08, 1357.08], "text": " Ça, t'as absolument raison."}, {"timestamp": [1357.28, 1358.96], "text": " Et c'est le livre qui fait quasiment tout."}, {"timestamp": [1359.16, 1363.88], "text": " L'écrivain qui est affable et qui accepte de faire de la promotion"}, {"timestamp": [1364.08, 1365.68], "text": " et qui passe bien à la télé peut"}, {"timestamp": [1365.68, 1372.16], "text": " aider un petit peu mais ça va pas faire le succès de même que l'écrivain qui est pas affable et qui"}, {"timestamp": [1372.16, 1377.04], "text": " passe pas bien à la télévision il va pas péjorer le succès de son livre si le livre est bon et si"}, {"timestamp": [1377.04, 1380.64], "text": " le livre marche donc le livre c'est vrai que c'est quelque chose c'est un t'as absolument raison c'est"}, {"timestamp": [1380.64, 1387.0], "text": " un produit qui fonctionne tout seul parce qu'il a une forme de propre vie. D'ailleurs il se survit souvent."}, {"timestamp": [1387.0, 1392.08], "text": " Oui, mais d'ailleurs c'est la difficulté, c'est qu'en fait moi le plaisir que j'ai à écrire un livre,"}, {"timestamp": [1392.08, 1394.16], "text": " c'est un plaisir que je ne peux partager qu'avec moi."}, {"timestamp": [1394.16, 1397.2], "text": " Parce qu'une fois que le livre apparaît, et que le livre est lu,"}, {"timestamp": [1397.2, 1401.6], "text": " et bien les gens, tu vois là je vais partir dans quelques semaines,"}, {"timestamp": [1401.6, 1409.64], "text": " je pars en Amérique du Sud faire une tournée pour mon dernier roman Stéphanie Melleur qui est paru en français en mars."}, {"timestamp": [1409.64, 1411.68], "text": " Et en fait là je suis sur autre chose."}, {"timestamp": [1411.68, 1412.68], "text": " Que j'ai lu, qu'est-ce que tu as lu ?"}, {"timestamp": [1412.68, 1414.24], "text": " Merci, mais je suis complètement ailleurs."}, {"timestamp": [1414.24, 1417.04], "text": " Donc tu vois je vais voir des gens qui vont me parler de mon livre et qui me disent"}, {"timestamp": [1417.04, 1420.28], "text": " « Ah je l'ai lu hier » ou « Je suis en train de le lire » et machin et ci et ça"}, {"timestamp": [1420.28, 1421.68], "text": " et qui me parlent de leurs émotions."}, {"timestamp": [1421.68, 1424.16], "text": " Mais moi je suis complètement ailleurs parce que je suis dans un autre livre."}, {"timestamp": [1424.16, 1430.0], "text": " C'est un peu comme les acteurs qui font de la promo d'un film qui sort maintenant, mais le film il est tourné il y a deux ans,"}, {"timestamp": [1430.0, 1436.0], "text": " et ils sont dans un autre rôle. Et il y a ce décalage qui est permanent, et c'est pour ça que je reviens sur l'idée du plaisir,"}, {"timestamp": [1436.0, 1448.56], "text": " que le vrai seul élément de validation pour moi, c'est le plaisir que je peux avoir à écrire un livre parce que même si le livre n'a pas de succès, avec la déception évidemment qui"}, {"timestamp": [1448.56, 1452.96], "text": " va accompagner ce non-succès, la tristesse et la déception et tout ça,"}, {"timestamp": [1452.96, 1456.08], "text": " il y aura quand même la conviction d'avoir fait le bon choix."}, {"timestamp": [1456.08, 1463.72], "text": " Sachant qu'on peut pas t'accuser complètement d'être faux cul ou"}, {"timestamp": [1463.72, 1466.06], "text": " hypocrite parce que tu as quand même eu"}, {"timestamp": [1466.06, 1470.58], "text": " cinq bouquins avant, je sais pas si tu étais déjà dans cette démarche, mais"}, {"timestamp": [1470.58, 1476.98], "text": " sur lesquels tu t'es ramassé. Donc je veux dire, et tu as continué, tu as même"}, {"timestamp": [1476.98, 1480.28], "text": " arrêté tes études en te disant, et c'est là où c'est fort en fait, qu'est-ce qui"}, {"timestamp": [1480.28, 1484.78], "text": " se passe dans ta tête parce que quand tu prends cinq claques comme ça, cinq fois"}, {"timestamp": [1484.78, 1488.92], "text": " d'affilé, à la fin tu dis tiens je vais arrêter le droit et je vais devenir"}, {"timestamp": [1488.92, 1491.52], "text": " écrivain ». Alors qu'en parallèle t'as validé de ces cinq années et que t'as ton"}, {"timestamp": [1491.52, 1492.52], "text": " master."}, {"timestamp": [1492.52, 1495.64], "text": " Je veux dire, il y a un moment je peux te dire « t'es un peu con ». Même si après"}, {"timestamp": [1495.64, 1496.64], "text": " coup c'est compliqué."}, {"timestamp": [1496.64, 1502.52], "text": " C'est plus facile, c'est toujours plus facile de voir le chemin après qu'avant."}, {"timestamp": [1502.52, 1505.56], "text": " L'idée de voir comment ça s'est fait, tout d'un coup quand tu regardes"}, {"timestamp": [1505.56, 1512.84], "text": " ton chemin en arrière tu dis, ben c'est évident. Si je dois me replonger à ce moment-là, je crois"}, {"timestamp": [1512.84, 1521.8], "text": " quand même, tu sais je suis assez croyant en la visualisation. La visualisation d'une réalisation"}, {"timestamp": [1521.8, 1528.12], "text": " ou d'une possibilité, qu'il y ait quelque chose de difficile à expliquer, de difficile à définir,"}, {"timestamp": [1528.12, 1529.64], "text": " mais qui est une forme d'instinct."}, {"timestamp": [1530.2, 1531.96], "text": " Et l'instinct est vraiment un truc qui ne te trompe pas."}, {"timestamp": [1532.52, 1533.96], "text": " Comment expliquer l'instinct ?"}, {"timestamp": [1533.96, 1537.4], "text": " C'est un truc assez incroyable, mais qui est là."}, {"timestamp": [1537.68, 1540.48], "text": " Et l'instinct, le problème de l'instinct, c'est que tu as un petit enfant qui naît."}, {"timestamp": [1540.72, 1542.16], "text": " Son instinct, il est de sang."}, {"timestamp": [1542.16, 1543.44], "text": " C'est comme ça qu'il survit."}, {"timestamp": [1543.44, 1551.42], "text": " Les tout petits nourrissons sont des boules d'instant qui survivent et qui sont très fortes. On prend les nourrissons"}, {"timestamp": [1551.42, 1554.22], "text": " comme étant très fragiles mais c'est pas vrai. Ils ont leur faiblesse évidemment"}, {"timestamp": [1554.22, 1557.78], "text": " mais je veux dire, ils sont pleins d'instincts et ils ont cet instinct de survie entre autres"}, {"timestamp": [1557.78, 1562.06], "text": " qui les fait vivre. Et puis, il y a tout d'un coup, ils grandissent, ils vont à l'école"}, {"timestamp": [1562.06, 1566.08], "text": " etc. et ils commencent à confronter leur instinct avec ce qu'on va leur dire."}, {"timestamp": [1566.08, 1567.6], "text": " Écrivain, ce n'est pas un métier."}, {"timestamp": [1567.6, 1569.72], "text": " Tu dois faire ci, tu dois faire ça."}, {"timestamp": [1569.72, 1572.12], "text": " Alors, il y a des choses qui sont pour leur bien."}, {"timestamp": [1572.12, 1575.68], "text": " Je ne parle pas de l'envie de ne pas faire de l'école ou ça, mais l'instinct de"}, {"timestamp": [1575.68, 1578.68], "text": " dire « je crois que c'est ça que je dois faire, ça c'est mon chemin »."}, {"timestamp": [1578.68, 1585.84], "text": " Et c'est quelque chose qui est très inexplicable, mais qui est un ressenti."}, {"timestamp": [1585.84, 1587.16], "text": " Et moi, j'y crois beaucoup."}, {"timestamp": [1587.16, 1593.16], "text": " Et c'est pour ça que j'ai bifurqué à ce moment-là et que je me suis dit, je ne crois"}, {"timestamp": [1593.16, 1598.24], "text": " pas que j'avais le sentiment que j'allais être écrivain et que j'allais réussir."}, {"timestamp": [1598.24, 1603.64], "text": " Je n'avais pas cette certitude-là, mais j'avais la certitude que je devais arrêter le droit."}, {"timestamp": [1603.64, 1607.36], "text": " Tu vois, ce n'était pas tellement une certitude de ce que j'allais pouvoir faire,"}, {"timestamp": [1607.36, 1609.56], "text": " mais une certitude de ce que je ne voulais pas faire."}, {"timestamp": [1609.56, 1611.84], "text": " Et c'est souvent un truc qui est important quand t'as beaucoup d'idées,"}, {"timestamp": [1611.84, 1613.68], "text": " et c'est souvent ce que je dis à des gens,"}, {"timestamp": [1613.68, 1615.84], "text": " des plus jeunes qui ont 20 ans et qui me disent,"}, {"timestamp": [1615.84, 1618.6], "text": " et c'est dur quand t'as 20 ans et que tu dois faire un choix,"}, {"timestamp": [1618.6, 1621.32], "text": " tu vas faire des études qui vont t'asseoir dans une direction ou une autre."}, {"timestamp": [1621.32, 1624.36], "text": " Et souvent les gens me disent, mais tu vois, j'aime ci, j'aime ça,"}, {"timestamp": [1624.36, 1626.84], "text": " j'aime aussi ça et ci si et ils ont beaucoup de choix,"}, {"timestamp": [1626.84, 1631.0], "text": " beaucoup de cordes à leur arc et ils savent pas laquelle choisir. Dans ces"}, {"timestamp": [1631.0, 1633.92], "text": " moments là je leur dis mais t'as pas un choix à faire dans ce que tu veux faire"}, {"timestamp": [1633.92, 1636.88], "text": " parce qu'il y a plusieurs trucs que tu veux faire mais commence par enlever ce"}, {"timestamp": [1636.88, 1639.56], "text": " dont tu sais que tu ne veux pas le faire. Et moi à ce moment là je savais que le"}, {"timestamp": [1639.56, 1643.04], "text": " droit c'était pas ça. C'est une très belle perception de l'instinct parce que"}, {"timestamp": [1643.04, 1646.12], "text": " alors moi je pense être très instinctif également et c'est pas ça. C'est une très belle perception de l'instinct parce que moi je pense être très instinctif également et"}, {"timestamp": [1646.84, 1648.68], "text": " c'est quelque chose à la fois qui"}, {"timestamp": [1648.68, 1653.0], "text": " qui me fascine et à la fois qui me fait peur. C'est à dire que même dans le"}, {"timestamp": [1653.68, 1656.28], "text": " message qu'on donne aujourd'hui en parlant comme ça"}, {"timestamp": [1656.88, 1658.88], "text": " faut faire attention à l'instinct parce que"}, {"timestamp": [1659.96, 1664.0], "text": " je vois ou j'ai vu des gens autour de moi qui étaient très instinctifs"}, {"timestamp": [1667.0, 1671.0], "text": " mais qui par exemple ne bossaient pas assez. Derrière, il faut produire, il ne faut pas juste se dire"}, {"timestamp": [1671.0, 1673.0], "text": " tiens je vais faire ça, je vais y arriver."}, {"timestamp": [1673.0, 1675.0], "text": " La foi, ce n'est pas suffisant."}, {"timestamp": [1675.0, 1678.0], "text": " On vient souvent sur la chance"}, {"timestamp": [1678.0, 1680.0], "text": " qui est un facteur important,"}, {"timestamp": [1680.0, 1683.0], "text": " on vient souvent sur le travail, l'apprentissage,"}, {"timestamp": [1683.0, 1687.46], "text": " la capacité de s'augmenter soi-même,"}, {"timestamp": [1687.46, 1693.56], "text": " de comprendre le monde, de comprendre ce qui s'est passé dans le passé, de progresser tout simplement."}, {"timestamp": [1693.56, 1697.48], "text": " Et donc je précise ça parce que je partage beaucoup ce que tu dis,"}, {"timestamp": [1697.48, 1699.24], "text": " mais ce qui est intéressant c'est que tu le prends aussi un peu à l'envers,"}, {"timestamp": [1699.24, 1702.48], "text": " c'est-à-dire que tu n'étais pas que dans l'instinct de « je vais réussir là-dedans »,"}, {"timestamp": [1702.48, 1710.04], "text": " mais tu étais aussi dans l'instinct de de je vais mettre ça de côté parce que ce truc je le fais depuis longtemps j'ai coché la case"}, {"timestamp": [1710.04, 1713.6], "text": " mais c'est pas ce que je veux faire. C'est une belle perspective je trouve."}, {"timestamp": [1713.6, 1718.24], "text": " Mais c'est vrai que tu parles du travail aussi et que l'instinct quand t'as la chance d'avoir"}, {"timestamp": [1718.24, 1722.28], "text": " un peu d'instinct ou d'être capable de te faire confiance à ton instinct, que t'as éventuellement"}, {"timestamp": [1722.28, 1725.2], "text": " un peu de talent dans quoi que tu fasses mais ça c'est c'est 1% c'est 2% et t'as éventuellement un peu de talent dans quoi que tu fasses, mais ça c'est"}, {"timestamp": [1727.28, 1728.72], "text": " c'est 1%, c'est 2% et t'as raison de dire que le reste, c'est le travail."}, {"timestamp": [1728.92, 1730.52], "text": " Et pendant moi, quelqu'un que j'admire"}, {"timestamp": [1730.52, 1731.88], "text": " beaucoup, ça va te faire sourire,"}, {"timestamp": [1731.88, 1733.4], "text": " je pense, c'est Ronaldo."}, {"timestamp": [1733.4, 1734.2], "text": " C'est le joueur de foot."}, {"timestamp": [1734.2, 1735.48], "text": " Cristiano Ronaldo."}, {"timestamp": [1735.48, 1737.44], "text": " Je partage à 100% ce que tu vas dire."}, {"timestamp": [1737.44, 1738.56], "text": " Pourquoi est-ce que je l'admire?"}, {"timestamp": [1738.56, 1740.72], "text": " Alors, on peut ne pas aimer le personnage"}, {"timestamp": [1740.72, 1742.68], "text": " dans le personnage show-off qu'il est."}, {"timestamp": [1742.68, 1744.92], "text": " On peut ne pas aimer sa façon d'être"}, {"timestamp": [1744.92, 1747.2], "text": " et sa façon un peu prétentieuse d'être."}, {"timestamp": [1747.2, 1749.6], "text": " Mais, mais Cristiano Ronaldo"}, {"timestamp": [1749.6, 1752.6], "text": " est le mec qui arrive aux entraînements avant les autres,"}, {"timestamp": [1752.6, 1753.8], "text": " qui part après les autres,"}, {"timestamp": [1753.8, 1755.4], "text": " qui s'entraîne plus dur que les autres,"}, {"timestamp": [1755.4, 1756.8], "text": " et ça depuis le début."}, {"timestamp": [1756.8, 1759.2], "text": " Et il est à un âge, à 34 ans,"}, {"timestamp": [1759.2, 1761.0], "text": " où il est encore au sommet de sa forme"}, {"timestamp": [1761.0, 1763.2], "text": " quand tous les autres mecs de sa génération à lui,"}, {"timestamp": [1763.2, 1764.2], "text": " ils sont tous plus là."}, {"timestamp": [1764.2, 1766.68], "text": " Les Rooney, les gens comme ça, maintenant ils jouent aux États-Unis, ils sont dans des ligues de sa forme, quand tous les autres mecs de sa génération à lui, ils sont tous plus là. Les Rooney, les gens comme ça, maintenant, ils jouent aux États-Unis,"}, {"timestamp": [1766.88, 1768.8], "text": " ils font des ligues de troisième zone."}, {"timestamp": [1769.0, 1769.76], "text": " Je suis le seul."}, {"timestamp": [1769.96, 1773.44], "text": " Je suis vraiment, et je ne suis pour le coup pas fan de Ronaldo en soi,"}, {"timestamp": [1773.64, 1776.48], "text": " mais je l'admire sur ce point très précis."}, {"timestamp": [1776.68, 1778.32], "text": " Je pense que Ibrahimović,"}, {"timestamp": [1778.32, 1780.84], "text": " si on doit rester dans un secteur, est un peu comme ça aussi."}, {"timestamp": [1780.84, 1783.88], "text": " Quelqu'un qui travaille beaucoup, qui a fait d'autres sports, des taekwondo."}, {"timestamp": [1783.88, 1785.8], "text": " On voit un but qu'il a marqué récemment,"}, {"timestamp": [1785.8, 1792.2], "text": " un centième but, voilà, et du coup c'est des gens qui arrivent à cumuler des choses mais en travaillant énormément,"}, {"timestamp": [1792.2, 1798.2], "text": " des bêtes de travail, alors qu'on voit certains footballeurs qui sont très talentueux mais qui ne le poussent pas jusqu'au bout."}, {"timestamp": [1798.2, 1805.52], "text": " Je partage vraiment complètement cette vision. Et du coup, quand même, et je voudrais revenir après sur le passé quand même,"}, {"timestamp": [1805.52, 1810.48], "text": " notamment une aventure de publisher que tu as eu qui a duré un peu longtemps,"}, {"timestamp": [1810.48, 1816.28], "text": " mais quand même, à ce moment où tu quittes le droit,"}, {"timestamp": [1816.28, 1822.92], "text": " tu t'es pris cinq barrières dans la gueule,"}, {"timestamp": [1822.92, 1825.32], "text": " et tu dis j'en fais un sixième. Pourquoi ?"}, {"timestamp": [1825.32, 1832.44], "text": " Et bien je me dis, à ce moment-là, je trouve un emploi comme attaché parlementaire au"}, {"timestamp": [1832.44, 1838.32], "text": " Parlement constitutionnel à Genève qui est un parlement qui avait un mandat à me proposer"}, {"timestamp": [1838.32, 1839.32], "text": " pour deux ans."}, {"timestamp": [1839.32, 1840.32], "text": " Donc c'est le canton, c'est ça ?"}, {"timestamp": [1840.32, 1841.32], "text": " C'est le canton de Genève, exactement."}, {"timestamp": [1841.32, 1848.5], "text": " Le canton de Genève, la Suisse c'est un état fédéral, c'est-à-dire que chaque canton a une indépendance et a une constitution"}, {"timestamp": [1848.5, 1854.0], "text": " qui lui délègue des compétences qui sont ses compétences à lui, à chaque canton."}, {"timestamp": [1854.0, 1857.5], "text": " Et Genève était en train de réformer sa constitution,"}, {"timestamp": [1857.5, 1859.5], "text": " et c'était un processus limité dans le temps."}, {"timestamp": [1859.5, 1863.5], "text": " Et il y avait ce poste d'assistant parlementaire qui était limité à deux ans."}, {"timestamp": [1863.5, 1869.98], "text": " Et je savais que c'était de juin 2010 à juin 2012 et je me suis dit ben voilà ça m'offre deux"}, {"timestamp": [1869.98, 1873.8], "text": " ans et c'était un travail à temps plein donc qui me permettait de gagner ma vie"}, {"timestamp": [1873.8, 1878.06], "text": " mais je précise ça comme la Suisse connaît un parlement de milices, c'est-à-dire"}, {"timestamp": [1878.06, 1881.18], "text": " que les politiques et les parlementaires surtout ne sont pas des"}, {"timestamp": [1881.18, 1884.66], "text": " professionnels, c'est pas leur métier, c'est leur hobby. Donc ce sont des"}, {"timestamp": [1884.66, 1886.76], "text": " médecins, des policiers, des enseignants,"}, {"timestamp": [1886.8, 1890.08], "text": " des agriculteurs et à côté de leur travail, ils sont parlementaires,"}, {"timestamp": [1890.08, 1893.92], "text": " ce qui veut dire que les sessions ont lieu en dehors des heures de travail,"}, {"timestamp": [1894.2, 1897.0], "text": " donc soit très tôt le matin, soit le soir tard."}, {"timestamp": [1897.28, 1899.68], "text": " Et je raconte tout ça pour dire que c'était un boulot qui, en fait,"}, {"timestamp": [1899.72, 1903.72], "text": " m'occupait, par exemple, de 7 heures à 9 heures le matin"}, {"timestamp": [1904.04, 1906.0], "text": " et puis ensuite de 18h à 23h,"}, {"timestamp": [1906.0, 1908.0], "text": " mais que j'avais toute la journée pour moi."}, {"timestamp": [1908.0, 1911.0], "text": " Et je me suis dit, ça c'est une opportunité qui est rare,"}, {"timestamp": [1911.0, 1913.0], "text": " parce que ça me permet de travailler, de gagner ma vie,"}, {"timestamp": [1913.0, 1918.0], "text": " et il le fallait bien, et en même temps d'avoir beaucoup de temps pour écrire."}, {"timestamp": [1918.0, 1922.0], "text": " Et je me suis dit, j'ai deux ans pour écrire le livre que j'ai envie d'écrire,"}, {"timestamp": [1922.0, 1927.56], "text": " parce qu'au bout de ces deux ans, et probablement qu'il sera refusé de nouveau par tous les éditeurs"}, {"timestamp": [1927.56, 1930.32], "text": " possibles et imaginables, et probablement qu'au bout de ces deux ans,"}, {"timestamp": [1930.32, 1931.88], "text": " je serai vieux, j'aurai 27 ans."}, {"timestamp": [1932.4, 1937.36], "text": " Et à ce moment-là, je reviendrai à la raison et peut-être que je ferai mon"}, {"timestamp": [1937.36, 1938.92], "text": " barreau, peut-être que je ferai ci ou ça."}, {"timestamp": [1939.24, 1940.28], "text": " Et donc, c'était ton barreau d'honneur."}, {"timestamp": [1940.68, 1941.88], "text": " C'était mon barreau d'honneur."}, {"timestamp": [1941.92, 1942.88], "text": " C'était mon barreau d'honneur."}, {"timestamp": [1942.96, 1947.6], "text": " Et il se passe que presque deux ans se passent, un an et demi se passe et j'écris ce roman."}, {"timestamp": [1947.6, 1954.0], "text": " À ce moment-là, on est en janvier 2012 et il se passe quelque chose pendant cette année"}, {"timestamp": [1954.0, 1958.6], "text": " et demie, c'est que je rencontre un éditeur en Suisse qui me propose de faire paraître"}, {"timestamp": [1958.6, 1962.68], "text": " mon cinquième roman, c'est-à-dire le dernier que j'avais écrit et qui s'appelle"}, {"timestamp": [1962.68, 1963.96], "text": " Les derniers jours de nos pères."}, {"timestamp": [1963.96, 1967.4], "text": " Et cet éditeur meurt dans un accident de voiture quelques mois après"}, {"timestamp": [1968.16, 1970.28], "text": " m'avoir dit qu'il avait envie de le faire sans qu'on ait signé"}, {"timestamp": [1970.48, 1971.24], "text": " de contrat ni rien."}, {"timestamp": [1971.6, 1975.24], "text": " Et la proposition de l'édition de ce roman est reprise par un de ses"}, {"timestamp": [1975.44, 1979.36], "text": " amis qui s'appelait Bernard Defalois, grand éditeur à Paris,"}, {"timestamp": [1979.68, 1980.6], "text": " et que je rencontre."}, {"timestamp": [1980.8, 1981.92], "text": " Alors je reviens un peu en arrière."}, {"timestamp": [1982.12, 1982.88], "text": " Je le rencontre."}, {"timestamp": [1983.08, 1984.32], "text": " Je vois derrière toi, j'ai une perspective, on est à ton bureau,"}, {"timestamp": [1984.52, 1985.32], "text": " donc à Genève, et derrière toi, j'ai une perspective, on est à ton bureau donc à Genève et derrière"}, {"timestamp": [1985.32, 1990.24], "text": " toi j'ai une page du Figaro avec la photo de Bernard de Fallois à la"}, {"timestamp": [1990.24, 1992.56], "text": " poursuite du général, qui a l'air d'être un beau portrait."}, {"timestamp": [1992.56, 1997.48], "text": " Et c'était un homme extraordinaire qui nous a quittés en janvier 2018,"}, {"timestamp": [1997.48, 2003.32], "text": " ça fait maintenant début de l'année. Et donc en juillet 2011, je rencontre"}, {"timestamp": [2003.32, 2005.44], "text": " Bernard qui me dit voilà je sais qu'il y"}, {"timestamp": [2005.44, 2009.84], "text": " avait ce roman qui était envisagé, etc. Je vais le faire moi. Et tout ça pour dire"}, {"timestamp": [2009.84, 2013.68], "text": " que finalement, ce roman qui avait été refusé, donc qui s'appelle Les Derniers"}, {"timestamp": [2013.68, 2018.4], "text": " Jours de nos Pères, qui avait été refusé par tous les éditeurs possibles et imaginables,"}, {"timestamp": [2018.4, 2023.2], "text": " finalement par une rencontre qui m'emmène vers Bernard Defalois, roman que j'avais"}, {"timestamp": [2023.2, 2031.48], "text": " terminé et envoyé aux éditeurs en juin 2009, parait aux éditions Defaloy en janvier 2012, soit six mois avant la fin de mon"}, {"timestamp": [2031.48, 2035.32], "text": " contrat au Parlement et un an et demi après que j'ai commencé à écrire ce"}, {"timestamp": [2035.32, 2039.52], "text": " nouveau roman. Alors sur la fiche Wikipédia, il parle de 2010 avec un prix"}, {"timestamp": [2039.52, 2043.8], "text": " que tu aurais reçu sur ce... alors c'est une erreur de date ? Non, alors le livre a"}, {"timestamp": [2043.8, 2045.12], "text": " reçu un prix des"}, {"timestamp": [2045.12, 2049.68], "text": " manuscrits à Genève, au prix des écrivains Genevois, sur manuscrits en"}, {"timestamp": [2049.68, 2054.52], "text": " décembre 2010, qui m'a permis de rencontrer cet éditeur suisse, qui m'a"}, {"timestamp": [2054.52, 2059.04], "text": " aiguillé vers Bernard de Falois en juillet 2011, qui m'a dit à ce moment-là, je vais le faire"}, {"timestamp": [2059.04, 2062.48], "text": " paraître, et le livre paraît en janvier 2011. Et je te disais tout à l'heure quand tu me"}, {"timestamp": [2062.48, 2069.4], "text": " servais aimablement un petit verre d'eau avant tout ça, que c'était mon préféré, moi, et le dernier jour de nos pères,"}, {"timestamp": [2069.4, 2070.6], "text": " et que beaucoup n'ont pas lu."}, {"timestamp": [2070.6, 2075.2], "text": " Et vraiment, c'est le bouquin que j'ai refilé à mes parents,"}, {"timestamp": [2075.2, 2078.1], "text": " qu'ils l'ont tous les deux adoré aussi, et qui, je crois,"}, {"timestamp": [2078.1, 2080.4], "text": " ils leur préféraient également, alors qu'ils ont lu tous les autres derrière."}, {"timestamp": [2080.4, 2083.2], "text": " Et donc, pour ceux qui l'ont pas lu, vraiment, je le recommande vivement,"}, {"timestamp": [2083.2, 2091.04], "text": " parce qu'il est assez incroyable, différent des autres, mais tellement"}, {"timestamp": [2091.04, 2096.36], "text": " bien documenté. Alors c'est assez fou, c'est une histoire sur des"}, {"timestamp": [2096.36, 2100.92], "text": " français qui vont en Angleterre pendant la guerre, la seconde guerre mondiale et"}, {"timestamp": [2100.92, 2103.96], "text": " qui en gros se font former par les services secrets anglais, je vais pas faire"}, {"timestamp": [2103.96, 2108.52], "text": " de spoilers je crois, mais et qu'on peut renvoyer en France par la suite."}, {"timestamp": [2108.52, 2114.6], "text": " Et il y a un niveau de détail hallucinant et ça t'as fait ça pendant tes études"}, {"timestamp": [2114.6, 2120.12], "text": " de droit mais d'où t'as tous ces trucs là c'est comment enfin où c'est que du"}, {"timestamp": [2120.12, 2124.36], "text": " roman et c'est que du bullshit ? Non non c'est vrai donc c'est un roman"}, {"timestamp": [2124.36, 2130.84], "text": " historique donc tous les faits sont vrais, tous les personnages qui sont les agents sont des"}, {"timestamp": [2130.84, 2135.0], "text": " personnages de fiction parce que comme c'est une histoire vraie, comme"}, {"timestamp": [2135.0, 2138.84], "text": " l'histoire de ce service qui s'appelle le SO est une histoire vraie, je voulais"}, {"timestamp": [2138.84, 2143.4], "text": " pas tronquer l'existence et manquer de respect à ceux qui avaient vraiment"}, {"timestamp": [2143.4, 2146.0], "text": " servi en racontant à moitié"}, {"timestamp": [2146.0, 2149.24], "text": " leur histoire ou en leur prêtant des sentiments ou des mots qui n'avaient pas été leurs."}, {"timestamp": [2149.24, 2155.2], "text": " Et en fait l'histoire du SOS, c'est que pour ceux qui ont vu le film Dunkerque de Christopher Nolan"}, {"timestamp": [2155.2, 2160.92], "text": " ou The Darkest Hour, qui sont deux très grands films, qui racontent dans quel état les Anglais"}, {"timestamp": [2160.92, 2166.36], "text": " se trouvent en 1940. En juin 1940, l'armée anglaise est"}, {"timestamp": [2166.36, 2171.8], "text": " complètement décimée, il ne reste plus grand chose, toute la flotte est ravagée,"}, {"timestamp": [2171.8, 2176.88], "text": " il ne reste plus rien. Et Churchill réunit ses ministres et dit comment est-ce qu'on"}, {"timestamp": [2176.88, 2181.6], "text": " va faire parce qu'on n'a plus les moyens maintenant d'affronter de front les Allemands,"}, {"timestamp": [2181.6, 2187.0], "text": " de faire une guerre de front, qui était la façon dont on faisait la guerre avant, et comment est-ce qu'on va faire ? Parce qu'on n'a pas le temps de..."}, {"timestamp": [2187.0, 2190.0], "text": " Comment est-ce qu'on va faire ? Le temps qu'on reconstruise une armée,"}, {"timestamp": [2190.0, 2192.0], "text": " les Allemands auront conquis toute l'Europe."}, {"timestamp": [2192.0, 2195.0], "text": " Et l'idée vient de mener des actions de guérilla,"}, {"timestamp": [2195.0, 2198.0], "text": " à l'intérieur des lignes ennemies, donc plus de façon frontale,"}, {"timestamp": [2198.0, 2201.0], "text": " plus des lignes face à face, mais des actions à l'intérieur des lignes ennemies,"}, {"timestamp": [2201.0, 2204.0], "text": " menées par des espions, par des agents secrets."}, {"timestamp": [2204.0, 2207.56], "text": " Et le grand problème, c'est comment est-ce qu'on envoie des agents secrets"}, {"timestamp": [2207.76, 2208.64], "text": " qui ne se font pas prendre ?"}, {"timestamp": [2208.84, 2212.36], "text": " Il faut qu'ils parlent la langue, il faut qu'ils connaissent les us et"}, {"timestamp": [2212.56, 2215.48], "text": " les coutumes d'une Europe qui, à l'époque, on l'oubliait, était très divisée."}, {"timestamp": [2215.68, 2220.32], "text": " Chaque pays avait ses habits, sa façon d'être, sa façon de parler."}, {"timestamp": [2220.52, 2223.2], "text": " Il n'y avait pas forcément de sucre, il n'y avait pas de café."}, {"timestamp": [2223.4, 2225.6], "text": " Enfin, il fallait être comme des locaux vraiment."}, {"timestamp": [2225.6, 2231.12], "text": " Et l'idée finalement est d'aller en France et dans les autres pays, mais moi je parle surtout de la France,"}, {"timestamp": [2231.12, 2235.48], "text": " recruter des gens qui n'étaient pas du tout, qui ne se destinaient pas du tout à faire la guerre"}, {"timestamp": [2235.48, 2240.16], "text": " et les emmener en Angleterre, les former, mais vraiment dans une improvisation totale,"}, {"timestamp": [2240.16, 2246.8], "text": " en 3-4 mois ils étaient formés sur le tas, et les renvoyvoyer mener des actions spectaculaires en Europe et là en France."}, {"timestamp": [2246.8, 2248.0], "text": " Tu me donnes envie de le relire moi."}, {"timestamp": [2248.0, 2252.84], "text": " Et c'est des trucs incroyables, mais c'est le SOE qui a permis, entre autres, le"}, {"timestamp": [2252.84, 2256.6], "text": " débarquement et qui a formé tous les réseaux de résistance français."}, {"timestamp": [2256.6, 2261.44], "text": " Et il y a eu un grand drame après la guerre, c'est que le général de Gaulle"}, {"timestamp": [2261.44, 2264.48], "text": " était furax contre Churchill et contre les Anglais parce qu'au fond, ce que les"}, {"timestamp": [2264.48, 2266.28], "text": " Anglais avaient fait, c'est qu'ils avaient"}, {"timestamp": [2266.64, 2274.64], "text": " envoyé, ils avaient commandité des opérations en leur nom en territoire à l'extérieur en France et du coup pour la bonne entente il a été"}, {"timestamp": [2274.76, 2276.76], "text": " décidé qu'on n'en parlerait pas"}, {"timestamp": [2276.92, 2283.28], "text": " et qu'on n'en parlerait jamais et il y a eu pendant 50 ans c'était des choses qui étaient top secrète et dont on ne parlait jamais jamais jamais"}, {"timestamp": [2283.28, 2286.32], "text": " et je te raconte ça pour te dire que quand j'ai commencé à m'y intéresser,"}, {"timestamp": [2286.32, 2290.96], "text": " c'était au moment où le voile se levait, où il y avait les premiers livres qui paraissaient,"}, {"timestamp": [2290.96, 2294.8], "text": " où on rouvrait un peu tous les dossiers, les histoires comme ça."}, {"timestamp": [2295.16, 2298.4], "text": " Et je me suis dit, à force de creuser un peu, je me suis dit, mais c'est tellement fascinant"}, {"timestamp": [2298.4, 2300.2], "text": " comme histoire qu'il faut en faire un livre."}, {"timestamp": [2300.2, 2301.92], "text": " Il faut absolument le raconter."}, {"timestamp": [2301.92, 2304.24], "text": " Mais tu vois, je viens là-dessus parce que"}, {"timestamp": [2305.0, 2306.0], "text": " toi, t'es Suisse, t'es à Genève. Il faut absolument le raconter. Mais tu vois, je viens là-dessus parce que..."}, {"timestamp": [2309.0, 2312.0], "text": " Toi t'es suisse, t'es à Genève, on parle d'une curiosité intellectuelle historique,"}, {"timestamp": [2312.0, 2315.0], "text": " d'un truc qui te concerne pas vraiment."}, {"timestamp": [2316.0, 2318.0], "text": " Comment déjà tu tombes là-dessus ?"}, {"timestamp": [2318.0, 2321.0], "text": " Pourquoi ça t'intéresse ? Pourquoi tu creuses tout ça ?"}, {"timestamp": [2321.0, 2322.0], "text": " Enfin tu vois ce que je veux dire ?"}, {"timestamp": [2322.0, 2324.0], "text": " Moi je vais pas..."}, {"timestamp": [2324.0, 2332.04], "text": " Je suis très curieux, soyons clairs, mais je vais pas me diguer sur les histoires de l'Allemagne, quoique je regarde un"}, {"timestamp": [2332.04, 2334.56], "text": " petit peu ce qui se passe en Angleterre et Churchill, ça m'intéresse mais tu vois..."}, {"timestamp": [2334.56, 2340.88], "text": " Alors bon, de façon générale j'ai toujours été très intéressé de façon très large par l'Europe,"}, {"timestamp": [2340.88, 2347.4], "text": " par l'histoire européenne. Je suis né à Genève, mais d'une mère qui est née française,"}, {"timestamp": [2347.88, 2352.48], "text": " elle-même de parents qui étaient russes, mais de l'Empire avant la"}, {"timestamp": [2352.48, 2357.04], "text": " Révolution, qui sont arrivés en Suisse clandestinement pendant la"}, {"timestamp": [2357.04, 2361.72], "text": " guerre par des passeurs, avant d'être finalement avec un passeport"}, {"timestamp": [2361.72, 2365.26], "text": " nansone, donc avant de finalement en 48 être naturalisé français, parce que c'était le dernier pays passeport nansun, donc avant de finalement en 48 être naturalisé"}, {"timestamp": [2365.26, 2369.2], "text": " français parce que c'était le dernier pays dans lequel ils avaient passé, bien qu'établi"}, {"timestamp": [2369.2, 2370.2], "text": " à Genève."}, {"timestamp": [2370.2, 2375.8], "text": " Donc j'ai un lien inter-européen dans l'Europe la plus large du sens possible, peut-être"}, {"timestamp": [2375.8, 2376.8], "text": " que c'est ça."}, {"timestamp": [2376.8, 2380.08], "text": " C'est marrant parce que tu me poses cette question-là et c'est une question qu'on"}, {"timestamp": [2380.08, 2381.08], "text": " m'a souvent posée."}, {"timestamp": [2381.08, 2386.88], "text": " Quand le livre paraît en janvier 2012, on me dit oui, quand même, c'était il y a très longtemps, vous n'étiez pas né."}, {"timestamp": [2387.28, 2393.32], "text": " Et un jour, je suis invité à un panel à Mange où il y a deux historiens avec moi"}, {"timestamp": [2393.52, 2398.32], "text": " et une des historiennes a écrit un livre sur la cuisine au 16e siècle."}, {"timestamp": [2398.84, 2402.28], "text": " Alors, elle parle en premier, elle raconte tout ça et elle raconte"}, {"timestamp": [2402.48, 2409.44], "text": " voilà, en 1520, on mangeait ci, on faisait ça, il se passait ci et ça, tout le monde l'écoute et trouve ça très intéressant."}, {"timestamp": [2409.44, 2416.0], "text": " Vient mon tour et je parle de mon livre qui se passe il y a 70 ans, dans une époque où"}, {"timestamp": [2416.0, 2420.68], "text": " on a des documents à ne plus savoir qu'en faire, où on a des témoins directs, tout"}, {"timestamp": [2420.68, 2424.44], "text": " ça, et je commence à parler de ce livre et les gens me disent mais quand même, comment"}, {"timestamp": [2424.44, 2425.44], "text": " vous avez su tout ça ?"}, {"timestamp": [2425.64, 2427.52], "text": " On me pose des questions à moi qu'on n'a pas posées à l'autre."}, {"timestamp": [2427.72, 2429.08], "text": " Tu es en train de me dire que je t'ai posé une question à la con."}, {"timestamp": [2429.28, 2432.36], "text": " Non, mais ce que je veux dire, c'est que je suis fasciné parce que je trouve"}, {"timestamp": [2432.56, 2435.36], "text": " que la période de la guerre, la Deuxième Guerre mondiale,"}, {"timestamp": [2435.56, 2439.56], "text": " qui est la période constitutive de l'Europe dans laquelle on vit aujourd'hui"}, {"timestamp": [2440.0, 2445.28], "text": " et qui est une époque indispensable à comprendre et à maîtriser."}, {"timestamp": [2445.8, 2449.32], "text": " Et quelque chose qu'on a tendance à mettre du côté de"}, {"timestamp": [2449.32, 2451.56], "text": " « c'était il y a tellement longtemps, c'était il y a si longtemps »."}, {"timestamp": [2451.92, 2454.92], "text": " Et je pense que ce « c'était il y a si longtemps »,"}, {"timestamp": [2455.16, 2460.2], "text": " c'est aussi une forme de « on n'a pas trop envie de regarder ce qui se passait »."}, {"timestamp": [2460.4, 2462.48], "text": " Et c'est une époque sombre, c'est une époque sombre,"}, {"timestamp": [2462.52, 2464.48], "text": " mais ce qui est intéressant aussi,"}, {"timestamp": [2464.48, 2466.64], "text": " c'est de la mettre en rapport à ce qu'on vit aujourd'hui."}, {"timestamp": [2466.64, 2472.16], "text": " Et moi, je trouve extraordinaire, étant né de grands-parents qui ont fui, qui ont passé clandestinement,"}, {"timestamp": [2472.16, 2474.32], "text": " qui sont arrivés en Suisse sans papier, etc."}, {"timestamp": [2474.32, 2478.32], "text": " Je trouve extraordinaire aujourd'hui d'être un Européen, même si la Suisse ne fait pas partie de l'Europe,"}, {"timestamp": [2478.32, 2482.8], "text": " mais d'être Européen dans une Europe où on passe les frontières sans rien."}, {"timestamp": [2482.8, 2487.24], "text": " Moi, je suis allé en Italie, j'avais pas mon passeport avec moi, je l'ai oublié."}, {"timestamp": [2487.24, 2491.88], "text": " J'arrive à Milan, donc je passe de Suisse en France à Milan."}, {"timestamp": [2491.88, 2494.72], "text": " Tout d'un coup, en repartant, je me dis « Merde, j'ai pas de passeport avec moi »."}, {"timestamp": [2494.72, 2500.04], "text": " J'arrive à la douane franco-italienne, un douanier français me dit « Les papiers"}, {"timestamp": [2500.04, 2501.56], "text": " s'il vous plaît ». Je lui dis « J'ai pas de passeport »."}, {"timestamp": [2501.56, 2504.72], "text": " Je lui dis « Mais j'ai une photo de mon passeport quelque part sur mon téléphone"}, {"timestamp": [2504.72, 2508.96], "text": " ». Je regrinde mes photos, je lui montre, il regarde, il me dit bon allez-y c'est tout"}, {"timestamp": [2508.96, 2512.72], "text": " bon mais c'est mieux de l'avoir avec vous quand même. Et je me dis ça c'est"}, {"timestamp": [2512.72, 2516.44], "text": " extraordinaire dans le meilleur sens du mot, cette ouverture, cette possibilité"}, {"timestamp": [2516.44, 2519.92], "text": " et c'est un truc qu'on oublie. Et je trouve que c'est bien, c'est bien de se"}, {"timestamp": [2519.92, 2523.52], "text": " rappeler ce qui a été pour se rendre compte aujourd'hui de l'ouverture"}, {"timestamp": [2523.52, 2527.24], "text": " d'esprit dont on témoigne, dans la richesse qu'on a, dans le mélange"}, {"timestamp": [2527.24, 2528.56], "text": " qu'on a. Et c'est un truc hyper important."}, {"timestamp": [2528.56, 2531.32], "text": " Je suis tout à fait d'accord. Mais d'ailleurs, c'est aussi, je te dis,"}, {"timestamp": [2531.64, 2534.4], "text": " en bien, parce que les autres, je les ai dévorés aussi, mais c'est"}, {"timestamp": [2534.4, 2536.68], "text": " vraiment le roman que j'ai préféré."}, {"timestamp": [2537.04, 2539.04], "text": " Je ne savais pas qu'il venait de cette période."}, {"timestamp": [2539.36, 2543.76], "text": " Et du coup, avant de venir sur la suite et comment t'arrives"}, {"timestamp": [2543.76, 2550.92], "text": " sur cette espèce de blockbuster qu'est Ari Keber, vraiment parce que ce qui est fascinant c'est de le voir"}, {"timestamp": [2550.92, 2555.28], "text": " partout encore maintenant en fait sur les plages, sur les choses, l'été, tout le monde."}, {"timestamp": [2555.28, 2562.2], "text": " Dans ta jeunesse tu as fondé une gazette, c'est ça ? Donc tu as quand même eu"}, {"timestamp": [2562.2, 2565.0], "text": " cette approche un peu, je sais pas si c'était originale,"}, {"timestamp": [2565.0, 2569.6], "text": " mais entreprenariale, créative, très jeune, c'est ça ?"}, {"timestamp": [2569.6, 2575.6], "text": " Oui, parce que j'aimais les animaux, j'aimais écrire et j'aimais, et c'est important,"}, {"timestamp": [2575.6, 2579.6], "text": " je te le disais avant, j'aime le dessin, j'aime le graphisme, j'aime bien tout ça."}, {"timestamp": [2579.6, 2583.6], "text": " Et tout d'un coup, je me suis dit, mais si, ou peut-être sans m'en rendre compte,"}, {"timestamp": [2583.6, 2585.8], "text": " c'est ce que j'ai fait, je rendre compte, si je mettais tout ça ensemble,"}, {"timestamp": [2585.8, 2588.0], "text": " j'avais 9 ans, c'était en 1995,"}, {"timestamp": [2588.0, 2592.52], "text": " si je mettais tout ça ensemble en faisant un journal,"}, {"timestamp": [2592.52, 2596.8], "text": " c'est l'écrit, mais avec le journal de ce qu'il appelle de graphisme aussi,"}, {"timestamp": [2596.8, 2599.8], "text": " et des choses comme ça, sur les animaux, qui est un sujet qui me plaît."}, {"timestamp": [2599.8, 2602.56], "text": " J'ai commencé comme ça, et je crois que ce que j'ai aimé,"}, {"timestamp": [2602.56, 2605.32], "text": " c'est que j'écrivais mon journal chez mes parents,"}, {"timestamp": [2605.32, 2608.32], "text": " je l'écrivais, je le préparais, je le montais de A à Z,"}, {"timestamp": [2608.32, 2612.16], "text": " je l'imprimais et je l'envoyais par la poste à des gens qui le lisaient"}, {"timestamp": [2612.16, 2616.72], "text": " et qui ensuite le lisaient, le recevaient une semaine ou deux semaines après"}, {"timestamp": [2616.72, 2620.24], "text": " et m'écrivait une lettre que je recevais encore une semaine après qu'il l'ait lu"}, {"timestamp": [2620.24, 2623.52], "text": " dans laquelle il me disait « j'ai lu votre journal et j'ai trouvé très intéressant"}, {"timestamp": [2623.52, 2626.36], "text": " votre article sur les kangourous, les koalas ou le chien ou le chat, je ne sais pas quoi."}, {"timestamp": [2626.36, 2631.48], "text": " » Mais c'est pour dire que ce qui me plaisait, c'était la possibilité d'un échange"}, {"timestamp": [2631.48, 2636.84], "text": " et la possibilité de faire d'un élément figé qui est un texte, qui est figé, qui"}, {"timestamp": [2636.84, 2641.24], "text": " est imprimé, qui ne peut plus bouger, un objet d'échange et de partage."}, {"timestamp": [2641.24, 2644.8], "text": " Il y a un truc qui tourne et qui tourne et qui tourne d'avoir des gens qui se le prêtent"}, {"timestamp": [2644.8, 2648.52], "text": " etc. Comme de me dire « ah mais mon père m'a montré votre journal et je l'ai lu et ça m'intéresse »."}, {"timestamp": [2648.52, 2653.88], "text": " Et ce plaisir du partage, en tout cas le plaisir que je ressentais d'avoir ce partage, cette espèce de"}, {"timestamp": [2653.88, 2657.76], "text": " cycle m'a vraiment plu. Et c'est comme ça que peu à peu je me suis dit « mais j'aimerais m'affranchir"}, {"timestamp": [2657.76, 2664.32], "text": " des faits journalistiques, j'aimerais m'affranchir du fait que un chien c'est un chien, un koala c'est"}, {"timestamp": [2664.32, 2666.92], "text": " un koala, j'aimerais inventer une histoire ». Et j'aimais lire et je me suis dit « mais j'aimerais m'affranchir du fait que un chien c'est un chien, un koala c'est un koala, j'aimerais inventer une histoire."}, {"timestamp": [2666.92, 2668.96], "text": " Et j'aimais lire, mais je me suis dit que j'aimerais passer ce cap."}, {"timestamp": [2669.52, 2672.84], "text": " Et je me suis mis à écrire des petites histoires."}, {"timestamp": [2672.84, 2675.8], "text": " Alors c'était difficile au début parce que ce n'était pas vraiment des romans,"}, {"timestamp": [2675.8, 2678.6], "text": " c'était des nouvelles de plus en plus longues."}, {"timestamp": [2678.6, 2680.0], "text": " Et puis finalement, c'est devenu des romans."}, {"timestamp": [2680.28, 2681.28], "text": " Mais ça s'est fait peu à peu."}, {"timestamp": [2681.28, 2685.76], "text": " Il y a eu beaucoup, beaucoup de travail et on parle souvent du roman comme"}, {"timestamp": [2685.76, 2689.52], "text": " alors on a aux Etats-Unis des cours pour les romanciers,"}, {"timestamp": [2689.52, 2691.12], "text": " comment est-ce qu'on écrit un roman, etc."}, {"timestamp": [2691.12, 2693.08], "text": " On n'a pas tellement ça en langue française."}, {"timestamp": [2693.08, 2695.44], "text": " Et pourtant, c'est quelque chose qui s'apprend parce que je me rends"}, {"timestamp": [2695.44, 2699.64], "text": " vraiment compte que c'est à force de, en écrivant et en écrivant"}, {"timestamp": [2699.64, 2703.52], "text": " et en écrivant que j'ai commencé à comprendre et à maîtriser cet art."}, {"timestamp": [2703.52, 2704.32], "text": " C'est un artisanat."}, {"timestamp": [2704.32, 2705.2], "text": " C'est quelque chose qui se maîtrise."}, {"timestamp": [2705.2, 2706.2], "text": " Toi tu l'as appris sur le tas."}, {"timestamp": [2706.2, 2709.28], "text": " Et moi je l'ai appris sur le tas parce qu'aujourd'hui si tu veux aller, si tu veux dire j'aimerais"}, {"timestamp": [2709.28, 2716.56], "text": " être un romancier, si tu veux être psychiatre, dessinateur, journaliste ou footballeur, t'as"}, {"timestamp": [2716.56, 2721.16], "text": " un cursus. Tu fais médecine, tu fais une école d'art, tu fais une école de sport,"}, {"timestamp": [2721.16, 2729.44], "text": " tu vas dans un club, t'as une académie., tu as les moyens aujourd'hui, alors que tu réussis ou pas c'est autre chose, mais tu as un cursus qui te permet de devenir ça"}, {"timestamp": [2729.44, 2734.6], "text": " avec un titre. Si tu veux être écrivain, c'est un des rares métiers, j'en vois pas beaucoup d'autres,"}, {"timestamp": [2734.6, 2739.32], "text": " où tu n'as aucune formation. Tu as des formations littéraires mais c'est pas exactement pareil."}, {"timestamp": [2739.32, 2745.98], "text": " Alors il y a Bernard Perper que j'ai reçu sur ce podcast, l'autre romancier on va dire, désormais il y en"}, {"timestamp": [2745.98, 2752.54], "text": " aura d'autres à venir, mais maintenant que tu es là, et qui lui donne des cours et"}, {"timestamp": [2752.54, 2756.7], "text": " je crois que ça marche bien, il en parlait un petit peu, c'était le début"}, {"timestamp": [2756.7, 2762.5], "text": " quand je l'ai vu, c'était en juin 2017 et il donne des"}, {"timestamp": [2762.5, 2765.64], "text": " conférences et des cours, je crois que c'est sur le week-end, sur deux jours,"}, {"timestamp": [2765.64, 2770.4], "text": " des cours d'écriture et je crois que ça marche bien, ça lui plaisait beaucoup en tout cas."}, {"timestamp": [2770.4, 2774.48], "text": " Mais en effet c'est des sortes de masterclass mais très ponctuel,"}, {"timestamp": [2774.48, 2778.48], "text": " comme tu le dis c'est deux jours, trois jours, il y a des choses, on se relie, on fait des choses,"}, {"timestamp": [2778.48, 2780.32], "text": " mais c'est pas un truc sur la durée."}, {"timestamp": [2780.32, 2782.32], "text": " C'est pas une formation, il n'y a pas de cursus."}, {"timestamp": [2782.32, 2790.72], "text": " Et c'est dommage, c'est dommage parce que je crois qu'il y a des outils qui sont intéressants et ça veut pas dire qu'on te donne"}, {"timestamp": [2790.72, 2794.44], "text": " des outils que tu pourrais écrire un livre. De même que tu peux faire une académie de foot,"}, {"timestamp": [2794.44, 2798.48], "text": " ça veut pas dire que tu seras un champion de foot. Tu peux faire une académie de peinture,"}, {"timestamp": [2798.48, 2802.24], "text": " ça veut pas dire que tu seras un peintre. Ça veut dire que tu peux essayer,"}, {"timestamp": [2802.24, 2805.36], "text": " après il y a beaucoup d'autres éléments qui font que ça marche ou que ça marche pas."}, {"timestamp": [2805.36, 2811.16], "text": " Mais du coup, tu as toujours été hyper actif parce que ça a duré ce journal des animaux,"}, {"timestamp": [2811.16, 2812.56], "text": " c'est-à-dire que je suis aussi sous 7 ans."}, {"timestamp": [2812.56, 2813.88], "text": " Oui, il a duré 7 ans, je crois."}, {"timestamp": [2813.88, 2815.08], "text": " Tu as toujours été tout seul là-dessus ?"}, {"timestamp": [2815.08, 2819.96], "text": " J'ai été aidé. Alors au début, on était pendant les deux premiers numéros, j'ai"}, {"timestamp": [2819.96, 2823.0], "text": " été assisté d'une dizaine de copains de classe et puis assez vite, les gens se sont"}, {"timestamp": [2823.0, 2828.34], "text": " désistés. J'ai un de mes copains qui est resté quelques temps, on était deux, mais"}, {"timestamp": [2828.34, 2832.64], "text": " je faisais l'essentiel du boulot mais il était là un peu et ensuite j'ai fini tout"}, {"timestamp": [2832.64, 2837.32], "text": " seul. Et j'ai arrêté justement quand j'avais plus envie. Pour moi"}, {"timestamp": [2837.32, 2840.08], "text": " l'envie c'est vraiment un élément très important parce qu'à un moment donné quand"}, {"timestamp": [2840.08, 2843.52], "text": " tu sens que tu n'as plus envie, que tu ne veux plus, c'est qu'il faut plus"}, {"timestamp": [2843.52, 2845.0], "text": " le faire. Et c'est quoi les gens te pay envie, que tu veux plus, c'est qu'il faut plus le faire."}, {"timestamp": [2845.0, 2847.68], "text": " Et c'est quoi les gens te payaient pour que tu leur envoies ?"}, {"timestamp": [2847.68, 2849.68], "text": " Alors les gens me payaient,"}, {"timestamp": [2849.68, 2852.28], "text": " mais c'était pas des calculs très savants que j'avais fait,"}, {"timestamp": [2852.28, 2854.48], "text": " parce qu'en général, ça me coûtait de l'argent à moi."}, {"timestamp": [2854.48, 2860.24], "text": " Mais j'avais défini moi-même un prix"}, {"timestamp": [2860.24, 2864.44], "text": " qui correspondait à ce que j'estimais plus ou moins le coût de l'impression"}, {"timestamp": [2864.44, 2869.96], "text": " et le coût du timbre pour l'envoyer. Mais en fait je ne prenais pas en"}, {"timestamp": [2869.96, 2873.36], "text": " compte le coût de l'ordinateur et puis acheter un scanner quand il m'en fallait"}, {"timestamp": [2873.36, 2877.56], "text": " un tout d'un coup et puis si et puis ça. Donc c'était un travail que je"}, {"timestamp": [2877.56, 2880.9], "text": " sponsorisais très largement."}, {"timestamp": [2880.9, 2883.6], "text": " Tu étais sur les coûts directs mais pas les coûts indirects."}, {"timestamp": [2883.6, 2884.1], "text": " Exactement."}, {"timestamp": [2884.1, 2885.32], "text": " D'accord et du coup alors ouais parce que quand je dis hyperactif c'est que du très largement. Tu étais sur les coups directs mais pas les coups indirects. Exactement."}, {"timestamp": [2885.32, 2886.32], "text": " D'accord."}, {"timestamp": [2886.32, 2889.8], "text": " Et du coup, alors ouais, parce que quand je dis hyperactif, c'est que du coup, toutes"}, {"timestamp": [2889.8, 2892.56], "text": " ces choses là, tu fais ça en plus du sport, de la musique."}, {"timestamp": [2892.56, 2899.24], "text": " Enfin, c'est très jeune, tu t'embarques sur toujours une sorte de multitasking à"}, {"timestamp": [2899.24, 2900.24], "text": " fond."}, {"timestamp": [2900.24, 2907.6], "text": " Oui, mais il y a une expression qui dit si tu veux que quelque chose soit fait, donne-le à quelqu'un qui est très occupé."}, {"timestamp": [2907.6, 2909.4], "text": " Et je crois que c'est vrai."}, {"timestamp": [2909.4, 2911.4], "text": " Je crois que plus tu fais, plus tu peux faire."}, {"timestamp": [2911.4, 2915.2], "text": " Alors après, tu as les contraintes de la vie, la famille, les enfants, etc."}, {"timestamp": [2915.2, 2917.2], "text": " Mais en fait, en général,"}, {"timestamp": [2917.2, 2920.2], "text": " moi je connais beaucoup de gens qui font pas grand-chose"}, {"timestamp": [2920.2, 2923.6], "text": " et qui se laissent dépasser tout d'un coup parce qu'ils doivent faire un truc dans la journée."}, {"timestamp": [2923.6, 2928.72], "text": " Et c'est pas une critique, et je le dis pas de façon pédante parce que je crois que c'est"}, {"timestamp": [2928.72, 2933.92], "text": " aussi une question de ses propres limites. Et chacun a ses propres limites et certains ont"}, {"timestamp": [2933.92, 2940.68], "text": " des limites qui sont plus ou des possibilités ou des envies, ou trouve des ressources plus"}, {"timestamp": [2940.68, 2948.76], "text": " fortes parce que de nouveau c'est la motivation et moi le point commun que je vois dans toutes ces choses là que j'ai pu faire c'est"}, {"timestamp": [2948.76, 2950.8], "text": " que c'était à chaque fois des choses qui me procuraient énormément de plaisir"}, {"timestamp": [2950.8, 2958.68], "text": " donc c'était pas des... on me forçait pas, je m'y obligeais pas, le vrai ce qui me"}, {"timestamp": [2958.68, 2963.0], "text": " poussait à le faire vraiment c'était cette envie qui est quelque chose de"}, {"timestamp": [2963.0, 2965.04], "text": " très énergisant."}, {"timestamp": [2966.92, 2968.4], "text": " Et du coup, après tu reviens sur la... Il faut que j'arrête de dire du coup, tout le monde me le dit,"}, {"timestamp": [2968.4, 2969.84], "text": " je m'entends le dire maintenant, je sais pas."}, {"timestamp": [2970.32, 2973.12], "text": " Tu reviens à l'ambassade, moi je me souviens de t'avoir revu à ce moment là,"}, {"timestamp": [2973.12, 2974.8], "text": " à peu près à l'ambassade de Suisse en France."}, {"timestamp": [2976.92, 2978.8], "text": " Je me souviens de t'avoir croisé à des moments où en effet,"}, {"timestamp": [2978.8, 2981.48], "text": " il me semble que tu cherchais un publisher pour Harry Quebert,"}, {"timestamp": [2981.48, 2982.32], "text": " ou comment ça se passait ?"}, {"timestamp": [2982.32, 2983.6], "text": " T'étais déjà sur De Fallois."}, {"timestamp": [2984.48, 2988.16], "text": " Oui, t'as absolument raison. Alors ce qui s'est passé, c'est que donc, si je reviens un peu dans"}, {"timestamp": [2988.16, 2993.92], "text": " l'histoire, donc ce roman, ce cinquième roman, Les Derniers Jours de nos Pères,"}, {"timestamp": [2993.92, 2999.44], "text": " finalement est publié aux éditions De Falloir en janvier 2012 et c'est un roman"}, {"timestamp": [2999.44, 3004.56], "text": " qui est mon premier roman paru, janvier 2012, donc ça fait trois ans que je l'ai"}, {"timestamp": [3004.56, 3005.12], "text": " écrit et à ce moment- je l'ai écrit."}, {"timestamp": [3005.12, 3011.56], "text": " Et à ce moment-là, j'ai écrit Kéber. Il est prêt. Harry Kéber est prêt. Et je"}, {"timestamp": [3011.56, 3015.0], "text": " ne sais pas très bien quoi en faire. Surtout que les derniers jours de nos pères paraient,"}, {"timestamp": [3015.0, 3022.44], "text": " on en vend 300 exemplaires, donc probablement ma grand-mère a dû en acheter 269. Tu vois,"}, {"timestamp": [3022.44, 3027.38], "text": " ce n'est pas un succès, mais c'est la réalité. Et tout d'un coup, là je me dis merde parce que"}, {"timestamp": [3027.38, 3032.74], "text": " dans six mois mon travail au parlement s'arrête, dans six mois j'ai plus de salaire et il faut que"}, {"timestamp": [3032.74, 3037.04], "text": " je bosse. Et le bouquin est écrit et quelques personnes l'ont lu, on t'a pas dit c'est une bombe"}, {"timestamp": [3037.04, 3042.38], "text": " ce machin ? Non, alors le bouquin est écrit, quelques personnes l'ont lu, mais comme toujours"}, {"timestamp": [3042.38, 3046.96], "text": " on me dit c'est pas mal, parce que c'estest comme les autres si on aime pas on me le dit pas si on aime on"}, {"timestamp": [3046.96, 3050.92], "text": " me le dit pas non plus. Tu sens pas, tu perçois pas un truc où tu dis... Non moi rien"}, {"timestamp": [3050.92, 3054.92], "text": " moi rien et c'est pour ça et je pense qu'au moment le moment où tu parles de"}, {"timestamp": [3054.92, 3059.48], "text": " ce livre c'est que à un moment donné donc moi je cherche un boulot et je me"}, {"timestamp": [3059.48, 3063.32], "text": " dis c'est vraiment ça qu'il faut Bernard De Fallois me dit mais j'aimerais"}, {"timestamp": [3063.32, 3067.6], "text": " beaucoup lire votre nouveau livre et moi j'ai pas très envie de le lui montrer parce que je me dis « mais non"}, {"timestamp": [3067.6, 3069.92], "text": " mais c'est trop tôt, de toute façon je suis pas dans l'état d'esprit de faire"}, {"timestamp": [3069.92, 3073.8], "text": " paraître un livre maintenant parce que mon premier roman vient de paraître, c'est pas"}, {"timestamp": [3073.8, 3077.92], "text": " un succès commercial du tout et la seule chose qui m'obsède c'est de trouver un"}, {"timestamp": [3077.92, 3081.52], "text": " taf parce que dans 6 mois ou dans 5 mois j'ai plus de taf et il faut que je paie les factures"}, {"timestamp": [3081.52, 3086.92], "text": " et le loyer etc. » Et du coup finalement parce qu'il insiste j'en plus de taf, il faut que je paie les factures et le loyer, etc. Et du coup, finalement, parce qu'il insiste, j'envoie à Bernard le roman"}, {"timestamp": [3087.2, 3089.64], "text": " et en lui envoyant, je suis très embêté parce que je me dis"}, {"timestamp": [3089.64, 3091.44], "text": " Bernard ne va pas aimer ce roman."}, {"timestamp": [3091.44, 3092.88], "text": " Il va me dire que ce n'est pas bon."}, {"timestamp": [3092.88, 3096.12], "text": " Et non seulement je vais me retrouver où je n'ai pas de taf, mais en plus,"}, {"timestamp": [3096.32, 3099.48], "text": " la seule personne qui avait accepté de faire paraître un roman de moi"}, {"timestamp": [3099.48, 3101.2], "text": " va me dire le suivant, ce sera sans moi."}, {"timestamp": [3101.2, 3107.18], "text": " C'est fou parce que, enfin, tu vois, je l'ai vécu de loin mais en te"}, {"timestamp": [3107.18, 3113.46], "text": " connaissant et en voyant donc avec beaucoup d'intérêt, tu vois, personnel et c'est fou d'entendre ça"}, {"timestamp": [3113.46, 3117.58], "text": " parce que tu me parles quand même d'un bouquin qui était en sélection pour le Goncourt, qui a eu"}, {"timestamp": [3117.58, 3122.34], "text": " le Goncourt des lycéens, qui a eu le grand prix de l'Académie française, c'est ça ? Oui, absolument."}, {"timestamp": [3122.34, 3125.0], "text": " Enfin qui a eu des prix partout."}, {"timestamp": [3125.0, 3127.0], "text": " Et toi, un moment, tu envoies ça à ton publisheur et tu lui dis"}, {"timestamp": [3127.0, 3129.0], "text": " il va pas l'aimer, quoi."}, {"timestamp": [3129.0, 3131.0], "text": " Moi, je me dis, c'est la merde totale."}, {"timestamp": [3131.0, 3133.0], "text": " Et j'étais très déprimé à ce moment-là, parce que je me disais"}, {"timestamp": [3133.0, 3134.0], "text": " mais qu'est-ce que je vais faire de ma vie ?"}, {"timestamp": [3134.0, 3135.0], "text": " Qu'est-ce que je vais faire de ça ?"}, {"timestamp": [3135.0, 3138.0], "text": " Et puis c'est quand même un coup dur, ce premier roman qui paraît"}, {"timestamp": [3138.0, 3140.0], "text": " et qui se vend pas, mais c'est la vie de tous les romans."}, {"timestamp": [3140.0, 3142.0], "text": " Mais je veux dire, c'est un coup dur pour moi,"}, {"timestamp": [3142.0, 3146.48], "text": " après avoir passé des années à écrire, des années, quelques années., alors en même temps tu me diras c'est encore jeune,"}, {"timestamp": [3146.48, 3152.2], "text": " parce que là j'ai 26 ans, j'ai pas encore 27 ans, on est en février 2012,"}, {"timestamp": [3152.2, 3154.8], "text": " mais pour moi c'est quand même un gros tracas."}, {"timestamp": [3154.8, 3158.6], "text": " Et puis je ne saurais pas dire si je l'ai lu à ce moment-là, moi je pense que je l'avais lu à ce"}, {"timestamp": [3158.6, 3162.52], "text": " moment-là, je ne sais pas comment, je pense parce que je sais que je l'ai lu avant Arikébert et"}, {"timestamp": [3162.52, 3167.36], "text": " qu'Arikébert je l'ai lu à sa sortie, donc il s'est mis à se vendre après Arik Heber ce bouquin ?"}, {"timestamp": [3167.36, 3168.6], "text": " Oui, il s'est mis à se vendre après."}, {"timestamp": [3168.6, 3172.8], "text": " Et ce qui va être un élément constitutif de ce qui va suivre,"}, {"timestamp": [3173.08, 3176.36], "text": " c'est que je cherche un boulot à tout prix et je fais des démarches."}, {"timestamp": [3176.36, 3179.92], "text": " Et c'est un moment où en Suisse, le monde bancaire se porte très mal."}, {"timestamp": [3180.2, 3183.6], "text": " C'est quatre ans après les subprimes où les banques privées licencient beaucoup."}, {"timestamp": [3183.92, 3187.26], "text": " Et j'écris une lettre à un directeur de banque que je ne connais pas personnellement"}, {"timestamp": [3187.26, 3190.12], "text": " mais que j'estime beaucoup parce qu'il est médiatique et qu'on le voit souvent."}, {"timestamp": [3190.12, 3196.04], "text": " Et je lui écris une lettre en lui disant « voilà, je vous écris parce que dans 6"}, {"timestamp": [3196.04, 3197.04], "text": " mois, je n'ai plus de taf."}, {"timestamp": [3197.04, 3199.72], "text": " Je sais que la situation dans les banques est difficile."}, {"timestamp": [3199.72, 3201.52], "text": " Je sais que je n'ai qu'un diplôme de droit et que ce n'est pas énorme."}, {"timestamp": [3201.52, 3206.0], "text": " Je suis prêt à nettoyer les toilettes de votre banque"}, {"timestamp": [3206.0, 3212.0], "text": " à condition que j'ai la possibilité de faire quelque chose d'autre si je le fais bien."}, {"timestamp": [3212.0, 3214.0], "text": " Je bois une goutte d'eau."}, {"timestamp": [3214.0, 3229.52], "text": " Et le gars me répond... ça marche j'en profite je te laisse te refaire un peu parce que là il est en train de mourir là devant moi mais prenez note moi je pense de cette"}, {"timestamp": [3229.52, 3231.96], "text": " démarche parce que je pense que ça peut fonctionner"}, {"timestamp": [3231.96, 3237.76], "text": " moi je reçois je pense que je reçois 40-50 candidatures par jour j'ai cette"}, {"timestamp": [3237.76, 3246.3], "text": " chance et que la plupart en fait sont des gens qui m'envoient un CV avec une lettre de motivation"}, {"timestamp": [3246.3, 3249.8], "text": " qui est en fait la même pour tout le monde."}, {"timestamp": [3249.8, 3251.8], "text": " Il y a zéro recherche."}, {"timestamp": [3251.8, 3256.5], "text": " En fait sur les 40-50, il y en a même, en général il n'y en a même pas une"}, {"timestamp": [3256.5, 3260.0], "text": " qui mentionne Cosa Vostra, le nom de ma boîte ou qui mentionne..."}, {"timestamp": [3260.0, 3262.5], "text": " Ça arrive une fois tous les deux ou trois jours."}, {"timestamp": [3262.5, 3266.0], "text": " Et en l'occurrence, quand on reçoit quelque chose comme ça,"}, {"timestamp": [3266.0, 3271.28], "text": " de l'autre côté, on se dit « bon, t'es obligé de répondre à un truc comme ça »."}, {"timestamp": [3271.28, 3273.48], "text": " Déjà t'es obligé de répondre, donc t'as engagé un truc."}, {"timestamp": [3273.48, 3275.72], "text": " De l'autre côté, il faut se mettre à la place du mec qui reçoit ça,"}, {"timestamp": [3275.72, 3277.24], "text": " ou alors c'est un gros connard."}, {"timestamp": [3277.24, 3286.48], "text": " Mais il y a quand même un moment où tu te dis « bon, lui, il a envie quoi. Et donc, pardon, je vais me reprendre ma toux, et je lui dis,"}, {"timestamp": [3286.48, 3291.04], "text": " donc je répète, je lui dis je suis prêt à balayer les chiottes de la banque, ça me pose aucun souci,"}, {"timestamp": [3291.04, 3295.2], "text": " à condition que si je le fais bien, j'ai la possibilité de faire quelque chose d'un tout"}, {"timestamp": [3295.2, 3301.0], "text": " petit peu mieux, et ainsi de suite. Et je finis par rencontrer, il m'envoie chez le DRH de la banque,"}, {"timestamp": [3301.0, 3305.52], "text": " que je vois plusieurs fois, qui me dit j'aimerais beaucoup vous engager,"}, {"timestamp": [3305.52, 3308.04], "text": " j'aimerais beaucoup vous engager, etc. » et finalement il me dit « écoutez, je ne peux"}, {"timestamp": [3308.04, 3311.8], "text": " pas. » Il me dit « je ne peux pas parce qu'en fait, on licencie. »"}, {"timestamp": [3311.8, 3313.4], "text": " On a déjà quelqu'un qui nettoie les fiers."}, {"timestamp": [3313.4, 3317.48], "text": " Non mais il me dit « on est en train de licencier des gens, etc. Donc, je n'ai aucun moyen"}, {"timestamp": [3317.48, 3322.88], "text": " par derrière de vous engager. Vous n'avez pas de client, vous n'avez rien. On a envie"}, {"timestamp": [3322.88, 3332.06], "text": " de vous engager, mais on ne peut pas. » Et. Et là je me dis mais si le DRH et le patron d'une banque privée n'ont pas la possibilité de m'engager"}, {"timestamp": [3332.06, 3335.74], "text": " alors qu'ils le voudraient, et je crois qu'ils le voulaient vraiment, alors si eux ne peuvent"}, {"timestamp": [3335.74, 3340.06], "text": " pas le faire c'est que la situation de l'emploi est encore plus compliquée et plus merdique"}, {"timestamp": [3340.06, 3341.46], "text": " que ce que j'imaginais."}, {"timestamp": [3341.46, 3348.8], "text": " Tu as réussi à leur faire croire que tu allais manier les chiffres ou pas ? Et... Tu vois, j'avais jamais pensé à ça."}, {"timestamp": [3348.8, 3353.92], "text": " Mais du coup, je me dis, je crois qu'il faut que je me démerde tout seul."}, {"timestamp": [3353.92, 3358.24], "text": " Et à ce moment-là, je revois Bernard, à ce moment-là, donc là, quelques mois ont"}, {"timestamp": [3358.24, 3360.44], "text": " passé, donc on arrive au mois de juin."}, {"timestamp": [3360.44, 3364.4], "text": " Je revois Bernard Defalois, qui entre-temps, pardon, il faut que je le dise ça, entre-temps,"}, {"timestamp": [3364.4, 3365.72], "text": " il a lu le livre, il a dit « j'aime beaucoup,"}, {"timestamp": [3365.72, 3370.76], "text": " on va le faire paraître tout de suite ». Je lui dis « mais moi, je cherche un boulot,"}, {"timestamp": [3370.76, 3372.72], "text": " j'ai ce rendez-vous à la banque, parce que faire paraître tout de suite, c'est"}, {"timestamp": [3372.72, 3375.44], "text": " super, mais qu'est-ce que vous voulez que ça me fasse ? En revendre 300, je suis très"}, {"timestamp": [3375.44, 3377.8], "text": " content que ça vous plaise, mais moi, j'ai besoin de bouffer »."}, {"timestamp": [3377.8, 3381.68], "text": " Et donc finalement, quand la banque me dit que ça ne va pas le faire, je me dis en fait"}, {"timestamp": [3381.68, 3386.92], "text": " « je n'ai aucun autre projet que ce bouquin dont Bernard me dit mais vous allez voir ça va marcher, je vais voir Bernard"}, {"timestamp": [3386.92, 3391.64], "text": " à Paris et je le rencontre et de nouveau là c'est l'instinct il me dit mais vous"}, {"timestamp": [3391.64, 3395.66], "text": " allez voir, vous allez voir ça va être un succès immense. Et je lui dis mais comment"}, {"timestamp": [3395.66, 3398.24], "text": " vous pouvez me promettre que ça va être un succès immense ? Il me dit je vais le"}, {"timestamp": [3398.24, 3401.5], "text": " faire paraître dans deux mois, truc que personne n'a fait. Il me dit au mois de"}, {"timestamp": [3401.5, 3403.72], "text": " juin je vais faire paraître votre livre au mois de septembre ça va être un très grand"}, {"timestamp": [3403.72, 3406.48], "text": " succès. Et je lui dis mais on est hors de tout ce qui se"}, {"timestamp": [3406.48, 3409.0], "text": " fait, c'est pas comme ça que ça marche. Un livre qui sort au mois de septembre, ils"}, {"timestamp": [3409.0, 3413.52], "text": " sont envoyés aux journalistes au mois d'avril, au plus tard au mois de mai, il y a tout un"}, {"timestamp": [3413.52, 3417.44], "text": " projet de marketing, il y a tout un truc, on peut pas improviser un livre comme ça."}, {"timestamp": [3417.44, 3420.8], "text": " Et donc un, on peut pas le faire et deux, vous me dites que ça va être un grand succès."}, {"timestamp": [3420.8, 3424.76], "text": " Comment vous pouvez me promettre que ça va être un grand succès ? Et c'est là où"}, {"timestamp": [3424.76, 3428.44], "text": " lui me dit ce que je disais avant. Il me dit mais le succès, Comment vous pouvez me promettre que ça va être un grand grand succès ? » Et il me dit, c'est là où lui me dit ce que je disais avant, il me dit « mais le succès, je peux pas vous"}, {"timestamp": [3428.44, 3432.16], "text": " promettre le succès commercial du livre, mais le succès qu'est-ce que c'est ? C'est le plaisir"}, {"timestamp": [3432.16, 3436.64], "text": " qu'on a à mener un projet. Et je peux vous promettre que ce livre sera un succès parce qu'on"}, {"timestamp": [3436.64, 3441.68], "text": " va avoir un plaisir fou pendant tout l'été à le préparer et on va s'amuser énormément et vous et"}, {"timestamp": [3441.68, 3445.96], "text": " moi. » Et c'est sur ça où j'ai été convaincu, je me suis dit, mais ça, c'est la promesse de quelque chose."}, {"timestamp": [3446.32, 3448.64], "text": " Deux mois d'été où je vais me marrer avec lui."}, {"timestamp": [3448.92, 3450.88], "text": " Et ça m'a plu et on s'est lancé comme ça."}, {"timestamp": [3451.16, 3454.2], "text": " Et le livre, ensuite, a été aussi un succès commercial,"}, {"timestamp": [3454.72, 3457.84], "text": " mais tombé un peu de nulle part."}, {"timestamp": [3458.36, 3460.24], "text": " Je dois dire qu'au début, je n'y attendais pas."}, {"timestamp": [3460.44, 3463.76], "text": " Le premier tirage du roman, là, on est en août 2012,"}, {"timestamp": [3464.12, 3465.4], "text": " était de 6000 exemplaires."}, {"timestamp": [3465.4, 3469.64], "text": " 6000 c'est vraiment rien. Alors 6000 c'est pas grand chose, en même temps c'est"}, {"timestamp": [3469.64, 3472.68], "text": " énorme. C'est à dire que pour un premier ou un deuxième roman..."}, {"timestamp": [3472.68, 3475.8], "text": " Quand on a vendu 300 sur le premier, c'est sûr. Une mise en place de 6000 c'est quand même"}, {"timestamp": [3475.8, 3478.52], "text": " beaucoup et en même temps tu dis c'est pas grand chose. Et ça c'est vraiment le"}, {"timestamp": [3478.52, 3483.72], "text": " paradoxe du livre, c'est qu'en fait le livre même peu c'est beaucoup ou beaucoup"}, {"timestamp": [3483.72, 3488.16], "text": " c'est peu, si tu vois ce que je veux dire et quand lui me dit 6000 exemplaires moi je me dis mais 6000"}, {"timestamp": [3488.16, 3491.8], "text": " exemplaires qui sont les 6 personnes qui vont acheter mon livre ?"}, {"timestamp": [3491.8, 3496.12], "text": " T'as pas de minimum dans ton contrat il te dit pas je te file..."}, {"timestamp": [3496.12, 3499.12], "text": " genre sur un truc comme ça c'est genre que le premier vous êtes embarqué en même"}, {"timestamp": [3499.12, 3501.8], "text": " temps dans la galère. On est embarqué en même temps dans la galère et si t'embarque pas"}, {"timestamp": [3501.8, 3507.0], "text": " tu touches zéro il n'y a aucune garantie il n'y a pas d'invaloir garantie, il n'y a rien, rien, rien, rien."}, {"timestamp": [3507.0, 3512.0], "text": " Et je me dis mais qui sont les 6 000 personnes qui vont acheter mon livre ? C'est impossible."}, {"timestamp": [3512.0, 3516.36], "text": " Tu comptes, tu fais ta grand-mère, ton machin, tes cousins, plein de paris, ils sont beaucoup."}, {"timestamp": [3516.36, 3525.08], "text": " Donc, ça en rajoute un peu. Et on finit au mois de décembre, donc six mois après, à 600 000 copies."}, {"timestamp": [3526.48, 3527.72], "text": " Comment expliquer ça ?"}, {"timestamp": [3529.8, 3530.04], "text": " Moi, je l'explique par Bernard lui-même."}, {"timestamp": [3534.84, 3535.08], "text": " Je parlais avant de cette envie, de cette détermination,"}, {"timestamp": [3538.6, 3538.8], "text": " et lui avait envie, et lui s'est battu pour ce livre,"}, {"timestamp": [3540.96, 3541.36], "text": " pour le faire connaître, pour en parler autour de lui."}, {"timestamp": [3544.8, 3545.04], "text": " Et je crois que l'envie, que la conviction, la vraie conviction, pas"}, {"timestamp": [3545.04, 3548.68], "text": " la conviction du vendeur qui doit vendre, et je le dis sans condescendance pour les"}, {"timestamp": [3548.68, 3554.84], "text": " vendeurs, mais quand un vendeur doit vendre, il va évidemment mettre son produit en avant."}, {"timestamp": [3554.84, 3559.28], "text": " Bernard, c'était quelqu'un qui n'avait rien à vendre parce qu'à ce moment-là,"}, {"timestamp": [3559.28, 3563.64], "text": " il avait 89 ans, sa carrière était faite et il n'avait pas besoin de vendre des livres"}, {"timestamp": [3563.64, 3568.5], "text": " pour gagner sa vie. Donc c'était un vendeur par conviction. C'était vraiment quelqu'un qui venait et qui disait"}, {"timestamp": [3568.5, 3574.3], "text": " « prenez ce bouquin ». Et il disait au libraire, il disait « essayez-le, lisez-le et si vos clients"}, {"timestamp": [3574.3, 3579.14], "text": " ne l'aiment pas, moi je les rembourse, ce n'est pas un problème ». Et il avait aussi cette conviction"}, {"timestamp": [3579.14, 3584.26], "text": " dans quelque chose de très inclusif. Il ne disait pas « ce livre est génial, vous devez le lire »."}, {"timestamp": [3584.26, 3588.4], "text": " Il disait au libraire, il allait les voir et disaient écoutez j'ai lu ce"}, {"timestamp": [3588.4, 3591.36], "text": " livre je le trouve vraiment génial est-ce que je suis le seul à le trouver"}, {"timestamp": [3591.36, 3593.92], "text": " génial ? Est-ce que vous pourriez me rendre un immense service qui est de le"}, {"timestamp": [3593.92, 3598.84], "text": " lire et de me dire ce que vous en pensez ? Et cette façon de faire très"}, {"timestamp": [3598.84, 3602.56], "text": " inclusif poussait les gens à lire. Ça donne envie de le rencontrer c'est"}, {"timestamp": [3602.56, 3609.52], "text": " dommage qu'il ne soit plus là parce que... C'était un homme incroyable et souvent quand je faisais des interviews et qu'il m'accompagnait"}, {"timestamp": [3609.52, 3615.04], "text": " dans les studios de radio ou ailleurs et qu'il restait à côté de moi ou derrière la vitre,"}, {"timestamp": [3615.04, 3618.28], "text": " je le voyais lui, c'est moi qui parlais, j'avais envie de dire à l'autre en face de moi,"}, {"timestamp": [3618.28, 3621.96], "text": " je vais me dire mais en fait c'est pas moi qui dois parler, c'est Bernard, c'est lui l'homme"}, {"timestamp": [3621.96, 3625.76], "text": " extraordinaire, c'est lui le génie, c'est lui qui a tellement de choses à dire."}, {"timestamp": [3625.76, 3627.96], "text": " C'est marrant, c'est marrant."}, {"timestamp": [3627.96, 3633.12], "text": " Et du coup, ce truc, on s'est recroisés, on a échangé pas mal à cette époque-là."}, {"timestamp": [3633.12, 3639.48], "text": " Alors, il y a une petite anecdote assez marrante, c'est que tu es mon cousin par alliance et"}, {"timestamp": [3639.48, 3644.2], "text": " ma cousine Marie qui a une toute petite boutique à Surenne, je ne sais pas si tu te souviens"}, {"timestamp": [3644.2, 3649.24], "text": " de ce... Marie-Stéphanie, donc une librairie qui a leur prise aussi, qui a une toute petite boutique à Surenne, je sais pas si tu te souviens de ce... Marie-Stéphanie, donc une librairie qu'elle a reprise aussi, qui a changé"}, {"timestamp": [3649.24, 3654.52], "text": " vraiment complètement de vocation à un moment. Et je lui avais dit,"}, {"timestamp": [3654.52, 3658.68], "text": " t'avais pas encore complètement explosé, ça devait être en septembre, voilà,"}, {"timestamp": [3658.68, 3671.6], "text": " et je lui ai dit bah tiens... À la limite peut-être qu'à l'époque c'était peut-être plus moi qui disais rends lui ses argents, il sort son bouquin et puis ce serait bien qu'il en vende quelques-uns"}, {"timestamp": [3671.6, 3675.8], "text": " mais je pense qu'on était un peu là dedans, faudrait que je regarde nos échanges si je les"}, {"timestamp": [3675.8, 3682.08], "text": " retrouve et puis ton truc a explosé et du coup après tu signais partout sur les FNAC Champs"}, {"timestamp": [3682.08, 3685.84], "text": " Elysées les machins et tout et elle me dis mais il ne va jamais venir à mon machin, tu vois."}, {"timestamp": [3685.84, 3687.12], "text": " Et t'y es allé."}, {"timestamp": [3687.12, 3690.44], "text": " Et c'est vrai que ça l'avait beaucoup touché."}, {"timestamp": [3690.44, 3695.08], "text": " Ça m'avait beaucoup touché aussi, parce que pour un petit libraire de sur-Aine,"}, {"timestamp": [3695.96, 3699.44], "text": " faire venir quelqu'un qui est sur le point d'avoir ou qui a un concours des"}, {"timestamp": [3699.44, 3702.52], "text": " lycéens, qui a un grand prix de l'Académie, c'est quand même quelque chose de fat."}, {"timestamp": [3702.52, 3704.72], "text": " Et t'aurais pu dire, c'est ce qui arrive."}, {"timestamp": [3704.76, 3706.8], "text": " Je suis désolé, je ne peux pas, je suis engagé ailleurs."}, {"timestamp": [3706.8, 3710.32], "text": " Mais tu sais, je le vois différemment, de deux façons."}, {"timestamp": [3710.32, 3714.16], "text": " Alors d'abord, un engagement est un engagement et c'est quelque chose que Bernard avait,"}, {"timestamp": [3714.16, 3715.64], "text": " on l'avait en commun aussi."}, {"timestamp": [3715.64, 3719.04], "text": " Quand tu dis que tu le fais, tu le fais, quand tu dis que tu viens, tu viens."}, {"timestamp": [3719.04, 3723.92], "text": " Et à moins qu'il y ait mort d'homme ou quelque chose de gravissime, sinon tu te"}, {"timestamp": [3723.92, 3725.04], "text": " déplaces et tu reviens une autre fois."}, {"timestamp": [3725.04, 3731.48], "text": " Mais la parole c'est la parole. Mais je dois dire que dans mon approche du livre comme objet plus"}, {"timestamp": [3731.48, 3737.32], "text": " commercial, si on est dans la définition de ce que c'est, pour moi il n'y a pas de petit libraire,"}, {"timestamp": [3737.32, 3741.88], "text": " il n'y a pas de petit lecteur, il n'y a pas de temps perdu et j'ai des auteurs. Et j'entends"}, {"timestamp": [3741.88, 3752.24], "text": " des fois des auteurs qui me disent « mais qu'est-ce que je vais aller me faire chier là-bas pour vendre 30 livres et ben 30 bouquins c'est 30 lecteurs de plus c'est"}, {"timestamp": [3752.24, 3757.28], "text": " 30 personnes et pour moi chaque livre et encore aujourd'hui encore aujourd'hui à chaque fois que"}, {"timestamp": [3757.28, 3761.36], "text": " je vais faire une dédicace que je vais signer il n'y a pas de petite dédicace il n'y a pas de"}, {"timestamp": [3761.36, 3765.64], "text": " y a pas y a pas de temps perdu uneur… Et j'ai commencé comme ça parce"}, {"timestamp": [3765.64, 3769.0], "text": " que quand j'ai signé les exemplaires, quand je suis allé faire les dédicaces de mon premier roman,"}, {"timestamp": [3769.0, 3776.92], "text": " j'ai fait par exemple le salon du livre de Paris pendant trois jours et j'ai signé un bouquin au"}, {"timestamp": [3776.92, 3781.56], "text": " bout des trois jours. Pour moi, ce n'était pas du temps perdu, c'était j'ai réussi à convaincre"}, {"timestamp": [3781.56, 3786.0], "text": " un mec. Et chaque lecteur que je peux convaincre,"}, {"timestamp": [3786.0, 3790.0], "text": " chaque lecteur à qui je peux faire lire mon livre, c'est quelque chose d'autre qui s'engage."}, {"timestamp": [3790.0, 3792.0], "text": " Et ça c'est important pour moi."}, {"timestamp": [3792.0, 3798.0], "text": " Et je crois que vraiment, alors il n'y a pas du tout de ça ne vaut pas la peine"}, {"timestamp": [3798.0, 3800.0], "text": " ou il n'y aura pas assez de monde."}, {"timestamp": [3800.0, 3802.0], "text": " Je le vis dans une toute petite mesure avec ce podcast,"}, {"timestamp": [3802.0, 3809.88], "text": " c'est-à-dire qu'il y a quelque chose qui reste et que des gens écoutent potentiellement aussi après et qu'à chaque fois quelqu'un... donc tu as souvent des échanges,"}, {"timestamp": [3809.88, 3815.2], "text": " mais tu as ce truc reste, ce bouquin, tu le disais tout à l'heure que tu as écrit avant,"}, {"timestamp": [3815.2, 3821.38], "text": " reste mais tu as quand même cette relation avec cette personne que tu crées en écrivant, qui te"}, {"timestamp": [3821.38, 3829.08], "text": " lit et qui lit ton histoire, qui sort quand même de ton cerveau. Et c'est quelque chose de... un lien qui est hyper fort en fait."}, {"timestamp": [3829.08, 3834.08], "text": " Et donc comme tu le dis, 1, 10, 30 des millions en fait..."}, {"timestamp": [3834.08, 3837.2], "text": " Alors c'est un trip quand c'est des millions j'imagine,"}, {"timestamp": [3837.2, 3841.2], "text": " mais chacun individuellement est très important."}, {"timestamp": [3841.2, 3844.48], "text": " Mais c'est un trip dans l'amplification parce que, exactement,"}, {"timestamp": [3844.48, 3845.32], "text": " c'est comme tu dis,"}, {"timestamp": [3845.32, 3848.44], "text": " chaque personne est un truc privilégié et particulier."}, {"timestamp": [3848.44, 3851.56], "text": " Et aujourd'hui, j'ai la chance d'avoir beaucoup, beaucoup de monde qui viennent à"}, {"timestamp": [3851.56, 3852.56], "text": " mes séances."}, {"timestamp": [3852.56, 3854.96], "text": " Dans les dernières, j'avais 4, 500 personnes."}, {"timestamp": [3854.96, 3859.24], "text": " Et un jour, j'ai un libraire qui me dit, ici, j'étais à Genève, il y a une queue"}, {"timestamp": [3859.24, 3862.28], "text": " qui fait le tour du bâtiment, il y a 500 personnes qui font la queue pour venir signer."}, {"timestamp": [3862.28, 3863.68], "text": " Il me dit, c'est de la folie."}, {"timestamp": [3863.68, 3868.04], "text": " Et je dis non, c'est pas de la folie parce qu'on n'est pas dans quelque chose, dans une hystérie,"}, {"timestamp": [3868.04, 3873.32], "text": " dans une folie, c'est rien de vodétariat, c'est un vrai échange. Et moi, c'est des moments qui me"}, {"timestamp": [3873.32, 3878.36], "text": " donnent de l'énergie. Ça n'a pas toujours été le cas parce que d'abord, avec mon tout premier roman"}, {"timestamp": [3878.36, 3885.24], "text": " « Les derniers jours de nos pères », je n'en ai pas vendu un et il n'y avait personne. Ensuite, Harry Kéber a eu tout d'un coup"}, {"timestamp": [3885.24, 3891.32], "text": " cette grande mise en lumière très médiatique à la télévision, dans les journaux, à la radio."}, {"timestamp": [3891.32, 3896.28], "text": " Et les gens venaient, ne m'avaient jamais lu et me disaient « ah, signez mon livre parce que je"}, {"timestamp": [3896.28, 3899.24], "text": " vous ai vu à la télé ou je vous ai vu dans le journal », mais il n'y avait pas vraiment de lien."}, {"timestamp": [3899.24, 3903.56], "text": " Et puis après, il y a eu les Baltimore et puis ils n'avaient pas encore lu les Baltimore,"}, {"timestamp": [3903.56, 3905.56], "text": " ils avaient lu Kéber et puis on me parlait de Quebert, etc."}, {"timestamp": [3905.56, 3908.96], "text": " Et aujourd'hui j'ai vraiment le bonheur et je le dis vraiment c'est un bonheur quand"}, {"timestamp": [3908.96, 3913.52], "text": " je vais signer, j'ai des gens qui ont lu 1, 2, 3, 4 de mes livres et qui viennent me"}, {"timestamp": [3913.52, 3916.72], "text": " parler de tout ça, de leur expérience et qui viennent me dire ça j'ai aimé, ça"}, {"timestamp": [3916.72, 3920.6], "text": " j'ai moins aimé, enfin peu importe ce qu'ils me disent mais c'est une vraie expérience,"}, {"timestamp": [3920.6, 3922.32], "text": " c'est un vrai truc et c'est vraiment fort."}, {"timestamp": [3922.32, 3924.92], "text": " Et il n'y a pas très longtemps, j'ai eu un monsieur qui est venu faire la queue, il"}, {"timestamp": [3924.92, 3926.74], "text": " a fait une heure et demie de queue pour me"}, {"timestamp": [3926.74, 3930.18], "text": " dire, je venais vous dire que j'ai lu Harry Kéber, que j'ai trouvé très mauvais et je"}, {"timestamp": [3930.18, 3932.96], "text": " voulais vous dire pourquoi. Et il l'a dit très bien, il n'avait pas aimé, c'est très"}, {"timestamp": [3932.96, 3937.78], "text": " bien, c'est l'échange tu vois, on aime, on n'aime pas, on en discute et je trouve"}, {"timestamp": [3937.78, 3942.58], "text": " que c'est ça, l'art et la littérature comme le cinéma, c'est la possibilité de"}, {"timestamp": [3942.58, 3947.56], "text": " mettre des gens ensemble, d'échanger, de fédérer et de pas être du même avis, c'est très grave."}, {"timestamp": [3947.56, 3953.06], "text": " Ce qui doit être hyper dur quand on te dit ça, parce que moi je viens d'un milieu d'entrepreneur, de"}, {"timestamp": [3953.06, 3955.84], "text": " start-up, de choses, de ce qu'on devait appeler du lean ou des choses comme ça,"}, {"timestamp": [3955.84, 3959.76], "text": " quand t'as des feedbacks comme ça, alors de temps en temps, faut pas les écouter"}, {"timestamp": [3959.76, 3964.24], "text": " parce que c'est une infime partie des gens, mais c'est ce que tu appelles les"}, {"timestamp": [3964.24, 3965.6], "text": " méthodes lean ou les choses comme ça, c'est que tuime partie des gens, mais c'est ce que tu appelles les méthodes Lean ou les choses comme ça,"}, {"timestamp": [3965.6, 3968.6], "text": " c'est que tu bouges en permanence, tu corriges."}, {"timestamp": [3968.6, 3971.64], "text": " Si des gens te disent des trucs ou que tu remarques un truc"}, {"timestamp": [3971.64, 3973.2], "text": " qui est dans ton roman, que finalement tu te dis"}, {"timestamp": [3973.2, 3974.8], "text": " « Ouais, ils ont peut-être raison, c'est peut-être eux »,"}, {"timestamp": [3974.8, 3978.36], "text": " toi t'es fou, il est figé, c'est ce que tu veux dire."}, {"timestamp": [3978.36, 3980.8], "text": " Le roman il est figé, mais en fait le roman,"}, {"timestamp": [3980.8, 3982.68], "text": " c'est un peu comme une photo de toi."}, {"timestamp": [3982.68, 3985.6], "text": " C'est-à-dire que t'as fait une photo de toi quand tu avais 15 ans"}, {"timestamp": [3985.6, 3987.48], "text": " et que tu sortais un soir en disco, etc."}, {"timestamp": [3987.48, 3990.04], "text": " Si tu revois cette photo aujourd'hui, tu vas te dire"}, {"timestamp": [3990.04, 3992.44], "text": " « Oh mon Dieu, la tronche que j'avais ! »"}, {"timestamp": [3992.44, 3993.44], "text": " « Je pense que j'en ai une ou deux de toi. »"}, {"timestamp": [3993.44, 3994.56], "text": " « Et tu en as une ou deux de moi ! »"}, {"timestamp": [3994.56, 3996.52], "text": " Et on va avoir envie de se dire"}, {"timestamp": [3996.52, 3997.8], "text": " « Oh mon Dieu, mais quelle horreur ! »"}, {"timestamp": [3997.8, 4001.12], "text": " Mais parce qu'on se dit « C'est comme ça, j'étais comme ça il y a 15 ans. »"}, {"timestamp": [4001.4, 4003.84], "text": " Et au fond, on est plutôt content de se dire"}, {"timestamp": [4004.16, 4006.92], "text": " parce qu'on le met en perspective par rapport à notre,"}, {"timestamp": [4007.12, 4008.92], "text": " nos vêtements ou notre tête aujourd'hui."}, {"timestamp": [4009.12, 4012.04], "text": " Mais ça, c'est l'évolution parce que ensuite, le temps passe."}, {"timestamp": [4012.24, 4015.64], "text": " Et tout d'un coup, à 75 ans, on voit une photo de nous à 30."}, {"timestamp": [4015.84, 4019.44], "text": " On se dit qu'est-ce que j'étais beau avec mes cheveux et mes padrides"}, {"timestamp": [4019.44, 4020.88], "text": " et mes trucs comme ça et à ma police."}, {"timestamp": [4021.08, 4022.36], "text": " Et ça, c'est l'évolution."}, {"timestamp": [4022.56, 4024.16], "text": " Et le livre, c'est comme ça."}, {"timestamp": [4024.16, 4031.3], "text": " C'est quelque chose qui est figé. Et des fois fois c'est une image que tu regardes en disant oups j'aurais pas fait ça comme ça"}, {"timestamp": [4031.3, 4035.9], "text": " maintenant mais tu te mets en perspective par rapport à l'époque et des fois c'est un truc"}, {"timestamp": [4035.9, 4040.18], "text": " qui t'a plu et t'as fait moins bien après tu dis faudrait que je me remette un peu comme ça"}, {"timestamp": [4040.18, 4046.72], "text": " où c'était bien avant il faut pas avoir honte. Non non non je respecter ton agenda, il nous reste à peine 10 minutes, donc on va aller"}, {"timestamp": [4046.72, 4052.64], "text": " vite. Je voudrais aborder trois points avec toi. Un point qui est sur le détail de tes bouquins et"}, {"timestamp": [4052.64, 4059.8], "text": " le niveau de détail, par exemple, quand tu vas à Baltimore ou à différents endroits. Dans le"}, {"timestamp": [4059.8, 4063.64], "text": " dernier que j'ai lu, évidemment, tu es où ? Dans les Hamptons."}, {"timestamp": [4063.64, 4068.64], "text": " Dans les Hamptons, exactement. Donc il y a un niveau de détail incroyable, donc tu les connais les"}, {"timestamp": [4068.64, 4070.6], "text": " endroits où tu y es allé, tu y as passé beaucoup de temps à chaque fois?"}, {"timestamp": [4070.6, 4073.92], "text": " Oui alors là c'est des endroits que je connais et c'est parce que je les connais"}, {"timestamp": [4073.92, 4078.28], "text": " que je les mets dans le livre. Mais tu y retournes pendant l'écriture ou c'est du"}, {"timestamp": [4078.28, 4082.08], "text": " souvenir? J'y retourne en partie mais parce que par exemple je suis retourné dans"}, {"timestamp": [4082.08, 4086.44], "text": " les Hamptons pendant l'écriture du livre mais c'était un peu par hasard. Je ne suis pas retourné"}, {"timestamp": [4086.44, 4089.92], "text": " parce que. Je suis retourné entre guillemets par hasard, parce que c'est des"}, {"timestamp": [4089.92, 4092.84], "text": " lieux dans lesquels je vais de temps en temps quand même. Du coup c'est pas"}, {"timestamp": [4092.84, 4098.28], "text": " un miracle, c'est pas une coïncidence que j'y aille. Et je raconte au fond ce que je"}, {"timestamp": [4098.28, 4101.88], "text": " connais parce que ce que je connais pas c'est l'intrigue, c'est les faits. Et pour"}, {"timestamp": [4101.88, 4108.16], "text": " moi les faits pour les raconter bien, ça c'est personnel, c'est mon avis, pour raconter bien des faits, il faut décrire un cadre"}, {"timestamp": [4108.16, 4112.8], "text": " ou il faut utiliser un cadre que tu maîtrises parfaitement pour emmener avec toi le lecteur."}, {"timestamp": [4112.8, 4117.64], "text": " Et si je devais raconter une histoire en Inde, par exemple, qui est un pays que je ne connais"}, {"timestamp": [4117.64, 4122.08], "text": " pas et dans lequel je ne suis jamais allé de ma vie, il y a aujourd'hui toutes les"}, {"timestamp": [4122.08, 4125.76], "text": " facilités du monde pour me permettre de te décrire l'Inde telle qu'elle est vraiment,"}, {"timestamp": [4125.76, 4128.16], "text": " mais je crois que ça sonnerait faux."}, {"timestamp": [4128.16, 4134.76], "text": " Ça sonnerait très artificiel parce que ce serait quelque chose que j'ai vu et pas quelque chose que j'ai expérimenté."}, {"timestamp": [4134.76, 4140.56], "text": " Et je crois que le ressenti est un des meilleurs cadres pour un livre"}, {"timestamp": [4140.56, 4143.0], "text": " parce que le ressenti c'est quelque chose que tu partages"}, {"timestamp": [4143.0, 4147.32], "text": " et que le ressenti que tu as à toi, il fait appel chez des lecteurs à leur ressenti à eux."}, {"timestamp": [4147.32, 4150.48], "text": " Je comprends, j'adorerais, on va pas avoir en plus le temps de rentrer dans toutes"}, {"timestamp": [4150.48, 4156.28], "text": " ces techniques justement parce que ça qui est passionnant aussi, le détail de"}, {"timestamp": [4156.28, 4160.16], "text": " comment tu structures et comment... L'autre point que je voulais aborder"}, {"timestamp": [4160.16, 4166.44], "text": " vraiment rapidement si possible c'est ton organe. C'est à dire que Bernard Werber"}, {"timestamp": [4166.44, 4170.8], "text": " me racontait vraiment une organe quasiment militaire en fait sur sa manière d'écrire"}, {"timestamp": [4170.8, 4176.96], "text": " qui est assez passionnante. J'entendais Paolo Coelho aussi sur les horaires très tôt etc."}, {"timestamp": [4176.96, 4181.08], "text": " C'est quoi toi ton truc ?"}, {"timestamp": [4181.08, 4186.98], "text": " Alors moi c'est aussi très tôt et peut-être dans tous ces écrivains qui"}, {"timestamp": [4186.98, 4189.86], "text": " se lèvent très tôt c'est peut-être que dans encore plus dans le monde moderne"}, {"timestamp": [4189.86, 4194.78], "text": " dans lequel on vit on est sans cesse dérangé et que quand le très tôt"}, {"timestamp": [4194.78, 4198.42], "text": " correspond aussi au très tôt de tout ce qui nous entoure c'est à dire"}, {"timestamp": [4198.42, 4202.94], "text": " l'essentiel de mes amis de ma famille et de mon activité est essentiellement sur"}, {"timestamp": [4202.94, 4205.38], "text": " le fuseau horaire de la Suisse et de la France elle-même."}, {"timestamp": [4205.94, 4209.58], "text": " Alors je sais que rien ne se passe avant au mieux huit heures et demie"}, {"timestamp": [4210.08, 4212.26], "text": " et qu'avant ça, c'est des heures de calme total."}, {"timestamp": [4212.78, 4217.26], "text": " Et ce calme total, il est vraiment une possibilité de s'immerger dans le roman,"}, {"timestamp": [4217.26, 4220.34], "text": " dans la fiction sans être dérangé"}, {"timestamp": [4222.02, 4224.98], "text": " par tout ce qui peut nous déranger à la journée."}, {"timestamp": [4225.0, 4227.0], "text": " Et du coup, tu te fixes un nombre de pages ?"}, {"timestamp": [4227.0, 4231.0], "text": " Quand tu commences un roman, tu sais quand tu vas le finir ?"}, {"timestamp": [4231.0, 4233.0], "text": " Non, moi je sais rien."}, {"timestamp": [4233.0, 4237.0], "text": " Tout ce que je me fixe, c'est un maximum d'heures possibles par jour."}, {"timestamp": [4237.0, 4239.0], "text": " C'est-à-dire le plus possible."}, {"timestamp": [4239.0, 4242.0], "text": " En général, je commence très tôt vers 4 heures"}, {"timestamp": [4242.0, 4246.0], "text": " et idéalement, je finis en fin de journée vers 6 heures ou 7"}, {"timestamp": [4246.0, 4250.84], "text": " heures du soir et je peux me faire des journées entières sans problème avec idéalement un petit"}, {"timestamp": [4250.84, 4255.36], "text": " moment de sport, une petite coupure pour me changer les idées mais ça c'est des journées"}, {"timestamp": [4255.36, 4260.36], "text": " idéales pour moi c'est des grosses journées comme ça. Après ces journées là sont grevées par un"}, {"timestamp": [4260.36, 4266.04], "text": " voyage, un rendez-vous chez le dentiste, aller voir, faire des signatures,"}, {"timestamp": [4266.04, 4269.96], "text": " faire des appels pour mon éditeur ou pour voir ce qui se passe."}, {"timestamp": [4269.96, 4274.52], "text": " Donc il y a mille et une petites choses, entre guillemets parasites,"}, {"timestamp": [4274.52, 4277.96], "text": " qui sont importantes aussi, mais qui viennent parasiter le travail d'écriture,"}, {"timestamp": [4277.96, 4281.72], "text": " qui pour moi pourrait être jour et nuit, tout le temps, tout le temps, tout le temps."}, {"timestamp": [4281.72, 4282.96], "text": " C'est là où tu t'éclates."}, {"timestamp": [4282.96, 4285.36], "text": " C'est là où je m'éclate et c'est"}, {"timestamp": [4285.36, 4289.56], "text": " surtout quelque chose qui se nourrit lui-même. On me dit des fois, mais est-ce que t'as pas peur"}, {"timestamp": [4289.56, 4294.96], "text": " de plus avoir de l'inspiration ? Mais je n'ai pas peur de ça parce que je crois que l'inspiration,"}, {"timestamp": [4294.96, 4300.56], "text": " elle se nourrit. Et que plus tu écris, plus tu crées, plus tu fais, plus tu peux faire. Un peu"}, {"timestamp": [4300.56, 4306.0], "text": " comme un muscle, au fond, plus tu t'entraînes et plus tu travailles un muscle, plus tu peux faire."}, {"timestamp": [4306.0, 4309.0], "text": " Plus tu peux aller loin, plus tu le développes, plus tu peux aller encore loin."}, {"timestamp": [4309.0, 4311.0], "text": " Et il y a au fond une infinité de possibilités."}, {"timestamp": [4311.0, 4315.0], "text": " T'es loin de l'écrivain un peu en dilettante qui te balance son truc en 4 jours et qui..."}, {"timestamp": [4315.0, 4317.0], "text": " C'est pas ton trip ça."}, {"timestamp": [4317.0, 4319.0], "text": " C'est pas mon trip, alors je sais pas si c'est dilettante."}, {"timestamp": [4319.0, 4323.0], "text": " Et il y a des gens, je les admire, qui sont capables d'écrire très vite quelque chose, c'est comme ça."}, {"timestamp": [4323.0, 4325.72], "text": " Moi ça me Moi, je travaille"}, {"timestamp": [4325.72, 4330.8], "text": " plutôt lentement et il y a surtout toutes ces idées qui se confrontent et la difficulté, c'est"}, {"timestamp": [4330.8, 4336.2], "text": " de faire le tri dans les idées. Est-ce que celle-là est bonne, etc. Alors souvent, c'est"}, {"timestamp": [4336.2, 4341.04], "text": " difficile de savoir si une idée est bonne. C'est plus facile, comme je disais avant, pour l'instinct"}, {"timestamp": [4341.04, 4346.96], "text": " de trouver quelle idée n'est pas bonne. Et il faut commencer, je commence souvent en essayant de trouver les mauvaises idées"}, {"timestamp": [4346.96, 4349.44], "text": " ou ce qui est moins bien, ce qui va moins, et en les enlevant."}, {"timestamp": [4349.44, 4351.72], "text": " Et tu sais à peu près où tu vas quand tu commences un bouquin quand même ?"}, {"timestamp": [4351.72, 4353.6], "text": " Non, non je sais pas très bien."}, {"timestamp": [4353.6, 4358.24], "text": " C'est justement, c'est très laborieux parce que comme je sais pas où je vais,"}, {"timestamp": [4358.24, 4360.76], "text": " je sais pas ce qui se passe, toutes les possibilités sont là,"}, {"timestamp": [4360.76, 4364.68], "text": " je fais ma route un peu à l'instinct, un peu à l'envie,"}, {"timestamp": [4364.68, 4366.4], "text": " et des fois ça m'amène sur des"}, {"timestamp": [4366.4, 4372.32], "text": " chemins qui sont pas les bons et je coupe beaucoup. Mon dernier livre, Stéphanie Mellor, j'ai dû couper"}, {"timestamp": [4372.32, 4378.36], "text": " donc il fait 600 pages à peu près mais il y a une des versions qui faisait 1200 pages. J'ai coupé la"}, {"timestamp": [4378.36, 4383.0], "text": " moitié du bouquin. Donc tu le relis, tu le relis, tu le re-écris. Je le reprends, j'enlève, je change,"}, {"timestamp": [4383.0, 4406.08], "text": " j'enlève, j'enlève. Tu changes des personnages, tu en fais disparais, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lis, tu le re-lises, tuêtre que tu y penses plus, c'est ce que tu disais aussi tout à l'heure."}, {"timestamp": [4406.08, 4410.64], "text": " Non, alors à la fin, je sais à peu près... à peu près non, je sais assez bien, je veux"}, {"timestamp": [4410.64, 4417.4], "text": " dire. Je sais assez bien où j'en suis et je sais tout à fait ce qui s'est passé,"}, {"timestamp": [4417.4, 4420.64], "text": " ce que j'ai enlevé et je maîtrise assez bien le truc. Et j'ai la chance chez mon"}, {"timestamp": [4420.64, 4428.96], "text": " éditeur de travailler avec une femme qui est la correctrice et celle qui met en page et qui est vraiment la tête pensante de tout"}, {"timestamp": [4428.96, 4434.84], "text": " le travail éditorial que j'apprécie énormément et elle a cette capacité"}, {"timestamp": [4434.84, 4439.12], "text": " d'oublier une version par rapport à une autre et ça c'est incroyable et c'est"}, {"timestamp": [4439.12, 4442.48], "text": " une grande chance que je l'ai, c'est hyper unique parce qu'elle se mélange pas les"}, {"timestamp": [4442.48, 4446.88], "text": " pinceaux. Parce que c'est quand même... Quand t'as bossé deux ans sur un bouquin,"}, {"timestamp": [4446.88, 4450.88], "text": " quand tu l'as fini, tu dis je le relis une dernière fois,"}, {"timestamp": [4450.88, 4452.88], "text": " ça doit être un peu chiant."}, {"timestamp": [4452.88, 4456.88], "text": " Oui, tu le relis mais tu le relis plus parce que tu vois plus rien."}, {"timestamp": [4456.88, 4458.88], "text": " Parce que tu l'as relu tellement de fois,"}, {"timestamp": [4458.88, 4460.88], "text": " et re-relu et relu encore,"}, {"timestamp": [4460.88, 4463.88], "text": " qu'il y a plein de trucs que t'arrives plus à lire, plus à voir."}, {"timestamp": [4463.88, 4466.28], "text": " Et à un moment donné, il faut décider que le livre est fini."}, {"timestamp": [4466.28, 4469.48], "text": " Parce qu'un livre, tu pourrais passer une vie entière à écrire le même roman, à"}, {"timestamp": [4469.48, 4473.36], "text": " le réécrire, à le reprendre, à l'améliorer, à le recommencer encore, à enlever des personnages."}, {"timestamp": [4473.36, 4478.32], "text": " Et je crois en fait qu'à un moment donné, tu dois prendre sur toi et te dire j'assume"}, {"timestamp": [4478.32, 4483.76], "text": " ce que j'ai fait, j'assume mon livre, il est bien comme il est comme ça, il est ce"}, {"timestamp": [4483.76, 4488.16], "text": " que j'ai pu faire de mieux maintenant, aujourd'hui. Dans une semaine, il aurait pu être différent, dans un an"}, {"timestamp": [4488.16, 4494.0], "text": " aussi, mais c'est maintenant. On arrête là et le prochain sera embelli et amélioré"}, {"timestamp": [4494.0, 4496.08], "text": " de tout ce que j'aurais pu faire de mieux pour celui-là."}, {"timestamp": [4496.08, 4501.36], "text": " C'est assez fascinant quand même. Et du coup, quand tu finis un bouquin, tu passes"}, {"timestamp": [4501.36, 4503.24], "text": " à l'autre combien de temps après ? Tout de suite souvent."}, {"timestamp": [4503.24, 4506.36], "text": " Tu ne te dis pas je pars en vacances, je fais un truc, je vais…"}, {"timestamp": [4506.36, 4507.36], "text": " Bah j'essaie."}, {"timestamp": [4507.36, 4508.36], "text": " T'écris en vacances ?"}, {"timestamp": [4508.36, 4509.6], "text": " J'aimerais ne pas écrire."}, {"timestamp": [4509.6, 4510.6], "text": " Oui."}, {"timestamp": [4510.6, 4514.56], "text": " J'aimerais ne pas écrire et souvent ce laps de temps est très court."}, {"timestamp": [4514.56, 4519.6], "text": " Quand Stéphanie Meller est partie à l'imprimerie en février, j'ai eu une semaine de vacances"}, {"timestamp": [4519.6, 4523.8], "text": " qui était une semaine extraordinaire pendant lesquelles j'ai pu penser à autre chose"}, {"timestamp": [4523.8, 4524.8], "text": " que mes livres."}, {"timestamp": [4524.8, 4528.76], "text": " Et j'ai pu lire un bouquin sans penser au mien, j'ai pu voir un film sans penser à mon livre,"}, {"timestamp": [4528.76, 4532.76], "text": " j'ai pu vraiment avoir l'esprit libre. Et malheureusement, j'aurais aimé que ça dure"}, {"timestamp": [4532.76, 4537.8], "text": " un peu plus longtemps, mais malheureusement ou heureusement, tout d'un coup une idée"}, {"timestamp": [4537.8, 4540.64], "text": " arrive et tout d'un coup tu ne peux pas t'en empêcher, je ne peux pas m'en empêcher,"}, {"timestamp": [4540.64, 4543.72], "text": " je prends mon bloc et j'écris. Tu vois là c'est mon bureau, j'ai beaucoup de papier,"}, {"timestamp": [4543.72, 4545.52], "text": " j'ai plein de trucs. Tu écrisris à la main, t'écris pas ?"}, {"timestamp": [4545.52, 4547.52], "text": " J'écris beaucoup à la main. J'écris beaucoup à la main."}, {"timestamp": [4547.52, 4549.92], "text": " Le matin à 4h du mat' t'écris à la main ? T'es devant ton ordi quand même ?"}, {"timestamp": [4549.92, 4553.76], "text": " Ça dépend. Le matin c'est plutôt de l'ordi et la main ça vient plutôt dans la journée."}, {"timestamp": [4553.76, 4555.76], "text": " Et sur quel outil ? Word ?"}, {"timestamp": [4555.76, 4561.44], "text": " Word, ouais. C'est un document Word, tout bête. Et j'écris sur Word, c'est tout simplement."}, {"timestamp": [4561.44, 4568.0], "text": " Avant de te laisser, j'aurais bien aimé en parler deux heures, mais les petites techniques, les petites choses,"}, {"timestamp": [4568.0, 4571.0], "text": " que tu as dans ta vie qui te permettent de t'accrocher à un truc,"}, {"timestamp": [4571.0, 4573.0], "text": " tu parlais de sport, tu médites,"}, {"timestamp": [4573.0, 4575.0], "text": " tu as des trucs spécifiques un peu,"}, {"timestamp": [4575.0, 4578.0], "text": " où tu te dis, c'est auquel tu t'accroches, des branches ?"}, {"timestamp": [4578.0, 4580.0], "text": " Le sport, c'est vrai que c'est important."}, {"timestamp": [4580.0, 4583.0], "text": " Le sport, non pas dans son intensité,"}, {"timestamp": [4583.0, 4586.8], "text": " mais dans sa déconnexion, dans la déconnexion"}, {"timestamp": [4586.8, 4591.0], "text": " que ça m'apporte. Parce que quand je parle du sport, souvent je vais courir ou je vais"}, {"timestamp": [4591.0, 4595.12], "text": " courir quelque part et je fais des exercices au sol ou des choses comme ça. En fait, c'est"}, {"timestamp": [4595.12, 4599.24], "text": " un moment où je n'ai pas mon ordinateur, je n'ai pas mon cahier avec moi, je n'ai"}, {"timestamp": [4599.24, 4603.88], "text": " pas de téléphone et c'est un moment de rupture totale. Et je crois que ce qui me"}, {"timestamp": [4603.88, 4607.76], "text": " pèse le plus, plus que mon livre qui m'habite tout le temps"}, {"timestamp": [4607.76, 4611.32], "text": " et auquel je pense tout le temps, je crois que ce qui me pèse le plus, c'est cette forme,"}, {"timestamp": [4611.32, 4616.96], "text": " cet esclavagisme au téléphone, à la connexion, à l'hyper-connexion permanente tout le temps,"}, {"timestamp": [4616.96, 4617.96], "text": " tout le temps."}, {"timestamp": [4617.96, 4620.08], "text": " Et j'essaye maintenant, je commence."}, {"timestamp": [4620.08, 4625.52], "text": " Alors j'ai essayé cet été, j'essaye de le mettre en place, d'avoir des moments où je me déconnecte,"}, {"timestamp": [4625.52, 4631.56], "text": " où je n'ai plus de téléphone, où je n'ai plus ce réflexe de relever mes mails,"}, {"timestamp": [4631.56, 4635.52], "text": " de voir sur Instagram, de voir si j'ai perçu un message, de voir ci et ça."}, {"timestamp": [4635.52, 4640.08], "text": " Et en fait, je me rends compte qu'on est nous-mêmes, on nourrit nous-mêmes cette"}, {"timestamp": [4640.08, 4645.62], "text": " hypercommunication parce que, par exemple, sur les WhatsApp des 150 groupes dont tu fais"}, {"timestamp": [4645.62, 4649.34], "text": " partie, je pense groupe de famille, groupe des copains, groupe du foot, groupe du truc,"}, {"timestamp": [4649.34, 4653.1], "text": " groupe des copains, en fait on passe notre temps à communiquer sur des sujets qui ne"}, {"timestamp": [4653.1, 4656.74], "text": " sont pas très intéressants. S'envoyer une photo, s'envoyer un truc, s'envoyer un machin,"}, {"timestamp": [4656.74, 4660.46], "text": " tiens j'ai vu ça et les gens te répondent et tu nourris tout ça. Et j'ai remarqué que"}, {"timestamp": [4660.46, 4664.86], "text": " quand je fais une pause de quelques jours ou même une journée où je n'utilise pas"}, {"timestamp": [4664.86, 4667.84], "text": " le téléphone et ça m'arrive de temps en temps, je me dis je l'allume pas,"}, {"timestamp": [4667.84, 4671.8], "text": " je l'utilise pas, je suis off, quand je l'allume le soir, je me dis « Oh mon dieu, mais qu'est-ce"}, {"timestamp": [4671.8, 4675.32], "text": " qui s'est passé ? Je vais sûrement recevoir 150 000 messages ! » Eh ben rien."}, {"timestamp": [4675.32, 4676.32], "text": " Eh ben zéro."}, {"timestamp": [4676.32, 4680.52], "text": " Parce que quand tu sollicites pas, et ça rendit long aussi je pense sur la solitude dans laquelle"}, {"timestamp": [4680.52, 4684.6], "text": " on vit, quand tu sollicites pas, très souvent les gens te sollicitent peu."}, {"timestamp": [4684.6, 4687.78], "text": " Ou de moins en moins. Et c'est un point hyper important parce"}, {"timestamp": [4687.78, 4690.86], "text": " que c'est quelque chose qu'on a vécu, ça de notre vivant. Nous on a vécu l'avant."}, {"timestamp": [4690.86, 4695.46], "text": " On sait ce que c'était avant le monde, avant tout ça et c'est quelque chose"}, {"timestamp": [4695.46, 4699.54], "text": " qu'on apprend et petit à petit on se rend compte qu'on est parti trop loin"}, {"timestamp": [4699.54, 4702.34], "text": " en fait. Et il y a quelques années je pense c'était presque pire. Instagram en"}, {"timestamp": [4702.34, 4705.34], "text": " ce moment c'est un souci quand même pour beaucoup, Instagram, Whatsapp c'est..."}, {"timestamp": [4705.34, 4706.34], "text": " C'est terrible."}, {"timestamp": [4706.34, 4708.84], "text": " Et du coup justement, et pour finir, on te suit où Joël ?"}, {"timestamp": [4708.84, 4714.08], "text": " Si on veut, c'est sur Insta, c'est sur Facebook, c'est des pages, c'est..."}, {"timestamp": [4714.08, 4715.64], "text": " j'imagine pas LinkedIn, mais..."}, {"timestamp": [4715.64, 4718.24], "text": " Non alors j'ai Facebook, Twitter et Instagram."}, {"timestamp": [4718.24, 4722.88], "text": " La page que je préfère et sur laquelle je suis le plus à l'aise c'est Instagram."}, {"timestamp": [4722.88, 4723.38], "text": " Ouais."}, {"timestamp": [4723.38, 4725.16], "text": " Donc c'est à toi Donc je le mettrai."}, {"timestamp": [4725.16, 4731.76], "text": " Je réponds volontiers aux commentaires, je reçois beaucoup de commentaires et de questions."}, {"timestamp": [4731.76, 4739.56], "text": " Et c'est une belle expérience pour moi parce que je n'ai pas eu de trolling,"}, {"timestamp": [4739.56, 4744.92], "text": " je n'ai pas eu de gens qui m'insultent, j'ai eu tout simplement des gens qui me veulent du bien"}, {"timestamp": [4744.92, 4745.0], "text": " et qui me veulent du bien"}, {"timestamp": [4745.0, 4748.16], "text": " et qui me posent des questions et donc voilà, donc sur Instagram avec plaisir."}, {"timestamp": [4748.16, 4752.6], "text": " Écoute, je suis en train de te prendre en photo pour, voilà, on se fera un selfie"}, {"timestamp": [4752.6, 4754.0], "text": " pour nos Instagram respectifs."}, {"timestamp": [4754.0, 4757.48], "text": " Je te remercie mille fois, j'ai tellement aimé ce moment."}, {"timestamp": [4757.48, 4759.24], "text": " On ne se voit pas assez souvent."}, {"timestamp": [4759.24, 4763.04], "text": " On s'est vus, on a passé le temps de notre vie à enregistrer, mais au moins on en aura"}, {"timestamp": [4763.04, 4765.24], "text": " un souvenir ému dans 50 ans."}, {"timestamp": [4765.24, 4766.24], "text": " Mais à bientôt avec plaisir."}, {"timestamp": [4766.24, 4769.12], "text": " Et un des regrets que j'ai, c'est que je ne vois pas assez les gens que j'aime."}, {"timestamp": [4769.12, 4772.76], "text": " Parce qu'en ce moment, ça fait maintenant 5 ou 6 ans où je me dis toujours ça va s'arrêter."}, {"timestamp": [4772.76, 4774.04], "text": " Donc il faut que je profite."}, {"timestamp": [4774.04, 4777.36], "text": " Il faut que je fasse vite encore ça parce que demain on ne me l'ira plus."}, {"timestamp": [4777.36, 4778.6], "text": " Demain, je ne serai plus là."}, {"timestamp": [4778.6, 4780.68], "text": " On ne sera plus intéressé par moi."}, {"timestamp": [4780.68, 4784.36], "text": " Et du coup, par exemple, je suis à Paris souvent, mais je vais à Paris pour les trucs"}, {"timestamp": [4784.36, 4786.88], "text": " que je dois faire. Comme un ouf, j'arrive et je repars et c'est"}, {"timestamp": [4786.88, 4790.16], "text": " dommage que je prends pas le temps de voir ma famille entre eux, beaucoup de"}, {"timestamp": [4790.16, 4794.88], "text": " mes cousins et que j'aime beaucoup qui sont à Paris. C'est un vœu que je poursuis, il faut que je prenne un peu le temps."}, {"timestamp": [4794.88, 4796.8], "text": " On y arrive, c'est une question de volonté."}, {"timestamp": [4796.8, 4797.8], "text": " C'est vrai."}, {"timestamp": [4797.8, 4827.68], "text": " Bah écoute Joël, je t'en remercie. Merci à toi, à très bientôt. Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant"}, {"timestamp": [4827.68, 4830.84], "text": " Génération Do It Yourself ou Mathieu Stéphane."}, {"timestamp": [4830.84, 4841.4], "text": " Merci à Cosa Vostra pour la production de ce podcast."}, {"timestamp": [4841.4, 4845.6], "text": " L'habillage musical est issu d'un morceau Night Owl"}, {"timestamp": [4845.6, 4847.0], "text": " de l'artiste Broke For Free."}, {"timestamp": [4859.8, 4863.68], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast."}, {"timestamp": [4863.68, 4870.0], "text": " Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la"}, {"timestamp": [4870.0, 4874.08], "text": " place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molcou qui est produit par"}, {"timestamp": [4874.08, 4878.68], "text": " Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [4878.68, 4882.44], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [4882.44, 4889.52], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [4889.52, 4894.64], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [4894.64, 4899.4], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les"}, {"timestamp": [4899.4, 4905.94], "text": " règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne"}, {"timestamp": [4905.94, 4909.42], "text": " savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion"}, {"timestamp": [4909.42, 4913.44], "text": " de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [4913.44, 4917.66], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [4917.66, 4921.62], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [4921.62, 4927.2], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont sympathiques. On les traite"}, {"timestamp": [4927.2, 4931.36], "text": " tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de"}, {"timestamp": [4931.36, 4936.12], "text": " bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la"}, {"timestamp": [4936.12, 4940.36], "text": " vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant"}, {"timestamp": [4940.36, 4943.64], "text": " tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les"}, {"timestamp": [4943.64, 4948.2], "text": " matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est"}, {"timestamp": [4948.2, 4950.64], "text": " disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur"}, {"timestamp": [4950.64, 4954.44], "text": " laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4957.06, 4959.12], "text": " you"}]}}