{"51": {"text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Mathieu Stéphanie et je vous présente Génération Do It Yourself. L'idée de ce podcast est de décortiquer le succès de sportifs, d'entrepreneurs ou d'artistes. A travers des discussions sans filtre, je cherche à découvrir leur parcours, leurs outils et de comprendre leur mode de pensée et leur organisation. Ce podcast existe grâce à Cosa Vostra. Avec Cosa Vostra, nous conseillons et accompagnons autant des grandes entreprises du luxe du CAC 40 que des start-up, des PME très traditionnels et même quelques entreprises et administrations publiques. Ma plus grande fierté, c'est avant tout la merveilleuse équipe que nous avons constituée, nous nous arrachons au quotidien pour trouver des talents dans plein de domaines du digital, les meilleurs designers, les meilleurs développeurs ou encore les meilleurs consultants pour accompagner nos clients dans leur croissance et leur innovation. Nous serions ravis d'échanger avec vous autour de vos problématiques. Envoyez-nous un email à contact.cozavostra.com et si vous avez des talents à nous recommander, connectez-vous sur le site www.cosavostra.com. Merci. Bonjour à tous, je suis aujourd'hui avec Jacob Abou. Je suis extrêmement content d'être avec toi Jacob parce que parce que je crois que tu es un vrai entrepreneur pur race qui a ça complètement dans le sang depuis toujours. Actuellement j'entreprends quatre sociétés nouvelles. Voilà et ben voilà c'est ce qui va m'intéresser. Bonjour Jacob. Les trottinettes électriques, les centres de contrôle que je reprends, l'affichage que je reprends en Amérique, et aujourd'hui encore je reprends de la presse. J'ai dû arrêter quatre fois Jacob avant de d'appuyer sur le bouton record pour lui dire « bon attends, attends, attends, me raconte pas ça, on y va, on enregistre, on enregistre ». Jacob, est-ce que je peux te demander de te présenter ? Ben, je crois que je suis un monsieur qui a atteint un certain âge et qui, s'il regarde derrière lui, a au moins deux satisfactions et beaucoup, beaucoup d'échecs et deux satisfactions. Une, sa famille, naturellement. Je suis marié depuis 45 ans, j'ai trois filles et donc ça me fait quatre femmes. J'ai appris une chose avec ces quatre femmes, c'est qu'il fallait gagner plus et pas économiser. La deuxième chose que j'ai compris, c'est que mes entreprises étaient faites pour gagner de l'argent et mes femmes pour le dépenser. C'est juste pour plaisanter un peu. Tu crois que ce serait différent avec des garçons ? Non, non non non parce qu'une famille ça reste un coup. Je ne crois pas que ce serait différent mais on va dire qu'avec une femme c'est difficile de négocier. Un garçon on peut négocier. C'est parce que tu es faible avec les femmes. Je suis faible, j'ai compris qu'aussi la plus grande victoire c'est la fuite. C'est bien, je suis pas sûr que ça s'applique à toute ta vie. Non, non, non, on parle avec les femmes. Je suis pas capable de les convaincre toutes, c'est impossible. D'accord. Donc en gros, j'ai eu plein d'entreprises, parce qu'étant fébrile et fragile et parfois un peu douteux de moi-même, j'ai pensé qu'il fallait avoir toujours trois ou quatre entreprises en même temps et pas forcément dans les mêmes domaines. J'ai surtout pensé que pour rester le plus frais possible, il fallait que j'accepte toutes sortes de défis, que ce soit sur internet, j'ai quelques sites internet aujourd'hui, que ce soit dans l'industrie, avec des sociétés qui fabriquaient des ponts-élévateurs, qui fabriquaient tout le matériel de garage. On avait 120 000 ponts-élévateurs qu'on a entretenus pendant des années avec une marque qui s'appelle Fogg, qui s'appelle toujours Fogg, mais qui aujourd'hui a malheureusement quelques difficultés du fait des Chinois. Les entreprises sont allées de la presse à l'affichage, de l'affichage à la menuiserie. De la menuiserie, on peut considérer que le contrôle technique est un élément fort puisque c'est ce qu'on a créé. Je suis parti de zéro en Allemagne et j'ai créé le contrôle technique. On a créé en moins d'un an et demi, on a ouvert pratiquement 850 centres, ce qui était un pari complètement dingue, mais qui aujourd'hui marche bien puisque on peut être fier d'avoir un des meilleurs contrôles techniques d'Europe. J'ai l'impression que ta vie est une succession de paris complètement dingue. Ah oui, ça c'est sûr, ça c'est sûr. Tu es immigré ? Alors, effectivement, on a quitté le Maroc pour aller en Algérie. De l'Algérie où je suis né, j'en ai parti en Israël. D'Israël, où ça a été très difficile parce qu'à l'époque Israël n'existait pas, c'était encore un pays en création. Je ne dis pas le mot Palestine parce qu'il n'est pas exact dans mon esprit. Donc nous avons vécu là-bas, ça a été très difficile, très pénible. Arriver en France, aujourd'hui j'en ai pas honte je le dis parce que avant j'en avais honte, maintenant non. On parlait pas français encore à 14 ans. A 14 ans ? Oui, on ne savait pas parler français. Donc tu parlais... Un peu arabe, un peu espagnol, un peu hébreu, enfin il y avait toutes sortes de langues. Parce que quand on est déménagé jeune, 13-14 ans c'était difficile. Donc on a commencé... Et tu avais été scolarisé du coup ? Très peu, très peu à cette époque là, très peu, pratiquement pas. La seule école dont je me souviens, et je suis devenu administrateur de cette école, c'est une école qui s'appelle l'Horte et où j'ai appris la mécanique. Mais les autres écoles, non, j'ai pas été scolarisé. Donc c'est ta famille, ton père, ta mère qui t'apprenait à lire et à écrire ? Non, non, on va recommencer. Je suis parti à 14 ans de chez moi, 13 ans de chez moi. D'accord. Donc mes premières entreprises ont commencé vers 18-19 ans. Donc entre les deux, tu as pris la vie quoi. Alors, tous les soirs j'étais en formation, que ce soit à l'école des arts, aux arts et métiers, que ce soit en droit, que ce soit en sociologie, partout, chaque fois qu'il m'a été possible, même sporadiquement, de me former, je l'ai fait. C'est pour ça qu'aujourd'hui je dis que le seul euro à ne jamais économiser dans une entreprise, c'est l'euro de la formation. — Ça je suis bien d'accord. — Je crois que ça c'est un truc qui doit être permanent. Je crois qu'il vaut mieux apprendre à apprendre que de stocker des connaissances. Et ça c'est pas encore plus vrai aujourd'hui ? C'était déjà totalement vrai à l'époque ? Le fait que tout s'emballe un peu, qu'il y ait beaucoup de choses très nouvelles qui arrivent... Un élève un jour m'a dit à HEC, il m'a dit « Jacob, comment tu fais pour savoir si c'est une bonne affaire ou pas quand tu vas dans une affaire. Je lui dis je sais pas, quand je vois une affaire je saute. Et puis il me dit oui mais il faut quand même qu'on sache si c'est bon ou pas. Moi je dis je sais pas à chaque fois que je vois une affaire. Et après il me dit oui mais... Alors je lui dis bah écoute t'inquiète pas je saute tout le temps. Donc le problème se pose pas de savoir... Parce que le type qui vous dit avant de reprendre une boîte ou de créer une boîte... D'ailleurs quand on crée une entreprise, et j'en ai créé pas mal, on peut considérer que ce que l'on a dit au début ne se réalisera qu'à 5%. À la vérité, on fait un plan, on fait un prévisionnel, on étudie les prix, les coûts, les machins. Et en réalité, quand on regarde trois ans après ou quatre ans après les premières notes qu'on a prises, donc c'est pour ça que je dis toujours il faut jamais demander son chemin à quelqu'un qui le connaît, tu risquerais de pas te perdre. Donc moi j'ai le sentiment que un con qui marche va plus loin que deux intellectuels assis, a dit, je crois que c'est Pierre Dac qui a dit ça. Mais je peux forcément te contredire là-dessus, je pense que tu dis que tu sautes tout le temps, mais il y a probablement plein d'idées à la con qui te passent sous les yeux, sur lesquelles tu sautes pas, et en fait juste t'y fais pas attention. C'est-à-dire que dès que t'as un minimum d'intérêt ou quelque chose, ou un instinct ou quelque chose, là tu te dis, ok, je crois qu'on parlait de vitesse juste avant, plus que, je crois que ce qui définit pas mal c'est ça, c'est la vitesse, mais c'est une notion qui est très à la mode finalement dans la Silicon Valley, qui est work fast, fait fast, il faut savoir se planter rapidement aussi derrière. Alors, je dis très honnêtement qu'un de mes grands projets, ce serait de créer le musée de l'échec. Faire parler des patrons qui ont réussi et de leur faire dire comment ils y sont arrivés. C'est extraordinaire de voir le nombre d'échecs qu'il y a dans les grandes entreprises, ou les faux investissements. Mais en fin de compte, personne n'en parle jamais. C'est dommage parce que c'est en même temps une leçon. Ça commence à venir, je lisais récemment que chez Tesla, en fait, des ingénieurs ou en tout cas Elon Musk et aussi d'ailleurs je crois que c'est chez Amazon dans leur dernière... Tous les ans, Jeff Bezos met en public sa lettre aux actionnaires, il mettait en avant un gros échec en disant voilà on s'est planté là dessus, on a perdu un milliard, on ça ça ça et ça et un grand entrepreneur français enfin un grand chef d'entreprise d'ailleurs pas un entrepreneur français dans l'automobile disait si nous on faisait ça enfin on se serait fait virer en fait avant même de pouvoir le mettre sur le sur la lettre aux actionnaires quand j'ai visité une usine au japon j'ai constaté avec plaisir que quand quelqu'un trouvait une faute ou une erreur il était récompensé. Quand quelqu'un, je me rappelle d'une chaîne dans laquelle ils avaient des gants blancs, les gens, je me suis dit que c'est japonais, c'était il y a 30 ans, les japonais cherchent à nous frimer et en fait pas du tout. Quand ils mettaient des gants blancs c'est simplement parce que quand il y a une tâche quelque part sur le gant, ça veut dire que la chaîne n'est pas propre, n'est pas clean, et quelque part quelque chose ne va pas. Je crois qu'il faut quand même, à un moment donné, accepter ces échecs. Moi je dis toujours, je vais vous apprendre à vous relever, je ne vais pas vous apprendre à gagner. Parce que ce n'est pas vrai, gagner la chance joue un rôle extraordinaire. Et c'est vrai que quand on a parlé de Big Mama dans le podcast en question, franchement, l'enthousiasme de ce garçon fait probablement une partie du succès. Mais je suis pas sûr que ce soit que ça. J'avais passé les mauvaises questions ou pas assez de bonnes questions. Et j'accepte totalement cette critique parce que quand je réécoute certains de mes podcasts je me dis mais pourquoi t'as pas posé cette question pourquoi et en effet donc c'est une... J'aurais aimé savoir comment ils ont démarré, où ils ont trouvé les premiers sous, comment ils étaient, comment se fait-il qu'ils soient encore deux associés ce qui est assez rare en général, j'aurais aimé connaître la répartition entre les associés, j'aurais aimé savoir qui dirige et qui se répartit les tâches, j'aurais aimé savoir... Il en parle un peu sur la répartition des tâches quand même, il me semble. Alors il me l'a dit après, mais... Parce que moi j'ai fait un jour une étude comparative entre un journal et un restaurant. Oui. Et je me suis rendu compte que les coefficients de gestion étaient les mêmes. Le rédacteur en chef c'est le chef cuistot, les salariés... les garçons de salle c'est les commerciaux, les centres d'achat on achète. Et quand on regarde un journal, pas n'importe lequel mais un journal normal, et on regarde un grand restaurant ou une chaîne de restaurants, on s'aperçoit que le mode de gestion est le même. Il n'y a pas grande différence. Alors j'aurais aimé connaître et j'aurais aimé qu'il me raconte tout ça. C'est très intéressant. Je vais t'inciter à lancer ton podcast, que tu poseras les bonnes questions. Non mais par contre, une des choses que j'ai dit à Estelle et que je te dis à toi, il est très probable que dans le groupe de presse que je reprends, le podcast aurait une place particulière. Parce que vous tous m'avez convaincu. Je pense que c'est une bonne chose et je suis content de convaincre un maximum de personnes, puisque si le podcast va vers le haut, voilà. Et d'ailleurs, j'en rebondis sur ce que tu disais sur l'échec, il y a un bon podcast que j'ai découvert récemment qui s'appelle La Leçon et qui est pas mal à écouter sur justement les échecs et alors pour rebondir là dessus je voudrais qu'on revienne après sur ton parcours et justement d'où tu viens, comment tu as grandi, comment tu as financé tes premiers projets etc... Mais Mais avant justement, parle-moi de tes échecs. Je pensais justement à un échec qui était inhérent à la prétention que j'avais. J'en ai deux à citer qui sont énormes. Un qui est petit et un qui est plutôt maintenant devenu une énorme entreprise internationale. Premier échec, un jour, alors que j'avais fait la une de journaux, de la publicité, de la communication, il y avait marqué un jeune entrepreneur, à l'époque je devais avoir 22 ans, 23 ans, et j'étais tellement fier que le pape n'était pas mon cousin. Je voulais dire bonjour à personne tellement... Arrive un jour un jeune ingénieur de 22 ans et il arrive sur mon bureau qui faisait 25 mètres, le bureau de 25 mètres c'est ce que j'avais, et une dalle de verre magnifique, j'étais très fier de mon bureau. Et ce jeune type arrive avec deux sacs de briques et de broc. Enfin il avait plutôt des briques en pierre, des pierres qui sont... et de broc. Enfin il avait plutôt des briques en pierre, enfin des pierres qui sont... Je me dis mais qu'est ce qu'il veut ? Et il m'a dit voilà j'ai vu que vous étiez entrepreneur et lui il pensait à entrepreneur de bâtiment. Et moi j'étais entrepreneur en communication. Et j'ai pris ce jeune type de très haut et je sais pas si vous avez déjà vu toutes ces pierres qui sont... c'est des pierres autobloquantes. Ils sont de toutes les couleurs qu'on voit partout maintenant. Ce monsieur était venu me proposer ce brevet parce que ces pierres elles sont... on les coupe, elles ont été faites avec des silos là de de... comment ça s'appelle... de charbon qui traînent les tout ce qu'on appelle ces silos de charbon et récupérer ça, il touchait une indemnité pour récupérer ces trucs là et il a fait ces briques en question. Aujourd'hui il y en a dans le monde entier. Ce monsieur doit avoir au moins deux ou trois tours que je connais dont une à la défense. Et ce monsieur je l'ai snobé. Et aujourd'hui chaque fois que je marche sur une de ces pierres je me dis à chaque fois mais bon dieu que t'as pu être idiot. Ça c'était la... Oui mais eh ben on revient donc tu n'as pas sauté sur tout. T'as pas sauté sur celle-là. Alors c'est probablement parce que c'était trop tôt. Et comme ça tu sautes pas sur tout et alors tu te plantes de temps en temps. Non mais l'humilité à l'époque c'était pas mon fort. Là je fais qu'on finit par l'être. Et la deuxième chose a été parce que j'ai été méfiant à l'égard d'un monsieur qui m'a été présenté etc. Il est venu me présenter une affaire quand il est venu me voir il est venu par l'intermédiaire de personnalités importantes, donc des gens qui le référençaient. Ce monsieur me propose de faire des cendres volantes. Qu'est-ce que c'est que les cendres volantes ? — Je ne sais pas. — Voilà. Alors, les cendres volantes, quand il est arrivé dans mon bureau, j'ai fait la même chose que toi, j'ai réagi en disant « mais qu'est-ce que tu veux faire avec des cendres volantes ? ». Alors il m'a dit « voilà, il y a trois qualités dans les cendres volantes ». Il a commencé à m'expliquer parce qu'il avait vu que j'avais été un peu surpris. Un, les cendres volantes c'est un liant, c'est un liant qui permet au béton de ne pas avoir de l'eau qui rentre et donc de ne pas péter avec le gel. C'est ce qui a construit tout le canal Saint-Martin. Tout le canal Saint-Martin a été fait avec des cendres volantes. Et les cendres volantes c'est en même temps un engrais. Parce que comme c'est plus léger que l'air, etc. Alors comment on récupère les cendres volantes ? On les récupère en hiver, quand les centrales thermiques tournent. Ces cendres-là, on les récupère pour pas qu'elles aillent dans l'air et on les stocke dans des silos. Et une fois qu'on les a stockées dans ces silos, on les récupère l'été pour fabriquer cette espèce de pâte qui permet d'avoir des murs étanches. Quand il y a un mur près de la Seine, par exemple, la majorité du temps, il faut que celui-ci soit complètement éteint. — C'est du recyclage. — Voilà. Donc c'est exactement. Et aujourd'hui, où toutes les centrales thermiques sont en train de repartir, peut-être que l'idée devrait revenir. Parce que les cendres volantes, ça permet ça. Et cette société... Écoutez bien la bêtise de Jacob Haboub. C'est que, quand il a dû me présenter son affaire, il faisait à l'époque, je me rappelle, 27 millions de chiffre d'affaires. Ça gagnait 8 millions de frais. À un moment donné, je dis où sont les bureaux ? Il me dit on n'a pas besoin de bureaux. Il n'y a pas de bureaux. Où sont les employés ? Il me dit il n'y a pas d'employés. Où sont les camions ? Il me dit mais il n'y a pas de camions. Alors je lui demande mais comment vous faites ? Quand il y a des cendres, je les fais stocker par quelqu'un qui loue les camions, je les stocke et mon bureau, je n'en ai pas besoin. Je suis à Cannes et quand je suis allé le voir à Cannes, il est installé devant la croisette avec une merveilleuse vue, sa femme faisait les factures et lui faisait quelques visites et quelques coups de téléphone. Il avait 200 clients et cette affaire-là a duré 25 ou 30 ans. Quand il a vu mon hésitation et je me suis inquiété parce que je dis bon montrez moi les comptes, il me dit mais quel compte vous voulez ? Alors il m'a sorti un cahier d'écoliers et moi avec mes habitudes de vouloir absolument avoir des tableurs des machins et tout, j'ai commencé à me dire ce mec là il est en train de se foutre de moi. Il est en train d'essayer de t'entuber. Exactement mais quand il m'a proposé, c'est là où ma bêtise était grande, il m'a dit mais vous savez vous n'avez pas besoin de sortir l'argent vous allez me payer 50% des résultats des cinq prochaines années ça me suffit très bien. Donc là il y avait une preuve de l'honnêteté de la personne puisqu'il me demandait pas de sous. Et j'ai passé des nuits blanches là-dessus et j'ai pas je me suis dit c'est trop beau il y a quelque chose qui va pas et j'ai cherché, cherché, cherché. Il voulait quand même que tu lui avances ces 50% ? Pas du tout. Non ? Pas du tout. Pas du tout. Il demandait rien. Ah il voulait juste avoir une garde à chier les avoir. Voilà. Moi je disais... Non, il a un protocole, moi je lui verserai... Comme il avait entendu parler de moi, il avait confiance, et moi j'avais entendu parler de lui, genre on aurait dû faire affaire. Comme il a vu mon hésitation, il a vendu à Simon Lafarge. Et moi j'ai loupé cette affaire. Donc encore une fois, c'est vrai que je saute tout le temps, mais des deux temps à autre, comme dans ces deux cas précis, j'ai été ridicule. Donc c'est pour ça que je dis, il faut faire attention, quand on vous dit qu'on a réussi, combien d'échecs j'ai eu ? Et si je dois en tirer deux leçons de ces deux échecs, il y en a un où il faut être moins prétentieux, ça semble assez évident, et je pense qu'on en parlait un peu avant cet épisode, je pense qu'il y a une approche d'honnêteté, de franchise qui est très importante dans le business. Mais si je vais chercher sur le deuxième, être moins méfiant, c'est une qualité ? Il faut savoir être un peu parano dans le business, non ? Alors Mathieu, quand tu dis l'honnêteté dans le business, tu m'inquiètes. Non mais un minimum, la franchise... Alors vas-y, oui d'ailleurs ça m'intéresse, vas-y. Il y a beaucoup de gens qui confondent malin et intelligent. Je crois que tu as raison. Après beaucoup de temps, je me suis rendu compte que la ligne droite, c'est quand même le chemin le plus rapide. Ça, j'en suis convaincu maintenant. Je ne l'étais pas avant. Et les jeunes qui démarrent ne le sont pas, et je le vois bien. Parce que chaque fois qu'un jeune a une idée, il est persuadé qu'on va la piquer, chaque fois qu'il a un projet, il a l'impression qu'il ne peut pas en parler parce que... Etc. Malheureusement, c'est vrai aussi qu'en France, quand des jeunes viennent exposer leurs idées à des cadres qui sont installés, les cadres sont un peu parfois jaloux, ils disent celui-là il va réussir et moi je suis comme un idiot parce que j'ai trois gosses et que mon idée je la servia, elle va partir etc. Et moi voilà donc on a on a souvent une attitude qui n'est pas... Non, alors il y a, j'ai créé d'ailleurs la possibilité de déposer des idées, ça paraît un peu curieux mais je sais qu'on peut le faire. Oui, c'est très facile à faire. Donc, comment on dépose un brevet ? Alors, pas tout à fait pareil. Quand on a une idée, par exemple, je donne l'exemple parce que j'espère que ça servira aux autres, on crée une marque. Oui. Cette marque est déposée. Oui. Mais cette marque n'a vocation que de travailler pour l'idée qui elle est déposée à un autre endroit sur ce qu'on appelle les enveloppes solo. On écrit l'idée sur cette enveloppe solo et en un fois de date. Comme la marque ne fait que ce travail là, si quelqu'un touche à l'idée, il touche à la marque. Donc c'est pas une protection à 100%, c'est une des protections. Il y en a une autre qui est simplement, les droits d'auteur en France sont très importants, il suffit d'écrire l'idée sur un livre qu'on publie à 50 exemplaires, et ces 50 exemplaires sont déposés à la Société des droits d'auteur, et à ce moment-là on a une protection au moins sur l'origine de l'idée. Je dis pas que c'est une protection à 100%, mais au moins ça a foi de date et ça témoigne qu'une entreprise importante n'ira pas faire concurrence à quelqu'un qui a déjà fait ce dépouillement. Et le fait on aura une antériorité et de demander quelques magasins. Donc quand on me dit, et je vois souvent des jeunes venir me voir, me dire mais je peux pas déposer. Je tiens beaucoup à donner des choses concrètes. Et de plus en plus on dit qu'une idée a pas de valeur et ce qui a valeur c'est l'exécution. Qu'est-ce que t'en penses ? Alors c'est là où la vitesse joue. Parce qu, une idée effectivement appartient à tout le monde, parce que tout le monde pense à peu près en même temps aux mêmes choses. Les trottinettes, on est... Il y a une cinquantaine de personnes qui ont pensé aux trottinettes, et il y en a deux qui ont démarré, et puis... Voilà, mais c'est la vitesse qui prime. Aujourd'hui, dans un monde où tout est exponentiel, l'important c'est la vitesse, mais savoir se structurer, parce que quand on passe de 10 à 10 000, la structure de la boîte, c'est la vitesse mais savoir se structurer parce que quand on passe de 10 à 10 000 la structure de la boîte elle est c'est dingue la structure humaine, la structure financière, la structure je dirais commerciale c'est très très compliqué très compliqué donc à partir du moment où la vitesse prime effectivement il faut plus réfléchir. L'idée c'est le premier qui réalise les choses qu'il a fait, il a l'avantage d'être le premier. C'est ça parce que nous tu vois moi je me suis lancé dans un business il y a quelques années qui s'appelle Oui Flash qui fait des shootings photos principalement pour des agents immobiliers puis maintenant on fait d'autres typologies donc ça fait plus de 300 shootings par jour par des professionnels dans toute la France donc si tu vas chez Nexity ou chez Century 21 que tu mets ton appart à vendre il y a un photographe qui, qui shoot ton appartement et après c'est tout déployé sur ce loger, le Boncoin, etc. partout. Et ce business en fait on est trois ou quatre à l'avoir lancé en même temps en fait, à six mois, un an. Il y a combien de temps ? En 2015. Alors 2015, alors avant toi, on a démarré une boîte qui s'appelle e-Déménager, qui est partie sur une de mes idées et qui permet de photographier tout ce qui est à déménager et de mettre ça aux enchères. e-Déménager c'est un déménagement aux enchères, c'est une des boîtes que j'ai créé avec des élèves d'HEC. Et ça marche très bien, ils viennent de lever, je crois qu'ils viennent de lever 3 ou 4 millions. Mais cette société a peiné énormément, mais la rigueur et le sérieux de ces garçons fait qu'aujourd'hui ils sont installés en Angleterre, etc. Donc mettre le déménagement aux enchères, c'était une idée à l'époque qui n'était pas évidente et là il fallait ces photos. C'est vrai, mais tu vois, on pourra peut-être en reparler après. Avec plaisir. Mais tu vois, et We Flash aujourd'hui en fait a donc un concurrent qui s'appelle Miro, qui est connu pour avoir levé près de 50 millions... C'est en 360 ? Ça fait du drone, du 360, sinon aussi... Nous on faisait pas 360. Mais juste du... Nous ce qu'on prenait c'était vraiment 12 ou 24 poses d'un shooting photo d'un appartement pour mieux le vendre. Shooter en professionnel c'est toujours mieux. C'est la valorisation du bien par l'image. Donc ça fonctionne aussi avec des voitures, ils shootent des voitures. Aujourd'hui ils font tous les shootings pour Uber Eats, donc des plats cuisinés etc. Et en fait ce qui est intéressant c'est que cette idée elle a explosé en France avec plusieurs boîtes. Nous on a levé près de 10 millions au total en deux ans et puis il y en a d'autres, il y a Shootin, je pourrais en c a d'autres, il y a Shootin, il y a MyPhotoAgency, etc. On est plein. Et en fait, quand on regarde en Allemagne, en Angleterre et même aux États-Unis, il y en a zéro. Ce qui est drôle, c'est qu'il y a quand même ce côté, on s'est tous un peu copiés, les uns les autres, tous regardés. Personne n'a exporté ? Là justement, c'est pour ça que Miro a levé au temps, parce qu'eux sont partis aux États-Unis, pendant que nous, on part plutôt dans d'autres pays d'Europe. Mais c'est assez intéressant de se dire, levé autant parce qu'eux sont partis aux Etats-Unis pendant que nous on part plutôt dans d'autres pays d'Europe. Mais c'est assez intéressant de se dire en fait la valeur des XE, il y en a qui arrivent à lever beaucoup, il y en a qui arrivent à faire beaucoup de chiffres, il y en a qui arrivent à convaincre Nexity et Century 21. Alors attends, attends, attends, attends, une seconde. J'en ai ras le bol parce que j'ai au moins dans ma tête une quinzaine d'entreprises où les jeunes ont levé de l'argent et ils ont pensé qu'en levant de l'argent ils avaient gagné. Ça je suis complètement d'entreprise où les jeunes ont levé de l'argent et ils ont pensé qu'en levant de l'argent ils avaient gagné. Ça je suis complètement d'accord. C'est une erreur parce qu'en lever de l'argent c'est prendre un certain nombre de charges, d'obligations et pas forcément de garder le capital. Et c'est là où je voudrais peut-être revenir justement aussi à ta jeunesse parce que moi aujourd'hui j'ai la chance d'être, de contrôler mon entreprise et je trouve que c'est un luxe absolument fantastique. Cette liberté d'inventaire. Oui, j'ai personne qui me met la pression. Pas de compte à rendre. Exactement. Et mais évidemment on a toujours envie de, quand tu parles de vitesse, il y a des moments où on se dit ouais mais si j'avais 4 millions sur mon compte et que je pouvais aller plus vite et investir là-dessus, acheter telle boîte et faire telle chose, bon voilà, il y a quand même... Mathieu, je vais t'apprendre quelque chose. Volontiers. Quand on a de l'argent, on ne le sort pas, on le montre. Rappelez de ça. Si tu commences par jouer... Parce qu'il y a deux règles qu'il faut éliminer de ta tête. La première, c'est de dire, j'ai de l'argent. Donc ça veut dire que si cet argent tu l'as dans la poche, déjà ton cerveau est limité. Alors il faut savoir comment tu l'as eu cet argent, parce que c'est compliqué. La deuxième chose que je dis toujours, c'est que si un jour tu as beaucoup d'argent, sans citer de cas, si tu as beaucoup d'argent et que si ton idée n'est pas capable de se vendre par elle-même, si c'est l'argent qui permet... C'est pas une bonne chose. Quand t'as une idée comme ça, si t'as trois ou quatre banques qui te disent non, laisse tomber, c'est que le moment... C'est pas que l'idée est pas bonne, c'est peut-être que le moment n'est pas mûr. Donc au constant... 50% de l'idée c'est pas l'argent, c'est le bonhomme. A partir du moment... Moi je préfère une moyenne affaire avec des bons qu'une bonne affaire avec un con. Donc personnellement je ne crois pas qu'il faille te bloquer sur ce que tu viens de me dire si j'avais 4 millions. Non mais je me bloque pas mais par moment tu dis ouais j'irais bien là dessus mais c'est ce qui m'impressionne justement dans ton parcours parce que donc tu pars de rien, t'arrives à 14 ans en France, tu quittes ton domicile... J'avais pas le choix. J'ai pas choisi d'être entrepreneur en me levant un matin en disant je vais être entrepreneur. Je le suis devenu parce qu'on ne voulait de moi nulle part. Mais tu pouvais faire de la plonge dans un café. Je l'ai fait. J'ai été barman dans les plages à Jean Lépin et à Saint-Tropez. J'ai été barman, j'ai été plagiste dans différents endroits. Tu peux pas le coller, il a tout fait. J'ai charrié de la viande. Je suis sûr que t'as pas été curé. Ah non, mais par contre j'ai... Bon, on va pas dire ça, ça m'a bien de dire ça. Mais à Saint-Cloud par exemple, j'ai payé la grille. D'accord, de l'église. Mais je trouve ça très bien. Donc du coup, voilà voilà tu débarques, t'as 14 ans, ta première entreprise c'est quoi ? C'est très marrant parce qu'au début on a commencé à récupérer les rebuts de tous les vêtements. A l'époque les français avaient cette qualité formidable c'est que quand un vêtement avait un défaut il le jetait. Quand un dra avait un défaut, il le jetait. Quand une serviette éponge avait un défaut, il le jetait. Quand un costume avait un défaut, il le jetait. Et dans les usines en question dans le nord et à l'est, tous ces rebuts, qui pour nous avaient une valeur, parce qu'il y avait encore plein d'endroits où les gens, ils s'en fichent, quand on leur file 12 serviettes de bain, si dans les serviettes il y a un fil de moins, bon le pauvre type qui vit dans un ghetto, il en a rien à foutre, il le prend le truc. Alors on a, avec des gens, inventé l'idée de faire des colis. Dans ces colis, il y avait un mètre cube, et ce mètre cube, on allait le vendre. On allait le vendre dans des endroits où les... Alors ils trouvaient dedans parfois un costume, parfois tout ce que je disais, parfois... Et tu les récupérais où du coup les vêtements physiques ? À la sortie de l'usine, puisqu'ils nous le donnaient. D'accord, c'était vraiment les usines... C'était les rebuts, quand les usines ne voulaient pas, parce qu'il y a un cloupé, le col n'est pas parfait, le truc... Parce qu'à l'époque il y avait un contrôle qualité dans les vêtements, dans le tissu, qui faisait que ces gens-là ne se posaient pas de questions, ils le jetaient. Et après ça a été un scandale récent, ils les détruisaient du coup, c'est ça le problème. Et du coup maintenant ils s'engagent à plus le détruire pour la plupart. Alors on va reparler de ça puisque je vais certainement un jour ou l'autre créer un réseau de retoucherie. Parce que je pense que toutes les personnes immigrées qui arrivent, un jour ou l'autre faudra leur trouver du boulot. Et moi je pense qu'on peut recycler des vêtements. Je pense qu'aujourd'hui si on crée un réseau, comme j'ai créé des réseaux un peu partout avec les déménageurs bretons, avec des cras, je veux dire on peut créer un réseau de retoucherie parce que tous les grands magasins qui vont être amenés à reprendre des vêtements, il faudra bien les récupérer d'une façon ou d'une autre. Moi je crois que très honnêtement, si on avait eu encore le temps, parce que quand j'ai commencé à gagner de l'argent, je me suis arrêté, j'ai quand même voulu profiter de la vie. Donc à 18 ans j'avais mon premier million. De francs ? De millions d'anciens francs. D'accord. D'allons pas trop vite. Et à partir de là je me suis dit je veux quand même savoir ce qu'il se passe dans le monde. Et je me suis baladé, j'ai fait un peu le tour du monde. Je me suis baladé partout. Donc ça c'est cette première entreprise qui t'a fait gagner cet argent ? Oui. Que tu as revendu ? Il n'y avait rien à revendre. D'accord. Les gens qui ont succédé ont fait la même chose. Il n'y a pas eu d'entreprise... Tu l'as mis de côté. Voilà. On n'avait pas d'entreprise au sens propre du terme avec un dépôt des bilans, un greffe. Non, il n'y avait pas de tout ça. Oui, ça se faisait en cash et voilà. On allait récupérer, on vendait, on avait de l'argent, on était content. Et là, on a effectivement gagné pas mal d'argent, ça a permis de démarrer. Alors après, effectivement les premières entreprises sérieuses sont arrivées après l'armée. Et du coup tu étais en mode fourmi déjà, c'est-à-dire que tu travaillais, tu travaillais, tu travaillais, après tu allais faire ton voyage, tu dépensais, après tu revenais, t'avais plus rien. Exactement, j'avais besoin de voir les gens et puis j'ai piqué pas mal d'idées à l'étranger. D'accord. Je me suis promené, j'ai piqué beaucoup d'idées, j'ai regardé un peu comment on faisait les autres. Où ça ? Tu es allé où ? Tu te souviens ? En Italie par exemple, en Allemagne, aux Etats-Unis, dans différents endroits et j'ai essayé d'observer beaucoup ce qui se faisait à l'époque et j'avais une telle soif de réussir que je copiais beaucoup. Et il faut préciser qu'à l'époque un voyage c'était pas comme aujourd'hui, je veux dire ça te coûtait un bras et demi... Non c'est souvent le stop. C'est vrai. Avec du cash dans les valises. Moi je suis parti à l'époque de Salazar en Portugal, où j'ai vécu, je suis parti en Iran où j'ai travaillé pendant 6 mois. En train ? Non pas en train, je suis parti en avion avec beaucoup de difficultés, parce qu'avoir le passeport et tout, c'est très compliqué. Non, je crois que ça c'est important, de bouger, de voyager, c'est très important. Je pense que c'est ce qui nous amène à réfléchir un petit peu. Ce qui se passe en Inde m'intéresse beaucoup en ce moment, parce que n'importe quel hindou, n'importe quel indien est entrepreneur. Qu'il ait un simple vélo à réparer ou qu'il ait une boutique, ils sont tous entrepreneurs, Dans leur esprit, ils sont tous entrepreneurs. Nous, on ne l'est pas encore en France. On ne l'est pas, mais on va le devenir. On va le devenir. – En effet, on a une approche... La voie normale, c'est d'être employé ou fonctionnaire, mais c'est pas de créer... – J'ai appris mon métier en étant un publiciste à un moment donné. – Ah, tu as bossé quelque part ailleurs ? Pas très longtemps. Je savais pas ça. Voilà, j'ai bossé à Publicis et je suis devenu, à l'époque François était beaucoup plus important que le Figaro. D'accord. C'est 1,6 millions d'exemplaires, c'était un journal qui était dirigé par M. Lazareff, qui nous faisait peur à tous. Et moi j'étais à un moment donné responsable du commercial avec un monsieur qui a été célèbre en son temps qui s'appelait Toscan du Plantier, qui a été mon patron et quand on a dirigé... Qui était commercial lui ? Oui, commercial, c'est lui qui était le dirigeant de toute la régie presse était sous la responsabilité de Toscan du Plantier. C'est que j'ai commencé là dedans moi aussi, commercial presse, chez Métro le quotidien gratuit que j'ai lancé. Formidable, formidable, ça c'est un truc formidable. Et pourquoi tu l'as pas racheté ? J'aurais bien aimé mais c'est TF1 qui est passé devant moi. Il en est où aujourd'hui ? Ça a été intégré à TF1, complètement. Donc le quotidien était arrêté, ils ont englobé le site et aujourd'hui c'est LCI qui a récupéré toutes les équipes d'éditorial. Mais il y a quelque chose, ils font du chiffre ? C'est LCI désormais donc LCI télé, il n'y a plus de print. Le print c'est 20 minutes, qui le fait et qui le fait de manière très pragmatique avec quand même... Pour te dire à quel point c'est très pragmatique c'est que par exemple, ça j'ai pas la chance de le lire très souvent mais ils ont arrêté le mardi parce que le mardi est un mauvais jour publicitaire. Donc du coup ils font... ils publient lundi, mercredi, jeudi, vendredi... je trouve ça génial dans l'idée. Un journal c'est quand même pas fait pour qu'entre deux pages on dise entre deux pages de pub qu'est-ce qu'on met, c'est ridicule. Un journal doit quand même avoir une vocation, doit quand même avoir un rôle à jouer. Mais ils le font très bien sur internet mais c'est vrai que... Ah bon ? Oui, oui, 20 minutes c'est vrai que... Ah bon ? Oui, oui, 20 minutes c'est un énorme média chez les jeunes. Donc... J'étais patron de la publicité de François à l'époque avec le journal Elle, avec lequel on travaillait de façon très proche, il y avait des journaux qui en tant que jeune homme étaient très sympathiques, c'était le journal lui quand il s'est lancé, et tout ça. Et donc on s'est occupé de ça. Et ça, ça m'a appris deux choses. Le pouvoir de la pub et le pouvoir de la presse à partir de là j'ai dit que ma vocation serait d'être dans la presse et j'ai toujours eu des journaux. Et t'avais quel âge quand tu as bossé chez Publicis ? 22 ans, 23 ans, en revenant de l'armée. Mais comment tu... t'as 22, 23 ans, tu reviens de l'armée, t'as pas d'études réelles ? Aucune. Enfin à part un peu de mécanique, ou tu es mécanicien. A l'époque c'était plus simple, aujourd'hui tu arrives à 22 ans chez Publicis avec un brevet de mécano. A l'époque c'était très difficile d'y entrer, ils m'ont viré quatre fois. La cinquième fois quand j'ai rencontré la responsable du personnel, je lui ai dit écoutez que que vous le vouliez ou non, je serai dans cette boîte. Elle me dit jamais vous rentrerez, tant que je serai là, jamais vous rentrerez. Je finis par rentrer. Et on a fini par m'accepter. J'ai rencontré un type qui s'appelait Karine Salvador à l'époque, il n'y avait peut-être plus de ce monde aujourd'hui. J'ai réussi à le convaincre qu'il n'aurait jamais un meilleur commercial que moi. Et à ce moment-là, on a commencé par publicisme pour aller chercher des budgets. J'ai vu que là, on ne pouvait pas gagner de l'argent. Ils m'ont mis à Régipresse. Et donc à Régipresse, j'ai travaillé avec Maurice Lévy à l'époque, qui est devenu un ami. Qui est devenu un ami. Et mais en 8 ans, je veux dire de 14 à 22 ans, tu as réussi à assimiler autant de choses ? Parce que tu étais pas complètement à la ramasse. Non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non une certaine Madame Casavant, qui était la patronne de Elle, qui reprenait mes courriers systématiquement en disant « c'est même pas du français », etc. Et à cette époque-là, c'est vrai que j'étais très vexé de ne pas être capable de rédiger correctement quelque chose, d'où l'importance de savoir écrire et parler français. Moi, j'étais très très très très... Mais j'étais à tellement bon commercial que Lazareff avait dit, moi et d'ailleurs il m'appelait pas Abou, il m'appelait Bagou. Et donc j'ai gardé, grâce à lui, j'ai gardé mon poste jusqu'au jour où j'ai dit bon je peux pas gagner d'argent ici parce que le salaire était vraiment ridicule mais très vite j'ai compris qu'il fallait que je crée ma boîte. Et là je suis parti et j'ai créé une société qui s'appelait Promoscaf, qui était une boîte qui a fait de l'affichage dans les cafés. D'accord. J'avais trouvé un texte de loi qui était l'article L142, si ma mémoire est bonne, du code des débits de boisson qui disait une phrase qui était mal rédigée, l'affichage des alcools 3 et 5 est autorisé dans les cafés. Enfin c'était pas rédigé comme ça, l'affichage des alcools 3 et 5 est autorisé dans les cafés. Enfin, c'était pas rédigé comme ça. L'affichage des prix, sous-entendu, mais il n'y avait pas marqué l'affichage des prix. Donc moi, je suis allé voir 3 professeurs de droit et je leur ai demandé de me lire ce texte. J'ai été obligé de payer et ils m'ont fait un compte rendu en disant que je pouvais mettre de l'affichage des alcools 3 et 5. C'est important parce qu'à l'époque, on n'avait pas le droit de l'afficher des alcools 3 et 5. C'est important parce qu'à l'époque on n'avait pas le droit de l'afficher des alcools 3 et 5. C'est le whisky, c'est le pastis, c'est le vodka, tous ces alcools-là étaient interdits. Et moi j'avais trouvé cette faille et évidemment, Pernod, Ricard, tous les groupes du bonnet, etc. Tout le monde est venu dans mon réseau et j'ai pu monter comme ça pratiquement 22 000 phases d'affichage dans tous les cafés, ça s'est fait à toute vitesse. Donc en gros tu t'es mis à afficher de la pub, notamment des alcools, que des alcools finalement. Non, non, pas que des alcools, les boissons, toutes les boissons, on a fait tout un tas de choses. Mais comment tu trouves ce texte ? Enfin je veux dire, t'es pas allé éplucher le Code civil ou le... Tu te souviens ? Alors d'abord j'ai commencé par me dire mais pourquoi est-ce qu'au début on voulait prendre la publicité sur les flippeurs. On voulait prendre la une des flippeurs et dire on va mettre là, on va mettre Martini, on va mettre Pernod... Et on n'a pas pu le faire parce que les flippeurs étaient tenus par les gitans, étaient tenus par... Ils ne voulaient rien entendre. Donc je me suis dit je vais quand même pas abandonner mon idée. Et c'est comme ça qu'on s'est mis à rechercher qu'est-ce qu'on pouvait faire dans un café. Et on s'est rendu compte qu'il y a deux choses qui étaient interdites. C'était de faire d'implicité des alcools du groupe 3 et 5. On s'était rendu compte de ça, on s'est renseigné. J'étais pas tout seul, j'étais avec un ami qui malheureusement est pas très en forme en ce moment. Mais on s'est rendu compte de ça et on a foncé là-dedans. C'est vrai qu'on était pas de bonne foi. Et donc pour te poser la question que j'aurais dû poser à Tigran Petrossian, il faut le financer un business comme ça ? Non. Non parce que j'ai toujours comme principe qu'une bonne vente c'est pas de vendre une perle que tu as à quelqu'un qui veut l'acheter, c'est de vendre une perle que tu n'as pas à quelqu'un qui ne veut pas l'acheter. Ça c'est une bonne vente. A partir du moment où l'idée était bonne, alors ça c'est formidable parce qu'il y a un type qui s'appelle monsieur Taster que j'ai jamais oublié, je suis allé le voir, il était chez Dubonnet-Saint-Zanon, avenue Cléber, je m'en rappelle comme si c'était hier. Et ce monsieur, j'avais monté un panneau, que j'avais monté dans la nuit, que j'avais fabriqué dans une cave, et ce panneau était autour de la rue de Tilsit et j'avais fait des photos. Je suis allé voir ce monsieur qui était directeur du marketing de Dubonnet-Saint-Zanon et il m'a dit « Monsieur, moi si vous avez des panneaux comme ça, je vous les achète, surtout pour les alcools en question ». Et moi, sans aucune gêne, je raconte une connerie monumentale, je lui dis oui j'ai au moins 1500 panneaux. Il me dit comment ça vous avez 1500 panneaux, on ne les a pas encore vus. Je dis non mais je suis en train de les installer, j'ai des accords partout. Il me dit vous avez des accords partout ? Je lui dis bien sûr. Et là dessus il me dit ben écoutez voilà, je vous donne une lettre comme quoi je vous achète les 1500 panneaux à partir du mois de... c'était en juin ou en juillet je crois ou en août, je me rappelle plus. Et donc il m'a acheté tous 1500 panneaux à partir du mois de... c'était en juin ou en juillet je crois, ou en août, je m'en rappelle plus. Et donc, il m'a acheté tous mes panneaux. Évidemment, j'avais que trois mois devant moi. – T'avais zéro accord ? – Rien, j'avais rien du tout. Et j'ai couru comme un dingue avec mon associé à l'époque, pour trouver les... Un jour, je vais le voir, et je lui ai dit « vous savez, 1000 panneaux, c'est ridicule, il vaut mieux que vous ayez deux mois, 500 panneaux chacun », parce que j'avais pas les moyens, etc. Bon, il m'avait fait une lettre, et puis à ridicule, il vaut mieux que vous ayez deux mois, 500 panneaux chacun parce que j'avais pas les moyens, etc. Il m'avait fait une lettre et puis à la fin, il me dit écoutez monsieur Abbou, arrêtez de dire des conneries parce que moi j'ai tous mes commerciaux qui passent, qui ne les voient pas vos panneaux donc j'allais remonter, mais il me dit vous avez une bonne idée, est-ce que vous avez besoin de raconter des cracks ? Dites la vérité simplement. Ben je dis la vérité, c'est que j'ai pas un rond et que voilà le contrat je vous le rend parce que je sais pas quoi faire. Je sais pas comment. Il me dit non non. Et là il m'a aidé. Effectivement il m'a dit je vais vous acheter vos panneaux mais au lieu de parler de 1000 panneaux, parlons de 100 panneaux qu'on va vous acheter. Ensuite vous en aurez 150, 200 et moi je vais vous soutenir pendant deux ans. Et ce monsieur qui était extraordinaire, qui m'a soutenu... Il a été pris d'affection, il s'est dit il se fous un peu de ma gueule mais son idée est plutôt bonne, il est sympathique. Il a pas étéu. Il a été pris d'affection, il s'est dit il se faut un peu de ma gueule mais son idée est plutôt bonne, il est sympathique. Il n'a pas été idiot, il nous a accompagné et c'est là qu'on est parti. Et lui était content à la fin en plus. Mieux que ça c'est qu'après on a vendu cette boîte à Pernaud, Pernaud qui n'a pas su la gérer nous l'a revendu et moi je l'ai revendu après. Donc à chaque fois ça fait des allers-retours qui étaient intéressants. C'est fantastique ça. Mais de cette société d'affichage qui était une simple régie dans laquelle on payait à l'époque, je me souviens on payait par des casseroles, des machines à presser les légumes, des trucs comme ça, on payait... pas question d'argent avec les cafés. Les cafés ne veulent pas faire des calculs sur les pourcentages ou les royalties. Après ils ont changé. Mais une fois qu'on a fini ça... Donc c'est-à-dire que tu ne payais pas le café ? Non, on lui donna ou des royalties. Après ils ont changé. Mais une fois qu'on a fini ça... C'est à dire que tu ne payais pas le café ? Non, on lui donnait des avantages. D'accord. Des fois on lui donnait parce qu'on avait des échanges marchandises. Ouais d'accord. On recevait nous des bouteilles qu'on leur donnait. Ok, la part de ton client Pernaut qui va te donner... 10 000 bouteilles d'origina ou de je ne sais quoi et moi je transférais ça au bistrot qui... Oui, le bander émergeait finalement là-dessus. Alors en fait à l'époque, tu sais à lépoque, il y avait une ambiance qui était sympa, parce que quand on avait 22 ans, 23 ans, il y avait une certaine bonhomie de la part des gens, de nous voir nous décarcasser, les gens, il n'y avait pas ce regard envieux, ni... Ils étaient là en train de dire, mais qu'est-ce qu'il essaie de faire, je comprends pas, alors... Un autre exemple, j'ai... une des choses qui m'a rapporté le plus d'argent, quand j'ai commencé ça, j'ai dit, mais plutôt que de vendre une bouteille, autant vendre 12 bouteilles. Alors pour vendre 12 bouteilles, il faut aller dans les hypermarchés. Et là, j'ai créé l'affichage dans les parkings d'hypermarchés. On a démarré ça, on a démarré de l'affichage à l'intérieur des supermarchés. Ça, c'était un truc. Donc ta grosse spécialité, c'était de vendre sur un point de vente ou de consommation un affichage de gens qui vendaient des choses eux-mêmes, donc de l'alcool dans des bars, des gens qui vendent, je sais pas, de la lessive dans un supermarché. Parce que tu es proche de la vente. Oui, oui. Tu es le dernier affichage. Tu es proche de la vente, toi qui as fait de la vente, tu sais, de l'affichage, toi qui fais de la régie, tu sais bien que d'être le dernier à parler, c'est quand même pas... Donc on avait ces panneaux. Une fois qu'on a fait ça, je me suis dit, merde, ça suffit pas. Et en même temps que je faisais ça, je faisais d'être le dernier à parler c'est quand même pas... Donc on avait ces panneaux. Une fois qu'on a fait ça, je me suis dit merde, ça suffit pas. Et en même temps que je faisais ça, je faisais d'autres choses. C'était pas ma seule boîte. — Déjà dans une entreprise ? — Ah bah oui, bien sûr. Non, non, ça c'est une des boîtes... C'était une filière, mais après il y avait d'autres boîtes. J'avais une menuiserie à Palaisaux... À cette époque-là j'avais quoi ? J'avais aussi le déménagement qui commençait. Déménageurs bretons c'était ? Non ? Y'avait plus que ça. Y'avait presque... C'était Baudel, Groupiron, les déménageurs bretons, Vallon, Gerfaut, Nortier, Franman, MG... Toutes ces boîtes-là, on les a rassemblées à l'époque, mais ça se faisait en parallèle. C'est-à-dire qu'il n'y avait pas qu'une activité. Mais par exemple, je reprends celle-là, dém ménageurs, t'as commencé avec un camion et t'as acheté un camion et t'as fait des déménagements, t'as racheté une boîte comment ? Non, il s'est passé un truc formidable, à un moment donné, dans mes idées d'affichage, j'ai dit mais où est-ce qu'on dépense le plus d'argent ? Où est-ce que les gens prennent le plus de décisions ? Et je me suis rendu compte que c'était les parcs d'exposition. J'ai dit je vais prendre la publicité de tous les parcs d'exposition. Ça n'existait pas à l'époque. Il y avait quelques panneaux par-ci par-là. Juste pour donner une idée, à la porte de Versailles, à un moment donné, on avait presque 2500 panneaux d'affichage. Mais c'est toujours la même démarche, c'est-à-dire en fait j'imagine que la suite, tu vas me dire que tu le vendais aux gens qu'allait exposer dans le parc, non ? Mais je le vendais avant de l'installer parce que j'avais pas d'argent à l'époque pour l'installer. Donc le matériel, j'allais chercher un contrat ou une intention de contrat, j'allais voir la banque, j'ai le contrat, j'ai besoin d'installer du matériel. Et à ce moment-là, on me laissait installer le matériel. Alors tout ça, ça se passait avec un petit peu de risque quand même, parce qu'entre le moment du financement, la commande du matériel, l'installation du matériel et la publicité, là il y avait un petit peu de jonglerie et parfois on s'est quand même un peu planté parfois. Et une fois que c'était installé en revanche c'était une cache-machine. Quand on prend le cas de la porte de Versailles, de mémoire, chaque année ça dégageait presque 10 millions. D'euros ? De francs. Mais 10 millions de francs. Ouais à l'époque ouais, énorme. Et du coup le... Tous les à l'époque, ouais, ouais. Ouais, énorme, énorme. Et du coup, le... Tous les ans, hein. De marge. Ah ouais, c'était la marge nette. Vache, oui, oui. Et le parc gagnait autant. Et j'occupais pas de surface au sol, puisque tout était planté dans le... Aujourd'hui, c'est Decaux qui a repris le contrat. Mais cette société que j'ai vendue à l'époque, je sais pas, 270 millions, quelque chose comme ça. Donc à l'époque, on était en francs. Parce que, non seulement je l'ai vendue, mais en plus je les gérais après avec Girod. Ça c'était Billboard. Billboard. La première saison que t'as créée. Ah non, c'était pas la première. Pas la deuxième, d'accord. Non, c'est pas la première. Mais est-ce que c'était la suite des cafés ? Oui, c'était la suite des cafés et des hypermarchés. D'accord, donc tu es café, hypermarché, salon, et puis après un peu partout. Café, hypermarché, salon, et après après une chose qui est très importante, j'ai compris que les 8000 km de voies d'eau en France, personne n'avait jamais posé d'affichage sur ces 8000 km. Les voies d'eau c'est des... Les voies navigables de France. Et j'ai été voir tous les ports de France, il y en a des dizaines à Rouen, à Marseille, à Bordeaux, il y en a partout. Il y a beaucoup de passages sur les voies d'eau ? Les routes en général sont au bord de l'eau. Regarde les quais, tu vas voir, t'as un monde fou qui passe. Ok, donc c'était pas tant la voie inhabitable que la route qui t'intéressait ? Évidemment, j'allais pas mettre ça là où il y a personne. Je ne mettais que là où il y avait. Regarde dans le Rhône, partout où tu passes, tu verras qu'au bord de l'eau, il y a beaucoup de passages. Je sais pas pourquoi d'ailleurs, les routes sont toujours au bord de l'eau, il y a beaucoup d'eau de route. Et moi les panneaux que j'avais avaient une audience beaucoup plus grande que les panneaux moyens. Donc quand les gens m'ont acheté, quand à l'époque Giraudy qui était la gardère m'a acheté ma boîte, quand j'ai calculé l'audience par rapport à ce que rapportait chacun de mes panneaux, c'est d'ailleurs drôle c'est paru dans la presse, c'est la boîte, quand j'ai calculé l'audience par rapport à ce que rapportait chacun de mes panneaux, c'est d'ailleurs drôle, c'est paru dans la presse, c'est la boîte d'affichage qui a été vendue le plus cher par panneau. En valeur panneau, d'ailleurs Decaux s'en rappelait encore. Et ça, alors tu étais dans un milieu assez... avec beaucoup beaucoup de concurrence parce qu'il y avait Dauphin, il y avait Decaux, il y avait Giraudy et en fait, en plus c'est un milieu très lié à... enfin où il y a eu des scandales, un peu de corruption, autre chose comme ça. Enfin, toi t'étais jamais mis dans le mobilier urbain comme tout cela ? Ah non, j'ai jamais fait de mobilier urbain. La corruption à l'époque ça n'existait pas comme ça a existé après. C'est surtout la vente d'affichage qui a été souvent corrompue, parce que les campagnes de pucer qui étaient faites pour des partis politiques souvent et où les forins ou... bon c'est connu ça je veux dire que qu'il y a des partis politiques qui ont payé avec de l'argent à l'époque mais ça c'était n'existait pas chez Lagardère. Non non ce que je veux dire c'est que en effet c'est souvent aussi que les contrats... toi t'es pas allé dans le mobilier urbain beaucoup de ces boîtes là c'était vraiment ça le nerf de la guerre c'est ça fallait gagner des grosses... Trop cher trop cher trop trop de contrats. Il fallait... Decaux a réussi parce qu'il avait à l'époque la générale des eaux avec lui. Il n'aurait jamais réussi s'il n'avait pas la générale des eaux qui faisait l'implantation. Pour rappeler le fondamental de ce business, tu me dis si je me trompe, en gros tu négocies avec la ville de Paris un bail de 13 ans, 15 ans, 17 ans, je sais plus, c'était assez long. Tu parles des idées... Du mobilier urbain, tu disais je vais vous faire tous vos abribus, je vais vous faire tous vos bons publics, toutes vos poubelles, tout je sais pas quoi, et en échange vous me laissez de l'affichage et ça vous coûte zéro et ça vous rapporte à moi, c'est ça, je peux peut-être vous renverser un petit peu éventuellement. Pas loin, pas loin, mais en fait l'appel d'offres commençait à être vraiment très très cher. D'ailleurs quand Decaux démarrait, les grands afficheurs l'ont pas d'offres commençait à être vraiment très très cher. D'ailleurs quand Decaux démarrait, les grands afficheurs ne l'ont pas considéré comme un afficheur. Ils l'ont laissé tranquillement se développer en province. Il est venu à Paris à la fin. Mais Decaux a fait une réussite extraordinaire. Extraordinaire par sa rigueur, sa propreté. Non, non, je ne crois pas qu'il y avait de... Non, non, non, je pensais que c'était un... Toi, tu as revendu cette boîte à quel âge du coup ? Ah ça c'est marrant parce que c'est une boîte que j'aurais voulu la garder et je l'ai vendue parce que l'offre qu'on m'a faite était trop importante et j'ai accepté l'offre. Ça s'est passé en 1987, par là 88. Donc en gros il y a eu la première que tu as racheté, revendu, racheté, revendu, tu as fait grossir tout ça et tu as revendu le tout. Entre autres j'ai revendu ça, après j'avais des journaux comme Caravanning, Photography Camping Car, Le Nouvel Economiste, l'événement du Libarian, tout ça. Donc dans tous ces journaux j'ai été ou actionnaire ou j'ai été contrôleur. Dans le cas du Nouvelle Économie, je l'ai racheté à Dubrouil et Pélisson. Je ne vous en suis pas d'accord. Et alors ça c'est une des choses importantes dont je voulais parler vraiment aujourd'hui avec toi, c'est que tu as fondé beaucoup de business, cofondé beaucoup de business, je crois que Marianne tu l'as cofondé, non ? J'étais actionnaire, j'étais un actionnaire. Mais t'es aussi... Mais j'étais au départ, au départ, avec Jean-François Jacquane. On a fait partie du premier tour de table. Tu as aussi racheté et développé beaucoup de business que tu n'as pas cofondé, fondé, etc. Moi c'est un truc que j'ai encore assez peu fait, en l'occurrence je m'apprête à le faire là pour la première fois. On a vendu quelques business mais j'ai jamais racheté et là-dessus il y a plusieurs écoles, il y a des gens qui rachètent des business qui vont mal pour les retourner, ce qu'on va appeler du retournement. Il y a des gens qui me disent moi je préfère acheter des business qui vont bien parce que c'est plus dans ma thèse et je veux les développer. C'est quoi ton style là-dessus toi ? Et pourquoi et comment ça se passe ? C'est quoi tes conseils ? Moi j'aurais tendance à dire qu'une reprise totale ou partielle d'une entreprise bien analysée qui va mal, si on peut il y a, avant d'aller au tribunal, parce que tout le monde pense que la bonne affaire s'achète au tribunal, c'est pas vrai. La reprise souvent... Alors on verra pourquoi. Quand elle arrive au tribunal c'est qu'elle a déjà été disséquée par pas mal de monde. Et comme on n'est pas plus intelligent que les autres, il faut savoir que le bout de la route, très souvent si les gens ne sont pas intervenus avant, c'est qu'il y a une bombe à retardement. En principe, les meilleurs moments pour acheter une boîte, c'est quand un grand groupe se sépare de quelque chose. Quand un grand groupe se sépare d'une activité, je suis en train d'en négocier une en ce moment, quand un grand groupe se sépare d'une activité, en général, cette activité, je peux malheureusement pas le dire mais ça aurait été très concret de dire de quoi il s'agit, on en parla hors... Bien sûr, ok. Le grand groupe quand il se sépare d'une activité parce que c'est plus dans la stratégie, c'est plus dans le truc, là il y a vraiment un intérêt à regarder ce genre de dossier parce que c'est sain. Sachant que c'est sain et puis souvent ils peuvent donner un peu de cash avec, C'est à dire qu'il y a eu ce cas avec La Tribune par exemple il y a quelques années où quand Bernard Arnault a racheté les écous, il pouvait pas garder les écous et La Tribune. Il me semble qu'il a refilé à Alain Baeille, qu'il a refilé après Valérie Descamps, mais à chaque fois il y avait une transaction avec je te donne du cash en plus. Je donnerai pas les noms mais je les connais tous. En l'occurrence, il n'y a pas besoin d'aller dans la presse, Bosch par exemple quand ils ont fermé l'usine de Lyon, je crois qu'ils ont financé à peu près 80 000 ou 120 000 euros par reprise d'employés. Ils laissaient les bâtiments, ils laissaient tout, c'était les plaques solaires. De la même façon dans le Nord, alors il y a des groupes comme ça qui sont on va dire clean, c'était les plaques solaires. De la même façon dans le Nord, alors il y a des groupes comme ça qui sont, on va dire, clean. C'était le cas de Matra, à un moment donné, il voulait se séparer d'un certain nombre d'activités. C'est le cas de beaucoup de gens, même dans la presse, on a beaucoup de gens qui disent bon ben ce titre-là, moi je me rappelle que Paris Cop, par exemple, personne n'en voulait à un moment donné. Pourtant ce titre, bon, il a été bouffé par internet. Mais il y a eu... Alors moi je pense que le mieux c'est ça. La deuxième chose c'est d'avoir une information par une banque ou par les experts comptables que telle ou telle personne veut s'aider son entreprise ou commence à rencontrer des difficultés, etc. Tant que tout ceci se passe dans un bureau, dans le secret, tant que ça n'est pas public, on peut arriver à faire de bonnes affaires. Dès que ça commence par passer par un mandataé radoc, que ce soit par après par une DCP, ou que ce soit une DCP avec liquidation, une DCP excession, etc. Tout ça, j'invite tout le monde à faire très attention parce qu'on se croit tous plus fort que le précédent. Il faut faire un peu attention. Mais, quand je dis total ou partiel, ça veut dire qu'il y a beaucoup d'affaires à laquelle il ne faut pas tout reprendre. Mais il y a parfois des activités, je vais donner un exemple. On a une affaire où il y avait 200 commerciaux qui se trouvaient dans les pays de l'Est. Ces 200 commerciaux, je ne donnerai pas le nom parce que c'est des gens qui travaillent en ce moment, ces 200 commerciaux fonctionnaient merveilleusement bien et représentaient plus de 50% du chiffre d'affaires de la boîte. Mais la boîte n'était pas bien gérée. La boîte était mal gérée, elle avait des mauvais produits, mais malgré tout, récupérer cette force de vente pour l'intégrer dans une activité, alors qu'est-ce que nous on a fait ? On a récupéré cette force de vente, on a mis un cal... on va dire, tout un planning de choses qu'il pouvait vendre, qui ne venait pas forcément de la même entreprise. À partir du moment où la force de vente constituait elle-même l'entreprise, on pouvait lui donner à vendre aussi bien un foulard Hermès que de lui donner à vendre du lait, machin, etc. Et donc cette force de vente a été utilisée et on l'a revendue après. Et eux-mêmes étaient chacun d'eux une entreprise parce qu'ils avaient des filières, ils avaient des clients. Moi je te parle de ça il y a 30-35 ans. C'était laquelle ta première entreprise que tu as reprise ou achetée ? J'en ai repris beaucoup, j'en ai repris à la Gardère qui m'a d'ailleurs planté lamentablement parce que là je me suis fait avoir. Alors je le dis très honnêtement parce que j'ai racheté, il y avait 180 personnes et il y avait une douzaine de titres. Là tu les achètes sur fonds propres, tu te fais accompagner, tu as un emprunt. Tu te rappelles ce que tu dis tout à l'heure ? Oui, l'emprunt. Avec la dette de l'abonnement à servir, on peut reprendre des affaires, ça dépend comment tu négocies le truc. La seule chose, je ne m'attendais pas à ce qu'ils fassent ça, Dans le groupe de presse que j'ai repris à la Gardère, je me suis retrouvé avec tous les syndicalistes. Et comme moi je le dis, je suis profondément anti-communiste, donc je le dis, et je me suis retrouvé avec des gens qui m'ont combattu d'un bout à l'autre. Ça a été épouvantable. J'ai perdu beaucoup d'argent. Il y avait Caravanning, Photorevue, Campingar, enfin il y avait tout un tas de titres de presse qui marchaient bien. Mais avec des gens, il fallait imprimer à tel endroit, il fallait travailler avec un tel, il fallait faire... Donc on n'avait pas cette liberté de pouvoir faire ce qu'on voulait. Donc ce groupe m'a coûté beaucoup d'argent. Mais ça c'est une reprise que j'ai faite qui n'a pas marché. Il y a des reprises que j'ai faites qui ont très bien marché. Je vais citer un exemple. En affichage, par exemple, on avait une petite entreprise qui était gérée par un monsieur qui n'avait pas compris qu'il avait vendu sa majorité, on va dire, de droit de vote à des Anglais, et lui avait la majorité capitalistique. Mais je crois qu'il n'avait pas bien compris que la majorité des droits de vote, c'était plus important. Je n'arrivais pas à m'entendre avec lui. J'ai fini par, une nuit, à racheter les actions de nos amis anglais parce que lui il voulait pas entendre parler de moi. Mais c'est un type qui avait dans sa caisse cinq fois son chiffre d'affaires qui était en traite. A l'époque il y avait des traites. Donc c'est un avoir, enfin d'accord, un engagement sur x années... Voilà, à l'époque on payait cinq années d'avance, on posait un panneau et le type te faisait des traites mensuelles, c'est des traites mensuelles... C'est comme un abonnement presque. Et là, quand je suis arrivé dans cette boîte, j'ai vu tout ce paquet de traites qui étaient dans des boîtes, et le type en était très fier d'ailleurs, il me dit regardez ça c'est le capital de la boîte et comme il voulait pas me vendre ses 51% moi je voulais travailler avec lui mais lui il voulait pas moi j'étais un affichage. Je suis allé en Angleterre dans la nuit j'ai acheté les 51% de droits de vote et ensuite je l'ai obligé à me vendre à ses parts et cette affaire là elle a gagné beaucoup d'argent. Et tu l'as acheté avec les traites c'est ce que tu es en train de me dire. Exactement 100 mètres d'argent. Faut quand même convaincre le banquier qu'il y a les traites et que... On n'a pas le droit. 100 mètres d'argent. Faut quand même convaincre le banquier qu'il y a les traites et que... On n'a pas le droit, il faut... Alors, aujourd'hui il y a la prescription parce qu'il y a plus de 300. En fait on n'a pas le droit de racheter, je l'ai appris après, on n'a pas le droit de racheter une boîte avec son propre argent. D'accord. Je le dis pour info. Donc refaites pas exactement ce qu'a fait Jacob là-dessus. Non, non, attendez, moi comme je dis toujours, les règles c'est fait pour s'asseoir dessus ou passer en-dessous. D'accord. Non, j'avais jamais les règles. Mais ce qui est intéressant... Un patron c'est fait pour prendre des risques. Ce qui est intéressant c'est que dans tout ce que tu dis, tu me disais que tu connaissais pas la Silicon Valley, mais on est vraiment dans l'état de l'art, de tout ce qu'on apprend, je pourrais te ressortir des choses dont on parle ici, mais le fake it until you make it, tout à l'heure, t'es vraiment exactement là-ded dedans sur pas mal de tes projets. L'idée c'est de dire quand tu dis à un type j'ai 1500 panneaux et que t'en n'as pas un seul t'es vraiment dans cette approche. Tu lui vends un truc et puis... J'ai vendu des trucs que je n'avais pas, ça m'est arrivé souvent. Mais il faut faire confiance aux gens. Il faut faire confiance aux gens. Bien sûr, il faut faire confiance. Quand je dis qu'il faut... Qu'est-ce que je peux dire moi ? La différence qu'il y a entre un type qui est formé et un gars qui n'est pas formé, je vais te la donner moi. Un type qui est formé, qui a tout un tas de diplômes, que maintenant j'ai, il fait quoi ? Il dit voilà, je vais voir un tel, je vais lui dire ça, il va me dire ça, je vais arriver avec mon truc et voilà ce que je veux, voilà à quelle heure je vais le voir, etc. Bon, c'est formidable et le gars sait à peu près avec quoi il aimerait ressortir. Quelqu'un qui n'est pas formé, il sait pas qui il va voir, il sait pas quand il va le voir, mais il sait avec quoi il va partir. Tu vois ce que je veux dire ? Donc il faut pas... Quand on est trop programmé, on laisse pas assez de temps à l'initiative, à la créativité, etc. T'as vraiment tiré profit de ton côté très autodidacte et c'est pour toi une vraie force. Ouais, maintenant je l'analyse comme une force, mais à l'époque c'était un complexe. Quand j'étais face à des gens qui ont des gros diplômes, des machins, à chaque fois je me dis il doit savoir plus de choses que moi et donc c'est complètement con parce qu'on confond souvent la mémoire et l'intelligence on confond... ça sert à rien d'apprendre des tas de choses si on sait pas les mettre en route. Sachant que maintenant tu es prof à HEC en plus et que tu disais tu as passé des diplômes du coup par la suite ? On va dire que oui, on va dire que oui parce que à HEC on était obligé à l'époque avec mon père et papa on était obligé de passer un certain nombre de... une formation on va dire que oui, parce que à HEC, on était obligé à l'époque avec mon père et papa, on était obligé de passer un certain nombre de... une formation on va dire. Certification. Certification. On pouvait pas faire n'importe quoi. Aujourd'hui c'est un peu différent parce qu'il y a plus d'élèves, c'est un peu plus compliqué, mais à l'époque oui. Et donc tu as bossé, pour revenir dans tout ça, vendu, bossé, créé pas mal d'entreprises, on parle d'une centaine de boîtes au total presque, entre 50 et 100 tu me disais tout à l'heure. Alors, c'est marrant parce que ça ce sont les élèves d'HEC un jour qui avaient essayé de faire refaire mon parcours, et moi je les ai oubliés toutes ces boîtes, j'ai pas souvenir, et eux m'ont dit on s'est arrêté à 100. Voilà, donc quand j'ai été parrain d'HEC, ils m'ont dit voilà, à 100 on a dit on arrête, voilà. Alors là dedans il faut pas se leurrer, il y a des sociétés qui sont filiales de filiales de filiales de, donc il faut pas se leurrer. Il y a des sociétés qui sont filiales de, filiales de, filiales de. Donc il ne faut pas non plus dire que c'est des sociétés totalement indépendantes. Parce que regarde là par exemple, en ce moment il y a six sociétés qui dépendent du Nolding. Mais six sociétés qui font des choses différentes. Et elles sont gérées en même temps. Donc il ne faut pas non plus penser... Alors il y a eu des usines, il y a eu des poids lourds, on avait 2000 poids lourds à un moment donné. Donc il faut quand même que tout ça, à un moment donné, comment dirais-je, on arrive à gérer. Mais c'est pas évident, c'est pas évident. — Et tu dois être bien entouré, j'imagine, parce que c'est pas toi qui gères tout. — C'est le plus important. C'est le plus important. Ce que je dis toujours, dans une journée, on ne peut travailler qu'avec 10 personnes. Quand on est 1000 personnes, quand on est 10 000 personnes, quand on est 500 personnes, on ne peut travailler qu'avec 10 personnes. Ces 10 personnes là, il ne faut pas se tromper. Parce qu'une heure par jour avec quelqu'un, c'est bien. Mais en dessous, c'est moins bien. Donc ça veut dire que tu dis dans une journée, mais dans l'absolu, sous ton... si tu manages un certain nombre de personnes, il faut essayer de limiter à 10. Dans une approche un peu verticale. Et je conseille à chacun de ne pas travailler avec plus de 10. Mais de bien choisir ses 10 en question. Parce que le côté pyramidal c'est sympathique, quand la personne en bas a une responsabilité. Parce que moi à un moment donné je croyais que je pouvais tout faire. C'est faux. C'est faux. Il y a beaucoup de choses qu'on fait mal quand on va aller trop vite aussi. Donc il faut faire un peu attention. Et déléguer, faire confiance, c'est important. C'est hyper intéressant tout ça parce que, donc je reviens sur ce qu'on disait juste avant, tu donnes des choses très pratiques de ce que tu as tiré de ton expérience et j'ai l'impression aussi que ce côté très odo-didacte, alors moi je me plains dans un épisode récent auprès d'un entrepreneur, celui juste avant d'ailleurs, que je normalement je vais sortir juste avant mais que j'ai pas encore sorti, à l'heure où on se parle, qui s'appelle Maxime Wagner et qui a créé Captain Contra et qui est... Maxime comment? Wagner et qui a créé Captain Contra, et qui est lui un central ESSEC. Puis auparavant j'ai un Tunisien incroyable, Médic Amérique, qui a monté le plus gros opérateur internet en Tunisie, qui est parti de rien, mais qui est passé par Polytechnique en France. Et puis j'ai eu Fabrice Grinda qui était numéro 1 Princeton, etc. Et puis à un moment je me suis dit, attends, je veux pas dans ce podcast mettre en avant uniquement les parcours d'excellence on peut faire des choses incroyables avec juste un bas goût avec juste et avec beaucoup de foi. Il faut y croire, il faut y croire. J'ai un truc qui me vient à l'esprit, Carlos Ghosn un jour explique en disant voilà quand on a trouvé un problème c'est formidable une idée c'est formidable quand on a analysé l'idée c'est très très bien quand on a compris comment on va faire pour faire cette idée le plus difficile il dit toujours 95% c'est comment je fais comment je me débrouille comment je réussis à avancer parce que très souvent les gens comme tu l'as dit au début pense que s'ils avaient de l'argent. Mais c'est pas vrai, c'est pas vrai. On trouve des tas de solutions. Je vais te donner un exemple. Des jeunes, pas des jeunes, ils sont pas jeunes, ils ont près de 50 ans, mais c'est des jeunes entrepreneurs qui ont créé trois boites, sont venus me voir il y a deux jours. Ils m'ont présenté un modèle d'entreprise. Ce modèle d'entreprise, ils étaient en train de lever de l'argent, ils venaient me voir pour ça. Je leur ai dit vous êtes complètement fou, vous allez perdre votre capital à lever de l'argent en permanence et moi ce que je veux c'est rentrer dans le coup mais on n'aura pas besoin du capital. Il y a des gens très importants dans le capital de cette boîte, je donnerai les dons si on m'y autorise. Mais ce que je peux te dire c'est que je leur ai dit voilà, votre idée de lever de l'argent pour fabriquer et mettre en place et revendre c'est ridicule. Et je leur ai démontré en 48 heures que je pouvais faire financer par les gens qui allaient utiliser le matériel, faire financer le matériel, nous l'installerons et nous pendant 6 ans on le gère et ensuite nous on refera l'investissement si c'est nécessaire pour le cas du... Mais le premier investissement c'est notre partenaire, c'est pour ça que je crois pas au... tout ce qu'on me parle de lever de l'argent, d'avoir des tas d'endroits où on emprunte avec des garanties, les investisseurs en haut, les médianines, pas les médianines... Moi je dis que les levées d'argent aujourd'hui doivent se faire avec les partenaires qu'on a en face de nous. On leur rend un service, on leur vend quelque chose. Exactement, il faut qu'ils acceptent de payer. Parce que si tu vas chercher du credit buy pour installer quelque chose, quelque part t'es endetté avec ces gens là aussi. Si tu vas chercher une mezzanine pour te financer, tu vas encore avoir des... Qu'est-ce que t'appelles une mezzanine ? Dans les levées d'argent, il y a souvent ce qu'on appelle des sommes qui viennent des investisseurs institutionnels. Il y a les investisseurs qu'on va appeler un peu risqués, qui mettent un peu d'argent en capital et qui avancent l'argent en mézanine. Ça veut dire que c'est un prêt qui doit être relevé ensuite par les... — D'accord. Oui, tout à fait. — C'est un mode de financement. — Ce qui a un nom en anglais, ça va me revenir, mais je vois très bien. — Mais tous ces gens-là, à qui je ne dénie pas un rôle qui a pu être important, pour un entrepreneur qui veut démarrer seul ou qui veut démarrer, c'est bien mais ils sont dangereux. J'ai été dans Price Minister, j'ai été dans pas mal de boîtes qui ont été faites de cette façon-là. Mais en fin de compte, qu'est-ce qui reste à la sortie ? Quel est le blé que tu mets au grenier ? Moi ce que je constate c'est que les types ont couru pendant 10 ans, 12 ans, 13 ans, qu'ils ont vordu, le pognon c'est pas eux qui l'ont pris. Sachant que souvent en plus, je pense que pour être totalement transparent, quand tu as 18, 20 ans, 22 ans, que tu es autodidacte, que tu sais pas écrire une lettre ou enfin voilà, un fonds d'investissement il te prête pas d'argent. Et donc finalement ce qui est intéressant c'est que dans tous ces défauts que tu avais ou c'est pas assez défaut, c'est lacunes peut-être ou des choses comme ça, finalement tu as réussi à trouver, à contourner le problème mais ce que tu dis en ce moment et je trouve ça hyper intéressant c'est que la seule voie n'est pas de lever de l'argent et on peut toujours aller le voir. Écoute, j'ai sorti quelqu'un, je le laisserai lui parler, je te conseillerais d'aller le voir. Il a réussi maintenant, il a une grosse entreprise, il a construit sa maison, Belgique, enfin bon. Il saura de qui je parle quand il entendra. Il a fait ça, il a voulu reprendre une boîte à sa famille, bon il a levé de l'argent, mais il n'a jamais été aussi emmerdé que par les obligations. C'est pas de la faute des fonds ou de la faute des gens qui prêtent l'argent, c'est qu'ils ont des obligations. Alors passer sa vie à remplir des tableurs au lieu de s'occuper des clients, il vaut mieux aller chercher l'argent chez le client. Qu'est-ce que t'en as à foutre d'aller prendre de l'argent chez quelqu'un ? Tu passes ta vie après à payer une dette, à payer un truc, un machin, et en plus eux veulent avoir, quand ils ont mis 100 000, ils veulent avoir les 400 000 de résultats parce que les 400 000 leur permettent... T'as un certain confort aussi, c'est-à-dire qu'une fois que t'as levé, tu peux te payer un peu plus, tu peux, j'imagine, enfin c'est peut-être... Mais... L'argent le moins cher c'est celui du client. T'as déjà, tu t'es déjà retrouvé en... parce que j'ai l'impression que c'est quand même vraiment les montagnes russes, ta vie d'entrepreneur, tu t'es déjà retrouvé en banqueroute ? Bien sûr, j'ai déposé deux bilans, ça m'est arrivé, bien sûr. Mais du coup personnellement tu avais quand même réussi à mettre de côté suffisamment, t'étais pas en... Ah non j'ai jamais été... pour ça il faut faire une faute, j'ai jamais fait de faute, qu'ils fassent qu'un membre de l'UG a une condamnation quelconque. Quand t'as une condamnation, je voulais dire juste, t'es pas all-in sur un business quoi. Je donne jamais ma caution. D'accord. Je l'ai fait une fois, je le referai jamais. Jamais personne n'obtiendra ma caution. D'accord. Ni ma caution, ni de garantie, ni rien. Si j'ai pas l'argent pour le faire, je le fais pas. Mais je ne donne pas ma caution. Et j'interdis toutes les personnes que je rencontre, je leur dis si vous donnez votre caution c'est que vous n'êtes pas assez intelligent pour trouver d'autres solutions. Et ça alors là, s'il y a une chose que j'interdis à chaque fois que je vois quelqu'un venir me dire oui mais je suis obligé, il va demander ma caution. Voilà. Il y a un autre truc qui me fascine dans ton parcours, c'est le côté... Non non c'est vrai, c'est vrai parce que donc moi ça fait 15 ans que j'entreprends à peu près, je vais quand même créer une petite quinzaine ou quelque chose comme ça, donc il va falloir que je cours si je veux te rattraper, de structures. Mais par moment, à part quelques exceptions, en comparaison j'ai l'impression un peu de bricoler. Toi j'ai l'impression que t'as jamais trop bricolé, t'es toujours sur des trucs assez gros quand même. Moi je crois que c'est aussi facile de faire des choses importantes que les petites choses, avec 24 heures dans une journée. Oui bien sûr. Tu sais, prends-toi pour un grand violoniste et tu le deviendras. Si tu te crois pas grand violoniste, fais comme si tu l'étais. À un moment tu vas le devenir. Du moins tu le feras croire aux gens. Et c'est ça le plus important. Moi je crois pas qu'il faille... Des fois il y a des petites choses rapides, je vais te dire quelque chose, il y a des Et c'est ça le plus important. Moi je crois pas qu'il faille... Des fois il y a des petites choses rapides, je vais te dire quelque chose, il y a des petites choses rapides qui m'ont rapporté beaucoup d'argent. J'ai racheté les annuaires soleil au tribunal. Je me rappelle j'ai acheté ça à 170 000 francs à l'époque, très peu. En neuf mois ça m'a rapporté 70 millions. En fait c'est ça qui est bon chez toi, c'est que tu dis tout à l'heure faut pas racheter au tribunal et puis là tu nous racontes... Ah mais attends, attends, attends, là il faut préciser. En fait les actionnaires avant de déposer étaient venus me voir. C'est pas un répertoire de reproches, c'est justement ce que je dis, il faut toujours... T'as raison, je dis qu'il faut acheter au tribunal, ça dépend dans quelles circonstances. J'ai pas dit qu'il fallait toujours acheter au tribunal. Là en l'occurrence, la boîte je la connaissais par cœur. Parce que j'étais supposé prendre 25%. Dans cette boîte il y avait Total, Bouygues et Apex. C'est des gros groupes. Donc on peut considérer que ce qu'ils ont fait a dû être fait proprement. Les logiciels, les investissements et tout. Donc quand je suis allé au tribunal je la connaissais la boîte puisque j'étais supposé prendre 25%. J'ai pas pris les 25% parce qu'ils n'ont pas voulu me donner de garantie de passif. Comme ils me garantissaient pas le passif, j'ai dit... Une garantie de passif c'est être sûr que la boîte soit pas endettée à mort. C'est très compliqué. Si tu veux qu'on en parle, je peux t'expliquer ça, je connais ça par coeur. Si tu veux qu'on en parle... Je voulais l'expliquer dans les grandes lignes pour nos auditeurs. Alors, pas qu'on fasse une garantie de passif et une garantie d'actif. Mais ne jamais signer les deux en même temps. Enfin, on peut expliquer ça très... La garantie de passif c'est très dangereux et très risqué. Quand on a des comptes qui sont clean, propres et tout, il faut quand même faire attention à limiter les garanties de passif à la garantie, on va dire, fiscale ou sociale, mais pas prendre des garanties sur les actifs par exemple. Parce qu'une garantie sur un actif, ça veut dire que le nom de ta boîte, si on dit qu'il vaut 10 millions, comment tu peux le prouver ? C'est pas possible. C'est pas possible, tu t'appelles pas Coca-Cola. Donc c'est très difficile. Donc c'est des choses qu'il faut aborder avec beaucoup de délicatesse. Donc quand ils ont pas voulu, j'ai attendu qu'ils aillent au tribunal. Quand ils sont allés au tribunal, en 48 heures, j'avais racheté la boîte parce qu'il y avait personne d'autre. D'accord. Et ça t'as fait une super affaire derrière. J'ai acheté, je crois que c'est 1,7 millions, j'ai revendu 70 millions 9 mois après. D'accord. C'est pas compliqué. Mais comment tu la passes de la barre à 70 millions de valo ? C'est juste que tu trouves les bons clients pour la reprendre, tu fais la bonne straight, tu la... Comment on valorise autant ? Je pense que... J'achète jamais une boîte si je ne sais pas à qui je l'ai déjà vendue. Une boîte dans laquelle je rentre, c'est que je connais déjà mon acheteur futur. La préparation de mes comptes, la préparation de mes bilans sera exactement conforme à ce que l'acheteur futur fera. Et tu t'y attaches à tes boîtes ? Non, les boîtes non, mais aux gens oui. Non, les boîtes... Non, mais il y a eu des gens, quand ils sont partis, j'ai eu beaucoup de peine. Et un chèque ça remplace pas ça. L'activité, la vitesse, la vie de la boîte, non. On s'attache à ça, on s'attache pas... Moi je vois pas à quelle boîte je serais attaché. Là je rechète un groupe de presse que j'ai vendu. Est-ce que je suis attaché ? Oui parce que je l'ai fondé. Non je crois pas qu'il faille s'attacher aux boîtes. Moi mon boulot c'est... je suis pas assez compétent pour gérer des boîtes dans le calme. Parce que faire décoller une boîte et gérer une boîte c'est pas les mêmes personnes. Moi je suis plus fait pour faire décoller une boîte. D'accord. On a été coupé de minutes Jacob pour reprendre et finaliser tout ce qu'on se disait. Donc sur tout ce parcours, si déjà une première question, t'avais l'occasion de voir Jacob, mettons à 22 ans, quand tu sors de Publicis et que tu pouvais lui donner un conseil, tu lui donnerais quoi comme conseil ? Continue de courir. Et alors ça c'est marrant parce que c'était ma prochaine question, mais pourquoi tu cours ? Je crois que je tombe si je m'arrête. Donc j'ai besoin de courir, je ne peux pas rester arrêté. Impossible. Je crois qu'on a deux jambes, c'est fait pour avancer. Moi je crois pas que les choses se fassent en étant arrêtés, je crois que les choses se font en bougeant. En bougeant tout le temps. Un tableau, je veux le voir en bougeant. Une voiture, voilà, j'ai besoin que ça bouge. Et si on arrête de pédaler, on se casse la gueule. C'est comme ça que je vois les choses. Et en même temps, c'est peut-être parce qu'il y a une certaine fragilité aussi, qu'on a besoin de se prouver quelque chose, qu'on veut se lancer des défis. Mais si j'avais un conseil à donner, c'est de-être parce qu'il y a une certaine fragilité aussi, qu'on a besoin de se prouver quelque chose, qu'on veut se lancer des défis, mais si j'avais un conseil à donner, c'est de prendre des risques. Il faut prendre des risques. Et là du coup tu es toujours à fond, je sais même pas quel âge tu as, mais voilà, plus que moi. 75. Et il y a un moment où il faut arrêter ? Je veux dire... Oui, dans la tombe. Dans la tombe, ouais. Pourquoi tu veux arrêter ? Je veux dire... Oui, dans la tombe. Dans la tombe, ouais. Pourquoi tu veux arrêter ? Je sais pas, je pose la question. On n'a pas dit quand on démarre, on n'a pas dit quand on sort, je sais pas. Non, non, tu as l'air toujours bien de démerder, surtout tu as l'air de t'éclater, donc il n'y a pas de raison. Comme je dis, la bonne santé, pour quoi faire ? Les gens qui courent après la bonne santé, d'accord ? Une fois que tu l'as, tu fais quoi avec ? Si c'est pour faire du golf... Moi, quand je vois 4 palmiersers j'ai envie de les vendre. J'ai pas envie de les regarder, je suis pas bucolique du tout. Quand je vais sur une plage je me pose toujours la question qu'est-ce que je peux faire pour attraper le vent de le sable à quelqu'un, j'en sais rien. Mais une chose est sûre, c'est que c'est une vraie passion et je crois qu'entreprendre c'est un sacerdoce. Je suis complètement d'accord. On n'a pas beaucoup parlé de tous les coups durs, les temps durs, enfin, puis s'il y a eu des échecs, quelques petites choses comme ça, mais qu'est-ce qu'on l'estime ? On se retrouve tout seul souvent. Et puis potentiellement, des mois où tu ne te payes pas, des mois où c'est compliqué. Le nombre de fois où ma femme ne savait pas si je paierais le... elle ne savait pas d'ailleurs, que je ne pouvais pas payer le loyer 48 heures avant. Mais c'est ça qui est agréable. C'est ça qui est formidable, cette espèce de risque permanent. Moi je crois pas qu'il faille... Y'a rien de plus horrible que la sécurité. Y'a rien de plus horrible que le confort. Moi je dis toujours aux gens, tiens voilà, si j'ai un conseil à donner à quelqu'un, mets-toi en fragilité parce que c'est là que tu verras tes ennemis. C'est la fragilité qui fera de toi quelqu'un. Mais sûrement pas quand on est fort, la certitude c'est une... Moi j'aime bien les gens qui doutent, j'aime bien les gens qui se mettent en question, pas les gens qui sont sur deux. Je supporte pas le type qui vient en te disant voilà ma vérité c'est celle-là. Pas du tout. Ma vérité elle est valable une seconde, la seconde suivante c'est pas la même vérité. Et donc en parlant deux secondes sur tes actus aujourd'hui et les business dans lesquels tu es parce que faut quand même qu'on en parle et peut-être que les gens peuvent les utiliser d'une manière ou d'une autre, est-ce que tu peux me raconter en quelques minutes des business où est-ce qu'on peut les trouver ? Les trottinettes ? Que je reprends là ? Ouais ou les trottinettes dont tu me parlais, les sites internet ? Alors le site internet c'est, tu peux aller sur Autorigine, on a racheté les 48 millions de cartes grises. D'accord. On va dire à l'organisme qui s'appelle les 3A, on exploite ces 48 millions avec l'historique de chaque voiture. On est capable de dire dans très peu de temps si cette voiture a été accidentée, si elle a été volée, si elle vient de l'étranger, si cette voiture a bien le nombre de kilomètres qu'elle indique. Donc tout ça, on est en train de ramasser toutes ces données. Aujourd'hui, on a tout l'historique des voitures. Tu me donnes ton numéro d'immatriculation de ta voiture, je te dis déjà beaucoup de choses dessus. Ça c'est une première chose. Il y a e-déménager dont j'ai parlé, dans laquelle on est actionnaire. Il y a des sociétés qui vont un peu moins bien, comme une boîte qui a été montée par des élèves d'HEC dans laquelle je suis actionnaire, qui est modaliste, qui est une entreprise qui vend des vêtements d'occasion. On a des garde-meubles dans lesquels... Ah oui, beaucoup de garde-meubles, bon business. Très bon business, et on est en train de le développer d'une certaine façon. Et tout ça c'est passionnant, on n'aurait pas pu passer une heure sur les garde-meubles, je le sais. Je connais ça par cœur. On n'a pas parlé de Decra que tu as fondé, on n'a pas parlé du journal de l'auto, on est quand même dans un bureau où derrière moi j'ai une formule à un Renault accroché au mur, donc je la mettrais en photo mais voilà c'est juste... Non, non, on pourrait parler de tout ça mais c'est vrai qu'une des boîtes dont je suis le plus fier, parce que je pense que celle-là elle a contribué à améliorer la situation en France de l'automobile, de la sécurité, c'est le contrôle technique. Parce que quand j'ai créé ça, franchement personne n'y croyait. Et ça c'est gigantesque comme business, un business en centaines de millions d'euros. Et c'est défranchisé ? Ils font 2 milliards aujourd'hui. 2 milliards ? Euh... Oui, il y a eu beaucoup de franchisés, mais au départ on était en propre. On avait des... C'est le café. Donc on était en propre. Donc quand on a créé, d'ailleurs le directeur général qui est à côté, était le directeur général, est passé président de Veritas. Parce que quand on a créé les réseaux, j'ai vendu. D'ailleurs tiens c'est marrant parce que c'est une des boîtes qui m'a le moins rapporté par rapport aux difficultés. Décras ? Curieusement c'est pas la boîte avec laquelle... Mais c'est la boîte dont je suis très fier. Avec le genre automobile. J'ai malheureusement pas en tête toutes les boîtes qu'on a créé et revendu, mais il y en a beaucoup. Beaucoup dans beaucoup de domaines. Dans la presse, dans... qu'est-ce que j'ai pu faire encore ? On avait des agences d'ouvriers, on avait plein de choses. Et tu vas en créer encore beaucoup. J'espère bien. C'est l'instinct de l'entrepreneur dans le sens. Là, il y a quelqu'un qui m'attend qui s'appelle Pierre Bazomi qui est un patron de presse et il m'a dit Jacob c'est à toi que je dois l'envie d'avoir créé des entreprises. Je suis très fier de ça. Moi ce qui me rend le plus fier c'est de voir tous mes élèves réussir. J'espère que tous les gens qui écoutent ce podcast auront toutes ces envies. On peut t'ajouter sur Linkedin, sur où est-ce qu'on te contacte par cadillé ? Linkedin, ok. Jacob Abbou, A de B O U, voilà et puis je te remercie infiniment pour ton temps. C'est moi qui te remercie, j'espère que ça servira à quelqu'un. Je suis sûr que ça servira à quelqu'un et voilà j'étais vraiment impressionné par tout ça. A tous ceux qui écoutent le podcast, je vous remercie de bien vouloir le partager, le noter sur iTunes et puis évidemment vous abonner sur Apple Podcasts ou sur... Voilà, s'ils veulent me joindre c'est par toi. Et puis par moi, n'hésitez pas, ma2t.com et puis voilà je vous envoie, je t'enverrai toutes les toutes les demandes éventuellement. A bientôt Jacob ! A bientôt, merci Mathieu ! Salut ! Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous abonner à ce podcast sur iTunes ou SoundCloud, à le noter et à en parler autour de vous. Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant Génération Do It Yourself ou Mathieu Stéphanie. Merci à Cosa Vostra pour la production de ce podcast. L'habillage musical est issu d'un morceau Night Owl de l'artiste Broke For Free. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 4.52], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [4.52, 9.48], "text": " Vous allez voir avec eux c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur,"}, {"timestamp": [9.48, 12.96], "text": " vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent."}, {"timestamp": [12.96, 18.24], "text": " Vous ne voulez plus manquer de ventes en ligne comme en physique. La solution qui a déjà convaincu"}, {"timestamp": [18.24, 22.32], "text": " des millions d'entreprises un peu partout dans le monde c'est Square. Square en deux mots,"}, {"timestamp": [22.32, 26.24], "text": " un écosystème de solutions pour votre entreprise, matériel,"}, {"timestamp": [26.24, 31.0], "text": " hardware et logiciel, software qui travaillent ensemble pour vous et pour votre business."}, {"timestamp": [31.0, 34.88], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [34.88, 40.44], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [40.44, 44.5], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [44.5, 48.16], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster"}, {"timestamp": [48.16, 49.16], "text": " vos revenus."}, {"timestamp": [49.16, 53.84], "text": " En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout"}, {"timestamp": [53.84, 58.04], "text": " simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre"}, {"timestamp": [58.04, 62.84], "text": " entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [62.84, 65.4], "text": " Et gros bonus, il fonctionne aussi hors ligne,"}, {"timestamp": [65.4, 68.72], "text": " ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps."}, {"timestamp": [68.72, 73.16], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf,"}, {"timestamp": [73.16, 78.32], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [78.32, 87.68], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal. C'est square.com"}, {"timestamp": [87.68, 95.04], "text": " slash go slash do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet"}, {"timestamp": [95.04, 126.08], "text": " dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente alors do it ! Salut, je suis Mathieu Stéphanie et je vous présente Génération Do It Yourself."}, {"timestamp": [126.08, 130.8], "text": " L'idée de ce podcast est de décortiquer le succès de sportifs, d'entrepreneurs"}, {"timestamp": [130.8, 131.8], "text": " ou d'artistes."}, {"timestamp": [131.8, 135.88], "text": " A travers des discussions sans filtre, je cherche à découvrir leur parcours, leurs"}, {"timestamp": [135.88, 139.32], "text": " outils et de comprendre leur mode de pensée et leur organisation."}, {"timestamp": [139.32, 149.38], "text": " Ce podcast existe grâce à Cosa Vostra. Avec Cosa Vostra, nous conseillons et accompagnons"}, {"timestamp": [149.38, 154.86], "text": " autant des grandes entreprises du luxe du CAC 40 que des start-up, des PME très traditionnels"}, {"timestamp": [154.86, 159.26], "text": " et même quelques entreprises et administrations publiques. Ma plus grande fierté, c'est"}, {"timestamp": [159.26, 162.42], "text": " avant tout la merveilleuse équipe que nous avons constituée, nous nous arrachons au"}, {"timestamp": [162.42, 167.0], "text": " quotidien pour trouver des talents dans plein de domaines du digital, les meilleurs designers, les"}, {"timestamp": [167.0, 170.0], "text": " meilleurs développeurs ou encore les meilleurs consultants pour accompagner"}, {"timestamp": [170.0, 172.04], "text": " nos clients dans leur croissance et leur innovation."}, {"timestamp": [172.04, 175.68], "text": " Nous serions ravis d'échanger avec vous autour de vos problématiques."}, {"timestamp": [175.68, 180.6], "text": " Envoyez-nous un email à contact.cozavostra.com et si vous avez des"}, {"timestamp": [180.6, 187.2], "text": " talents à nous recommander, connectez-vous sur le site www.cosavostra.com."}, {"timestamp": [187.2, 188.2], "text": " Merci."}, {"timestamp": [188.2, 209.94], "text": " Bonjour à tous, je suis aujourd'hui avec Jacob Abou. Je suis extrêmement content d'être avec toi Jacob parce que"}, {"timestamp": [211.4, 215.2], "text": " parce que je crois que tu es un vrai entrepreneur pur race"}, {"timestamp": [217.04, 221.3], "text": " qui a ça complètement dans le sang depuis toujours. Actuellement j'entreprends quatre sociétés nouvelles."}, {"timestamp": [221.8, 225.0], "text": " Voilà et ben voilà c'est ce qui va m'intéresser."}, {"timestamp": [225.0, 226.0], "text": " Bonjour Jacob."}, {"timestamp": [226.0, 229.0], "text": " Les trottinettes électriques, les centres de contrôle que je reprends,"}, {"timestamp": [229.0, 232.0], "text": " l'affichage que je reprends en Amérique,"}, {"timestamp": [232.0, 234.0], "text": " et aujourd'hui encore je reprends de la presse."}, {"timestamp": [234.0, 237.0], "text": " J'ai dû arrêter quatre fois Jacob avant de"}, {"timestamp": [237.0, 240.0], "text": " d'appuyer sur le bouton record pour lui dire"}, {"timestamp": [240.0, 243.0], "text": " « bon attends, attends, attends, me raconte pas ça, on y va, on enregistre, on enregistre »."}, {"timestamp": [243.0, 246.08], "text": " Jacob, est-ce que je peux te demander de te présenter ?"}, {"timestamp": [246.08, 253.44], "text": " Ben, je crois que je suis un monsieur qui a atteint un certain âge et qui, s'il regarde derrière lui,"}, {"timestamp": [253.44, 258.8], "text": " a au moins deux satisfactions et beaucoup, beaucoup d'échecs et deux satisfactions."}, {"timestamp": [258.8, 267.36], "text": " Une, sa famille, naturellement. Je suis marié depuis 45 ans, j'ai trois filles et donc ça me fait"}, {"timestamp": [267.36, 271.16], "text": " quatre femmes. J'ai appris une chose avec ces quatre femmes, c'est qu'il fallait"}, {"timestamp": [271.16, 276.44], "text": " gagner plus et pas économiser. La deuxième chose que j'ai compris, c'est"}, {"timestamp": [276.44, 281.92], "text": " que mes entreprises étaient faites pour gagner de l'argent et mes femmes pour le"}, {"timestamp": [281.92, 284.04], "text": " dépenser. C'est juste pour plaisanter un peu."}, {"timestamp": [284.04, 286.8], "text": " Tu crois que ce serait différent avec des garçons ?"}, {"timestamp": [286.8, 290.76], "text": " Non, non non non parce qu'une famille ça reste un coup. Je ne crois pas que ce"}, {"timestamp": [290.76, 293.92], "text": " serait différent mais on va dire qu'avec une femme c'est difficile de négocier."}, {"timestamp": [293.92, 297.48], "text": " Un garçon on peut négocier. C'est parce que tu es faible avec les femmes."}, {"timestamp": [297.48, 302.64], "text": " Je suis faible, j'ai compris qu'aussi la plus grande victoire c'est la fuite."}, {"timestamp": [302.64, 305.96], "text": " C'est bien, je suis pas sûr que ça s'applique à toute ta vie."}, {"timestamp": [305.96, 311.84], "text": " Non, non, non, on parle avec les femmes. Je suis pas capable de les convaincre toutes, c'est"}, {"timestamp": [311.84, 319.48], "text": " impossible. D'accord. Donc en gros, j'ai eu plein d'entreprises, parce qu'étant fébrile et fragile"}, {"timestamp": [319.48, 325.44], "text": " et parfois un peu douteux de moi-même, j'ai pensé qu'il fallait avoir toujours trois ou quatre"}, {"timestamp": [325.44, 331.88], "text": " entreprises en même temps et pas forcément dans les mêmes domaines. J'ai surtout pensé que pour"}, {"timestamp": [331.88, 336.16], "text": " rester le plus frais possible, il fallait que j'accepte toutes sortes de défis, que ce soit"}, {"timestamp": [336.16, 342.04], "text": " sur internet, j'ai quelques sites internet aujourd'hui, que ce soit dans l'industrie,"}, {"timestamp": [342.04, 345.16], "text": " avec des sociétés qui fabriquaient des ponts-élévateurs,"}, {"timestamp": [345.16, 346.88], "text": " qui fabriquaient tout le matériel de garage."}, {"timestamp": [346.88, 351.8], "text": " On avait 120 000 ponts-élévateurs qu'on a entretenus pendant des années"}, {"timestamp": [351.8, 355.44], "text": " avec une marque qui s'appelle Fogg, qui s'appelle toujours Fogg,"}, {"timestamp": [355.44, 359.72], "text": " mais qui aujourd'hui a malheureusement quelques difficultés du fait des Chinois."}, {"timestamp": [361.24, 365.96], "text": " Les entreprises sont allées de la presse à l'affichage, de l'affichage à la menuiserie."}, {"timestamp": [365.96, 370.44], "text": " De la menuiserie, on peut considérer que le contrôle technique est un élément fort"}, {"timestamp": [370.44, 372.44], "text": " puisque c'est ce qu'on a créé."}, {"timestamp": [372.44, 375.8], "text": " Je suis parti de zéro en Allemagne et j'ai créé le contrôle technique."}, {"timestamp": [375.8, 380.36], "text": " On a créé en moins d'un an et demi, on a ouvert pratiquement 850 centres,"}, {"timestamp": [380.36, 384.6], "text": " ce qui était un pari complètement dingue, mais qui aujourd'hui marche bien"}, {"timestamp": [384.6, 388.52], "text": " puisque on peut être fier d'avoir un des meilleurs contrôles techniques d'Europe."}, {"timestamp": [388.52, 393.4], "text": " J'ai l'impression que ta vie est une succession de paris complètement dingue."}, {"timestamp": [393.4, 396.0], "text": " Ah oui, ça c'est sûr, ça c'est sûr."}, {"timestamp": [396.0, 399.0], "text": " Tu es immigré ?"}, {"timestamp": [399.0, 403.8], "text": " Alors, effectivement, on a quitté le Maroc pour aller en Algérie."}, {"timestamp": [403.8, 406.6], "text": " De l'Algérie où je suis né, j'en ai parti en Israël."}, {"timestamp": [406.6, 412.68], "text": " D'Israël, où ça a été très difficile parce qu'à l'époque Israël n'existait pas, c'était encore un pays en création."}, {"timestamp": [412.68, 416.0], "text": " Je ne dis pas le mot Palestine parce qu'il n'est pas exact dans mon esprit."}, {"timestamp": [416.0, 420.12], "text": " Donc nous avons vécu là-bas, ça a été très difficile, très pénible."}, {"timestamp": [420.12, 425.24], "text": " Arriver en France, aujourd'hui j'en ai pas honte je le dis parce que avant j'en"}, {"timestamp": [425.24, 429.36], "text": " avais honte, maintenant non. On parlait pas français encore à 14 ans."}, {"timestamp": [429.36, 433.68], "text": " A 14 ans ? Oui, on ne savait pas parler français. Donc tu parlais... Un peu arabe, un peu espagnol,"}, {"timestamp": [433.68, 437.04], "text": " un peu hébreu, enfin il y avait toutes sortes de langues. Parce que quand on est"}, {"timestamp": [437.04, 440.96], "text": " déménagé jeune, 13-14 ans c'était difficile. Donc on a commencé..."}, {"timestamp": [440.96, 445.6], "text": " Et tu avais été scolarisé du coup ? Très peu, très peu à cette époque là, très peu,"}, {"timestamp": [445.6, 449.92], "text": " pratiquement pas. La seule école dont je me souviens, et je suis devenu administrateur de"}, {"timestamp": [449.92, 454.4], "text": " cette école, c'est une école qui s'appelle l'Horte et où j'ai appris la mécanique. Mais"}, {"timestamp": [454.4, 461.2], "text": " les autres écoles, non, j'ai pas été scolarisé. Donc c'est ta famille, ton père, ta mère qui"}, {"timestamp": [461.2, 467.0], "text": " t'apprenait à lire et à écrire ? Non, non, on va recommencer. Je suis parti à 14 ans de chez moi, 13 ans de chez moi."}, {"timestamp": [467.0, 468.0], "text": " D'accord."}, {"timestamp": [468.0, 472.0], "text": " Donc mes premières entreprises ont commencé vers 18-19 ans."}, {"timestamp": [472.0, 476.0], "text": " Donc entre les deux, tu as pris la vie quoi."}, {"timestamp": [476.0, 483.0], "text": " Alors, tous les soirs j'étais en formation, que ce soit à l'école des arts, aux arts et métiers,"}, {"timestamp": [483.0, 486.1], "text": " que ce soit en droit, que ce soit en sociologie,"}, {"timestamp": [486.1, 491.58], "text": " partout, chaque fois qu'il m'a été possible, même sporadiquement, de me former, je l'ai fait."}, {"timestamp": [491.58, 497.18], "text": " C'est pour ça qu'aujourd'hui je dis que le seul euro à ne jamais économiser dans une entreprise, c'est l'euro de la formation."}, {"timestamp": [497.18, 502.3], "text": " — Ça je suis bien d'accord. — Je crois que ça c'est un truc qui doit être permanent."}, {"timestamp": [502.3, 507.6], "text": " Je crois qu'il vaut mieux apprendre à apprendre que de stocker des connaissances."}, {"timestamp": [507.6, 513.3], "text": " Et ça c'est pas encore plus vrai aujourd'hui ? C'était déjà totalement vrai à l'époque ?"}, {"timestamp": [513.3, 518.3], "text": " Le fait que tout s'emballe un peu, qu'il y ait beaucoup de choses très nouvelles qui arrivent..."}, {"timestamp": [518.3, 527.0], "text": " Un élève un jour m'a dit à HEC, il m'a dit « Jacob, comment tu fais pour savoir si c'est une bonne affaire ou pas quand tu vas dans une affaire. Je lui dis je sais pas, quand je vois une affaire je saute."}, {"timestamp": [527.0, 530.0], "text": " Et puis il me dit oui mais il faut quand même qu'on sache si c'est bon ou pas."}, {"timestamp": [530.0, 532.0], "text": " Moi je dis je sais pas à chaque fois que je vois une affaire."}, {"timestamp": [532.0, 536.0], "text": " Et après il me dit oui mais... Alors je lui dis bah écoute t'inquiète pas je saute tout le temps."}, {"timestamp": [536.0, 540.0], "text": " Donc le problème se pose pas de savoir... Parce que le type qui vous dit"}, {"timestamp": [540.0, 543.0], "text": " avant de reprendre une boîte ou de créer une boîte..."}, {"timestamp": [543.0, 546.48], "text": " D'ailleurs quand on crée une entreprise, et j'en ai créé pas mal,"}, {"timestamp": [546.48, 550.88], "text": " on peut considérer que ce que l'on a dit au début"}, {"timestamp": [550.88, 553.76], "text": " ne se réalisera qu'à 5%."}, {"timestamp": [553.76, 556.76], "text": " À la vérité, on fait un plan, on fait un prévisionnel,"}, {"timestamp": [556.76, 559.36], "text": " on étudie les prix, les coûts, les machins."}, {"timestamp": [559.36, 562.12], "text": " Et en réalité, quand on regarde trois ans après ou quatre ans après"}, {"timestamp": [562.12, 563.84], "text": " les premières notes qu'on a prises,"}, {"timestamp": [563.84, 566.34], "text": " donc c'est pour ça que je dis toujours il faut jamais demander son"}, {"timestamp": [566.34, 568.46], "text": " chemin à quelqu'un qui le connaît, tu risquerais de pas te perdre."}, {"timestamp": [568.46, 574.68], "text": " Donc moi j'ai le sentiment que un con qui marche va plus loin que deux"}, {"timestamp": [574.68, 579.02], "text": " intellectuels assis, a dit, je crois que c'est Pierre Dac qui a dit ça."}, {"timestamp": [579.02, 583.38], "text": " Mais je peux forcément te contredire là-dessus, je pense que tu dis que tu"}, {"timestamp": [583.38, 588.48], "text": " sautes tout le temps, mais il y a probablement plein d'idées à la con qui te passent sous les yeux,"}, {"timestamp": [588.48, 591.28], "text": " sur lesquelles tu sautes pas, et en fait juste t'y fais pas attention."}, {"timestamp": [591.28, 595.28], "text": " C'est-à-dire que dès que t'as un minimum d'intérêt ou quelque chose, ou un instinct ou quelque chose,"}, {"timestamp": [595.28, 599.2], "text": " là tu te dis, ok, je crois qu'on parlait de vitesse juste avant,"}, {"timestamp": [599.2, 610.4], "text": " plus que, je crois que ce qui définit pas mal c'est ça, c'est la vitesse, mais c'est une notion qui est très à la mode finalement dans la Silicon Valley,"}, {"timestamp": [610.4, 616.6], "text": " qui est work fast, fait fast, il faut savoir se planter rapidement aussi derrière."}, {"timestamp": [616.6, 631.16], "text": " Alors, je dis très honnêtement qu'un de mes grands projets, ce serait de créer le musée de l'échec. Faire parler des patrons qui ont réussi et de leur faire dire comment ils y sont"}, {"timestamp": [631.16, 635.52], "text": " arrivés. C'est extraordinaire de voir le nombre d'échecs qu'il y a dans les grandes"}, {"timestamp": [635.52, 640.4], "text": " entreprises, ou les faux investissements. Mais en fin de compte, personne n'en parle"}, {"timestamp": [640.4, 643.76], "text": " jamais. C'est dommage parce que c'est en même temps une leçon."}, {"timestamp": [643.76, 649.32], "text": " Ça commence à venir, je lisais récemment que chez Tesla, en fait, des ingénieurs"}, {"timestamp": [649.32, 652.36], "text": " ou en tout cas Elon Musk et aussi d'ailleurs je crois que c'est chez"}, {"timestamp": [652.36, 658.24], "text": " Amazon dans leur dernière... Tous les ans, Jeff Bezos met en public sa lettre"}, {"timestamp": [658.24, 663.28], "text": " aux actionnaires, il mettait en avant un gros échec en disant voilà on s'est"}, {"timestamp": [663.28, 669.92], "text": " planté là dessus, on a perdu un milliard, on ça ça ça et ça et un grand entrepreneur français enfin un grand chef d'entreprise d'ailleurs pas un entrepreneur"}, {"timestamp": [670.12, 672.88], "text": " français dans l'automobile disait si nous on faisait ça"}, {"timestamp": [673.08, 677.84], "text": " enfin on se serait fait virer en fait avant même de pouvoir le mettre sur le sur la lettre aux actionnaires"}, {"timestamp": [678.48, 680.48], "text": " quand j'ai visité une usine au japon"}, {"timestamp": [681.44, 686.06], "text": " j'ai constaté avec plaisir que quand quelqu'un trouvait une faute ou"}, {"timestamp": [686.06, 692.06], "text": " une erreur il était récompensé. Quand quelqu'un, je me rappelle d'une chaîne"}, {"timestamp": [692.06, 695.06], "text": " dans laquelle ils avaient des gants blancs, les gens, je me suis dit que c'est"}, {"timestamp": [695.06, 699.62], "text": " japonais, c'était il y a 30 ans, les japonais cherchent à nous frimer et en fait pas du"}, {"timestamp": [699.62, 702.3], "text": " tout. Quand ils mettaient des gants blancs c'est simplement parce que quand il y a"}, {"timestamp": [702.3, 710.0], "text": " une tâche quelque part sur le gant, ça veut dire que la chaîne n'est pas propre, n'est pas clean, et quelque part quelque chose ne va pas."}, {"timestamp": [710.0, 714.0], "text": " Je crois qu'il faut quand même, à un moment donné, accepter ces échecs."}, {"timestamp": [714.0, 718.0], "text": " Moi je dis toujours, je vais vous apprendre à vous relever, je ne vais pas vous apprendre à gagner."}, {"timestamp": [718.0, 722.0], "text": " Parce que ce n'est pas vrai, gagner la chance joue un rôle extraordinaire."}, {"timestamp": [722.0, 727.24], "text": " Et c'est vrai que quand on a parlé de Big Mama dans le podcast en question,"}, {"timestamp": [727.96, 729.52], "text": " franchement,"}, {"timestamp": [729.52, 734.3], "text": " l'enthousiasme de ce garçon fait probablement une partie du succès."}, {"timestamp": [734.92, 736.92], "text": " Mais je suis pas sûr que ce soit que ça."}, {"timestamp": [737.32, 740.44], "text": " J'avais passé les mauvaises questions ou pas assez de bonnes questions."}, {"timestamp": [740.76, 746.48], "text": " Et j'accepte totalement cette critique parce que quand je réécoute certains de mes podcasts je me dis mais pourquoi t'as"}, {"timestamp": [746.48, 750.32], "text": " pas posé cette question pourquoi et en effet donc c'est une..."}, {"timestamp": [750.32, 754.16], "text": " J'aurais aimé savoir comment ils ont démarré, où ils ont trouvé les"}, {"timestamp": [754.16, 758.68], "text": " premiers sous, comment ils étaient, comment se fait-il qu'ils soient encore"}, {"timestamp": [758.68, 761.72], "text": " deux associés ce qui est assez rare en général, j'aurais aimé connaître la"}, {"timestamp": [761.72, 766.8], "text": " répartition entre les associés, j'aurais aimé savoir qui dirige et qui se répartit les tâches, j'aurais aimé savoir..."}, {"timestamp": [766.8, 771.3], "text": " Il en parle un peu sur la répartition des tâches quand même, il me semble. Alors il me l'a dit après, mais..."}, {"timestamp": [771.3, 776.0], "text": " Parce que moi j'ai fait un jour une étude comparative entre un journal et un restaurant."}, {"timestamp": [776.0, 776.5], "text": " Oui."}, {"timestamp": [776.5, 779.5], "text": " Et je me suis rendu compte que les coefficients de gestion étaient les mêmes."}, {"timestamp": [779.5, 786.96], "text": " Le rédacteur en chef c'est le chef cuistot, les salariés... les garçons de salle c'est les commerciaux, les centres d'achat on achète. Et quand on regarde un journal,"}, {"timestamp": [786.96, 790.16], "text": " pas n'importe lequel mais un journal normal, et on regarde un grand"}, {"timestamp": [790.16, 792.6], "text": " restaurant ou une chaîne de restaurants, on s'aperçoit que le mode de gestion"}, {"timestamp": [792.6, 796.28], "text": " est le même. Il n'y a pas grande différence. Alors j'aurais aimé connaître"}, {"timestamp": [796.28, 798.48], "text": " et j'aurais aimé qu'il me raconte tout ça."}, {"timestamp": [798.48, 802.56], "text": " C'est très intéressant. Je vais t'inciter à lancer ton podcast,"}, {"timestamp": [802.56, 804.76], "text": " que tu poseras les bonnes questions."}, {"timestamp": [804.76, 808.84], "text": " Non mais par contre, une des choses que j'ai dit à Estelle et que je te dis à toi,"}, {"timestamp": [808.84, 812.84], "text": " il est très probable que dans le groupe de presse que je reprends,"}, {"timestamp": [812.84, 816.04], "text": " le podcast aurait une place particulière."}, {"timestamp": [816.04, 818.04], "text": " Parce que vous tous m'avez convaincu."}, {"timestamp": [818.04, 822.04], "text": " Je pense que c'est une bonne chose et je suis content de convaincre un maximum de personnes,"}, {"timestamp": [822.04, 824.04], "text": " puisque si le podcast va vers le haut, voilà."}, {"timestamp": [824.04, 826.84], "text": " Et d'ailleurs, j'en rebondis sur ce que tu disais sur"}, {"timestamp": [826.84, 830.24], "text": " l'échec, il y a un bon podcast que j'ai découvert récemment qui s'appelle"}, {"timestamp": [830.24, 835.24], "text": " La Leçon et qui est pas mal à écouter sur justement les échecs et alors pour"}, {"timestamp": [835.24, 838.64], "text": " rebondir là dessus je voudrais qu'on revienne après sur"}, {"timestamp": [838.64, 842.56], "text": " ton parcours et justement d'où tu viens, comment tu as grandi, comment tu as"}, {"timestamp": [842.56, 847.0], "text": " financé tes premiers projets etc... Mais Mais avant justement, parle-moi de tes échecs."}, {"timestamp": [847.0, 856.0], "text": " Je pensais justement à un échec qui était inhérent à la prétention que j'avais."}, {"timestamp": [856.0, 858.0], "text": " J'en ai deux à citer qui sont énormes."}, {"timestamp": [858.0, 871.28], "text": " Un qui est petit et un qui est plutôt maintenant devenu une énorme entreprise internationale. Premier échec, un jour, alors que j'avais fait la une de journaux, de la publicité, de la communication,"}, {"timestamp": [871.28, 875.76], "text": " il y avait marqué un jeune entrepreneur, à l'époque je devais avoir 22 ans, 23 ans,"}, {"timestamp": [875.76, 879.6], "text": " et j'étais tellement fier que le pape n'était pas mon cousin."}, {"timestamp": [879.6, 882.48], "text": " Je voulais dire bonjour à personne tellement..."}, {"timestamp": [882.48, 886.72], "text": " Arrive un jour un jeune ingénieur de 22 ans"}, {"timestamp": [887.96, 892.48], "text": " et il arrive sur mon bureau qui faisait 25 mètres, le bureau de 25 mètres c'est ce que j'avais,"}, {"timestamp": [892.56, 897.88], "text": " et une dalle de verre magnifique, j'étais très fier de mon bureau. Et ce jeune type arrive avec deux sacs"}, {"timestamp": [898.4, 903.88], "text": " de briques et de broc. Enfin il avait plutôt des briques en pierre, des pierres qui sont..."}, {"timestamp": [903.88, 907.76], "text": " et de broc. Enfin il avait plutôt des briques en pierre, enfin des pierres qui sont... Je me dis mais qu'est ce qu'il veut ? Et il m'a dit voilà j'ai vu que vous étiez"}, {"timestamp": [907.76, 912.36], "text": " entrepreneur et lui il pensait à entrepreneur de bâtiment. Et moi j'étais"}, {"timestamp": [912.36, 917.16], "text": " entrepreneur en communication. Et j'ai pris ce jeune type de très haut et je"}, {"timestamp": [917.16, 920.8], "text": " sais pas si vous avez déjà vu toutes ces pierres qui sont... c'est des pierres"}, {"timestamp": [920.8, 923.92], "text": " autobloquantes. Ils sont de toutes les couleurs qu'on voit partout"}, {"timestamp": [923.92, 927.48], "text": " maintenant. Ce monsieur était venu me proposer ce brevet parce que ces"}, {"timestamp": [927.48, 932.16], "text": " pierres elles sont... on les coupe, elles ont été faites avec des silos là de"}, {"timestamp": [932.16, 936.16], "text": " de... comment ça s'appelle... de charbon qui traînent les tout ce qu'on appelle ces"}, {"timestamp": [936.16, 940.56], "text": " silos de charbon et récupérer ça, il touchait une indemnité pour récupérer"}, {"timestamp": [940.56, 943.64], "text": " ces trucs là et il a fait ces briques en question. Aujourd'hui il y en a dans le"}, {"timestamp": [943.64, 949.48], "text": " monde entier. Ce monsieur doit avoir au moins deux ou trois tours que je connais dont une à la"}, {"timestamp": [949.48, 955.04], "text": " défense. Et ce monsieur je l'ai snobé. Et aujourd'hui chaque fois que je marche sur une"}, {"timestamp": [955.04, 959.48], "text": " de ces pierres je me dis à chaque fois mais bon dieu que t'as pu être idiot. Ça c'était la..."}, {"timestamp": [959.48, 963.72], "text": " Oui mais eh ben on revient donc tu n'as pas sauté sur tout. T'as pas sauté sur celle-là. Alors c'est"}, {"timestamp": [963.72, 967.76], "text": " probablement parce que c'était trop tôt. Et comme ça tu sautes pas sur tout et alors tu te plantes de temps en temps."}, {"timestamp": [967.76, 970.0], "text": " Non mais l'humilité à l'époque c'était pas mon fort."}, {"timestamp": [970.54, 976.0], "text": " Là je fais qu'on finit par l'être. Et la deuxième chose a été parce que j'ai été méfiant"}, {"timestamp": [976.32, 980.72], "text": " à l'égard d'un monsieur qui m'a été présenté etc. Il est venu me présenter une affaire"}, {"timestamp": [981.76, 987.32], "text": " quand il est venu me voir il est venu par l'intermédiaire de personnalités importantes, donc des gens qui le référençaient."}, {"timestamp": [987.32, 990.68], "text": " Ce monsieur me propose de faire des cendres volantes."}, {"timestamp": [990.68, 993.04], "text": " Qu'est-ce que c'est que les cendres volantes ?"}, {"timestamp": [993.04, 995.04], "text": " — Je ne sais pas."}, {"timestamp": [995.04, 996.04], "text": " — Voilà."}, {"timestamp": [996.04, 998.64], "text": " Alors, les cendres volantes, quand il est arrivé dans mon bureau, j'ai fait la même"}, {"timestamp": [998.64, 1001.36], "text": " chose que toi, j'ai réagi en disant « mais qu'est-ce que tu veux faire avec des cendres"}, {"timestamp": [1001.36, 1003.56], "text": " volantes ? ». Alors il m'a dit « voilà, il y a trois qualités dans les cendres volantes"}, {"timestamp": [1003.56, 1006.84], "text": " ». Il a commencé à m'expliquer parce qu'il avait vu que j'avais été un peu surpris."}, {"timestamp": [1006.84, 1010.72], "text": " Un, les cendres volantes c'est un liant, c'est un liant qui permet au béton"}, {"timestamp": [1010.72, 1013.4], "text": " de ne pas avoir de l'eau qui rentre et donc de ne pas péter avec le gel."}, {"timestamp": [1013.4, 1015.72], "text": " C'est ce qui a construit tout le canal Saint-Martin."}, {"timestamp": [1015.72, 1017.72], "text": " Tout le canal Saint-Martin a été fait avec des cendres volantes."}, {"timestamp": [1017.72, 1020.48], "text": " Et les cendres volantes c'est en même temps un engrais."}, {"timestamp": [1020.48, 1022.48], "text": " Parce que comme c'est plus léger que l'air, etc."}, {"timestamp": [1022.48, 1023.84], "text": " Alors comment on récupère les cendres volantes ?"}, {"timestamp": [1023.84, 1028.0], "text": " On les récupère en hiver, quand les centrales thermiques tournent."}, {"timestamp": [1028.0, 1030.0], "text": " Ces cendres-là, on les récupère pour pas qu'elles aillent dans l'air"}, {"timestamp": [1030.0, 1032.0], "text": " et on les stocke dans des silos."}, {"timestamp": [1032.0, 1034.0], "text": " Et une fois qu'on les a stockées dans ces silos,"}, {"timestamp": [1034.0, 1036.0], "text": " on les récupère l'été pour fabriquer"}, {"timestamp": [1036.0, 1040.0], "text": " cette espèce de pâte qui permet d'avoir des murs étanches."}, {"timestamp": [1040.0, 1042.0], "text": " Quand il y a un mur près de la Seine, par exemple,"}, {"timestamp": [1042.0, 1045.84], "text": " la majorité du temps, il faut que celui-ci soit complètement éteint."}, {"timestamp": [1045.84, 1051.68], "text": " — C'est du recyclage. — Voilà. Donc c'est exactement. Et aujourd'hui, où toutes les centrales thermiques sont en train de repartir,"}, {"timestamp": [1051.68, 1061.08], "text": " peut-être que l'idée devrait revenir. Parce que les cendres volantes, ça permet ça. Et cette société... Écoutez bien la bêtise de Jacob Haboub."}, {"timestamp": [1061.08, 1069.44], "text": " C'est que, quand il a dû me présenter son affaire, il faisait à l'époque, je me rappelle, 27 millions de chiffre d'affaires. Ça gagnait 8 millions de frais."}, {"timestamp": [1069.44, 1072.56], "text": " À un moment donné, je dis où sont les bureaux ? Il me dit on n'a pas besoin de bureaux."}, {"timestamp": [1072.56, 1078.16], "text": " Il n'y a pas de bureaux. Où sont les employés ? Il me dit il n'y a pas d'employés."}, {"timestamp": [1078.16, 1081.8], "text": " Où sont les camions ? Il me dit mais il n'y a pas de camions. Alors je lui demande mais"}, {"timestamp": [1081.8, 1085.92], "text": " comment vous faites ? Quand il y a des cendres, je les fais stocker"}, {"timestamp": [1085.92, 1089.64], "text": " par quelqu'un qui loue les camions, je les stocke et mon bureau, je n'en ai pas besoin."}, {"timestamp": [1089.64, 1093.04], "text": " Je suis à Cannes et quand je suis allé le voir à Cannes, il est installé devant la"}, {"timestamp": [1093.04, 1097.4], "text": " croisette avec une merveilleuse vue, sa femme faisait les factures et lui faisait quelques"}, {"timestamp": [1097.4, 1104.04], "text": " visites et quelques coups de téléphone. Il avait 200 clients et cette affaire-là a duré 25 ou 30"}, {"timestamp": [1104.04, 1106.66], "text": " ans. Quand il a vu mon hésitation et je me suis"}, {"timestamp": [1106.66, 1109.42], "text": " inquiété parce que je dis bon montrez moi les comptes, il me dit mais quel compte vous voulez ?"}, {"timestamp": [1109.42, 1115.0], "text": " Alors il m'a sorti un cahier d'écoliers et moi avec mes habitudes de vouloir absolument avoir"}, {"timestamp": [1115.0, 1119.02], "text": " des tableurs des machins et tout, j'ai commencé à me dire ce mec là il est en train de se foutre"}, {"timestamp": [1119.02, 1122.9], "text": " de moi. Il est en train d'essayer de t'entuber. Exactement mais quand il m'a proposé, c'est là"}, {"timestamp": [1122.9, 1126.68], "text": " où ma bêtise était grande, il m'a dit mais vous savez vous n'avez pas besoin de sortir l'argent"}, {"timestamp": [1126.68, 1130.8], "text": " vous allez me payer 50% des résultats des cinq prochaines années ça me suffit"}, {"timestamp": [1130.8, 1134.48], "text": " très bien. Donc là il y avait une preuve de l'honnêteté de la personne puisqu'il"}, {"timestamp": [1134.48, 1140.2], "text": " me demandait pas de sous. Et j'ai passé des nuits blanches là-dessus et j'ai pas"}, {"timestamp": [1140.2, 1143.32], "text": " je me suis dit c'est trop beau il y a quelque chose qui va pas et j'ai"}, {"timestamp": [1143.32, 1146.32], "text": " cherché, cherché, cherché. Il voulait quand même que tu lui avances ces 50% ?"}, {"timestamp": [1146.32, 1146.82], "text": " Pas du tout."}, {"timestamp": [1146.82, 1147.32], "text": " Non ?"}, {"timestamp": [1147.32, 1147.82], "text": " Pas du tout."}, {"timestamp": [1147.82, 1149.32], "text": " Pas du tout. Il demandait rien."}, {"timestamp": [1149.32, 1151.32], "text": " Ah il voulait juste avoir une garde à chier les avoir."}, {"timestamp": [1151.32, 1153.32], "text": " Voilà. Moi je disais..."}, {"timestamp": [1153.32, 1155.32], "text": " Non, il a un protocole, moi je lui verserai..."}, {"timestamp": [1155.32, 1158.32], "text": " Comme il avait entendu parler de moi, il avait confiance, et moi j'avais entendu parler de lui,"}, {"timestamp": [1158.32, 1162.32], "text": " genre on aurait dû faire affaire. Comme il a vu mon hésitation, il a vendu à Simon Lafarge."}, {"timestamp": [1163.32, 1165.84], "text": " Et moi j'ai loupé cette affaire. Donc encore une fois,"}, {"timestamp": [1166.28, 1169.16], "text": " c'est vrai que je saute tout le temps, mais des deux temps à autre,"}, {"timestamp": [1169.16, 1172.88], "text": " comme dans ces deux cas précis, j'ai été ridicule."}, {"timestamp": [1172.88, 1174.64], "text": " Donc c'est pour ça que je dis, il faut faire attention,"}, {"timestamp": [1174.88, 1177.4], "text": " quand on vous dit qu'on a réussi, combien d'échecs j'ai eu ?"}, {"timestamp": [1177.76, 1180.36], "text": " Et si je dois en tirer deux leçons de ces deux échecs,"}, {"timestamp": [1180.36, 1182.96], "text": " il y en a un où il faut être moins prétentieux, ça semble assez évident,"}, {"timestamp": [1182.96, 1193.4], "text": " et je pense qu'on en parlait un peu avant cet épisode, je pense qu'il y a une approche d'honnêteté, de franchise qui est"}, {"timestamp": [1193.4, 1200.28], "text": " très importante dans le business. Mais si je vais chercher sur le deuxième, être moins méfiant,"}, {"timestamp": [1200.28, 1205.04], "text": " c'est une qualité ? Il faut savoir être un peu parano dans le business, non ?"}, {"timestamp": [1205.04, 1210.44], "text": " Alors Mathieu, quand tu dis l'honnêteté dans le business, tu m'inquiètes."}, {"timestamp": [1210.44, 1215.72], "text": " Non mais un minimum, la franchise... Alors vas-y, oui d'ailleurs ça m'intéresse, vas-y."}, {"timestamp": [1215.72, 1223.16], "text": " Il y a beaucoup de gens qui confondent malin et intelligent. Je crois que tu as raison. Après"}, {"timestamp": [1223.16, 1226.8], "text": " beaucoup de temps, je me suis rendu compte que la ligne droite, c'est quand même le chemin le plus rapide."}, {"timestamp": [1226.8, 1228.4], "text": " Ça, j'en suis convaincu maintenant."}, {"timestamp": [1228.4, 1229.68], "text": " Je ne l'étais pas avant."}, {"timestamp": [1229.68, 1232.48], "text": " Et les jeunes qui démarrent ne le sont pas, et je le vois bien."}, {"timestamp": [1232.48, 1235.64], "text": " Parce que chaque fois qu'un jeune a une idée, il est persuadé qu'on va la piquer,"}, {"timestamp": [1235.64, 1238.44], "text": " chaque fois qu'il a un projet, il a l'impression qu'il ne peut pas en parler parce que..."}, {"timestamp": [1238.44, 1241.16], "text": " Etc. Malheureusement, c'est vrai aussi qu'en France,"}, {"timestamp": [1241.16, 1243.56], "text": " quand des jeunes viennent exposer leurs idées"}, {"timestamp": [1243.56, 1247.68], "text": " à des cadres qui sont installés, les cadres sont un peu parfois jaloux, ils disent"}, {"timestamp": [1247.68, 1250.56], "text": " celui-là il va réussir et moi je suis comme un idiot parce que j'ai trois"}, {"timestamp": [1250.56, 1254.88], "text": " gosses et que mon idée je la servia, elle va partir etc. Et moi voilà donc on a"}, {"timestamp": [1254.88, 1259.24], "text": " on a souvent une attitude qui n'est pas... Non, alors il y a, j'ai créé d'ailleurs la"}, {"timestamp": [1259.24, 1263.08], "text": " possibilité de déposer des idées, ça paraît un peu curieux mais je sais"}, {"timestamp": [1263.08, 1265.84], "text": " qu'on peut le faire. Oui, c'est très facile à faire."}, {"timestamp": [1265.84, 1269.24], "text": " Donc, comment on dépose un brevet ?"}, {"timestamp": [1269.24, 1271.48], "text": " Alors, pas tout à fait pareil."}, {"timestamp": [1271.48, 1275.76], "text": " Quand on a une idée, par exemple, je donne l'exemple parce que j'espère que ça servira aux autres,"}, {"timestamp": [1275.76, 1277.92], "text": " on crée une marque."}, {"timestamp": [1277.92, 1278.32], "text": " Oui."}, {"timestamp": [1278.32, 1280.0], "text": " Cette marque est déposée."}, {"timestamp": [1280.0, 1280.56], "text": " Oui."}, {"timestamp": [1280.56, 1285.7], "text": " Mais cette marque n'a vocation que de travailler pour l'idée qui elle est"}, {"timestamp": [1285.7, 1289.24], "text": " déposée à un autre endroit sur ce qu'on appelle les enveloppes solo."}, {"timestamp": [1289.24, 1292.74], "text": " On écrit l'idée sur cette enveloppe solo et en un fois de date."}, {"timestamp": [1292.74, 1297.64], "text": " Comme la marque ne fait que ce travail là, si quelqu'un touche à l'idée, il touche à la marque."}, {"timestamp": [1297.64, 1301.32], "text": " Donc c'est pas une protection à 100%, c'est une des protections."}, {"timestamp": [1301.32, 1304.24], "text": " Il y en a une autre qui est simplement, les droits d'auteur en France sont très"}, {"timestamp": [1304.24, 1306.96], "text": " importants, il suffit d'écrire l'idée sur un livre"}, {"timestamp": [1306.96, 1311.6], "text": " qu'on publie à 50 exemplaires, et ces 50 exemplaires sont déposés à la Société"}, {"timestamp": [1311.6, 1315.64], "text": " des droits d'auteur, et à ce moment-là on a une protection au moins sur l'origine"}, {"timestamp": [1315.64, 1319.68], "text": " de l'idée. Je dis pas que c'est une protection à 100%, mais au moins ça a"}, {"timestamp": [1319.68, 1324.24], "text": " foi de date et ça témoigne qu'une entreprise importante n'ira pas faire"}, {"timestamp": [1324.24, 1325.0], "text": " concurrence à"}, {"timestamp": [1325.0, 1326.8], "text": " quelqu'un qui a déjà fait ce dépouillement."}, {"timestamp": [1326.8, 1329.8], "text": " Et le fait on aura une antériorité et de demander quelques magasins."}, {"timestamp": [1329.8, 1332.0], "text": " Donc quand on me dit, et je vois souvent des jeunes venir me voir, me dire"}, {"timestamp": [1332.0, 1336.0], "text": " mais je peux pas déposer. Je tiens beaucoup à donner des choses concrètes."}, {"timestamp": [1336.0, 1340.0], "text": " Et de plus en plus on dit qu'une idée a pas de valeur et ce qui a valeur c'est l'exécution."}, {"timestamp": [1340.0, 1342.0], "text": " Qu'est-ce que t'en penses ?"}, {"timestamp": [1342.0, 1346.0], "text": " Alors c'est là où la vitesse joue. Parce qu, une idée effectivement appartient à tout le monde,"}, {"timestamp": [1346.0, 1349.0], "text": " parce que tout le monde pense à peu près en même temps aux mêmes choses."}, {"timestamp": [1349.0, 1351.0], "text": " Les trottinettes, on est..."}, {"timestamp": [1351.0, 1353.0], "text": " Il y a une cinquantaine de personnes qui ont pensé aux trottinettes,"}, {"timestamp": [1353.0, 1355.0], "text": " et il y en a deux qui ont démarré, et puis..."}, {"timestamp": [1355.0, 1357.0], "text": " Voilà, mais c'est la vitesse qui prime."}, {"timestamp": [1357.0, 1360.0], "text": " Aujourd'hui, dans un monde où tout est exponentiel,"}, {"timestamp": [1360.0, 1362.0], "text": " l'important c'est la vitesse, mais savoir se structurer,"}, {"timestamp": [1362.0, 1365.1], "text": " parce que quand on passe de 10 à 10 000, la structure de la boîte, c'est la vitesse mais savoir se structurer parce que quand on passe de 10 à 10 000"}, {"timestamp": [1367.56, 1368.08], "text": " la structure de la boîte elle est c'est dingue"}, {"timestamp": [1373.36, 1373.72], "text": " la structure humaine, la structure financière, la structure je dirais commerciale c'est très très compliqué"}, {"timestamp": [1377.96, 1378.64], "text": " très compliqué donc à partir du moment où la vitesse prime"}, {"timestamp": [1382.04, 1382.64], "text": " effectivement il faut plus réfléchir. L'idée c'est le premier qui"}, {"timestamp": [1385.04, 1388.22], "text": " réalise les choses qu'il a fait, il a l'avantage d'être le premier. C'est ça parce que nous tu vois moi je me suis lancé dans un business il y a quelques années"}, {"timestamp": [1388.22, 1394.64], "text": " qui s'appelle Oui Flash qui fait des shootings photos principalement pour des agents immobiliers"}, {"timestamp": [1394.64, 1399.0], "text": " puis maintenant on fait d'autres typologies donc ça fait plus de 300 shootings par jour par des"}, {"timestamp": [1399.0, 1404.52], "text": " professionnels dans toute la France donc si tu vas chez Nexity ou chez Century 21 que tu mets ton"}, {"timestamp": [1404.52, 1409.0], "text": " appart à vendre il y a un photographe qui, qui shoot ton appartement et après c'est tout déployé"}, {"timestamp": [1409.0, 1415.0], "text": " sur ce loger, le Boncoin, etc. partout. Et ce business en fait on est trois ou quatre à l'avoir"}, {"timestamp": [1415.0, 1422.28], "text": " lancé en même temps en fait, à six mois, un an. Il y a combien de temps ? En 2015. Alors 2015,"}, {"timestamp": [1422.28, 1425.52], "text": " alors avant toi, on a démarré une boîte qui s'appelle"}, {"timestamp": [1425.52, 1429.92], "text": " e-Déménager, qui est partie sur une de mes idées et qui permet de"}, {"timestamp": [1429.92, 1432.4], "text": " photographier tout ce qui est à déménager et de mettre ça aux enchères."}, {"timestamp": [1432.4, 1436.56], "text": " e-Déménager c'est un déménagement aux enchères, c'est une des boîtes que j'ai"}, {"timestamp": [1436.56, 1439.88], "text": " créé avec des élèves d'HEC. Et ça marche très bien, ils viennent"}, {"timestamp": [1439.88, 1443.24], "text": " de lever, je crois qu'ils viennent de lever 3 ou 4 millions. Mais cette"}, {"timestamp": [1443.24, 1449.0], "text": " société a peiné énormément, mais la rigueur et le sérieux de ces garçons fait qu'aujourd'hui ils"}, {"timestamp": [1449.0, 1452.44], "text": " sont installés en Angleterre, etc. Donc mettre le déménagement aux enchères,"}, {"timestamp": [1452.44, 1455.68], "text": " c'était une idée à l'époque qui n'était pas évidente et là il fallait ces photos."}, {"timestamp": [1455.68, 1458.44], "text": " C'est vrai, mais tu vois, on pourra peut-être en reparler après."}, {"timestamp": [1458.44, 1459.44], "text": " Avec plaisir."}, {"timestamp": [1459.44, 1464.08], "text": " Mais tu vois, et We Flash aujourd'hui en fait a donc un concurrent qui s'appelle"}, {"timestamp": [1464.08, 1466.6], "text": " Miro, qui est connu pour avoir levé près de 50 millions..."}, {"timestamp": [1466.6, 1467.6], "text": " C'est en 360 ?"}, {"timestamp": [1467.6, 1470.6], "text": " Ça fait du drone, du 360, sinon aussi..."}, {"timestamp": [1470.6, 1471.6], "text": " Nous on faisait pas 360."}, {"timestamp": [1471.6, 1473.6], "text": " Mais juste du..."}, {"timestamp": [1473.6, 1477.6], "text": " Nous ce qu'on prenait c'était vraiment 12 ou 24 poses"}, {"timestamp": [1477.6, 1479.6], "text": " d'un shooting photo d'un appartement pour mieux le vendre."}, {"timestamp": [1479.6, 1481.6], "text": " Shooter en professionnel c'est toujours mieux."}, {"timestamp": [1481.6, 1483.6], "text": " C'est la valorisation du bien par l'image."}, {"timestamp": [1483.6, 1490.6], "text": " Donc ça fonctionne aussi avec des voitures, ils shootent des voitures. Aujourd'hui ils font tous les shootings pour Uber Eats, donc des plats cuisinés etc."}, {"timestamp": [1490.92, 1493.28], "text": " Et en fait ce qui est intéressant c'est que cette idée"}, {"timestamp": [1493.56, 1499.24], "text": " elle a explosé en France avec plusieurs boîtes. Nous on a levé près de 10 millions au total en deux ans"}, {"timestamp": [1499.6, 1504.04], "text": " et puis il y en a d'autres, il y a Shootin,"}, {"timestamp": [1508.72, 1509.4], "text": " je pourrais en c a d'autres, il y a Shootin, il y a MyPhotoAgency, etc. On est plein."}, {"timestamp": [1509.4, 1512.04], "text": " Et en fait, quand on regarde en Allemagne, en Angleterre et même aux États-Unis,"}, {"timestamp": [1512.04, 1513.4], "text": " il y en a zéro."}, {"timestamp": [1513.4, 1516.6], "text": " Ce qui est drôle, c'est qu'il y a quand même ce côté, on s'est tous un peu copiés,"}, {"timestamp": [1516.6, 1518.24], "text": " les uns les autres, tous regardés."}, {"timestamp": [1518.24, 1519.24], "text": " Personne n'a exporté ?"}, {"timestamp": [1519.24, 1521.04], "text": " Là justement, c'est pour ça que Miro a levé au temps,"}, {"timestamp": [1521.04, 1522.2], "text": " parce qu'eux sont partis aux États-Unis,"}, {"timestamp": [1522.2, 1523.92], "text": " pendant que nous, on part plutôt dans d'autres pays d'Europe."}, {"timestamp": [1523.92, 1528.28], "text": " Mais c'est assez intéressant de se dire, levé autant parce qu'eux sont partis aux Etats-Unis pendant que nous on part plutôt dans d'autres pays d'Europe. Mais c'est assez intéressant de se dire en fait la valeur des XE,"}, {"timestamp": [1528.28, 1530.92], "text": " il y en a qui arrivent à lever beaucoup, il y en a qui arrivent à faire"}, {"timestamp": [1530.92, 1533.8], "text": " beaucoup de chiffres, il y en a qui arrivent à convaincre Nexity et Century 21."}, {"timestamp": [1533.8, 1535.8], "text": " Alors attends, attends, attends, attends, une seconde."}, {"timestamp": [1535.8, 1540.8], "text": " J'en ai ras le bol parce que j'ai au moins dans ma tête une quinzaine d'entreprises"}, {"timestamp": [1540.8, 1545.98], "text": " où les jeunes ont levé de l'argent et ils ont pensé qu'en levant de l'argent ils avaient gagné. Ça je suis complètement d'entreprise où les jeunes ont levé de l'argent et ils ont pensé qu'en levant de l'argent ils avaient gagné."}, {"timestamp": [1545.98, 1547.22], "text": " Ça je suis complètement d'accord."}, {"timestamp": [1547.22, 1553.06], "text": " C'est une erreur parce qu'en lever de l'argent c'est prendre un certain nombre de charges, d'obligations"}, {"timestamp": [1553.06, 1555.7], "text": " et pas forcément de garder le capital."}, {"timestamp": [1555.7, 1560.26], "text": " Et c'est là où je voudrais peut-être revenir justement aussi à ta jeunesse parce que"}, {"timestamp": [1560.26, 1569.8], "text": " moi aujourd'hui j'ai la chance d'être, de contrôler mon entreprise et je trouve"}, {"timestamp": [1569.8, 1572.08], "text": " que c'est un luxe absolument fantastique."}, {"timestamp": [1572.08, 1573.08], "text": " Cette liberté d'inventaire."}, {"timestamp": [1573.08, 1575.6], "text": " Oui, j'ai personne qui me met la pression."}, {"timestamp": [1575.6, 1576.6], "text": " Pas de compte à rendre."}, {"timestamp": [1576.6, 1577.6], "text": " Exactement."}, {"timestamp": [1577.6, 1582.0], "text": " Et mais évidemment on a toujours envie de, quand tu parles de vitesse, il y a des moments"}, {"timestamp": [1582.0, 1588.92], "text": " où on se dit ouais mais si j'avais 4 millions sur mon compte et que je pouvais aller plus vite et investir là-dessus, acheter telle boîte et faire telle chose,"}, {"timestamp": [1588.92, 1590.36], "text": " bon voilà, il y a quand même..."}, {"timestamp": [1590.36, 1592.92], "text": " Mathieu, je vais t'apprendre quelque chose."}, {"timestamp": [1592.92, 1593.92], "text": " Volontiers."}, {"timestamp": [1593.92, 1596.32], "text": " Quand on a de l'argent, on ne le sort pas, on le montre."}, {"timestamp": [1596.32, 1599.12], "text": " Rappelez de ça."}, {"timestamp": [1599.12, 1600.72], "text": " Si tu commences par jouer..."}, {"timestamp": [1600.72, 1603.52], "text": " Parce qu'il y a deux règles qu'il faut éliminer de ta tête."}, {"timestamp": [1603.52, 1607.88], "text": " La première, c'est de dire, j'ai de l'argent. Donc ça veut dire que si cet argent tu l'as dans la poche,"}, {"timestamp": [1607.88, 1612.04], "text": " déjà ton cerveau est limité. Alors il faut savoir comment tu l'as eu cet argent, parce que c'est"}, {"timestamp": [1612.04, 1617.0], "text": " compliqué. La deuxième chose que je dis toujours, c'est que si un jour tu as beaucoup d'argent,"}, {"timestamp": [1617.0, 1622.12], "text": " sans citer de cas, si tu as beaucoup d'argent et que si ton idée n'est pas capable de se vendre"}, {"timestamp": [1622.12, 1631.04], "text": " par elle-même, si c'est l'argent qui permet... C'est pas une bonne chose. Quand t'as une idée comme ça, si t'as trois ou quatre banques qui"}, {"timestamp": [1631.04, 1634.96], "text": " te disent non, laisse tomber, c'est que le moment... C'est pas que l'idée est pas bonne, c'est peut-être"}, {"timestamp": [1634.96, 1641.2], "text": " que le moment n'est pas mûr. Donc au constant... 50% de l'idée c'est pas l'argent, c'est le bonhomme."}, {"timestamp": [1641.2, 1647.96], "text": " A partir du moment... Moi je préfère une moyenne affaire avec des bons qu'une bonne affaire avec un con."}, {"timestamp": [1647.96, 1653.82], "text": " Donc personnellement je ne crois pas qu'il faille te bloquer sur ce que tu viens de me dire"}, {"timestamp": [1653.82, 1655.26], "text": " si j'avais 4 millions."}, {"timestamp": [1655.26, 1659.5], "text": " Non mais je me bloque pas mais par moment tu dis ouais j'irais bien là dessus"}, {"timestamp": [1659.5, 1661.38], "text": " mais c'est ce qui m'impressionne justement dans ton parcours parce que"}, {"timestamp": [1661.38, 1666.6], "text": " donc tu pars de rien, t'arrives à 14 ans en France, tu quittes ton domicile..."}, {"timestamp": [1666.6, 1670.2], "text": " J'avais pas le choix. J'ai pas choisi d'être"}, {"timestamp": [1670.2, 1673.4], "text": " entrepreneur en me levant un matin en disant je vais être entrepreneur."}, {"timestamp": [1673.4, 1676.0], "text": " Je le suis devenu parce qu'on ne voulait de moi nulle part."}, {"timestamp": [1676.0, 1680.0], "text": " Mais tu pouvais faire de la plonge dans un café."}, {"timestamp": [1680.0, 1684.6], "text": " Je l'ai fait. J'ai été barman dans les plages à Jean Lépin et à Saint-Tropez."}, {"timestamp": [1684.6, 1688.36], "text": " J'ai été barman, j'ai été plagiste dans différents endroits."}, {"timestamp": [1688.36, 1690.36], "text": " Tu peux pas le coller, il a tout fait."}, {"timestamp": [1690.36, 1692.36], "text": " J'ai charrié de la viande."}, {"timestamp": [1692.36, 1694.36], "text": " Je suis sûr que t'as pas été curé."}, {"timestamp": [1694.36, 1696.36], "text": " Ah non, mais par contre j'ai..."}, {"timestamp": [1696.36, 1698.36], "text": " Bon, on va pas dire ça, ça m'a bien de dire ça."}, {"timestamp": [1698.36, 1701.36], "text": " Mais à Saint-Cloud par exemple, j'ai payé la grille."}, {"timestamp": [1701.36, 1703.36], "text": " D'accord, de l'église."}, {"timestamp": [1703.36, 1711.24], "text": " Mais je trouve ça très bien. Donc du coup, voilà voilà tu débarques, t'as 14 ans, ta première entreprise c'est quoi ?"}, {"timestamp": [1711.24, 1717.64], "text": " C'est très marrant parce qu'au début on a commencé à récupérer les rebuts de"}, {"timestamp": [1717.64, 1721.24], "text": " tous les vêtements. A l'époque les français avaient cette qualité formidable"}, {"timestamp": [1721.24, 1730.0], "text": " c'est que quand un vêtement avait un défaut il le jetait. Quand un dra avait un défaut, il le jetait. Quand une serviette éponge avait un défaut,"}, {"timestamp": [1730.0, 1733.68], "text": " il le jetait. Quand un costume avait un défaut, il le jetait. Et dans les usines en question"}, {"timestamp": [1733.68, 1740.24], "text": " dans le nord et à l'est, tous ces rebuts, qui pour nous avaient une valeur, parce qu'il"}, {"timestamp": [1740.24, 1746.3], "text": " y avait encore plein d'endroits où les gens, ils s'en fichent, quand on leur file 12 serviettes de bain,"}, {"timestamp": [1746.3, 1749.22], "text": " si dans les serviettes il y a un fil de moins,"}, {"timestamp": [1749.22, 1752.94], "text": " bon le pauvre type qui vit dans un ghetto, il en a rien à foutre, il le prend le truc."}, {"timestamp": [1752.94, 1756.62], "text": " Alors on a, avec des gens, inventé l'idée de faire des colis."}, {"timestamp": [1756.62, 1759.02], "text": " Dans ces colis, il y avait un mètre cube,"}, {"timestamp": [1759.02, 1761.44], "text": " et ce mètre cube, on allait le vendre."}, {"timestamp": [1761.44, 1763.44], "text": " On allait le vendre dans des endroits où les..."}, {"timestamp": [1763.44, 1766.56], "text": " Alors ils trouvaient dedans parfois un costume, parfois tout ce que je disais, parfois..."}, {"timestamp": [1766.56, 1767.9], "text": " Et tu les récupérais où du coup les vêtements physiques ?"}, {"timestamp": [1767.9, 1769.4], "text": " À la sortie de l'usine, puisqu'ils nous le donnaient."}, {"timestamp": [1769.4, 1771.4], "text": " D'accord, c'était vraiment les usines..."}, {"timestamp": [1771.4, 1776.7], "text": " C'était les rebuts, quand les usines ne voulaient pas, parce qu'il y a un cloupé, le col n'est pas parfait, le truc..."}, {"timestamp": [1776.7, 1779.8], "text": " Parce qu'à l'époque il y avait un contrôle qualité dans les vêtements, dans le tissu,"}, {"timestamp": [1780.16, 1782.9], "text": " qui faisait que ces gens-là ne se posaient pas de questions, ils le jetaient."}, {"timestamp": [1782.9, 1785.96], "text": " Et après ça a été un scandale récent, ils les détruisaient du coup, c'est ça le problème."}, {"timestamp": [1785.96, 1787.96], "text": " Et du coup maintenant ils s'engagent à plus le détruire pour la plupart."}, {"timestamp": [1787.96, 1791.04], "text": " Alors on va reparler de ça puisque je vais certainement un jour ou l'autre"}, {"timestamp": [1791.04, 1793.04], "text": " créer un réseau de retoucherie."}, {"timestamp": [1793.04, 1795.6], "text": " Parce que je pense que toutes les personnes immigrées qui arrivent,"}, {"timestamp": [1795.6, 1797.6], "text": " un jour ou l'autre faudra leur trouver du boulot."}, {"timestamp": [1797.6, 1799.6], "text": " Et moi je pense qu'on peut recycler des vêtements."}, {"timestamp": [1799.6, 1802.08], "text": " Je pense qu'aujourd'hui si on crée un réseau,"}, {"timestamp": [1802.08, 1811.8], "text": " comme j'ai créé des réseaux un peu partout avec les déménageurs bretons, avec des cras, je veux dire on peut créer un réseau de retoucherie parce que tous les grands magasins qui vont être amenés à reprendre des vêtements,"}, {"timestamp": [1811.8, 1815.8], "text": " il faudra bien les récupérer d'une façon ou d'une autre."}, {"timestamp": [1815.8, 1824.4], "text": " Moi je crois que très honnêtement, si on avait eu encore le temps, parce que quand j'ai commencé à gagner de l'argent, je me suis arrêté,"}, {"timestamp": [1824.4, 1826.12], "text": " j'ai quand même voulu profiter de la vie."}, {"timestamp": [1826.12, 1828.96], "text": " Donc à 18 ans j'avais mon premier million."}, {"timestamp": [1828.96, 1829.96], "text": " De francs ?"}, {"timestamp": [1829.96, 1831.36], "text": " De millions d'anciens francs."}, {"timestamp": [1831.36, 1832.36], "text": " D'accord."}, {"timestamp": [1832.36, 1833.36], "text": " D'allons pas trop vite."}, {"timestamp": [1833.36, 1836.44], "text": " Et à partir de là je me suis dit je veux quand même savoir ce qu'il se passe dans le monde."}, {"timestamp": [1836.44, 1838.64], "text": " Et je me suis baladé, j'ai fait un peu le tour du monde."}, {"timestamp": [1838.64, 1839.64], "text": " Je me suis baladé partout."}, {"timestamp": [1839.64, 1842.84], "text": " Donc ça c'est cette première entreprise qui t'a fait gagner cet argent ?"}, {"timestamp": [1842.84, 1843.84], "text": " Oui."}, {"timestamp": [1843.84, 1844.84], "text": " Que tu as revendu ?"}, {"timestamp": [1844.84, 1846.56], "text": " Il n'y avait rien à revendre."}, {"timestamp": [1846.56, 1847.56], "text": " D'accord."}, {"timestamp": [1847.56, 1850.32], "text": " Les gens qui ont succédé ont fait la même chose."}, {"timestamp": [1850.32, 1851.32], "text": " Il n'y a pas eu d'entreprise..."}, {"timestamp": [1851.32, 1852.32], "text": " Tu l'as mis de côté."}, {"timestamp": [1852.32, 1853.32], "text": " Voilà."}, {"timestamp": [1853.32, 1858.52], "text": " On n'avait pas d'entreprise au sens propre du terme avec un dépôt des bilans, un greffe."}, {"timestamp": [1858.52, 1859.52], "text": " Non, il n'y avait pas de tout ça."}, {"timestamp": [1859.52, 1860.52], "text": " Oui, ça se faisait en cash et voilà."}, {"timestamp": [1860.52, 1863.12], "text": " On allait récupérer, on vendait, on avait de l'argent, on était content."}, {"timestamp": [1863.12, 1866.12], "text": " Et là, on a effectivement gagné pas mal d'argent, ça a permis de démarrer."}, {"timestamp": [1866.12, 1870.64], "text": " Alors après, effectivement les premières entreprises sérieuses sont arrivées après l'armée."}, {"timestamp": [1870.64, 1874.52], "text": " Et du coup tu étais en mode fourmi déjà, c'est-à-dire que tu travaillais, tu travaillais,"}, {"timestamp": [1874.52, 1877.52], "text": " tu travaillais, après tu allais faire ton voyage, tu dépensais, après tu revenais,"}, {"timestamp": [1877.52, 1877.96], "text": " t'avais plus rien."}, {"timestamp": [1877.96, 1882.52], "text": " Exactement, j'avais besoin de voir les gens et puis j'ai piqué pas mal d'idées à l'étranger."}, {"timestamp": [1882.52, 1883.16], "text": " D'accord."}, {"timestamp": [1883.16, 1885.46], "text": " Je me suis promené, j'ai piqué beaucoup d'idées, j'ai regardé un peu"}, {"timestamp": [1885.46, 1889.42], "text": " comment on faisait les autres. Où ça ? Tu es allé où ? Tu te souviens ? En Italie par"}, {"timestamp": [1889.42, 1894.34], "text": " exemple, en Allemagne, aux Etats-Unis, dans différents endroits et j'ai essayé"}, {"timestamp": [1894.34, 1899.54], "text": " d'observer beaucoup ce qui se faisait à l'époque et j'avais une telle soif de"}, {"timestamp": [1899.54, 1904.82], "text": " réussir que je copiais beaucoup. Et il faut préciser qu'à l'époque un voyage"}, {"timestamp": [1904.82, 1905.76], "text": " c'était pas comme aujourd'hui,"}, {"timestamp": [1905.76, 1907.76], "text": " je veux dire ça te coûtait un bras et demi..."}, {"timestamp": [1907.76, 1909.76], "text": " Non c'est souvent le stop."}, {"timestamp": [1909.76, 1911.76], "text": " C'est vrai."}, {"timestamp": [1911.76, 1913.76], "text": " Avec du cash dans les valises."}, {"timestamp": [1913.76, 1915.76], "text": " Moi je suis parti à l'époque de Salazar en Portugal,"}, {"timestamp": [1915.76, 1917.76], "text": " où j'ai vécu,"}, {"timestamp": [1917.76, 1919.76], "text": " je suis parti en Iran où j'ai travaillé pendant 6 mois."}, {"timestamp": [1919.76, 1921.76], "text": " En train ?"}, {"timestamp": [1921.76, 1923.76], "text": " Non pas en train, je suis parti en avion"}, {"timestamp": [1923.76, 1929.68], "text": " avec beaucoup de difficultés, parce qu'avoir le passeport et tout, c'est très compliqué. Non, je crois que ça c'est important,"}, {"timestamp": [1929.68, 1934.4], "text": " de bouger, de voyager, c'est très important. Je pense que c'est ce qui nous amène à réfléchir"}, {"timestamp": [1934.4, 1938.48], "text": " un petit peu. Ce qui se passe en Inde m'intéresse beaucoup en ce moment, parce que n'importe quel"}, {"timestamp": [1938.48, 1943.48], "text": " hindou, n'importe quel indien est entrepreneur. Qu'il ait un simple vélo à réparer ou qu'il ait"}, {"timestamp": [1943.48, 1947.16], "text": " une boutique, ils sont tous entrepreneurs, Dans leur esprit, ils sont tous entrepreneurs."}, {"timestamp": [1947.16, 1949.16], "text": " Nous, on ne l'est pas encore en France."}, {"timestamp": [1949.16, 1951.16], "text": " On ne l'est pas, mais on va le devenir."}, {"timestamp": [1951.16, 1952.32], "text": " On va le devenir."}, {"timestamp": [1952.32, 1955.12], "text": " – En effet, on a une approche..."}, {"timestamp": [1955.12, 1958.2], "text": " La voie normale, c'est d'être employé ou fonctionnaire,"}, {"timestamp": [1958.2, 1960.68], "text": " mais c'est pas de créer..."}, {"timestamp": [1960.68, 1964.08], "text": " – J'ai appris mon métier en étant un publiciste à un moment donné."}, {"timestamp": [1964.08, 1966.0], "text": " – Ah, tu as bossé quelque part ailleurs ?"}, {"timestamp": [1966.0, 1968.0], "text": " Pas très longtemps."}, {"timestamp": [1968.0, 1970.0], "text": " Je savais pas ça."}, {"timestamp": [1970.0, 1976.0], "text": " Voilà, j'ai bossé à Publicis et je suis devenu, à l'époque François était beaucoup plus important que le Figaro."}, {"timestamp": [1976.0, 1978.0], "text": " D'accord."}, {"timestamp": [1978.0, 1983.0], "text": " C'est 1,6 millions d'exemplaires, c'était un journal qui était dirigé par M. Lazareff, qui nous faisait peur à tous."}, {"timestamp": [1983.0, 1987.8], "text": " Et moi j'étais à un moment donné responsable du commercial avec un monsieur qui a été célèbre en"}, {"timestamp": [1987.8, 1991.56], "text": " son temps qui s'appelait Toscan du Plantier, qui a été mon patron et"}, {"timestamp": [1991.56, 1992.44], "text": " quand on a dirigé..."}, {"timestamp": [1992.44, 1993.44], "text": " Qui était commercial lui ?"}, {"timestamp": [1993.44, 1997.64], "text": " Oui, commercial, c'est lui qui était le dirigeant de toute la régie presse"}, {"timestamp": [1997.64, 2000.28], "text": " était sous la responsabilité de Toscan du Plantier."}, {"timestamp": [2000.28, 2005.7], "text": " C'est que j'ai commencé là dedans moi aussi, commercial presse, chez Métro le quotidien gratuit que j'ai lancé."}, {"timestamp": [2005.7, 2010.1], "text": " Formidable, formidable, ça c'est un truc formidable. Et pourquoi tu l'as pas racheté ?"}, {"timestamp": [2010.1, 2013.7], "text": " J'aurais bien aimé mais c'est TF1 qui est passé devant moi."}, {"timestamp": [2013.7, 2015.2], "text": " Il en est où aujourd'hui ?"}, {"timestamp": [2015.2, 2026.44], "text": " Ça a été intégré à TF1, complètement. Donc le quotidien était arrêté, ils ont englobé le site et aujourd'hui c'est LCI qui a récupéré toutes les équipes d'éditorial. Mais il y a quelque chose, ils font du chiffre ?"}, {"timestamp": [2026.44, 2031.44], "text": " C'est LCI désormais donc LCI télé, il n'y a plus de print. Le print c'est 20 minutes,"}, {"timestamp": [2031.44, 2036.68], "text": " qui le fait et qui le fait de manière très pragmatique avec quand même... Pour te dire"}, {"timestamp": [2036.68, 2040.32], "text": " à quel point c'est très pragmatique c'est que par exemple, ça j'ai pas la chance de le lire"}, {"timestamp": [2040.32, 2044.84], "text": " très souvent mais ils ont arrêté le mardi parce que le mardi est un mauvais jour publicitaire."}, {"timestamp": [2044.84, 2047.84], "text": " Donc du coup ils font... ils publient lundi, mercredi, jeudi,"}, {"timestamp": [2047.84, 2051.96], "text": " vendredi... je trouve ça génial dans l'idée."}, {"timestamp": [2051.96, 2058.72], "text": " Un journal c'est quand même pas fait pour qu'entre deux pages on dise entre deux pages de pub qu'est-ce qu'on met, c'est ridicule."}, {"timestamp": [2058.72, 2062.06], "text": " Un journal doit quand même avoir une vocation, doit quand même avoir un rôle à jouer."}, {"timestamp": [2062.06, 2064.36], "text": " Mais ils le font très bien sur internet mais c'est vrai que..."}, {"timestamp": [2064.36, 2064.86], "text": " Ah bon ?"}, {"timestamp": [2064.86, 2065.0], "text": " Oui, oui, 20 minutes c'est vrai que... Ah bon ?"}, {"timestamp": [2065.0, 2067.0], "text": " Oui, oui, 20 minutes c'est un énorme média chez les jeunes."}, {"timestamp": [2067.0, 2068.0], "text": " Donc..."}, {"timestamp": [2068.0, 2072.0], "text": " J'étais patron de la publicité de François à l'époque avec le journal Elle,"}, {"timestamp": [2072.0, 2076.0], "text": " avec lequel on travaillait de façon très proche, il y avait des journaux"}, {"timestamp": [2076.0, 2079.0], "text": " qui en tant que jeune homme étaient très sympathiques, c'était le journal lui"}, {"timestamp": [2079.0, 2080.0], "text": " quand il s'est lancé, et tout ça."}, {"timestamp": [2080.0, 2084.0], "text": " Et donc on s'est occupé de ça. Et ça, ça m'a appris deux choses."}, {"timestamp": [2084.0, 2088.92], "text": " Le pouvoir de la pub et le pouvoir de la presse"}, {"timestamp": [2088.92, 2093.0], "text": " à partir de là j'ai dit que ma vocation serait d'être dans la presse et j'ai"}, {"timestamp": [2093.0, 2095.2], "text": " toujours eu des journaux."}, {"timestamp": [2095.2, 2097.88], "text": " Et t'avais quel âge quand tu as bossé chez Publicis ?"}, {"timestamp": [2097.88, 2101.48], "text": " 22 ans, 23 ans, en revenant de l'armée."}, {"timestamp": [2101.48, 2108.52], "text": " Mais comment tu... t'as 22, 23 ans, tu reviens de l'armée, t'as pas d'études réelles ?"}, {"timestamp": [2108.52, 2114.28], "text": " Aucune. Enfin à part un peu de mécanique, ou tu es mécanicien. A l'époque c'était plus simple,"}, {"timestamp": [2114.28, 2118.68], "text": " aujourd'hui tu arrives à 22 ans chez Publicis avec un brevet de mécano. A l'époque c'était"}, {"timestamp": [2118.68, 2122.76], "text": " très difficile d'y entrer, ils m'ont viré quatre fois. La cinquième fois quand j'ai rencontré la"}, {"timestamp": [2122.76, 2126.64], "text": " responsable du personnel, je lui ai dit écoutez que que vous le vouliez ou non, je serai dans cette boîte."}, {"timestamp": [2126.64, 2130.16], "text": " Elle me dit jamais vous rentrerez, tant que je serai là, jamais vous rentrerez."}, {"timestamp": [2130.16, 2136.04], "text": " Je finis par rentrer. Et on a fini par m'accepter. J'ai rencontré un type"}, {"timestamp": [2136.04, 2141.04], "text": " qui s'appelait Karine Salvador à l'époque, il n'y avait peut-être plus de ce monde aujourd'hui."}, {"timestamp": [2141.04, 2145.28], "text": " J'ai réussi à le convaincre qu'il n'aurait jamais un meilleur commercial que moi."}, {"timestamp": [2145.28, 2148.96], "text": " Et à ce moment-là, on a commencé par publicisme pour aller chercher des budgets."}, {"timestamp": [2148.96, 2150.68], "text": " J'ai vu que là, on ne pouvait pas gagner de l'argent."}, {"timestamp": [2150.68, 2152.08], "text": " Ils m'ont mis à Régipresse."}, {"timestamp": [2152.08, 2156.24], "text": " Et donc à Régipresse, j'ai travaillé avec Maurice Lévy à l'époque, qui est devenu un ami."}, {"timestamp": [2156.24, 2157.76], "text": " Qui est devenu un ami."}, {"timestamp": [2157.76, 2161.08], "text": " Et mais en 8 ans, je veux dire de 14 à 22 ans,"}, {"timestamp": [2161.08, 2163.24], "text": " tu as réussi à assimiler autant de choses ?"}, {"timestamp": [2163.24, 2187.88], "text": " Parce que tu étais pas complètement à la ramasse. Non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non une certaine Madame Casavant, qui était la patronne de Elle, qui reprenait mes courriers systématiquement en disant « c'est même"}, {"timestamp": [2187.88, 2192.84], "text": " pas du français », etc. Et à cette époque-là, c'est vrai que j'étais très vexé de ne"}, {"timestamp": [2192.84, 2197.28], "text": " pas être capable de rédiger correctement quelque chose, d'où l'importance de"}, {"timestamp": [2197.28, 2201.44], "text": " savoir écrire et parler français. Moi, j'étais très très très très... Mais j'étais à"}, {"timestamp": [2201.44, 2206.44], "text": " tellement bon commercial que Lazareff avait dit, moi et d'ailleurs il m'appelait pas Abou, il m'appelait Bagou."}, {"timestamp": [2207.64, 2213.7], "text": " Et donc j'ai gardé, grâce à lui, j'ai gardé mon poste jusqu'au jour où j'ai dit bon je peux pas gagner d'argent ici"}, {"timestamp": [2214.24, 2216.82], "text": " parce que le salaire était vraiment ridicule"}, {"timestamp": [2217.34, 2221.62], "text": " mais très vite j'ai compris qu'il fallait que je crée ma boîte. Et là je suis parti"}, {"timestamp": [2222.0, 2227.32], "text": " et j'ai créé une société qui s'appelait Promoscaf, qui était une boîte qui a fait de l'affichage dans les cafés."}, {"timestamp": [2227.32, 2228.24], "text": " D'accord."}, {"timestamp": [2228.24, 2233.96], "text": " J'avais trouvé un texte de loi qui était l'article L142, si ma mémoire est bonne,"}, {"timestamp": [2233.96, 2238.72], "text": " du code des débits de boisson qui disait une phrase qui était mal rédigée,"}, {"timestamp": [2238.72, 2243.88], "text": " l'affichage des alcools 3 et 5 est autorisé dans les cafés."}, {"timestamp": [2243.88, 2248.0], "text": " Enfin c'était pas rédigé comme ça, l'affichage des alcools 3 et 5 est autorisé dans les cafés. Enfin, c'était pas rédigé comme ça. L'affichage des prix, sous-entendu,"}, {"timestamp": [2248.0, 2252.0], "text": " mais il n'y avait pas marqué l'affichage des prix. Donc moi, je suis allé voir 3 professeurs de droit"}, {"timestamp": [2252.0, 2256.0], "text": " et je leur ai demandé de me lire ce texte."}, {"timestamp": [2256.0, 2260.0], "text": " J'ai été obligé de payer et ils m'ont fait un compte rendu en disant que je"}, {"timestamp": [2260.0, 2264.0], "text": " pouvais mettre de l'affichage des alcools 3 et 5. C'est important"}, {"timestamp": [2264.0, 2266.64], "text": " parce qu'à l'époque, on n'avait pas le droit de l'afficher des alcools 3 et 5. C'est important parce qu'à l'époque on n'avait pas le droit de l'afficher des alcools 3 et 5."}, {"timestamp": [2266.64, 2271.24], "text": " C'est le whisky, c'est le pastis, c'est le vodka, tous ces alcools-là étaient interdits."}, {"timestamp": [2271.24, 2274.12], "text": " Et moi j'avais trouvé cette faille et évidemment,"}, {"timestamp": [2274.12, 2277.16], "text": " Pernod, Ricard, tous les groupes du bonnet, etc."}, {"timestamp": [2277.16, 2281.36], "text": " Tout le monde est venu dans mon réseau et j'ai pu monter comme ça pratiquement"}, {"timestamp": [2281.36, 2286.8], "text": " 22 000 phases d'affichage dans tous les cafés, ça s'est fait à toute vitesse."}, {"timestamp": [2286.8, 2294.16], "text": " Donc en gros tu t'es mis à afficher de la pub, notamment des alcools, que des alcools finalement."}, {"timestamp": [2294.16, 2297.76], "text": " Non, non, pas que des alcools, les boissons, toutes les boissons, on a fait tout un tas de choses."}, {"timestamp": [2297.76, 2304.0], "text": " Mais comment tu trouves ce texte ? Enfin je veux dire, t'es pas allé éplucher le Code civil ou le..."}, {"timestamp": [2304.0, 2305.16], "text": " Tu te souviens ?"}, {"timestamp": [2305.16, 2311.04], "text": " Alors d'abord j'ai commencé par me dire mais pourquoi est-ce qu'au début on voulait prendre la publicité sur les flippeurs."}, {"timestamp": [2311.04, 2317.52], "text": " On voulait prendre la une des flippeurs et dire on va mettre là, on va mettre Martini, on va mettre Pernod..."}, {"timestamp": [2317.52, 2322.08], "text": " Et on n'a pas pu le faire parce que les flippeurs étaient tenus par les gitans, étaient tenus par..."}, {"timestamp": [2322.08, 2325.2], "text": " Ils ne voulaient rien entendre. Donc je me suis dit je vais quand même pas abandonner mon idée."}, {"timestamp": [2325.2, 2327.2], "text": " Et c'est comme ça qu'on s'est mis à rechercher"}, {"timestamp": [2327.2, 2329.2], "text": " qu'est-ce qu'on pouvait faire dans un café."}, {"timestamp": [2329.2, 2331.6], "text": " Et on s'est rendu compte qu'il y a deux choses qui étaient interdites."}, {"timestamp": [2331.6, 2334.4], "text": " C'était de faire d'implicité des alcools du groupe 3 et 5."}, {"timestamp": [2334.4, 2336.4], "text": " On s'était rendu compte de ça, on s'est renseigné."}, {"timestamp": [2336.4, 2338.4], "text": " J'étais pas tout seul, j'étais avec un ami qui malheureusement"}, {"timestamp": [2338.4, 2340.4], "text": " est pas très en forme en ce moment. Mais"}, {"timestamp": [2340.4, 2342.4], "text": " on s'est rendu compte de ça et on a foncé là-dedans."}, {"timestamp": [2342.4, 2344.4], "text": " C'est vrai qu'on était pas de bonne foi."}, {"timestamp": [2344.4, 2348.3], "text": " Et donc pour te poser la question que j'aurais dû poser à Tigran Petrossian,"}, {"timestamp": [2348.3, 2349.8], "text": " il faut le financer un business comme ça ?"}, {"timestamp": [2349.8, 2358.3], "text": " Non. Non parce que j'ai toujours comme principe qu'une bonne vente c'est pas de vendre une perle que tu as à quelqu'un qui veut l'acheter,"}, {"timestamp": [2358.3, 2360.8], "text": " c'est de vendre une perle que tu n'as pas à quelqu'un qui ne veut pas l'acheter."}, {"timestamp": [2360.8, 2366.56], "text": " Ça c'est une bonne vente. A partir du moment où l'idée était bonne, alors ça"}, {"timestamp": [2366.56, 2369.68], "text": " c'est formidable parce qu'il y a un type qui s'appelle monsieur Taster que j'ai jamais oublié,"}, {"timestamp": [2369.68, 2374.6], "text": " je suis allé le voir, il était chez Dubonnet-Saint-Zanon, avenue Cléber, je m'en rappelle comme"}, {"timestamp": [2374.6, 2380.56], "text": " si c'était hier. Et ce monsieur, j'avais monté un panneau, que j'avais monté dans la nuit, que"}, {"timestamp": [2380.56, 2388.76], "text": " j'avais fabriqué dans une cave, et ce panneau était autour de la rue de Tilsit et j'avais fait des photos. Je suis allé voir ce monsieur qui était directeur du marketing"}, {"timestamp": [2388.76, 2393.8], "text": " de Dubonnet-Saint-Zanon et il m'a dit « Monsieur, moi si vous avez des panneaux comme ça, je"}, {"timestamp": [2393.8, 2401.8], "text": " vous les achète, surtout pour les alcools en question ». Et moi, sans aucune gêne,"}, {"timestamp": [2401.8, 2406.08], "text": " je raconte une connerie monumentale, je lui dis oui j'ai au moins 1500 panneaux."}, {"timestamp": [2406.08, 2412.48], "text": " Il me dit comment ça vous avez 1500 panneaux, on ne les a pas encore vus. Je dis non mais je suis en train de les installer, j'ai des accords partout."}, {"timestamp": [2412.48, 2422.48], "text": " Il me dit vous avez des accords partout ? Je lui dis bien sûr. Et là dessus il me dit ben écoutez voilà, je vous donne une lettre comme quoi je vous achète les 1500 panneaux à partir du mois de..."}, {"timestamp": [2422.48, 2428.96], "text": " c'était en juin ou en juillet je crois ou en août, je me rappelle plus. Et donc il m'a acheté tous 1500 panneaux à partir du mois de... c'était en juin ou en juillet je crois, ou en août, je m'en rappelle plus. Et donc, il m'a acheté tous mes panneaux. Évidemment,"}, {"timestamp": [2428.96, 2431.36], "text": " j'avais que trois mois devant moi. – T'avais zéro accord ?"}, {"timestamp": [2431.36, 2436.2], "text": " – Rien, j'avais rien du tout. Et j'ai couru comme un dingue avec mon associé à l'époque,"}, {"timestamp": [2436.2, 2440.44], "text": " pour trouver les... Un jour, je vais le voir, et je lui ai dit « vous savez, 1000 panneaux,"}, {"timestamp": [2440.44, 2444.8], "text": " c'est ridicule, il vaut mieux que vous ayez deux mois, 500 panneaux chacun », parce que j'avais"}, {"timestamp": [2444.8, 2446.4], "text": " pas les moyens, etc. Bon, il m'avait fait une lettre, et puis à ridicule, il vaut mieux que vous ayez deux mois, 500 panneaux chacun parce que j'avais pas les moyens, etc."}, {"timestamp": [2446.4, 2450.72], "text": " Il m'avait fait une lettre et puis à la fin, il me dit écoutez monsieur Abbou, arrêtez"}, {"timestamp": [2450.72, 2455.12], "text": " de dire des conneries parce que moi j'ai tous mes commerciaux qui passent, qui ne les"}, {"timestamp": [2455.12, 2458.44], "text": " voient pas vos panneaux donc j'allais remonter, mais il me dit vous avez une bonne idée,"}, {"timestamp": [2458.44, 2462.56], "text": " est-ce que vous avez besoin de raconter des cracks ? Dites la vérité simplement."}, {"timestamp": [2462.56, 2466.0], "text": " Ben je dis la vérité, c'est que j'ai pas un rond et que voilà le contrat je vous"}, {"timestamp": [2466.0, 2467.2], "text": " le rend parce que je sais pas quoi faire."}, {"timestamp": [2467.2, 2469.6], "text": " Je sais pas comment. Il me dit non non. Et là il m'a aidé."}, {"timestamp": [2469.6, 2472.12], "text": " Effectivement il m'a dit je vais vous acheter vos panneaux mais au lieu de"}, {"timestamp": [2472.12, 2475.16], "text": " parler de 1000 panneaux, parlons de 100 panneaux qu'on va vous acheter."}, {"timestamp": [2475.16, 2478.8], "text": " Ensuite vous en aurez 150, 200 et moi je vais vous soutenir pendant deux ans. Et ce"}, {"timestamp": [2478.8, 2481.8], "text": " monsieur qui était extraordinaire, qui m'a soutenu..."}, {"timestamp": [2481.8, 2484.96], "text": " Il a été pris d'affection, il s'est dit il se fous un peu de ma gueule mais son idée est"}, {"timestamp": [2484.96, 2487.0], "text": " plutôt bonne, il est sympathique. Il a pas étéu. Il a été pris d'affection, il s'est dit il se faut un peu de ma gueule mais son idée est plutôt bonne, il est sympathique. Il n'a pas été"}, {"timestamp": [2487.0, 2490.88], "text": " idiot, il nous a accompagné et c'est là qu'on est parti."}, {"timestamp": [2490.88, 2494.08], "text": " Et lui était content à la fin en plus. Mieux que ça c'est qu'après on a vendu"}, {"timestamp": [2494.08, 2499.8], "text": " cette boîte à Pernaud, Pernaud qui n'a pas su la gérer nous l'a revendu et moi"}, {"timestamp": [2499.8, 2502.56], "text": " je l'ai revendu après. Donc à chaque fois ça fait des allers-retours qui"}, {"timestamp": [2502.56, 2506.96], "text": " étaient intéressants. C'est fantastique ça. Mais de cette société d'affichage qui était une"}, {"timestamp": [2506.96, 2510.0], "text": " simple régie dans laquelle on payait à l'époque, je me souviens on payait par"}, {"timestamp": [2510.0, 2513.72], "text": " des casseroles, des machines à presser les légumes, des trucs"}, {"timestamp": [2513.72, 2517.84], "text": " comme ça, on payait... pas question d'argent avec les cafés. Les cafés"}, {"timestamp": [2517.84, 2521.48], "text": " ne veulent pas faire des calculs sur les pourcentages ou les royalties."}, {"timestamp": [2521.48, 2524.36], "text": " Après ils ont changé. Mais une fois qu'on a fini ça..."}, {"timestamp": [2524.36, 2525.68], "text": " Donc c'est-à-dire que tu ne payais pas le café ? Non, on lui donna ou des royalties. Après ils ont changé. Mais une fois qu'on a fini ça... C'est à dire que tu ne payais pas le café ?"}, {"timestamp": [2525.68, 2527.76], "text": " Non, on lui donnait des avantages."}, {"timestamp": [2527.76, 2528.26], "text": " D'accord."}, {"timestamp": [2528.26, 2530.16], "text": " Des fois on lui donnait parce qu'on avait des échanges marchandises."}, {"timestamp": [2530.16, 2530.66], "text": " Ouais d'accord."}, {"timestamp": [2530.66, 2532.72], "text": " On recevait nous des bouteilles qu'on leur donnait."}, {"timestamp": [2532.72, 2535.84], "text": " Ok, la part de ton client Pernaut qui va te donner..."}, {"timestamp": [2535.84, 2541.04], "text": " 10 000 bouteilles d'origina ou de je ne sais quoi et moi je transférais ça au bistrot qui..."}, {"timestamp": [2541.04, 2542.72], "text": " Oui, le bander émergeait finalement là-dessus."}, {"timestamp": [2542.72, 2546.0], "text": " Alors en fait à l'époque, tu sais à lépoque, il y avait une ambiance qui était sympa,"}, {"timestamp": [2546.0, 2550.5], "text": " parce que quand on avait 22 ans, 23 ans, il y avait une certaine bonhomie de la part des gens,"}, {"timestamp": [2550.5, 2554.5], "text": " de nous voir nous décarcasser, les gens, il n'y avait pas ce regard envieux, ni..."}, {"timestamp": [2554.5, 2557.5], "text": " Ils étaient là en train de dire, mais qu'est-ce qu'il essaie de faire, je comprends pas, alors..."}, {"timestamp": [2557.5, 2561.0], "text": " Un autre exemple, j'ai... une des choses qui m'a rapporté le plus d'argent,"}, {"timestamp": [2561.0, 2564.5], "text": " quand j'ai commencé ça, j'ai dit, mais plutôt que de vendre une bouteille,"}, {"timestamp": [2564.5, 2566.32], "text": " autant vendre 12 bouteilles."}, {"timestamp": [2566.32, 2573.32], "text": " Alors pour vendre 12 bouteilles, il faut aller dans les hypermarchés. Et là, j'ai créé l'affichage dans les parkings d'hypermarchés."}, {"timestamp": [2574.44, 2578.08], "text": " On a démarré ça, on a démarré de l'affichage à l'intérieur des supermarchés."}, {"timestamp": [2578.48, 2579.28], "text": " Ça, c'était un truc."}, {"timestamp": [2579.28, 2585.64], "text": " Donc ta grosse spécialité, c'était de vendre sur un point de vente ou de consommation un affichage de gens"}, {"timestamp": [2585.64, 2588.88], "text": " qui vendaient des choses eux-mêmes, donc de l'alcool dans des bars,"}, {"timestamp": [2588.88, 2592.92], "text": " des gens qui vendent, je sais pas, de la lessive dans un supermarché."}, {"timestamp": [2592.92, 2594.08], "text": " Parce que tu es proche de la vente."}, {"timestamp": [2594.08, 2596.0], "text": " Oui, oui. Tu es le dernier affichage."}, {"timestamp": [2596.0, 2597.88], "text": " Tu es proche de la vente, toi qui as fait de la vente,"}, {"timestamp": [2597.88, 2599.72], "text": " tu sais, de l'affichage, toi qui fais de la régie,"}, {"timestamp": [2599.72, 2602.2], "text": " tu sais bien que d'être le dernier à parler, c'est quand même pas..."}, {"timestamp": [2602.2, 2604.28], "text": " Donc on avait ces panneaux."}, {"timestamp": [2604.28, 2607.28], "text": " Une fois qu'on a fait ça, je me suis dit, merde, ça suffit pas. Et en même temps que je faisais ça, je faisais d'être le dernier à parler c'est quand même pas... Donc on avait ces panneaux. Une fois qu'on a fait ça, je me suis dit merde, ça suffit pas."}, {"timestamp": [2607.28, 2609.28], "text": " Et en même temps que je faisais ça, je faisais d'autres choses."}, {"timestamp": [2609.28, 2611.28], "text": " C'était pas ma seule boîte."}, {"timestamp": [2611.28, 2613.28], "text": " — Déjà dans une entreprise ? — Ah bah oui, bien sûr."}, {"timestamp": [2613.28, 2615.28], "text": " Non, non, ça c'est une des boîtes..."}, {"timestamp": [2615.28, 2618.08], "text": " C'était une filière, mais après il y avait d'autres boîtes."}, {"timestamp": [2618.08, 2621.84], "text": " J'avais une menuiserie à Palaisaux..."}, {"timestamp": [2621.84, 2625.2], "text": " À cette époque-là j'avais quoi ? J'avais aussi le déménagement qui commençait."}, {"timestamp": [2625.2, 2628.44], "text": " Déménageurs bretons c'était ? Non ?"}, {"timestamp": [2628.44, 2634.12], "text": " Y'avait plus que ça. Y'avait presque... C'était Baudel, Groupiron, les déménageurs bretons,"}, {"timestamp": [2634.12, 2638.6], "text": " Vallon, Gerfaut, Nortier, Franman, MG... Toutes ces boîtes-là, on les a rassemblées à l'époque,"}, {"timestamp": [2638.6, 2642.32], "text": " mais ça se faisait en parallèle. C'est-à-dire qu'il n'y avait pas qu'une activité."}, {"timestamp": [2642.32, 2651.48], "text": " Mais par exemple, je reprends celle-là, dém ménageurs, t'as commencé avec un camion et t'as acheté un camion et t'as fait des déménagements, t'as racheté une boîte comment ?"}, {"timestamp": [2651.48, 2657.32], "text": " Non, il s'est passé un truc formidable, à un moment donné, dans mes idées d'affichage,"}, {"timestamp": [2657.32, 2662.4], "text": " j'ai dit mais où est-ce qu'on dépense le plus d'argent ? Où est-ce que les gens prennent le plus de décisions ?"}, {"timestamp": [2662.4, 2665.12], "text": " Et je me suis rendu compte que c'était les parcs d'exposition."}, {"timestamp": [2665.12, 2669.56], "text": " J'ai dit je vais prendre la publicité de tous les parcs d'exposition. Ça n'existait"}, {"timestamp": [2669.56, 2672.0], "text": " pas à l'époque. Il y avait quelques panneaux par-ci par-là."}, {"timestamp": [2672.0, 2675.44], "text": " Juste pour donner une idée, à la porte de Versailles, à un moment donné, on avait"}, {"timestamp": [2675.44, 2677.36], "text": " presque 2500 panneaux d'affichage."}, {"timestamp": [2677.36, 2680.68], "text": " Mais c'est toujours la même démarche, c'est-à-dire en fait j'imagine que la"}, {"timestamp": [2680.68, 2683.96], "text": " suite, tu vas me dire que tu le vendais aux gens qu'allait exposer dans le parc, non ?"}, {"timestamp": [2683.96, 2686.84], "text": " Mais je le vendais avant de l'installer parce que j'avais pas d'argent à l'époque pour l'installer."}, {"timestamp": [2686.84, 2692.84], "text": " Donc le matériel, j'allais chercher un contrat ou une intention de contrat, j'allais voir la banque,"}, {"timestamp": [2692.84, 2697.48], "text": " j'ai le contrat, j'ai besoin d'installer du matériel. Et à ce moment-là, on me laissait"}, {"timestamp": [2697.48, 2701.24], "text": " installer le matériel. Alors tout ça, ça se passait avec un petit peu de risque quand même,"}, {"timestamp": [2701.24, 2706.44], "text": " parce qu'entre le moment du financement, la commande du matériel, l'installation du matériel et la publicité, là il y avait"}, {"timestamp": [2706.44, 2710.52], "text": " un petit peu de jonglerie et parfois on s'est quand même un peu planté parfois."}, {"timestamp": [2710.52, 2712.84], "text": " Et une fois que c'était installé en revanche c'était une cache-machine."}, {"timestamp": [2712.84, 2717.4], "text": " Quand on prend le cas de la porte de Versailles, de mémoire, chaque année ça"}, {"timestamp": [2717.4, 2719.4], "text": " dégageait presque 10 millions."}, {"timestamp": [2719.4, 2721.4], "text": " D'euros ? De francs."}, {"timestamp": [2721.4, 2723.4], "text": " Mais 10 millions de francs."}, {"timestamp": [2723.4, 2725.0], "text": " Ouais à l'époque ouais, énorme. Et du coup le... Tous les à l'époque, ouais, ouais. Ouais, énorme, énorme. Et du coup, le..."}, {"timestamp": [2725.0, 2726.0], "text": " Tous les ans, hein."}, {"timestamp": [2726.0, 2727.0], "text": " De marge."}, {"timestamp": [2727.0, 2728.0], "text": " Ah ouais, c'était la marge nette."}, {"timestamp": [2728.0, 2729.0], "text": " Vache, oui, oui."}, {"timestamp": [2729.0, 2731.0], "text": " Et le parc gagnait autant."}, {"timestamp": [2731.0, 2734.0], "text": " Et j'occupais pas de surface au sol,"}, {"timestamp": [2734.0, 2736.0], "text": " puisque tout était planté dans le..."}, {"timestamp": [2736.0, 2738.0], "text": " Aujourd'hui, c'est Decaux qui a repris le contrat."}, {"timestamp": [2738.0, 2741.0], "text": " Mais cette société que j'ai vendue à l'époque,"}, {"timestamp": [2741.0, 2743.0], "text": " je sais pas, 270 millions, quelque chose comme ça."}, {"timestamp": [2743.0, 2744.0], "text": " Donc à l'époque, on était en francs."}, {"timestamp": [2744.0, 2748.68], "text": " Parce que, non seulement je l'ai vendue, mais en plus je les gérais après avec Girod."}, {"timestamp": [2748.68, 2751.82], "text": " Ça c'était Billboard. Billboard. La première saison que t'as créée."}, {"timestamp": [2751.82, 2754.36], "text": " Ah non, c'était pas la première. Pas la deuxième, d'accord."}, {"timestamp": [2754.36, 2756.76], "text": " Non, c'est pas la première. Mais est-ce que c'était la suite des cafés ?"}, {"timestamp": [2756.76, 2760.16], "text": " Oui, c'était la suite des cafés et des hypermarchés."}, {"timestamp": [2760.16, 2762.64], "text": " D'accord, donc tu es café, hypermarché, salon, et puis après un peu partout."}, {"timestamp": [2762.64, 2766.52], "text": " Café, hypermarché, salon, et après après une chose qui est très importante, j'ai compris"}, {"timestamp": [2766.52, 2771.4], "text": " que les 8000 km de voies d'eau en France, personne n'avait jamais posé d'affichage"}, {"timestamp": [2771.4, 2774.0], "text": " sur ces 8000 km. Les voies d'eau c'est des..."}, {"timestamp": [2774.0, 2778.12], "text": " Les voies navigables de France. Et j'ai été voir tous les ports de France,"}, {"timestamp": [2778.12, 2781.48], "text": " il y en a des dizaines à Rouen, à Marseille, à Bordeaux, il y en a partout."}, {"timestamp": [2781.48, 2783.72], "text": " Il y a beaucoup de passages sur les voies d'eau ?"}, {"timestamp": [2783.72, 2786.0], "text": " Les routes en général sont au bord de l'eau."}, {"timestamp": [2786.0, 2788.0], "text": " Regarde les quais, tu vas voir,"}, {"timestamp": [2788.0, 2790.0], "text": " t'as un monde fou qui passe."}, {"timestamp": [2790.0, 2792.0], "text": " Ok, donc c'était pas tant la voie inhabitable"}, {"timestamp": [2792.0, 2793.0], "text": " que la route qui t'intéressait ?"}, {"timestamp": [2793.0, 2795.0], "text": " Évidemment, j'allais pas mettre ça là où il y a personne."}, {"timestamp": [2795.0, 2797.0], "text": " Je ne mettais que là où il y avait."}, {"timestamp": [2797.0, 2799.0], "text": " Regarde dans le Rhône,"}, {"timestamp": [2799.0, 2801.0], "text": " partout où tu passes, tu verras"}, {"timestamp": [2801.0, 2803.0], "text": " qu'au bord de l'eau, il y a beaucoup de passages."}, {"timestamp": [2803.0, 2805.48], "text": " Je sais pas pourquoi d'ailleurs, les routes sont toujours au bord de l'eau, il y a beaucoup"}, {"timestamp": [2805.48, 2810.88], "text": " d'eau de route. Et moi les panneaux que j'avais avaient une"}, {"timestamp": [2810.88, 2815.88], "text": " audience beaucoup plus grande que les panneaux moyens. Donc quand les gens m'ont"}, {"timestamp": [2815.88, 2820.36], "text": " acheté, quand à l'époque Giraudy qui était la gardère m'a acheté ma boîte,"}, {"timestamp": [2820.36, 2823.92], "text": " quand j'ai calculé l'audience par rapport à ce que rapportait chacun de"}, {"timestamp": [2823.92, 2827.96], "text": " mes panneaux, c'est d'ailleurs drôle c'est paru dans la presse, c'est la boîte, quand j'ai calculé l'audience par rapport à ce que rapportait chacun de mes panneaux, c'est d'ailleurs drôle, c'est paru dans la presse, c'est la boîte"}, {"timestamp": [2827.96, 2832.88], "text": " d'affichage qui a été vendue le plus cher par panneau. En valeur panneau,"}, {"timestamp": [2832.88, 2838.08], "text": " d'ailleurs Decaux s'en rappelait encore. Et ça, alors tu étais dans un milieu assez..."}, {"timestamp": [2838.08, 2842.96], "text": " avec beaucoup beaucoup de concurrence parce qu'il y avait Dauphin, il y avait Decaux,"}, {"timestamp": [2842.96, 2845.06], "text": " il y avait Giraudy et en fait,"}, {"timestamp": [2845.06, 2849.78], "text": " en plus c'est un milieu très lié à... enfin où il y a eu des scandales, un peu de corruption,"}, {"timestamp": [2849.78, 2853.42], "text": " autre chose comme ça. Enfin, toi t'étais jamais mis dans le mobilier urbain comme tout cela ?"}, {"timestamp": [2853.42, 2857.64], "text": " Ah non, j'ai jamais fait de mobilier urbain. La corruption à l'époque ça n'existait pas"}, {"timestamp": [2857.64, 2861.9], "text": " comme ça a existé après. C'est surtout la vente d'affichage qui a été souvent corrompue,"}, {"timestamp": [2861.9, 2866.3], "text": " parce que les campagnes de pucer qui étaient faites pour des partis politiques souvent et où les"}, {"timestamp": [2866.3, 2870.42], "text": " forins ou... bon c'est connu ça je veux dire que qu'il y a des partis"}, {"timestamp": [2870.42, 2873.14], "text": " politiques qui ont payé avec de l'argent à l'époque mais ça c'était"}, {"timestamp": [2873.14, 2876.06], "text": " n'existait pas chez Lagardère. Non non ce que je veux dire c'est que en effet"}, {"timestamp": [2876.06, 2878.54], "text": " c'est souvent aussi que les contrats... toi t'es pas allé dans le mobilier"}, {"timestamp": [2878.54, 2881.66], "text": " urbain beaucoup de ces boîtes là c'était vraiment ça le nerf de la guerre"}, {"timestamp": [2881.66, 2888.04], "text": " c'est ça fallait gagner des grosses... Trop cher trop cher trop trop de contrats. Il fallait... Decaux a réussi parce qu'il avait"}, {"timestamp": [2888.04, 2892.44], "text": " à l'époque la générale des eaux avec lui. Il n'aurait jamais réussi s'il n'avait pas"}, {"timestamp": [2892.44, 2895.68], "text": " la générale des eaux qui faisait l'implantation. Pour rappeler le fondamental de ce business,"}, {"timestamp": [2895.68, 2906.6], "text": " tu me dis si je me trompe, en gros tu négocies avec la ville de Paris un bail de 13 ans, 15 ans, 17 ans, je sais plus, c'était assez long."}, {"timestamp": [2906.6, 2907.6], "text": " Tu parles des idées..."}, {"timestamp": [2907.6, 2911.12], "text": " Du mobilier urbain, tu disais je vais vous faire tous vos abribus, je vais vous faire"}, {"timestamp": [2911.12, 2914.04], "text": " tous vos bons publics, toutes vos poubelles, tout je sais pas quoi, et en échange vous"}, {"timestamp": [2914.04, 2916.8], "text": " me laissez de l'affichage et ça vous coûte zéro et ça vous rapporte à moi, c'est ça,"}, {"timestamp": [2916.8, 2918.56], "text": " je peux peut-être vous renverser un petit peu éventuellement."}, {"timestamp": [2918.56, 2923.52], "text": " Pas loin, pas loin, mais en fait l'appel d'offres commençait à être vraiment très très"}, {"timestamp": [2923.52, 2924.52], "text": " cher."}, {"timestamp": [2924.52, 2925.08], "text": " D'ailleurs quand Decaux démarrait, les grands afficheurs l'ont pas d'offres commençait à être vraiment très très cher. D'ailleurs quand Decaux"}, {"timestamp": [2925.08, 2928.32], "text": " démarrait, les grands afficheurs ne l'ont pas considéré comme un afficheur."}, {"timestamp": [2928.32, 2931.04], "text": " Ils l'ont laissé tranquillement se développer en province. Il est venu à"}, {"timestamp": [2931.04, 2934.64], "text": " Paris à la fin. Mais Decaux a fait une réussite extraordinaire."}, {"timestamp": [2934.64, 2939.48], "text": " Extraordinaire par sa rigueur, sa propreté. Non, non, je ne crois pas qu'il y avait de..."}, {"timestamp": [2939.48, 2942.44], "text": " Non, non, non, je pensais que c'était un..."}, {"timestamp": [2942.44, 2946.52], "text": " Toi, tu as revendu cette boîte à quel âge du coup ?"}, {"timestamp": [2948.24, 2952.08], "text": " Ah ça c'est marrant parce que c'est une boîte que j'aurais voulu la garder"}, {"timestamp": [2952.08, 2956.0], "text": " et je l'ai vendue parce que l'offre qu'on m'a faite était trop importante et j'ai accepté l'offre."}, {"timestamp": [2956.0, 2961.08], "text": " Ça s'est passé en 1987, par là 88."}, {"timestamp": [2961.08, 2964.12], "text": " Donc en gros il y a eu la première que tu as racheté, revendu, racheté, revendu,"}, {"timestamp": [2964.12, 2965.64], "text": " tu as fait grossir tout ça et tu as revendu le tout."}, {"timestamp": [2965.64, 2974.0], "text": " Entre autres j'ai revendu ça, après j'avais des journaux comme Caravanning, Photography Camping Car, Le Nouvel Economiste, l'événement du Libarian, tout ça."}, {"timestamp": [2974.0, 2979.5], "text": " Donc dans tous ces journaux j'ai été ou actionnaire ou j'ai été contrôleur."}, {"timestamp": [2979.5, 2988.32], "text": " Dans le cas du Nouvelle Économie, je l'ai racheté à Dubrouil et Pélisson. Je ne vous en suis pas d'accord. Et alors ça c'est une des choses importantes dont je voulais parler vraiment aujourd'hui avec toi,"}, {"timestamp": [2988.32, 2992.0], "text": " c'est que tu as fondé beaucoup de business, cofondé beaucoup de business,"}, {"timestamp": [2992.0, 2994.0], "text": " je crois que Marianne tu l'as cofondé, non ?"}, {"timestamp": [2994.0, 2996.0], "text": " J'étais actionnaire, j'étais un actionnaire."}, {"timestamp": [2996.0, 2998.0], "text": " Mais t'es aussi..."}, {"timestamp": [2998.0, 3000.48], "text": " Mais j'étais au départ, au départ, avec Jean-François Jacquane."}, {"timestamp": [3000.48, 3003.36], "text": " On a fait partie du premier tour de table."}, {"timestamp": [3003.36, 3010.32], "text": " Tu as aussi racheté et développé beaucoup de business que tu n'as pas cofondé, fondé, etc."}, {"timestamp": [3010.32, 3015.28], "text": " Moi c'est un truc que j'ai encore assez peu fait, en l'occurrence je m'apprête à le faire là pour"}, {"timestamp": [3015.28, 3021.6], "text": " la première fois. On a vendu quelques business mais j'ai jamais racheté et là-dessus il y a"}, {"timestamp": [3021.6, 3026.72], "text": " plusieurs écoles, il y a des gens qui rachètent des business qui vont mal pour les retourner, ce qu'on va appeler du retournement."}, {"timestamp": [3026.72, 3030.2], "text": " Il y a des gens qui me disent moi je préfère acheter des business"}, {"timestamp": [3030.2, 3033.64], "text": " qui vont bien parce que c'est plus dans ma thèse et je veux les développer."}, {"timestamp": [3033.64, 3037.44], "text": " C'est quoi ton style là-dessus toi ? Et pourquoi et comment ça se passe ?"}, {"timestamp": [3037.44, 3038.24], "text": " C'est quoi tes conseils ?"}, {"timestamp": [3038.24, 3042.24], "text": " Moi j'aurais tendance à dire qu'une reprise totale ou partielle d'une"}, {"timestamp": [3042.24, 3046.48], "text": " entreprise bien analysée qui va mal, si"}, {"timestamp": [3046.48, 3051.28], "text": " on peut il y a, avant d'aller au tribunal, parce que tout le monde pense que la"}, {"timestamp": [3051.28, 3054.72], "text": " bonne affaire s'achète au tribunal, c'est pas vrai. La reprise souvent..."}, {"timestamp": [3054.72, 3059.08], "text": " Alors on verra pourquoi. Quand elle arrive au tribunal c'est qu'elle a déjà été"}, {"timestamp": [3059.08, 3062.24], "text": " disséquée par pas mal de monde. Et comme on n'est pas plus intelligent que les"}, {"timestamp": [3062.24, 3066.64], "text": " autres, il faut savoir que le bout de la route, très souvent si les gens ne sont pas"}, {"timestamp": [3066.64, 3069.24], "text": " intervenus avant, c'est qu'il y a une bombe à retardement."}, {"timestamp": [3069.24, 3074.12], "text": " En principe, les meilleurs moments pour acheter une boîte, c'est quand un grand"}, {"timestamp": [3074.12, 3078.24], "text": " groupe se sépare de quelque chose. Quand un grand groupe se sépare d'une"}, {"timestamp": [3078.24, 3081.48], "text": " activité, je suis en train d'en négocier une en ce moment, quand un grand groupe se"}, {"timestamp": [3081.48, 3087.84], "text": " sépare d'une activité, en général, cette activité, je peux malheureusement pas le dire mais ça aurait été très concret de"}, {"timestamp": [3087.84, 3090.4], "text": " dire de quoi il s'agit, on en parla hors..."}, {"timestamp": [3090.4, 3092.4], "text": " Bien sûr, ok."}, {"timestamp": [3092.4, 3095.28], "text": " Le grand groupe quand il se sépare d'une activité parce que c'est plus dans la"}, {"timestamp": [3095.28, 3099.64], "text": " stratégie, c'est plus dans le truc, là il y a vraiment un intérêt à regarder ce"}, {"timestamp": [3099.64, 3101.6], "text": " genre de dossier parce que c'est sain."}, {"timestamp": [3101.6, 3107.84], "text": " Sachant que c'est sain et puis souvent ils peuvent donner un peu de cash avec, C'est à dire qu'il y a eu ce cas avec La Tribune par exemple il y a quelques années"}, {"timestamp": [3107.84, 3111.68], "text": " où quand Bernard Arnault a racheté les écous, il pouvait pas garder les écous et"}, {"timestamp": [3111.68, 3115.96], "text": " La Tribune. Il me semble qu'il a refilé à Alain Baeille, qu'il a refilé après Valérie"}, {"timestamp": [3115.96, 3118.64], "text": " Descamps, mais à chaque fois il y avait une transaction avec"}, {"timestamp": [3118.64, 3120.92], "text": " je te donne du cash en plus."}, {"timestamp": [3120.92, 3122.56], "text": " Je donnerai pas les noms mais je les connais tous."}, {"timestamp": [3122.56, 3125.16], "text": " En l'occurrence, il n'y a pas besoin d'aller dans la presse,"}, {"timestamp": [3125.16, 3128.24], "text": " Bosch par exemple quand ils ont fermé l'usine de Lyon,"}, {"timestamp": [3128.24, 3135.16], "text": " je crois qu'ils ont financé à peu près 80 000 ou 120 000 euros"}, {"timestamp": [3135.16, 3140.76], "text": " par reprise d'employés. Ils laissaient les bâtiments, ils laissaient tout, c'était"}, {"timestamp": [3140.76, 3144.4], "text": " les plaques solaires. De la même façon dans le Nord, alors il y a des groupes"}, {"timestamp": [3144.4, 3148.32], "text": " comme ça qui sont on va dire clean, c'était les plaques solaires. De la même façon dans le Nord, alors il y a des groupes comme ça qui sont, on va dire, clean. C'était le cas de Matra,"}, {"timestamp": [3148.32, 3152.52], "text": " à un moment donné, il voulait se séparer d'un certain nombre d'activités. C'est le cas de"}, {"timestamp": [3152.52, 3156.16], "text": " beaucoup de gens, même dans la presse, on a beaucoup de gens qui disent bon ben ce titre-là,"}, {"timestamp": [3156.16, 3159.12], "text": " moi je me rappelle que Paris Cop, par exemple, personne n'en voulait à un moment donné. Pourtant"}, {"timestamp": [3159.12, 3165.1], "text": " ce titre, bon, il a été bouffé par internet. Mais il y a eu... Alors moi je pense que le mieux c'est ça."}, {"timestamp": [3165.1, 3167.9], "text": " La deuxième chose c'est d'avoir une information"}, {"timestamp": [3167.9, 3171.1], "text": " par une banque ou par les experts comptables"}, {"timestamp": [3171.1, 3173.9], "text": " que telle ou telle personne veut s'aider son entreprise"}, {"timestamp": [3173.9, 3176.3], "text": " ou commence à rencontrer des difficultés, etc."}, {"timestamp": [3176.3, 3179.6], "text": " Tant que tout ceci se passe dans un bureau, dans le secret,"}, {"timestamp": [3179.6, 3181.2], "text": " tant que ça n'est pas public,"}, {"timestamp": [3181.2, 3183.5], "text": " on peut arriver à faire de bonnes affaires."}, {"timestamp": [3183.5, 3191.72], "text": " Dès que ça commence par passer par un mandataé radoc, que ce soit par après par une DCP, ou que ce soit une DCP avec liquidation,"}, {"timestamp": [3191.72, 3197.64], "text": " une DCP excession, etc. Tout ça, j'invite tout le monde à faire très attention parce"}, {"timestamp": [3197.64, 3202.68], "text": " qu'on se croit tous plus fort que le précédent. Il faut faire un peu attention. Mais, quand"}, {"timestamp": [3202.68, 3205.64], "text": " je dis total ou partiel, ça veut dire qu'il y a beaucoup d'affaires"}, {"timestamp": [3205.64, 3207.64], "text": " à laquelle il ne faut pas tout reprendre."}, {"timestamp": [3207.64, 3210.44], "text": " Mais il y a parfois des activités, je vais donner un exemple."}, {"timestamp": [3210.44, 3217.32], "text": " On a une affaire où il y avait 200 commerciaux qui se trouvaient dans les pays de l'Est."}, {"timestamp": [3217.32, 3221.32], "text": " Ces 200 commerciaux, je ne donnerai pas le nom parce que c'est des gens qui travaillent en ce moment,"}, {"timestamp": [3221.32, 3227.52], "text": " ces 200 commerciaux fonctionnaient merveilleusement bien et représentaient plus de 50% du chiffre d'affaires de la boîte."}, {"timestamp": [3227.52, 3231.04], "text": " Mais la boîte n'était pas bien gérée. La boîte était mal gérée, elle avait des"}, {"timestamp": [3231.04, 3235.52], "text": " mauvais produits, mais malgré tout, récupérer cette force de vente pour"}, {"timestamp": [3235.52, 3239.72], "text": " l'intégrer dans une activité, alors qu'est-ce que nous on a fait ? On a récupéré"}, {"timestamp": [3239.72, 3244.16], "text": " cette force de vente, on a mis un cal... on va dire, tout un planning de choses qu'il"}, {"timestamp": [3244.16, 3248.08], "text": " pouvait vendre, qui ne venait pas forcément de la même entreprise. À partir du moment où"}, {"timestamp": [3248.08, 3252.28], "text": " la force de vente constituait elle-même l'entreprise, on pouvait lui donner à"}, {"timestamp": [3252.28, 3256.4], "text": " vendre aussi bien un foulard Hermès que de lui donner à vendre du lait, machin, etc."}, {"timestamp": [3256.4, 3261.2], "text": " Et donc cette force de vente a été utilisée et on l'a revendue après."}, {"timestamp": [3261.2, 3264.84], "text": " Et eux-mêmes étaient chacun d'eux une entreprise parce qu'ils avaient des"}, {"timestamp": [3264.84, 3268.94], "text": " filières, ils avaient des clients. Moi je te parle de ça il y a 30-35 ans."}, {"timestamp": [3268.94, 3272.74], "text": " C'était laquelle ta première entreprise que tu as reprise ou achetée ?"}, {"timestamp": [3272.74, 3277.22], "text": " J'en ai repris beaucoup, j'en ai repris à la Gardère qui m'a d'ailleurs planté"}, {"timestamp": [3277.22, 3280.42], "text": " lamentablement parce que là je me suis fait avoir. Alors je le dis très"}, {"timestamp": [3280.42, 3286.72], "text": " honnêtement parce que j'ai racheté, il y avait 180 personnes et il y avait une douzaine de titres."}, {"timestamp": [3286.72, 3292.12], "text": " Là tu les achètes sur fonds propres, tu te fais accompagner, tu as un emprunt."}, {"timestamp": [3292.12, 3293.12], "text": " Tu te rappelles ce que tu dis tout à l'heure ?"}, {"timestamp": [3293.12, 3294.12], "text": " Oui, l'emprunt."}, {"timestamp": [3294.12, 3299.6], "text": " Avec la dette de l'abonnement à servir, on peut reprendre des affaires, ça dépend comment tu négocies le truc."}, {"timestamp": [3299.6, 3305.56], "text": " La seule chose, je ne m'attendais pas à ce qu'ils fassent ça, Dans le groupe de presse que j'ai repris à la Gardère,"}, {"timestamp": [3305.56, 3313.0], "text": " je me suis retrouvé avec tous les syndicalistes. Et comme moi je le dis, je suis profondément anti-communiste,"}, {"timestamp": [3313.0, 3317.88], "text": " donc je le dis, et je me suis retrouvé avec des gens qui m'ont combattu d'un bout à l'autre."}, {"timestamp": [3317.88, 3322.64], "text": " Ça a été épouvantable. J'ai perdu beaucoup d'argent. Il y avait Caravanning, Photorevue, Campingar,"}, {"timestamp": [3322.64, 3325.76], "text": " enfin il y avait tout un tas de titres de presse qui marchaient bien."}, {"timestamp": [3326.08, 3330.68], "text": " Mais avec des gens, il fallait imprimer à tel endroit, il fallait travailler avec un tel, il fallait faire..."}, {"timestamp": [3330.68, 3335.68], "text": " Donc on n'avait pas cette liberté de pouvoir faire ce qu'on voulait. Donc ce groupe m'a coûté beaucoup d'argent."}, {"timestamp": [3336.12, 3340.56], "text": " Mais ça c'est une reprise que j'ai faite qui n'a pas marché. Il y a des reprises que j'ai faites qui ont très bien marché."}, {"timestamp": [3340.68, 3344.12], "text": " Je vais citer un exemple. En affichage, par exemple,"}, {"timestamp": [3344.56, 3345.8], "text": " on avait une petite"}, {"timestamp": [3345.8, 3350.88], "text": " entreprise qui était gérée par un monsieur qui n'avait pas compris qu'il avait vendu sa majorité,"}, {"timestamp": [3350.88, 3357.28], "text": " on va dire, de droit de vote à des Anglais, et lui avait la majorité capitalistique. Mais je"}, {"timestamp": [3357.28, 3363.08], "text": " crois qu'il n'avait pas bien compris que la majorité des droits de vote, c'était plus important. Je"}, {"timestamp": [3363.08, 3371.22], "text": " n'arrivais pas à m'entendre avec lui. J'ai fini par, une nuit, à racheter les actions de nos amis anglais parce que"}, {"timestamp": [3371.22, 3375.36], "text": " lui il voulait pas entendre parler de moi. Mais c'est un type qui avait dans sa"}, {"timestamp": [3375.36, 3379.8], "text": " caisse cinq fois son chiffre d'affaires qui était en traite. A l'époque il y avait des"}, {"timestamp": [3379.8, 3385.8], "text": " traites. Donc c'est un avoir, enfin d'accord, un engagement sur x années..."}, {"timestamp": [3385.8, 3391.28], "text": " Voilà, à l'époque on payait cinq années d'avance, on posait un panneau et le type te faisait des"}, {"timestamp": [3391.28, 3394.4], "text": " traites mensuelles, c'est des traites mensuelles... C'est comme un abonnement presque."}, {"timestamp": [3394.4, 3399.44], "text": " Et là, quand je suis arrivé dans cette boîte, j'ai vu tout ce paquet de traites qui étaient dans"}, {"timestamp": [3399.44, 3403.8], "text": " des boîtes, et le type en était très fier d'ailleurs, il me dit regardez ça c'est le capital de la boîte"}, {"timestamp": [3403.8, 3407.66], "text": " et comme il voulait pas me vendre ses 51% moi je voulais travailler avec"}, {"timestamp": [3407.66, 3410.74], "text": " lui mais lui il voulait pas moi j'étais un affichage. Je suis allé en Angleterre"}, {"timestamp": [3410.74, 3415.0], "text": " dans la nuit j'ai acheté les 51% de droits de vote et ensuite je l'ai obligé"}, {"timestamp": [3415.0, 3417.9], "text": " à me vendre à ses parts et cette affaire là elle a gagné beaucoup d'argent."}, {"timestamp": [3417.9, 3419.86], "text": " Et tu l'as acheté avec les traites c'est ce que tu es en train de me dire."}, {"timestamp": [3419.86, 3421.5], "text": " Exactement 100 mètres d'argent."}, {"timestamp": [3421.5, 3424.5], "text": " Faut quand même convaincre le banquier qu'il y a les traites et que..."}, {"timestamp": [3424.5, 3425.0], "text": " On n'a pas le droit. 100 mètres d'argent. Faut quand même convaincre le banquier qu'il y a les traites et que..."}, {"timestamp": [3425.0, 3427.0], "text": " On n'a pas le droit, il faut..."}, {"timestamp": [3427.0, 3430.0], "text": " Alors, aujourd'hui il y a la prescription parce qu'il y a plus de 300."}, {"timestamp": [3430.0, 3433.0], "text": " En fait on n'a pas le droit de racheter, je l'ai appris après,"}, {"timestamp": [3433.0, 3436.0], "text": " on n'a pas le droit de racheter une boîte avec son propre argent."}, {"timestamp": [3436.0, 3437.0], "text": " D'accord."}, {"timestamp": [3437.0, 3439.0], "text": " Je le dis pour info."}, {"timestamp": [3439.0, 3441.0], "text": " Donc refaites pas exactement ce qu'a fait Jacob là-dessus."}, {"timestamp": [3441.0, 3446.32], "text": " Non, non, attendez, moi comme je dis toujours, les règles c'est fait pour s'asseoir dessus ou passer en-dessous. D'accord. Non, j'avais jamais les règles."}, {"timestamp": [3446.32, 3448.32], "text": " Mais ce qui est intéressant..."}, {"timestamp": [3448.32, 3450.32], "text": " Un patron c'est fait pour prendre des risques."}, {"timestamp": [3450.32, 3452.32], "text": " Ce qui est intéressant c'est que dans tout ce que tu dis,"}, {"timestamp": [3452.32, 3454.32], "text": " tu me disais que tu connaissais pas la Silicon Valley,"}, {"timestamp": [3454.32, 3456.32], "text": " mais on est vraiment dans"}, {"timestamp": [3456.32, 3458.32], "text": " l'état de l'art, de tout ce qu'on apprend,"}, {"timestamp": [3458.32, 3460.32], "text": " je pourrais te ressortir des choses"}, {"timestamp": [3460.32, 3462.32], "text": " dont on parle ici, mais le"}, {"timestamp": [3462.32, 3464.32], "text": " fake it until you make it, tout à l'heure,"}, {"timestamp": [3464.32, 3466.58], "text": " t'es vraiment exactement là-ded dedans sur pas mal de tes projets."}, {"timestamp": [3466.58, 3471.08], "text": " L'idée c'est de dire quand tu dis à un type j'ai 1500 panneaux et que t'en"}, {"timestamp": [3471.08, 3474.04], "text": " n'as pas un seul t'es vraiment dans cette approche. Tu lui vends un truc et puis..."}, {"timestamp": [3474.04, 3478.0], "text": " J'ai vendu des trucs que je n'avais pas, ça m'est arrivé souvent. Mais il faut faire"}, {"timestamp": [3478.0, 3482.44], "text": " confiance aux gens. Il faut faire confiance aux gens. Bien sûr, il faut faire confiance."}, {"timestamp": [3482.44, 3485.0], "text": " Quand je dis qu'il faut..."}, {"timestamp": [3485.0, 3487.0], "text": " Qu'est-ce que je peux dire moi ?"}, {"timestamp": [3487.0, 3492.0], "text": " La différence qu'il y a entre un type qui est formé et un gars qui n'est pas formé, je vais te la donner moi."}, {"timestamp": [3492.0, 3497.0], "text": " Un type qui est formé, qui a tout un tas de diplômes, que maintenant j'ai,"}, {"timestamp": [3497.0, 3503.0], "text": " il fait quoi ? Il dit voilà, je vais voir un tel, je vais lui dire ça, il va me dire ça,"}, {"timestamp": [3503.0, 3510.12], "text": " je vais arriver avec mon truc et voilà ce que je veux, voilà à quelle heure je vais le voir, etc. Bon, c'est formidable et le gars sait à peu près avec quoi il aimerait ressortir."}, {"timestamp": [3510.68, 3514.72], "text": " Quelqu'un qui n'est pas formé, il sait pas qui il va voir, il sait pas quand il va le voir, mais il sait avec quoi il va partir."}, {"timestamp": [3515.9, 3517.9], "text": " Tu vois ce que je veux dire ? Donc il faut pas..."}, {"timestamp": [3517.9, 3530.6], "text": " Quand on est trop programmé, on laisse pas assez de temps à l'initiative, à la créativité, etc. T'as vraiment tiré profit de ton côté très autodidacte et c'est pour toi une vraie force."}, {"timestamp": [3530.6, 3536.1], "text": " Ouais, maintenant je l'analyse comme une force, mais à l'époque c'était un complexe."}, {"timestamp": [3536.1, 3541.4], "text": " Quand j'étais face à des gens qui ont des gros diplômes, des machins, à chaque fois je me dis"}, {"timestamp": [3541.4, 3547.0], "text": " il doit savoir plus de choses que moi et donc c'est complètement con parce qu'on confond souvent la mémoire et l'intelligence"}, {"timestamp": [3547.0, 3550.96], "text": " on confond... ça sert à rien d'apprendre des tas de choses si on sait pas les"}, {"timestamp": [3550.96, 3554.52], "text": " mettre en route. Sachant que maintenant tu es prof à HEC en plus et que tu disais"}, {"timestamp": [3554.52, 3561.12], "text": " tu as passé des diplômes du coup par la suite ? On va dire que oui, on va dire que"}, {"timestamp": [3561.12, 3564.6], "text": " oui parce que à HEC on était obligé à l'époque avec mon père et papa on était"}, {"timestamp": [3564.6, 3567.3], "text": " obligé de passer un certain nombre de... une formation on va dire que oui, parce que à HEC, on était obligé à l'époque avec mon père et papa, on était obligé de passer un certain nombre de... une formation on va dire."}, {"timestamp": [3567.3, 3568.3], "text": " Certification."}, {"timestamp": [3568.3, 3571.0], "text": " Certification. On pouvait pas faire n'importe quoi."}, {"timestamp": [3571.0, 3575.8], "text": " Aujourd'hui c'est un peu différent parce qu'il y a plus d'élèves, c'est un peu plus compliqué, mais à l'époque oui."}, {"timestamp": [3575.8, 3581.3], "text": " Et donc tu as bossé, pour revenir dans tout ça, vendu, bossé, créé pas mal d'entreprises,"}, {"timestamp": [3581.3, 3584.3], "text": " on parle d'une centaine de boîtes au total presque, entre 50 et 100 tu me disais tout à l'heure."}, {"timestamp": [3584.3, 3587.92], "text": " Alors, c'est marrant parce que ça ce sont les élèves d'HEC un jour qui avaient essayé"}, {"timestamp": [3587.92, 3590.72], "text": " de faire refaire mon parcours, et moi je les ai oubliés toutes ces boîtes,"}, {"timestamp": [3590.72, 3593.96], "text": " j'ai pas souvenir, et eux m'ont dit on s'est arrêté à 100."}, {"timestamp": [3593.96, 3599.36], "text": " Voilà, donc quand j'ai été parrain d'HEC, ils m'ont dit voilà, à 100 on a dit"}, {"timestamp": [3599.36, 3603.44], "text": " on arrête, voilà. Alors là dedans il faut pas se leurrer, il y a des sociétés qui"}, {"timestamp": [3603.44, 3605.2], "text": " sont filiales de filiales de filiales de, donc il faut pas se leurrer. Il y a des sociétés qui sont filiales de, filiales de, filiales de."}, {"timestamp": [3605.2, 3609.3], "text": " Donc il ne faut pas non plus dire que c'est des sociétés totalement indépendantes."}, {"timestamp": [3609.3, 3615.5], "text": " Parce que regarde là par exemple, en ce moment il y a six sociétés qui dépendent du Nolding."}, {"timestamp": [3615.5, 3617.5], "text": " Mais six sociétés qui font des choses différentes."}, {"timestamp": [3617.5, 3619.5], "text": " Et elles sont gérées en même temps."}, {"timestamp": [3619.5, 3621.5], "text": " Donc il ne faut pas non plus penser..."}, {"timestamp": [3621.5, 3626.66], "text": " Alors il y a eu des usines, il y a eu des poids lourds,"}, {"timestamp": [3626.66, 3629.96], "text": " on avait 2000 poids lourds à un moment donné. Donc il faut quand même que tout ça,"}, {"timestamp": [3629.96, 3635.96], "text": " à un moment donné, comment dirais-je, on arrive à gérer. Mais c'est pas évident, c'est pas évident."}, {"timestamp": [3635.96, 3639.08], "text": " — Et tu dois être bien entouré, j'imagine, parce que c'est pas toi qui gères tout."}, {"timestamp": [3639.08, 3641.2], "text": " — C'est le plus important. C'est le plus important. Ce que je dis toujours,"}, {"timestamp": [3641.2, 3646.98], "text": " dans une journée, on ne peut travailler qu'avec 10 personnes. Quand on est 1000 personnes, quand on est 10 000 personnes, quand on est 500 personnes,"}, {"timestamp": [3646.98, 3650.26], "text": " on ne peut travailler qu'avec 10 personnes. Ces 10 personnes là, il ne faut pas se tromper."}, {"timestamp": [3650.26, 3655.34], "text": " Parce qu'une heure par jour avec quelqu'un, c'est bien. Mais en dessous, c'est moins bien."}, {"timestamp": [3655.34, 3657.58], "text": " Donc ça veut dire que tu dis dans une journée, mais dans l'absolu,"}, {"timestamp": [3657.58, 3663.06], "text": " sous ton... si tu manages un certain nombre de personnes, il faut essayer de limiter à 10."}, {"timestamp": [3663.06, 3665.32], "text": " Dans une approche un peu verticale."}, {"timestamp": [3665.32, 3668.0], "text": " Et je conseille à chacun de ne pas travailler avec plus de 10."}, {"timestamp": [3668.0, 3670.8], "text": " Mais de bien choisir ses 10 en question."}, {"timestamp": [3670.8, 3673.16], "text": " Parce que le côté pyramidal c'est sympathique,"}, {"timestamp": [3673.16, 3675.52], "text": " quand la personne en bas a une responsabilité."}, {"timestamp": [3675.52, 3678.12], "text": " Parce que moi à un moment donné je croyais que je pouvais tout faire."}, {"timestamp": [3678.12, 3678.84], "text": " C'est faux."}, {"timestamp": [3678.84, 3679.8], "text": " C'est faux."}, {"timestamp": [3679.8, 3682.56], "text": " Il y a beaucoup de choses qu'on fait mal quand on va aller trop vite aussi."}, {"timestamp": [3682.56, 3683.92], "text": " Donc il faut faire un peu attention."}, {"timestamp": [3683.92, 3686.64], "text": " Et déléguer, faire confiance, c'est important."}, {"timestamp": [3686.64, 3690.04], "text": " C'est hyper intéressant tout ça parce que, donc je reviens sur ce qu'on disait juste avant,"}, {"timestamp": [3690.96, 3692.96], "text": " tu donnes des choses très pratiques"}, {"timestamp": [3693.84, 3695.84], "text": " de ce que tu as tiré de ton expérience"}, {"timestamp": [3696.92, 3703.12], "text": " et j'ai l'impression aussi que ce côté très odo-didacte, alors moi je me plains dans un épisode récent"}, {"timestamp": [3704.24, 3707.1], "text": " auprès d'un"}, {"timestamp": [3707.1, 3709.78], "text": " entrepreneur, celui juste avant d'ailleurs, que je normalement je vais"}, {"timestamp": [3709.78, 3712.58], "text": " sortir juste avant mais que j'ai pas encore sorti, à l'heure où on se parle,"}, {"timestamp": [3712.58, 3717.34], "text": " qui s'appelle Maxime Wagner et qui a créé Captain Contra et qui est..."}, {"timestamp": [3717.34, 3726.44], "text": " Maxime comment? Wagner et qui a créé Captain Contra, et qui est lui un central ESSEC."}, {"timestamp": [3726.44, 3730.48], "text": " Puis auparavant j'ai un Tunisien incroyable, Médic Amérique,"}, {"timestamp": [3730.48, 3733.28], "text": " qui a monté le plus gros opérateur internet en Tunisie,"}, {"timestamp": [3733.28, 3737.8], "text": " qui est parti de rien, mais qui est passé par Polytechnique en France."}, {"timestamp": [3737.8, 3740.92], "text": " Et puis j'ai eu Fabrice Grinda qui était numéro 1 Princeton, etc."}, {"timestamp": [3740.92, 3743.92], "text": " Et puis à un moment je me suis dit, attends, je veux pas dans ce podcast"}, {"timestamp": [3743.92, 3747.6], "text": " mettre en avant uniquement les parcours d'excellence on peut faire des choses"}, {"timestamp": [3747.6, 3754.48], "text": " incroyables avec juste un bas goût avec juste et avec beaucoup de foi."}, {"timestamp": [3754.48, 3759.96], "text": " Il faut y croire, il faut y croire. J'ai un truc qui me vient à l'esprit, Carlos Ghosn un jour"}, {"timestamp": [3759.96, 3766.8], "text": " explique en disant voilà quand on a trouvé un problème c'est formidable"}, {"timestamp": [3766.8, 3770.44], "text": " une idée c'est formidable quand on a analysé l'idée c'est très très bien"}, {"timestamp": [3770.44, 3775.6], "text": " quand on a compris comment on va faire pour faire cette idée le plus difficile"}, {"timestamp": [3775.6, 3780.76], "text": " il dit toujours 95% c'est comment je fais comment je me débrouille comment je"}, {"timestamp": [3780.76, 3784.04], "text": " réussis à avancer parce que très souvent les gens comme tu l'as dit au"}, {"timestamp": [3784.04, 3788.6], "text": " début pense que s'ils avaient de l'argent. Mais c'est pas vrai, c'est pas vrai. On trouve des tas de"}, {"timestamp": [3788.6, 3793.48], "text": " solutions. Je vais te donner un exemple. Des jeunes, pas des jeunes, ils sont pas jeunes,"}, {"timestamp": [3793.48, 3796.44], "text": " ils ont près de 50 ans, mais c'est des jeunes entrepreneurs qui ont créé trois boites,"}, {"timestamp": [3796.44, 3802.76], "text": " sont venus me voir il y a deux jours. Ils m'ont présenté un modèle d'entreprise. Ce modèle"}, {"timestamp": [3802.76, 3808.96], "text": " d'entreprise, ils étaient en train de lever de l'argent, ils venaient me voir pour ça. Je leur ai dit vous êtes complètement fou, vous allez"}, {"timestamp": [3808.96, 3812.16], "text": " perdre votre capital à lever de l'argent en permanence et moi ce que je"}, {"timestamp": [3812.16, 3815.92], "text": " veux c'est rentrer dans le coup mais on n'aura pas besoin du capital. Il y a des"}, {"timestamp": [3815.92, 3819.2], "text": " gens très importants dans le capital de cette boîte, je donnerai les dons si on"}, {"timestamp": [3819.2, 3823.12], "text": " m'y autorise. Mais ce que je peux te dire c'est que je leur ai dit voilà, votre idée"}, {"timestamp": [3823.12, 3826.4], "text": " de lever de l'argent pour fabriquer et mettre en place et revendre c'est ridicule."}, {"timestamp": [3826.4, 3833.48], "text": " Et je leur ai démontré en 48 heures que je pouvais faire financer par les gens qui"}, {"timestamp": [3833.48, 3839.06], "text": " allaient utiliser le matériel, faire financer le matériel, nous l'installerons et nous"}, {"timestamp": [3839.06, 3844.5], "text": " pendant 6 ans on le gère et ensuite nous on refera l'investissement si c'est nécessaire"}, {"timestamp": [3844.5, 3845.32], "text": " pour le cas du..."}, {"timestamp": [3845.32, 3848.72], "text": " Mais le premier investissement c'est notre partenaire, c'est pour ça que je crois pas"}, {"timestamp": [3848.72, 3853.56], "text": " au... tout ce qu'on me parle de lever de l'argent,"}, {"timestamp": [3853.56, 3857.96], "text": " d'avoir des tas d'endroits où on emprunte avec des garanties,"}, {"timestamp": [3857.96, 3861.24], "text": " les investisseurs en haut, les médianines, pas les médianines..."}, {"timestamp": [3861.24, 3865.92], "text": " Moi je dis que les levées d'argent aujourd'hui doivent se faire avec les partenaires qu'on a en face de nous."}, {"timestamp": [3865.92, 3868.44], "text": " On leur rend un service, on leur vend quelque chose."}, {"timestamp": [3868.44, 3875.44], "text": " Exactement, il faut qu'ils acceptent de payer. Parce que si tu vas chercher du credit buy pour installer quelque chose, quelque part t'es endetté avec ces gens là aussi."}, {"timestamp": [3875.44, 3878.44], "text": " Si tu vas chercher une mezzanine pour te financer, tu vas encore avoir des..."}, {"timestamp": [3878.44, 3879.44], "text": " Qu'est-ce que t'appelles une mezzanine ?"}, {"timestamp": [3879.44, 3885.96], "text": " Dans les levées d'argent, il y a souvent ce qu'on appelle des sommes qui viennent des investisseurs institutionnels."}, {"timestamp": [3885.96, 3891.64], "text": " Il y a les investisseurs qu'on va appeler un peu risqués, qui mettent un peu d'argent en capital et qui avancent l'argent en mézanine."}, {"timestamp": [3891.64, 3895.44], "text": " Ça veut dire que c'est un prêt qui doit être relevé ensuite par les..."}, {"timestamp": [3895.44, 3898.52], "text": " — D'accord. Oui, tout à fait. — C'est un mode de financement."}, {"timestamp": [3898.52, 3902.84], "text": " — Ce qui a un nom en anglais, ça va me revenir, mais je vois très bien."}, {"timestamp": [3902.84, 3908.16], "text": " — Mais tous ces gens-là, à qui je ne dénie pas un rôle qui a pu être important,"}, {"timestamp": [3908.16, 3912.04], "text": " pour un entrepreneur qui veut démarrer seul ou qui veut démarrer,"}, {"timestamp": [3912.04, 3915.44], "text": " c'est bien mais ils sont dangereux."}, {"timestamp": [3915.44, 3918.28], "text": " J'ai été dans Price Minister, j'ai été dans pas mal de boîtes"}, {"timestamp": [3918.28, 3920.56], "text": " qui ont été faites de cette façon-là."}, {"timestamp": [3920.56, 3924.16], "text": " Mais en fin de compte, qu'est-ce qui reste à la sortie ?"}, {"timestamp": [3924.16, 3925.4], "text": " Quel est le blé"}, {"timestamp": [3925.4, 3928.28], "text": " que tu mets au grenier ? Moi ce que je constate c'est que les types ont couru"}, {"timestamp": [3928.28, 3932.64], "text": " pendant 10 ans, 12 ans, 13 ans, qu'ils ont vordu, le pognon c'est pas eux qui l'ont pris."}, {"timestamp": [3932.64, 3936.6], "text": " Sachant que souvent en plus, je pense que pour être totalement transparent,"}, {"timestamp": [3936.6, 3943.28], "text": " quand tu as 18, 20 ans, 22 ans, que tu es autodidacte, que tu sais pas écrire une"}, {"timestamp": [3943.28, 3947.84], "text": " lettre ou enfin voilà, un fonds d'investissement il te prête pas d'argent."}, {"timestamp": [3947.84, 3952.56], "text": " Et donc finalement ce qui est intéressant c'est que dans tous ces défauts que tu avais"}, {"timestamp": [3952.56, 3955.64], "text": " ou c'est pas assez défaut, c'est lacunes peut-être ou des choses comme ça,"}, {"timestamp": [3955.64, 3959.36], "text": " finalement tu as réussi à trouver, à contourner le problème mais ce que tu dis"}, {"timestamp": [3959.36, 3962.24], "text": " en ce moment et je trouve ça hyper intéressant c'est que la seule voie n'est"}, {"timestamp": [3962.24, 3967.36], "text": " pas de lever de l'argent et on peut toujours aller le voir."}, {"timestamp": [3967.36, 3972.2], "text": " Écoute, j'ai sorti quelqu'un, je le laisserai lui parler, je te conseillerais d'aller le voir."}, {"timestamp": [3972.2, 3978.16], "text": " Il a réussi maintenant, il a une grosse entreprise, il a construit sa maison, Belgique, enfin bon."}, {"timestamp": [3978.16, 3981.96], "text": " Il saura de qui je parle quand il entendra."}, {"timestamp": [3981.96, 3985.34], "text": " Il a fait ça, il a voulu reprendre une boîte à sa famille,"}, {"timestamp": [3985.34, 3990.42], "text": " bon il a levé de l'argent, mais il n'a jamais été aussi emmerdé que par les obligations. C'est pas"}, {"timestamp": [3990.42, 3993.66], "text": " de la faute des fonds ou de la faute des gens qui prêtent l'argent, c'est qu'ils ont des obligations."}, {"timestamp": [3993.66, 3997.7], "text": " Alors passer sa vie à remplir des tableurs au lieu de s'occuper des clients, il vaut mieux aller"}, {"timestamp": [3997.7, 4002.22], "text": " chercher l'argent chez le client. Qu'est-ce que t'en as à foutre d'aller prendre de l'argent chez"}, {"timestamp": [4002.22, 4007.2], "text": " quelqu'un ? Tu passes ta vie après à payer une dette, à payer un truc, un machin,"}, {"timestamp": [4007.2, 4009.64], "text": " et en plus eux veulent avoir, quand ils ont mis 100 000,"}, {"timestamp": [4009.64, 4013.2], "text": " ils veulent avoir les 400 000 de résultats parce que les 400 000 leur permettent..."}, {"timestamp": [4013.2, 4015.68], "text": " T'as un certain confort aussi, c'est-à-dire qu'une fois que t'as levé,"}, {"timestamp": [4015.68, 4018.76], "text": " tu peux te payer un peu plus, tu peux, j'imagine, enfin c'est peut-être..."}, {"timestamp": [4018.76, 4020.4], "text": " Mais..."}, {"timestamp": [4020.4, 4022.6], "text": " L'argent le moins cher c'est celui du client."}, {"timestamp": [4022.6, 4030.08], "text": " T'as déjà, tu t'es déjà retrouvé en... parce que j'ai l'impression que c'est quand même vraiment les montagnes russes, ta vie d'entrepreneur, tu t'es déjà retrouvé en banqueroute ?"}, {"timestamp": [4030.24, 4033.82], "text": " Bien sûr, j'ai déposé deux bilans, ça m'est arrivé, bien sûr."}, {"timestamp": [4033.82, 4037.84], "text": " Mais du coup personnellement tu avais quand même réussi à mettre de côté suffisamment, t'étais pas en..."}, {"timestamp": [4038.4, 4040.2], "text": " Ah non j'ai jamais été..."}, {"timestamp": [4040.2, 4045.3], "text": " pour ça il faut faire une faute, j'ai jamais fait de faute, qu'ils fassent qu'un membre de l'UG a une condamnation quelconque."}, {"timestamp": [4045.3, 4050.1], "text": " Quand t'as une condamnation, je voulais dire juste, t'es pas all-in sur un business quoi."}, {"timestamp": [4050.1, 4051.3], "text": " Je donne jamais ma caution."}, {"timestamp": [4051.3, 4051.8], "text": " D'accord."}, {"timestamp": [4051.8, 4055.0], "text": " Je l'ai fait une fois, je le referai jamais. Jamais personne n'obtiendra ma caution."}, {"timestamp": [4055.0, 4055.5], "text": " D'accord."}, {"timestamp": [4055.5, 4057.5], "text": " Ni ma caution, ni de garantie, ni rien."}, {"timestamp": [4057.5, 4059.5], "text": " Si j'ai pas l'argent pour le faire, je le fais pas."}, {"timestamp": [4059.5, 4060.8], "text": " Mais je ne donne pas ma caution."}, {"timestamp": [4060.8, 4068.52], "text": " Et j'interdis toutes les personnes que je rencontre, je leur dis si vous donnez votre caution c'est que vous n'êtes pas assez intelligent pour trouver d'autres solutions. Et ça alors là, s'il y a une"}, {"timestamp": [4068.52, 4070.88], "text": " chose que j'interdis à chaque fois que je vois quelqu'un venir me dire"}, {"timestamp": [4070.88, 4073.92], "text": " oui mais je suis obligé, il va demander ma caution. Voilà."}, {"timestamp": [4073.92, 4077.72], "text": " Il y a un autre truc qui me fascine dans ton parcours, c'est le côté..."}, {"timestamp": [4077.72, 4081.12], "text": " Non non c'est vrai, c'est vrai parce que donc moi ça fait 15 ans que"}, {"timestamp": [4081.12, 4085.16], "text": " j'entreprends à peu près, je vais quand même créer une petite quinzaine"}, {"timestamp": [4085.16, 4089.44], "text": " ou quelque chose comme ça, donc il va falloir que je cours si je veux te rattraper, de structures."}, {"timestamp": [4089.44, 4098.04], "text": " Mais par moment, à part quelques exceptions, en comparaison j'ai l'impression un peu de bricoler."}, {"timestamp": [4098.04, 4102.32], "text": " Toi j'ai l'impression que t'as jamais trop bricolé, t'es toujours sur des trucs assez gros quand même."}, {"timestamp": [4102.32, 4106.9], "text": " Moi je crois que c'est aussi facile de faire des choses importantes que les"}, {"timestamp": [4106.9, 4108.72], "text": " petites choses, avec 24 heures dans une journée."}, {"timestamp": [4108.72, 4109.72], "text": " Oui bien sûr."}, {"timestamp": [4109.72, 4112.44], "text": " Tu sais, prends-toi pour un grand violoniste et tu le deviendras."}, {"timestamp": [4112.44, 4116.48], "text": " Si tu te crois pas grand violoniste, fais comme si tu l'étais."}, {"timestamp": [4116.48, 4117.96], "text": " À un moment tu vas le devenir."}, {"timestamp": [4117.96, 4119.8], "text": " Du moins tu le feras croire aux gens."}, {"timestamp": [4119.8, 4121.04], "text": " Et c'est ça le plus important."}, {"timestamp": [4121.04, 4123.68], "text": " Moi je crois pas qu'il faille..."}, {"timestamp": [4123.68, 4125.0], "text": " Des fois il y a des petites choses rapides, je vais te dire quelque chose, il y a des Et c'est ça le plus important. Moi je crois pas qu'il faille..."}, {"timestamp": [4125.0, 4129.0], "text": " Des fois il y a des petites choses rapides, je vais te dire quelque chose,"}, {"timestamp": [4129.0, 4132.0], "text": " il y a des petites choses rapides qui m'ont rapporté beaucoup d'argent."}, {"timestamp": [4132.0, 4135.0], "text": " J'ai racheté les annuaires soleil au tribunal."}, {"timestamp": [4135.0, 4140.0], "text": " Je me rappelle j'ai acheté ça à 170 000 francs à l'époque, très peu."}, {"timestamp": [4140.0, 4143.0], "text": " En neuf mois ça m'a rapporté 70 millions."}, {"timestamp": [4143.0, 4145.44], "text": " En fait c'est ça qui est bon chez toi, c'est que tu dis tout à l'heure"}, {"timestamp": [4145.44, 4147.6], "text": " faut pas racheter au tribunal et puis là tu nous racontes..."}, {"timestamp": [4147.6, 4150.6], "text": " Ah mais attends, attends, attends, là il faut préciser."}, {"timestamp": [4150.6, 4153.4], "text": " En fait les actionnaires avant de déposer étaient venus me voir."}, {"timestamp": [4153.4, 4156.0], "text": " C'est pas un répertoire de reproches, c'est justement ce que je dis, il faut toujours..."}, {"timestamp": [4156.0, 4159.0], "text": " T'as raison, je dis qu'il faut acheter au tribunal, ça dépend dans quelles circonstances."}, {"timestamp": [4159.0, 4160.8], "text": " J'ai pas dit qu'il fallait toujours acheter au tribunal."}, {"timestamp": [4160.8, 4163.0], "text": " Là en l'occurrence, la boîte je la connaissais par cœur."}, {"timestamp": [4163.0, 4168.32], "text": " Parce que j'étais supposé prendre 25%. Dans cette boîte il y avait Total, Bouygues et Apex."}, {"timestamp": [4168.32, 4172.8], "text": " C'est des gros groupes. Donc on peut considérer que ce qu'ils ont fait a dû"}, {"timestamp": [4172.8, 4176.04], "text": " être fait proprement. Les logiciels, les investissements et tout. Donc quand je"}, {"timestamp": [4176.04, 4179.64], "text": " suis allé au tribunal je la connaissais la boîte puisque j'étais supposé prendre"}, {"timestamp": [4179.64, 4183.52], "text": " 25%. J'ai pas pris les 25% parce qu'ils n'ont pas voulu me donner de garantie de"}, {"timestamp": [4183.52, 4187.2], "text": " passif. Comme ils me garantissaient pas le passif, j'ai dit..."}, {"timestamp": [4187.2, 4190.64], "text": " Une garantie de passif c'est être sûr que la boîte soit pas endettée à mort."}, {"timestamp": [4190.64, 4194.8], "text": " C'est très compliqué. Si tu veux qu'on en parle, je peux t'expliquer ça, je connais ça par coeur."}, {"timestamp": [4194.8, 4196.0], "text": " Si tu veux qu'on en parle..."}, {"timestamp": [4196.0, 4198.64], "text": " Je voulais l'expliquer dans les grandes lignes pour nos auditeurs."}, {"timestamp": [4198.64, 4201.52], "text": " Alors, pas qu'on fasse une garantie de passif et une garantie d'actif."}, {"timestamp": [4201.52, 4203.08], "text": " Mais ne jamais signer les deux en même temps."}, {"timestamp": [4203.08, 4207.92], "text": " Enfin, on peut expliquer ça très... La garantie de passif c'est très dangereux et très risqué."}, {"timestamp": [4207.92, 4213.2], "text": " Quand on a des comptes qui sont clean, propres et tout, il faut quand même faire attention à"}, {"timestamp": [4213.2, 4217.56], "text": " limiter les garanties de passif à la garantie, on va dire, fiscale ou sociale, mais pas prendre"}, {"timestamp": [4217.56, 4221.24], "text": " des garanties sur les actifs par exemple. Parce qu'une garantie sur un actif, ça veut dire que le"}, {"timestamp": [4221.24, 4231.5], "text": " nom de ta boîte, si on dit qu'il vaut 10 millions, comment tu peux le prouver ? C'est pas possible. C'est pas possible, tu t'appelles pas Coca-Cola. Donc c'est très difficile. Donc c'est des choses qu'il faut aborder avec beaucoup de délicatesse."}, {"timestamp": [4231.5, 4240.2], "text": " Donc quand ils ont pas voulu, j'ai attendu qu'ils aillent au tribunal. Quand ils sont allés au tribunal, en 48 heures, j'avais racheté la boîte parce qu'il y avait personne d'autre."}, {"timestamp": [4240.2, 4250.16], "text": " D'accord. Et ça t'as fait une super affaire derrière. J'ai acheté, je crois que c'est 1,7 millions, j'ai revendu 70 millions 9 mois après."}, {"timestamp": [4250.16, 4252.12], "text": " D'accord."}, {"timestamp": [4252.12, 4254.76], "text": " C'est pas compliqué."}, {"timestamp": [4254.76, 4260.0], "text": " Mais comment tu la passes de la barre à 70 millions de valo ? C'est juste que tu trouves"}, {"timestamp": [4260.0, 4264.6], "text": " les bons clients pour la reprendre, tu fais la bonne straight, tu la... Comment on valorise autant ?"}, {"timestamp": [4264.6, 4265.68], "text": " Je pense que..."}, {"timestamp": [4265.68, 4269.16], "text": " J'achète jamais une boîte si je ne sais pas à qui je l'ai déjà vendue."}, {"timestamp": [4269.16, 4273.2], "text": " Une boîte dans laquelle je rentre, c'est que je connais déjà mon acheteur futur."}, {"timestamp": [4273.2, 4277.92], "text": " La préparation de mes comptes, la préparation de mes bilans sera exactement"}, {"timestamp": [4277.92, 4280.08], "text": " conforme à ce que l'acheteur futur fera."}, {"timestamp": [4280.08, 4282.08], "text": " Et tu t'y attaches à tes boîtes ?"}, {"timestamp": [4282.08, 4286.44], "text": " Non, les boîtes non, mais aux gens oui."}, {"timestamp": [4287.4, 4289.16], "text": " Non, les boîtes..."}, {"timestamp": [4289.16, 4292.12], "text": " Non, mais il y a eu des gens, quand ils sont partis, j'ai eu beaucoup de peine."}, {"timestamp": [4293.04, 4295.04], "text": " Et un chèque ça remplace pas ça."}, {"timestamp": [4295.4, 4300.8], "text": " L'activité, la vitesse, la vie de la boîte, non. On s'attache à ça, on s'attache pas..."}, {"timestamp": [4301.76, 4305.6], "text": " Moi je vois pas à quelle boîte je serais attaché. Là je"}, {"timestamp": [4305.6, 4310.36], "text": " rechète un groupe de presse que j'ai vendu. Est-ce que je suis attaché ? Oui"}, {"timestamp": [4310.36, 4316.56], "text": " parce que je l'ai fondé. Non je crois pas qu'il faille s'attacher aux boîtes."}, {"timestamp": [4316.56, 4321.76], "text": " Moi mon boulot c'est... je suis pas assez compétent pour gérer des boîtes dans le"}, {"timestamp": [4321.76, 4326.12], "text": " calme. Parce que faire décoller une boîte et gérer une boîte"}, {"timestamp": [4326.12, 4330.24], "text": " c'est pas les mêmes personnes. Moi je suis plus fait pour faire décoller une boîte."}, {"timestamp": [4330.24, 4341.36], "text": " D'accord. On a été coupé de minutes Jacob pour reprendre et finaliser tout ce qu'on se disait."}, {"timestamp": [4341.36, 4347.48], "text": " Donc sur tout ce parcours, si déjà une première question, t'avais l'occasion de voir Jacob,"}, {"timestamp": [4349.64, 4353.76], "text": " mettons à 22 ans, quand tu sors de Publicis et que tu pouvais lui donner un conseil,"}, {"timestamp": [4353.76, 4355.28], "text": " tu lui donnerais quoi comme conseil ?"}, {"timestamp": [4364.36, 4366.48], "text": " Continue de courir."}, {"timestamp": [4366.48, 4369.48], "text": " Et alors ça c'est marrant parce que c'était ma prochaine question, mais pourquoi tu cours ?"}, {"timestamp": [4376.2, 4378.2], "text": " Je crois que je tombe si je m'arrête."}, {"timestamp": [4378.2, 4382.2], "text": " Donc j'ai besoin de courir, je ne peux pas rester arrêté."}, {"timestamp": [4382.2, 4384.8], "text": " Impossible. Je crois qu'on a deux jambes, c'est fait pour avancer."}, {"timestamp": [4384.8, 4389.08], "text": " Moi je crois pas que les choses se fassent en étant arrêtés, je crois que les choses se font en bougeant."}, {"timestamp": [4389.44, 4390.5], "text": " En bougeant tout le temps."}, {"timestamp": [4390.5, 4392.5], "text": " Un tableau, je veux le voir en bougeant."}, {"timestamp": [4392.5, 4395.0], "text": " Une voiture, voilà, j'ai besoin que ça bouge."}, {"timestamp": [4395.8, 4397.8], "text": " Et si on arrête de pédaler, on se casse la gueule."}, {"timestamp": [4397.8, 4399.4], "text": " C'est comme ça que je vois les choses."}, {"timestamp": [4399.4, 4402.1], "text": " Et en même temps, c'est peut-être parce qu'il y a une certaine fragilité aussi,"}, {"timestamp": [4402.1, 4404.7], "text": " qu'on a besoin de se prouver quelque chose, qu'on veut se lancer des défis."}, {"timestamp": [4407.4, 4409.18], "text": " Mais si j'avais un conseil à donner, c'est de-être parce qu'il y a une certaine fragilité aussi, qu'on a besoin de se prouver quelque chose, qu'on veut se lancer des défis, mais si j'avais un conseil à donner, c'est de prendre des risques."}, {"timestamp": [4411.18, 4415.14], "text": " Il faut prendre des risques. Et là du coup tu es toujours à fond, je sais même pas quel âge tu as, mais"}, {"timestamp": [4416.22, 4418.22], "text": " voilà, plus que moi."}, {"timestamp": [4418.22, 4418.72], "text": " 75."}, {"timestamp": [4418.72, 4421.08], "text": " Et il y a un moment où il faut arrêter ?"}, {"timestamp": [4421.6, 4422.6], "text": " Je veux dire..."}, {"timestamp": [4422.6, 4423.1], "text": " Oui, dans la tombe."}, {"timestamp": [4423.1, 4424.14], "text": " Dans la tombe, ouais."}, {"timestamp": [4424.14, 4426.0], "text": " Pourquoi tu veux arrêter ? Je veux dire... Oui, dans la tombe. Dans la tombe, ouais. Pourquoi tu veux arrêter ?"}, {"timestamp": [4426.0, 4427.5], "text": " Je sais pas, je pose la question."}, {"timestamp": [4427.5, 4430.0], "text": " On n'a pas dit quand on démarre, on n'a pas dit quand on sort, je sais pas."}, {"timestamp": [4430.0, 4434.0], "text": " Non, non, tu as l'air toujours bien de démerder, surtout tu as l'air de t'éclater, donc il n'y a pas de raison."}, {"timestamp": [4434.0, 4436.0], "text": " Comme je dis, la bonne santé, pour quoi faire ?"}, {"timestamp": [4436.0, 4439.0], "text": " Les gens qui courent après la bonne santé, d'accord ?"}, {"timestamp": [4439.0, 4441.0], "text": " Une fois que tu l'as, tu fais quoi avec ?"}, {"timestamp": [4441.0, 4442.5], "text": " Si c'est pour faire du golf..."}, {"timestamp": [4442.5, 4445.28], "text": " Moi, quand je vois 4 palmiersers j'ai envie de les vendre."}, {"timestamp": [4445.28, 4449.84], "text": " J'ai pas envie de les regarder, je suis pas bucolique du tout."}, {"timestamp": [4449.84, 4454.0], "text": " Quand je vais sur une plage je me pose toujours la question qu'est-ce que je peux faire pour"}, {"timestamp": [4454.0, 4458.44], "text": " attraper le vent de le sable à quelqu'un, j'en sais rien. Mais une chose est sûre,"}, {"timestamp": [4458.44, 4461.76], "text": " c'est que c'est une vraie passion et je crois qu'entreprendre c'est un sacerdoce."}, {"timestamp": [4461.76, 4466.0], "text": " Je suis complètement d'accord. On n'a pas beaucoup parlé de tous les coups durs,"}, {"timestamp": [4466.0, 4468.0], "text": " les temps durs, enfin, puis s'il y a eu des échecs, quelques petites choses comme ça,"}, {"timestamp": [4468.0, 4470.0], "text": " mais qu'est-ce qu'on l'estime ?"}, {"timestamp": [4470.0, 4472.0], "text": " On se retrouve tout seul souvent."}, {"timestamp": [4472.0, 4474.0], "text": " Et puis potentiellement,"}, {"timestamp": [4474.0, 4476.0], "text": " des mois où tu ne te payes pas,"}, {"timestamp": [4476.0, 4478.0], "text": " des mois où c'est compliqué."}, {"timestamp": [4478.0, 4480.0], "text": " Le nombre de fois où ma femme ne savait pas si je"}, {"timestamp": [4480.0, 4482.0], "text": " paierais le... elle ne savait pas d'ailleurs, que je ne pouvais pas"}, {"timestamp": [4482.0, 4484.0], "text": " payer le loyer 48 heures avant."}, {"timestamp": [4484.0, 4488.58], "text": " Mais c'est ça qui est agréable. C'est ça qui est formidable, cette espèce de risque permanent."}, {"timestamp": [4488.58, 4492.56], "text": " Moi je crois pas qu'il faille... Y'a rien de plus horrible que la sécurité."}, {"timestamp": [4493.82, 4495.82], "text": " Y'a rien de plus horrible que le confort."}, {"timestamp": [4495.82, 4499.14], "text": " Moi je dis toujours aux gens, tiens voilà, si j'ai un conseil à donner à quelqu'un,"}, {"timestamp": [4499.14, 4502.4], "text": " mets-toi en fragilité parce que c'est là que tu verras tes ennemis."}, {"timestamp": [4502.4, 4506.02], "text": " C'est la fragilité qui fera de toi"}, {"timestamp": [4506.02, 4510.2], "text": " quelqu'un. Mais sûrement pas quand on est fort, la certitude c'est une... Moi j'aime bien les"}, {"timestamp": [4510.2, 4513.76], "text": " gens qui doutent, j'aime bien les gens qui se mettent en question, pas les gens qui sont"}, {"timestamp": [4513.76, 4516.92], "text": " sur deux. Je supporte pas le type qui vient en te disant voilà ma vérité c'est"}, {"timestamp": [4516.92, 4520.2], "text": " celle-là. Pas du tout. Ma vérité elle est valable une seconde, la seconde"}, {"timestamp": [4520.2, 4524.72], "text": " suivante c'est pas la même vérité. Et donc en parlant deux secondes sur tes"}, {"timestamp": [4524.72, 4527.32], "text": " actus aujourd'hui et les business dans"}, {"timestamp": [4527.32, 4529.36], "text": " lesquels tu es parce que faut quand même qu'on en parle et peut-être que"}, {"timestamp": [4529.36, 4531.24], "text": " les gens peuvent les utiliser d'une manière ou d'une autre,"}, {"timestamp": [4531.24, 4535.48], "text": " est-ce que tu peux me raconter en quelques minutes des business où est-ce"}, {"timestamp": [4535.48, 4536.48], "text": " qu'on peut les trouver ? Les trottinettes ?"}, {"timestamp": [4536.48, 4537.48], "text": " Que je reprends là ?"}, {"timestamp": [4537.48, 4539.8], "text": " Ouais ou les trottinettes dont tu me parlais, les sites internet ?"}, {"timestamp": [4539.8, 4544.16], "text": " Alors le site internet c'est, tu peux aller sur Autorigine, on a racheté les 48 millions"}, {"timestamp": [4544.16, 4545.0], "text": " de cartes grises."}, {"timestamp": [4545.0, 4546.0], "text": " D'accord."}, {"timestamp": [4546.0, 4553.0], "text": " On va dire à l'organisme qui s'appelle les 3A, on exploite ces 48 millions avec l'historique de chaque voiture."}, {"timestamp": [4553.0, 4558.0], "text": " On est capable de dire dans très peu de temps si cette voiture a été accidentée, si elle a été volée, si elle vient de l'étranger,"}, {"timestamp": [4558.0, 4563.0], "text": " si cette voiture a bien le nombre de kilomètres qu'elle indique. Donc tout ça, on est en train de ramasser toutes ces données."}, {"timestamp": [4563.0, 4567.88], "text": " Aujourd'hui, on a tout l'historique des voitures. Tu me donnes ton numéro d'immatriculation de ta voiture,"}, {"timestamp": [4567.88, 4571.76], "text": " je te dis déjà beaucoup de choses dessus. Ça c'est une première chose. Il y a e-déménager dont"}, {"timestamp": [4571.76, 4576.04], "text": " j'ai parlé, dans laquelle on est actionnaire. Il y a des sociétés qui vont un peu moins bien,"}, {"timestamp": [4576.04, 4580.96], "text": " comme une boîte qui a été montée par des élèves d'HEC dans laquelle je suis actionnaire,"}, {"timestamp": [4580.96, 4585.0], "text": " qui est modaliste, qui est une entreprise qui vend des vêtements d'occasion."}, {"timestamp": [4585.0, 4587.5], "text": " On a des garde-meubles dans lesquels..."}, {"timestamp": [4587.5, 4589.5], "text": " Ah oui, beaucoup de garde-meubles, bon business."}, {"timestamp": [4589.5, 4592.5], "text": " Très bon business, et on est en train de le développer d'une certaine façon."}, {"timestamp": [4592.5, 4596.5], "text": " Et tout ça c'est passionnant, on n'aurait pas pu passer une heure sur les garde-meubles, je le sais."}, {"timestamp": [4596.5, 4598.5], "text": " Je connais ça par cœur."}, {"timestamp": [4598.5, 4603.5], "text": " On n'a pas parlé de Decra que tu as fondé, on n'a pas parlé du journal de l'auto,"}, {"timestamp": [4603.5, 4605.16], "text": " on est quand même dans un bureau où derrière moi j'ai une"}, {"timestamp": [4605.16, 4610.36], "text": " formule à un Renault accroché au mur, donc je la mettrais en photo mais voilà c'est juste..."}, {"timestamp": [4610.36, 4614.96], "text": " Non, non, on pourrait parler de tout ça mais c'est vrai qu'une des boîtes dont je suis le plus fier,"}, {"timestamp": [4614.96, 4620.04], "text": " parce que je pense que celle-là elle a contribué à améliorer la situation en France de l'automobile,"}, {"timestamp": [4620.04, 4626.5], "text": " de la sécurité, c'est le contrôle technique. Parce que quand j'ai créé ça, franchement personne n'y croyait."}, {"timestamp": [4626.5, 4629.8], "text": " Et ça c'est gigantesque comme business, un business en centaines de millions d'euros."}, {"timestamp": [4629.8, 4631.0], "text": " Et c'est défranchisé ?"}, {"timestamp": [4631.0, 4632.0], "text": " Ils font 2 milliards aujourd'hui."}, {"timestamp": [4632.0, 4633.0], "text": " 2 milliards ?"}, {"timestamp": [4633.0, 4637.0], "text": " Euh... Oui, il y a eu beaucoup de franchisés, mais au départ on était en propre."}, {"timestamp": [4637.0, 4641.0], "text": " On avait des... C'est le café."}, {"timestamp": [4641.0, 4647.34], "text": " Donc on était en propre. Donc quand on a créé, d'ailleurs le directeur général qui est à côté, était le directeur général, est passé président de Veritas."}, {"timestamp": [4647.58, 4650.94], "text": " Parce que quand on a créé les réseaux, j'ai vendu."}, {"timestamp": [4651.4, 4655.08], "text": " D'ailleurs tiens c'est marrant parce que c'est une des boîtes qui m'a le moins rapporté par rapport"}, {"timestamp": [4656.52, 4658.52], "text": " aux difficultés."}, {"timestamp": [4658.52, 4659.82], "text": " Décras ?"}, {"timestamp": [4659.82, 4662.4], "text": " Curieusement c'est pas la boîte avec laquelle... Mais c'est la boîte dont je suis très fier."}, {"timestamp": [4663.16, 4668.8], "text": " Avec le genre automobile. J'ai malheureusement pas en tête toutes les boîtes qu'on a créé et revendu,"}, {"timestamp": [4668.8, 4671.48], "text": " mais il y en a beaucoup. Beaucoup dans beaucoup de domaines."}, {"timestamp": [4671.48, 4675.52], "text": " Dans la presse, dans... qu'est-ce que j'ai pu faire encore ?"}, {"timestamp": [4675.52, 4679.4], "text": " On avait des agences d'ouvriers, on avait plein de choses."}, {"timestamp": [4679.4, 4680.76], "text": " Et tu vas en créer encore beaucoup."}, {"timestamp": [4680.76, 4681.76], "text": " J'espère bien."}, {"timestamp": [4681.76, 4683.76], "text": " C'est l'instinct de l'entrepreneur dans le sens."}, {"timestamp": [4683.76, 4687.4], "text": " Là, il y a quelqu'un qui m'attend qui s'appelle Pierre Bazomi"}, {"timestamp": [4687.4, 4691.36], "text": " qui est un patron de presse et il m'a dit Jacob c'est à toi que je dois"}, {"timestamp": [4691.36, 4695.28], "text": " l'envie d'avoir créé des entreprises. Je suis très fier de ça. Moi ce qui me rend"}, {"timestamp": [4695.28, 4698.48], "text": " le plus fier c'est de voir tous mes élèves réussir."}, {"timestamp": [4698.48, 4704.16], "text": " J'espère que tous les gens qui écoutent ce podcast auront toutes ces envies."}, {"timestamp": [4704.16, 4705.3], "text": " On peut t'ajouter"}, {"timestamp": [4705.3, 4709.36], "text": " sur Linkedin, sur où est-ce qu'on te contacte par cadillé ?"}, {"timestamp": [4709.36, 4716.44], "text": " Linkedin, ok. Jacob Abbou, A de B O U, voilà et puis je te remercie infiniment"}, {"timestamp": [4716.44, 4719.48], "text": " pour ton temps. C'est moi qui te remercie, j'espère que ça servira à quelqu'un."}, {"timestamp": [4719.48, 4723.36], "text": " Je suis sûr que ça servira à quelqu'un et voilà j'étais vraiment impressionné par tout ça."}, {"timestamp": [4723.36, 4727.4], "text": " A tous ceux qui écoutent le podcast, je vous remercie de bien vouloir le"}, {"timestamp": [4727.4, 4734.4], "text": " partager, le noter sur iTunes et puis évidemment vous abonner sur"}, {"timestamp": [4734.4, 4736.48], "text": " Apple Podcasts ou sur..."}, {"timestamp": [4736.48, 4738.08], "text": " Voilà, s'ils veulent me joindre c'est par toi."}, {"timestamp": [4738.08, 4742.32], "text": " Et puis par moi, n'hésitez pas, ma2t.com"}, {"timestamp": [4742.32, 4746.12], "text": " et puis voilà je vous envoie, je t'enverrai toutes les"}, {"timestamp": [4746.12, 4748.54], "text": " toutes les demandes éventuellement. A bientôt Jacob !"}, {"timestamp": [4748.54, 4750.12], "text": " A bientôt, merci Mathieu !"}, {"timestamp": [4750.12, 4750.62], "text": " Salut !"}, {"timestamp": [4750.62, 4766.48], "text": " Merci d'avoir écouté Génération Do It Yourself. Si vous voulez me soutenir, n'hésitez pas à vous abonner à ce podcast sur iTunes ou SoundCloud,"}, {"timestamp": [4766.48, 4769.12], "text": " à le noter et à en parler autour de vous."}, {"timestamp": [4769.12, 4776.64], "text": " Vous pouvez également me retrouver sur Facebook ou LinkedIn en tapant"}, {"timestamp": [4776.64, 4790.88], "text": " Génération Do It Yourself ou Mathieu Stéphanie. Merci à Cosa Vostra pour la production de ce podcast."}, {"timestamp": [4790.88, 4813.24], "text": " L'habillage musical est issu d'un morceau Night Owl de l'artiste Broke For Free. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4813.24, 4817.48], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4817.48, 4821.48], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4821.48, 4823.84], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [4823.84, 4828.32], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de"}, {"timestamp": [4828.32, 4832.52], "text": " l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans"}, {"timestamp": [4832.52, 4836.72], "text": " New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets"}, {"timestamp": [4836.72, 4842.12], "text": " qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau,"}, {"timestamp": [4842.12, 4848.2], "text": " vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre"}, {"timestamp": [4848.2, 4853.96], "text": " et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4853.96, 4857.48], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont"}, {"timestamp": [4857.48, 4861.96], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [4861.96, 4867.8], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent"}, {"timestamp": [4867.8, 4872.8], "text": " beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup"}, {"timestamp": [4872.8, 4878.04], "text": " beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [4878.04, 4881.4], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [4881.4, 4888.56], "text": " faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre"}, {"timestamp": [4888.56, 4891.56], "text": " temps, mais c'est avant tout une aventure humaine, c'est quand même assez important"}, {"timestamp": [4891.56, 4893.12], "text": " d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4893.12, 4897.76], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4897.76, 4900.36], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4900.36, 4901.36], "text": " tout de suite."}, {"timestamp": [4901.36, 4911.92], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}