{"53": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de Bonjour, j'ai aujourd'hui un invité un peu spécial, différent des invités que j'ai pu avoir jusque maintenant, parce que c'est un néo-entrepreneur, mais quelqu'un que vous connaissez pour d'autres activités. Bonjour Arnaud. Bonjour Mathieu, je suis M. Mathieu. On avait ce débat, donc je suis avec Arnaud Montebourg et donc j'essaye de... je suis dans le tutoiement vous le savez tous depuis le début mais c'est vrai que Arnaud me dit que comme on ne se connaît pas, c'est vrai que je connais un certain nombre de personnes, vous n'avez pas forcément le tutoiement très facile au début donc on va commencer par un vous-tu et on verra comment ça évolue. Et peut-être que je vais finir par vous tutoyer à la fin de l'entretien. Je l'espère bien. Arnaud, est-ce que je peux vous demander de vous présenter ? Eh bien je m'appelle Arnaud Montebourg, je suis né en 1962, j'ai donc 56 ans dans la Nièvre. Mon grand-père paternel s'appelait Henri Montebourg, il était boucher et charcutier à Autun, en Saône-et-Loire, département dont je suis devenu le député 40 ou 50 ans plus tard, et président du conseil général. Mon père était inspecteur des impôts, il n'est malheureusement plus de ce monde et ma mère, que j'ai la chance d'avoir avec moi, était professeure d'espagnol, certifiée d'espagnol. J'ai été avocat pendant la première partie de ma vie, avocat au barreau de Paris pendant huit ans. J'ai ensuite été élu parlementaire pendant quinze ans. J'ai été ministre pendant deux ans et demi à la tête de l'industrie de l'économie française et depuis maintenant j'allais dire trois ans j'ai créé trois entreprises, voilà trois entreprises, des petites entreprises qui sont modestes mais qui ont de l'ambition l'un n'empêchant pas l'autre. Super, une belle présentation. Comment on passe donc de la Nièvre, de Clamsy, c'est ça ? Alors déjà, c'est quoi le parcours de la Nièvre à Paris ? Je connais, j'ai grandi en Normandie moi-même, mais je me dis qu'il doit y avoir un train ou une route. Mais je veux dire, au-delà de ça, comment on arrive à... comment vous êtes arrivé à devenir avocat ? C'était quoi la vocation ? C'était quelque chose de familial ? C'était quelque chose de naturel ? C'était une envie incroyable ? En vérité, je suis un enfant du monde rural, puisque j'ai vécu pendant 20 ans, 19 ans, dans un village viticole. Mes grands-parents nous ont rendus en vacances, c'était dans la campagne reculée du Morvan. Je n'avais pas de lien avec une autre ville que Dijon où j'ai fait ma première partie d'études supérieure. J'ai fait mes deux premières années de droit à la faculté de Dijon. Donc à partir de 19 ans, avant le lycée c'était vraiment de village. Le lycée était à Brochon, un village qui est limite off de Gevrey-Chambertin sur la côte viticole de Nuit-Saint-Georges. Donc j'ai vécu là, c'est un peu la vie antérieure de Charles Baudelaire, c'est là que j'ai vécu dans ses voluptés calmes, au milieu de l'azur, des vagues et des splendeurs. C'était mon monde à moi et comment fait-on le parcours ? Moi, c'est parce que je réussissais à l'école et à la faculté que j'ai imaginé, et mes parents imaginaient pour moi, d'aller plus haut, d'aller plus loin. Et donc, m'ont payé, j'avais la chance d'être enfant unique, donc je n'avais pas de frères et de sœurs qu'ils devaient prendre en charge. J'ai donc eu la chance qu'ils me payent mes études à Paris. Sinon, je pense que si j'avais eu des frères et sœurs, ils auraient eu plus de mal et je me serais débrouillé tout seul. Donc ça a été pour moi un parcours très difficile parce que quand je suis arrivé à Paris en 1983, j'avais donc 21 ans, je ne connaissais absolument personne, c'est à dire que je ne suis pas fils d'archevêque ou de bâtonnier, donc ça a été, je me suis retrouvé à la faculté de Panthéon-Sorbonne en licence à passer le concours d'entrée de Sciences Po et je ne connaissais personne. Sachant que c'est pas du tout naturel pour avoir vu ce parcours de l'intérieur. Je veux dire, quand on est à l'extérieur de Dijon, déjà aller à Dijon, c'est une grande ville et c'est déjà impressionnant. Deux ans après se dire je vais à Paris, pourquoi vous n'avez pas continué à Dijon ? Parce que je voulais passer le concours de Sciences Po, avec la licence de Paris. Et donc, c'était dans cet objectif là qui a d'ailleurs parfaitement réussi, puisque j'ai eu Sciences Po, avec la licence de Paris. Et donc, c'était dans cet objectif-là qui a d'ailleurs parfaitement réussi puisque j'ai eu Sciences Po. Avec une ambition, déjà, c'était la politique ? Non, ce n'était pas la politique. C'était le fait de réussir ce qu'on voulait faire, c'est-à-dire d'être en harmonie avec soi-même. Mes parents me disaient, tu dois avoir un métier, une situation et elle doit être en rapport avec ce que tu as envie de faire donc cherche toi et si possible trouve toi le plus vite possible. Donc le parcours d'excellence plus que le... D'excellence je n'exagère pas je n'ai pas fait en ricane, je n'ai pas fait les nages, je n'ai pas fait normal sup, oui mais j'ai été un élève qui avait des résultats et qui avait de l'ambition et qui avait envie de voir grand pour lui-même. Voilà. Et je ne sais pas si ça a fonctionné. Ce que je sais, c'est que j'ai été heureux dans les métiers que j'ai exercés successivement. Et c'est quand même ça qui compte. Pour mes enfants, par exemple, moi je n'ai pas d'intérêt à ce qu'ils fassent des études forcément très poussées. Ce qui m'intéresse, c'est qu'ils soient heureux dans le métier qu'ils ont exercé. Et donc qu'il fasse des études forcément très poussées. Ce qui m'intéresse c'est qu'il soit heureux dans le métier qu'il m'a exercé et donc qu'il le trouve. Et ça c'est peut-être la chose la plus précieuse et donc la plus difficile à acquérir. Vous voyez ce que je veux dire ? Très bien, très bien. Je suis tout à fait d'accord. Alors après, qu'est-ce que je pourrais vous dire ? Le parcours d'un provincial arrivant à Paris pour ses études est extrêmement difficile parce que moi j'ai le souvenir de plusieurs mois, même années de solitude, mais je me suis accroché parce que j'avais l'impression de progresser. Surtout qu'il y a quand on arrive en milieu de parcours, quand il y a des UGD, il y a souvent des intégrations à un certain nombre de choses, c'est moins facile quand on arrive après déjà deux ans de fac potentiellement. J'avais le sentiment quand je suis arrivé à Sciences Po d'être finalement à gueux avec les souliers crottés de la province face à cette espèce d'enfant, tous ces enfants de la bourgeoisie parisienne qui avaient tous réussi, qui avaient tous des noms. Moi j'avais rien. Et d'ailleurs je n'aimais pas ce monde. Parce que pour moi c'était des héritiers. Et moi j'avais tout à conquérir et c'est ce que j'ai fait. Il y en avait d'autres que. J'ai connu ça aussi je pense. Oui, mais pour moi, culturellement, cette institution était dominée par les fils d'eux. Les fils et les filles d'eux. Et donc c'était pour moi une sorte de mur invisible qu'il fallait traverser, non pas dans la compromission mais dans le fait que je voulais démontrer que j'étais autant capable que ceux qui avaient déjà eu tout. Moi j'étais, je me souviens que mes parents, quand Beaubourg a été construit en 1977, mes parents avaient pris la 304 pour aller visiter les expositions, les premières grandes expositions extraordinaires de Pontus Sultan. Et je me souviens que pour nous, aller à Beaubourg, c'était le nirvana. Donc quand je voyais tous ces Parisiens qui avaient tout sous la main, des expositions, des spectacles, le monde de la création était concentré là, le monde du pouvoir était concentré là, le monde de l'argent était concentré là. Ils avaient tout ça sous la main. Nous, on n'avait rien. On n'avait rien. On était les spectateurs d'une France qui se décidait ailleurs. Voyez, c'était ce sens. Et moi, j'avais le désir de franchir cette limite et d'aller au cœur du réacteur pour dire que moi, j'avais des choses à faire et à dire aussi. Vous voyez c'est ça. C'est l'esprit finalement d'une sorte de désir de faire et d'aller plus loin, de se dépasser. Et la difficulté quand on... là je fais un grand fast forward, j'arrive à aujourd'hui, mais elle est pas de passer du côté obscur, c'est-à-dire de devenir ces gens-là ? C'est une lutte ? Je n'ai jamais considéré que j'étais qu'on voulait bien me concéder et de façon, j'allais dire, limitée. Et par ailleurs, je n'ai jamais eu l'argent que d'autres rêvent d'avoir, dont je n'ai jamais rêvé. Puisque quand on fait de la politique, honnêtement, on n'a même pas les moyens à 55 ans de se payer un appartement à Paris. Je suis propriétaire de ma petite maison en Saône-et-Loire, mais c'est mon seul bien. Pourquoi ? Parce que quand on respecte les lois de la République, on fait de la politique, on n'a aucune raison d'accumuler de la richesse. Voilà, c'est ce que je pense. Donc ça, ça ne me gênait pas, mais j'avais des choses à dire en fait, et je n'avais pas envie de ressembler. Je ne pense pas leur avoir ressemblé d'ailleurs. Voilà, c'est peut-être pas votre opinion. Non, non, non, c'est ma question. Ma réponse est plutôt que je suis plutôt resté leur dissemblable. Non, non, à la limite c'est peut-être plus une introspection de ma part. Je pense que, à la limite, je lutte peut-être plus pour... c'est vrai quand on s'installe à Paris, qu'on y est 20 ans, qu'on vit dans le 17e et qu'on... c'est... il y a un moment où on peut probablement leur ressembler et c'est... Fort heureusement cela ne m'a pas concerné. D'accord et très bien et du coup le... En fait je suis resté fidèle, je vais vous dire une chose, je suis resté fidèle à mes racines. Et d'ailleurs, l'endroit où je me sens le plus heureux, c'est quand même là-bas, quand je suis au milieu de tous ceux qui, d'abord, ont été dans ma famille, puis ensuite ont été mes électeurs, sont devenus mes amis. Et d'ailleurs, c'est pas pour rien que toutes les entreprises que j'ai créées, il y a une exception, donc les deux plus importantes, je les ai créées en province. Parce que finalement c'est là qu'il faut être je crois, en tout cas que je veux être. Je suis évidemment partagé là-dessus parce qu'à la fois j'ai beaucoup de racines provinciales, mes parents habitent en Corse, j'ai grandi en Normandie et je suis très attaché à tout ça et à la fois je suis très parisien et Paris est quand même une ville incroyable quand on la vit de l'intérieur et pour avoir essayé Londres et New York un petit peu j'ai du mal à me projeter en dehors mais bon c'est un autre sujet. Du coup le parcours ensuite c'est le barreau, le parti socialiste assez rapidement du coup après l'arrivée à Paris ? Non parce que j'ai adhéré à Gevrey-Chambertin en 1981 donc à 18 ans, 17 ans. Donc vous étiez adhérent à Jean-Michel Chamberlain. J'ai déjà commencé, j'ai adhéré, c'est François Mitterrand qui m'a fait adhérer au Parti socialiste. Finalement, c'est la campagne de 1981. Pas de racines politiques dans la famille ? Dans ma famille, mon père était très impressionné par Pierre Mendes France. Ma mère était, on dirait aujourd'hui, une gauchiste sympathique. Elle était une syndicaliste de l'éducation nationale. Mais dans la famille, ça discutait, ça s'engueulait, ça polémiquait, ça réfléchissait. C'est vrai que j'ai toujours baigné dans la discussion politique, mais je n'ai jamais songé que ça pourrait finalement me concerner plus que ça. Il n'y avait pas d'acte de rébellion non plus en allant sur un parti de gauche. À l'époque, la gauche était exclue du pouvoir depuis 25 ans, un quart de siècle. Donc c'était un acte de rébellion. Je rappelle, François Mitterrand avait créé les radios libres, il avait aboli la peine de mort, il avait finalement défié les poids et les mesures de l'ordre économique de l'époque. Donc à l'époque le parti socialiste était un parti qui décoiffait et d'ailleurs c'est pas pour rien qu'il a eu le pouvoir aussi longtemps. J'ai presque déjà envie de vous tutoyer mais quand on adhère au Parti Socialiste, donc à 28 ans, Arnaud, à cette époque-là, quelle ambition ? C'est juste se dire je veux distribuer du flyer ? Écoutez, à l'époque, je me souviens que j'étais colleur d'affiches, c'est-à-dire que j'avais pris la 204 de mon père, mis mon chien à loup et mon saut de colle et je faisais les tableaux d'affichage du canton. Il n'y avait pas d'autre ambition que finalement participer à cette espèce d'ébranlement national qu'était la victoire d'une autre politique, c'est-à-dire d'une alternative. Moi j'étais assez passionné par les idées, la manière de les exposer. J'ai trouvé les années 80, 82, 83 absolument extraordinaires. Elles sont restées dans ma mémoire comme étant des marqueurs, des points presque génétiques de ce que doit être la politique. C'est-à-dire la politique doit changer le monde. La politique n'est pas faite pour des gestionnaires qui expédisent les affaires courantes. De ce point de vue là, on a tout ça, tout ce qu'il faut sous la main. On n'a pas besoin de déranger les électeurs pour nommer des fonctionnaires du culte. Vous voyez ce que je veux dire ? Oui, la plupart des gens qui écoutent... Oui, je vois et à la fois je l'ai pas vécu. C'est-à-dire que moi j'avais deux ans et la plupart des gens qui nous écoutent là avaient probablement, en tout cas en moyenne à peu près cet âge là, c'est quoi ce changement radical et est-ce qu'il s'est reproduit depuis en France ? Je vais vous dire, c'est une chose qui ne s'est pas reproduite, c'est pour ça que vous ne savez pas, vous n'en avez pas la saveur, vous ne pouvez pas le savoir, c'est un moment extraordinaire que j'ai revécu une fois à Washington, j'y étais, le soir de l'élection de Barack Obama dans la rue. Vous voyez des gens d'extraction modeste qui montent sur les toits des voitures, s'accrochent au monument, crient leur espérance, expriment leur joie, pleurent, tout le monde ouvre le champagne ou ferme les volets, selon qu'on est pour ou qu'on est contre. Le pays, finalement, est dans un mouvement collectif où on se dit que nous tenons entre les mains un destin, que nous pouvons écrire l'histoire et qu'on peut décider de faire bifurquer l'ordre des choses. C'est-à-dire que le poids de la masse agrégée dans un vote, qui est abstrait, puisque chacun n'a qu'un petit carrément avec un nom, est capable de faire changer l'histoire. Donc c'est, j'allais dire, c'est l'ambition démiurgique, créatrice de l'homme. Ça c'est ce qu'on vit le soir de la coupe du monde, je veux dire, c'est ce qu'on vit le jour. Non, parce que la coupe du monde ne change rien à la vie des gens. Là je parle du... Non, rien dire, c'est ce qu'on vit le jour. Non, parce que la coupe du monde ne change rien. Mais oui, mais je parle du... Rien, ça n'a aucun rapport. La coupe du monde est un plaisir artificiel. Tandis que... Là, on parle du plaisir de l'élection. Je veux dire, c'est ce qui est sûr qu'est important. Non, non, non, la coupe du monde est un plaisir artificiel auquel j'ai participé deux fois, comme vous. La victoire politique d'idées en contradiction avec l'état des choses, c'est un moment extraordinaire qui n'a aucun rapport parce que chacun est une partie d'un tout qui va changer et dans lequel il se trouve concerné. Vous voyez ce que je veux dire ? Oui je vois mais ce que je veux dire là-dessus c'est qu'au moment où le fait, on ne sait pas s'il va vraiment changer. Il y a eu tellement de déceptions après des élections où on s'est dit ça va tout changer. On fête, on a les larmes, on monte sur les trucs, mais en fait derrière il ne se passe rien. Ce qui s'est passé pour les autres élections n'a jamais été ce qui s'est passé en 1981. Ça je peux vous le dire. Ou en 2008 avec Barack Obama. Ça a été évidemment, il y a eu des partisans qui se sont manifestés, etc. Mais ça n'avait pas cette atmosphère ni cette ampleur. Et par ailleurs, il n'y a pas eu que des déceptions. Pas toujours. Il y a eu des choses importantes qui ont été réalisées. Je ne dis pas qu'il n'y a eu que des déceptions, mais je dis juste que... Ça n'a pas que... La politique pour moi n'est pas une machine à désoir. Non, non, je suis... Elle est aussi l'outil que les hommes se sont donnés pour agir sur leur destin collectif. Et donc, du coup, quand on adhère au... quand vous adhérez au parti socialiste, vous êtes un acteur du parti socialiste, mais vous ne faites pas encore de politique. Enfin, je veux dire, quand est-ce qu'on y arrive dans le grand jeu ? Non, mais, bah, écoutez, moi j'y suis... j'ai mis 15 ans, moi ça ne m'intéressait pas du tout. Enfin, je veux dire, d'abord, j'étais très jeune, j'étais un militant de basse, ça m'intéressait de lire. C'était assez obscur d'ailleurs. La baptisodialisme, c'était une sorte de... à l'époque, c'est comme quand on entre dans une sorte d'église, vous voyez, ou je dirais pas de secte parce que c'était beaucoup plus grand, de grande église, vous voyez. On entre parmi les fidèles. Bon, très bien, le curé, on le trouve moyen, mais enfin la messe est plus ou moins bien dite, le pape, il est sympathique, mais est-ce qu'il ne nous décevra pas ? C'est une sorte d'église critique où on critiquerait tous les jours le diacre. C'est ça un parti politique. Franchement, moi, je suis devenu député 16 ans après, 17 ans après. Donc vous voyez que ça... 97, oui. J'avais 35 ans, 34, 35 ans, pas encore 35 ans, 34 ans, voilà. Et du coup, là, il y a ces années, donc on passe... Bah moi je suis évolué avocat, j'ai fait mon métier, j'ai défendu, comme je dis souvent, j'étais avocat... spécialisé ? Pénaliste. Donc j'ai défendu beaucoup d'innocents bien sûr mais aussi quelques coupables. Et donc c'était en quelque sorte la beauté de ce métier qui était un métier très difficile. J'ai appris chez mon maître de stage auquel j'aurai régulièrement hommage qui était maître Thierry Lévy qui nous a quitté l'année dernière et chez qui j'ai tout appris à écrire, à convaincre, à me battre, à parler, à convaincre, plus que parler, convaincre, et me voir, faire comprendre, ébranler, voyez, le juge et le juré et ça a été un travail très difficile sur moi-même. Donc moi j'étais tout à mon apprentissage de mon métier. J'ai été un apprenti et j'ai commencé avec les corvées. Quand on commence, quand on est sous-stagiaire, puis stagiaire, puis avocat débutant, puis confirmé, puis aguerri, puis, puis, puis. Donc j'ai fait ça. Vous avez un côté très littéraire, très... quelques citations, quelques... un peu... peut-être érudits ou intellectuels peut-être ? Ça c'était... ça vient... ça a commencé quand ? Ça vient d'où ? Écoutez, j'ai toujours aimé le pittoresque de la littérature, la puissance des discours, et... ce que pouvait éclairer dans l'esprit un homme qui pense à notre place. C'est formidable. Il y a des gens qui ont une pensée qui nous aide à comprendre le monde, donc moi ça m'a toujours intéressé. Je me suis toujours cultivé dans ce sens et imprégné de tout ce que je pouvais. C'est un mode de vie. Ça sert quand on est avocat ? Ça sert à vivre. Tout simplement qu'on soit avocat ou tout autre, qu'on exerce toute autre sorte de métier. Je pense que même un métier manuel il s'exerce avec la tête et avec la sensibilité, toujours. Et donc je dirais que ça sert à vivre. Et quand on est... donc vous avez été pénaliste, pénaliste c'est un métier à part chez les avocats quand même ? Bah c'est le métier le plus difficile parce qu'il consiste à être en situation d'infériorité, les gens sont généralement condamnés par avance donc vous devez remonter une pente qui n'est pas remontable. Donc là les déceptions elles existent, je peux vous dire on s'en prend sur la tête. Mais j'aimais cette difficulté, c'était pour moi... c'est là que finalement peut se voir le talent ou la capacité à faire. Donc cette difficulté était plutôt stimulante. Toute cette période était parisienne du coup. C'était avocat, cabinet parisien. Très bien. Et du coup, le retour en province était régulier. Vous avez toujours eu ce lien ou c'est quelque chose qui est revenu après avec la politique ? J'ai toujours aimé retourner chez moi finalement. C'était chez moi. Alors évidemment quand on m'a proposé d'être, de me présenter aux élections législatives, j'étais content parce que c'était une manière aussi de retourner chez moi. Et comment ça se passe alors ? En vérité, comme j'avais été l'avocat d'une association qui avait fait déménager Alain Juppé, premier ministre, nommé par Jacques Chirac en 1995, c'était les débuts des affaires de la ville de Paris, j'avais été celui qui avait porté l'assaut. Et avec succès, puisque le procureur avait constaté qu'il n'avait que le Premier ministre avec commise d'infraction et qu'il devait les faire cesser. Il s'était outroyé de façon abusive et privilégié un logement à loyer modéré. Vous voyez, ça a commencé déjà comme ça. Pour tous les dignitaires de la ville de Paris, il y avait des privilèges. Et le procureur l'avait enjoint de faire cesser ce privilège. Donc il a dû déménager. Alain Juppé a mis 20 ans à me serrer la main. Autant vous dire que vous n'êtes pas pote. Je crois qu'il a pardonné depuis parce que finalement la justice l'a rattrapé pour d'autres choses, il a dû s'exiler, il a été banni, lui-même a été... La justice l'a considéré comme inéligible pendant quelques quelques années donc c'était quand même pas... la tambouille illégale de la ville de Paris a été quand même assez sévère même Jacques Chirac, je vous le signale, a été condamné, je le rappelle, président de la république après l'exercice de son mandat. Ça montre bien que tout ça n'est pas très clair, c'est le moins qu'on puisse dire. Donc ça a évidemment provoqué des réactions dans ma région. Et on m'a dit, il faut que tu fasses la même chose, il faut faire le ménage localement. Il y a des malversations du côté des notables locaux de droite. Tu vas t'en occuper, viens et tu vas le faire. Je lui dis d'accord. Et j'y suis allé. Et j'ai gagné. Je l'ai fait et j'ai gagné. C'est-à-dire que vous avez fait, il y a eu des procès, il y a eu un certain nombre de choses... Ah non, j'ai pas fait des procès, j'ai fait un procès dans la campagne électorale. Et les électeurs m'ont donné raison. D'ailleurs, après, on m'a fait des procès pour l'avoir fait et j'ai gagné mes procès. Donc voilà, les choses ont été dites et c'est comme ça que j'ai été élu jeune député à 35 ans de Saône-et-Loire. Donc première élection, premier succès. Exactement. Après quelques échecs quand même qui étaient durs à avaler sur le côté d'avocat, je veux dire. Ben oui, non mais avocat, vous pouvez pas gagner. Pourquoi ? Parce que l'acquittement est rarissime et quand vous défendez quelqu'un, vous essayez de limiter les dégâts. Donc il ne faut pas non plus. J'ai défendu celui qui avait assassiné René Bousquet, l'ancien chef de la police de Vichy. Ce n'était pas rien, il a été condamné à 7 années de réclusion criminelle. C'est-à-dire autant que Bousquet lui-même, Papon et Touvier, c'est-à-dire tout ce que la France avait réussi à mettre en prison de collaborateurs de l'époque de l'occupation nazie. Donc vous voyez que c'était quand même pas brillant. Donc les échecs je connais, vous voyez ce que je veux dire. Donc on peut pas dire que... oui le succès électoral est advenu, mais je savais ce que c'était que l'échec et je le sais toujours. On y reviendra tout à l'heure si vous permettez. L'approche de cette première élection, donc vous travaillez en tant qu'avocat, encore, pour gagner de l'argent j'imagine ? Pour vivre oui, pour gagner de l'argent on gagnait peu, mais enfin à l'époque, surtout quand on est pénaliste, on ne compte pas son temps, on oublie de demander les honoraires, souvent à des pauvres gens qui n'en ont pas, qui n'ont pas d'argent, alors finalement on fait presque payer les riches pour les pauvres. Quand on n'a pas de riches, on ne paye pas, on ne se paye pas. Voilà, c'est ça le métier d'avocat. À l'époque, j'exerçais seul avec une collaboratrice, c'était le métier d'artisan, de petit artisan, avec son crayon et ses codes de plaidoiries, ses petits dossiers. Et ça s'arrête en 95 du coup, du jour au lendemain ? Quand j'ai été élu, j'ai arrêté mon métier parce que je ne pouvais pas faire les deux, qu'il y avait des risques de conflits d'intérêts, donc j'ai fermé mon cabinet. Et vous n'avez jamais réexercé depuis ? Jamais. D'accord. Et ça, ça vous manque pas ? Bah j'ai fait... à l'époque j'ai fait le tour, j'avais aimé ce métier mais je considérais que voilà une nouvelle phase s'ouvrait dans ma vie. Ça a duré d'ailleurs 18 ans que je suis entré dans la vie publique en 1997. J'en suis sorti en 2017, oui c'est 2017, 16-17. Donc ça fait 20 ans de ma vie quoi. Et ça c'est 20 ans de mandat. 18 ans de mandat et parmi lesquels président d'un département, trois fois député, ministre pendant deux ans et demi, ça fait quand même beaucoup d'expérience, c'est vrai. Je suis maintenant un homme mûr, on ne va pas dire âgé, mais mûr. Je crois que vous avez moins de cheveux de blanc que moi presque. Je ne crois pas, je ne crois pas, vous vous sous-estimez. Le devant de la scène, il est venu très vite, quand vous avez été élu la première fois. J'ai l'impression, moi en tout cas, pardon Arnaud, que j'ai toujours eu Arnaud Montbourg dans la télé. Donc à partir du moment où la politique a commencé à m'intéresser, que j'avais 15 ans peut-être, donc à peu près 95, j'ai l'impression que vous avez toujours été là. Oui c'est vrai, c'est juste puisque j'étais là. C'est vrai, ce n'est pas faux. C'est à dire que j'avais une manière d'aborder les problèmes qui était toujours un petit peu direct on va dire. Donc ça intéressait toujours le public. Alors on peut dire par exemple quand j'ai attaqué les tribunaux de commerce, qui était quand même un système de vautour qui dépouillait les entreprises plutôt que les sauver. Évidemment, ça n'a pas fait plaisir à grand monde, mais on a employé des méthodes très provocatrices et très agressives pour pouvoir faire avancer nos dossiers. Même chose quand on a attaqué les paradis fiscaux. On était pionniers à l'époque. J'ai fait ça avec Vincent Péon. On était les deux jeunes... Oui, c'est ça. Je me souviens très bien des associations. Il y avait Carl Zerro qui envoyait, comment s'appelait-il ? Non, pas Karl Zero, un journaliste de Canal+, qui nous suivait. C'était une odyssée exceptionnelle dans tous les paradis fiscaux européens, mais ça a fait bouger les choses. À l'époque, le Premier ministre du Luxembourg, M. Juncker, avait dit « il faut que ces shérifs procureurs parlementaires nous laissent travailler, rentre en France ». Monsieur Juncker qui ne s'est pas distingué par une grande aptitude à faire cesser les pratiques d'optimisation fiscale dans l'Union Européenne. Comment on le vit l'intérieur tout ça ? Avec Vincent Péon on se marre bien, enfin je dis on se marre c'est peut-être possible, enfin je veux dire comment c'est une quête, c'est un graal... C'est un combat, c'est-à-dire qu'on défend ses idées, ses positions, ses convictions, c'est un combat la politique, c'est pas une partie de criquette et encore de croquet, ça consiste quand même à avoir des buts, des objectifs et d'essayer de faire avancer des projets. La politique c'est une succession de projets, c'est des projets dans lesquels on réunit des gens pour essayer de les faire aboutir. Ça n'aboutit pas souvent. C'est ça peut-être la déception. Pourquoi ? Parce que le monde politique, la politique en général, la société est très divisée en France. Les gens ne sont pas d'accord, il faut comprendre. Donc la politique est très divisée, elle est très conflictuelle. Donc pour faire aboutir des projets, même quand vous avez le pouvoir, que vous êtes exécutif, c'est-à-dire que vous êtes ministre d'un grand ministère, vous avez le pouvoir d'imposer vos positions, eh bien vous n'y arrivez pas toujours parce que d'abord il y a des résistances, puis il y a des conflits. Donc il faut composer. Et c'est ça la différence avec l'entreprise pour moi. L'entreprise c'est un lieu d'unification des énergies, des forces pour créer. Vous ne gênez personne à créer. En politique, quand vous voulez construire un projet, là il y a du monde qui se réveille. On parle souvent de politique dans des grandes entreprises quand même, alors c'est très différent évidemment, mais composé, c'est vrai que pour les plus petites entreprises dans lesquelles j'ai toujours travaillé, que j'ai pu monter à plusieurs, il n'y en a quand même pas ou très très peu, mais justement pour revenir sur ce point précis, il y en a beaucoup qui baissent les bras assez rapidement sur le côté changement, c'est-à-dire qui se disent on a l'impression que les hommes politiques qui bougent assez peu, je pense qu'on peut pas vous qualifier de quelqu'un qui a fermé sa gueule ou qui a... C'est sûr, c'est sûr. Et donc toujours essayer d'être dans le mouvement, dans le changement. C'est pour ça aussi que je me posais la question, est-ce que vous marrez ou est-ce que... parce qu'il y a un côté un peu combattant dans le dur, quoi. Alors que, on peut voir, je vais pas citer de noms, mais des gens où on a l'impression qu'ils sont depuis toujours en politique et que c'est une sorte de baronnie, une inertie assez... Et là, je suis pas partisan en disant ça. C'est plus... Dans chaque parti, il y a des gens qui sont comme ça. J'ai un caractère un peu, comment dire, combatif. J'ai le tempérament un peu bagarreur. Mais ça vous coûte ça non ? Oui ça coûte mais ça rapporte aussi parce que ça permet de faire avancer des choses. Moi je suis content d'avoir fait avancer quelques projets, quelques idées, d'avoir à mon actif finalement accroché des sujets. Voilà, donc je suis content. Ça coûte oui, mais ça coûte à qui ? À moi ! Mais est-ce que ça coûte ? Ça ne coûte qu'à moi, donc ça ne compte pas. Voyez ? C'est pas bien grave, c'est pas bien grave. J'ai le cuir épais et j'ai été habitué au combat judiciaire qui était autrement plus difficile. D'accord. Mais l'idée c'est quand même de se dire qu'à un moment on se dit, comme dans certaines entreprises en fait, le petit Arnaud il est sympa mais si je le mets là il va faire n'importe quoi. Non ? Il n'y a pas un moment où on se dit je peux pas le mettre en mini, je peux pas lui donner ce portefeuille, je peux pas faire telle ou telle chose. Je peux vous dire une chose, c'est que moi j'ai toujours arraché les positions qui m'ont été conférées. Elles ne m'ont jamais été données. Rien ne m'a été offert. Mais comment on fait ça ? Eh bien c'est le rapport de force. Voilà. Donc François Hollande, je l'ai combattu. Dans une primaire ? Oui. Je l'ai mis en bas l'otage. Il a été obligé de faire un accord avec moi. Ça c'est vraiment propre à la politique. Il n'y a pas d'autre solution ? Oui. Comment voulez-vous faire ? Vous croyez que les gens vont reprendre vos idées parce que vous leur demandez gentiment et poliment. Ça n'existe pas. C'est un monde de fauves. Oui, c'est ce qui m'intéresse. Et de fauves cyniques. Donc quand vous avez un peu d'idéalisme pour survivre dans le cynisme obligatoire du milieu, vous êtes obligé, pour le faire prévaloir, d'utiliser les armes de vos adversaires. C'est ce que j'ai fait. Alors ça coûte, bah oui ça coûte, ça me coûte oui, bah oui mais il faut le faire. Et comment on est sûr de la parole derrière ? Je veux dire c'est que du tacite quand on fait un accord comme ça. Non il y a des écrits, moi j'ai des lettres, j'ai des échanges de lettres, j'ai des accords qui ont été signés, qui n'ont jamais été respectés, jamais. Mais du coup voilà. Mais il y a des écrits qui attestent de la sincérité des uns et des autres. Qu'est-ce que je veux que je vous dise ? Moi, je considère avoir tenu mes accords, toujours. Je les ai tenus. Pourquoi ? Parce que ma signature a une valeur. C'est comme ça. Alors ça me coûte parce que, évidemment, dans l'atmosphère d'hérédiction à laquelle on vit, où plus rien ne compte, pas même soi-même et sa parole, l'honneur est une valeur en perdition, et la dignité avec. Donc moi je considère avoir tenu un chemin politique difficile sur une crête escarpée, en maintenant des positions, je ne pense pas avoir beaucoup changé de position dans ma vie politique, c'est bien un problème d'ailleurs, c'est-à-dire que moi je n'ai... on peut me reprocher beaucoup de choses, je crois que vous l'avez identifié, mais pas d'avoir opportunément changé de position. J'ai toujours été critique sur la question européenne, j'ai voté non au traité constitutionnel européen, j'ai toujours été favorable à la protection deenne. J'ai voté non au traité constitutionnel européen. J'ai toujours été favorable à la protection de l'économie et de nos intérêts économiques. J'ai toujours dit que, d'ailleurs, sur le plan économique, le patriotisme économique devait être celui du Made in France en unissant les forces. Je l'ai dit avant d'être ministre. Je l'ai dit pendant ministre. et je le fais maintenant comme entrepreneur. Donc voyez cette constance là, j'ai retrouvé ma première profession de foi en 1997 quand j'étais jeune député. Franchement c'est les mots que j'ai utilisé, j'ai retrouvé, c'est incroyable, à peu près les mots que j'ai utilisé dans la primaire qui m'a permis de mettre en ballotage et Martine Aubry et François Hollande. Et ça sans jamais vous poser de questions, vous dire je devrais peut-être quand même faire ça et céder un peu là-dessus pour gagner ça. Écoutez, je ne suis pas venu en politique pour occuper des sièges parce que moi, je n'en avais pas le désir. En fait, je suis venu en politique pour réaliser ce que je croyais juste. C'est d'ailleurs ça, peut-être, la singularité, c'est que finalement, c'est généralement quand on ne cherche pas que finalement les choses arrivent. Mais moi ça ne m'intéressait pas de faire de la politique pour durer. Je ne me suis pas représenté en 2012, j'aurais pu être élu, peut-être même de façon très large, dans mon ancienne circonscription de la Bresse, en 2012, j'allais solliciter un quatrième mandat. Je ne me suis pas représenté quand je suis entré au gouvernement. Je me suis posé la question, est-ce que je me représente ? Et j'étais ministre du redassement productif et du numérique à l'époque. Et à ce moment-là, je me suis dit, non, je ne vais pas me représenter parce que si l'aventure du quinquennat de François Hollande tourne court et que je dois sortir du gouvernement pour x, y, z raisons, je préfère recommencer à zéro, une nouvelle vie, j'en aurai encore l'âge, j'aurai encore 20 ans devant moi pour réaliser des choses, donc les voir s'accomplir. Donc je ne vais pas me remettre, retourner à l'Assemblée Nationale comme des simples députés et puis recommencer et finalement mourir sur mon siège de parlementaire pendant encore 15 ans à solliciter des mandats parce que je n'aurais rien su faire d'autre. J'ai toujours dit, c'est pas grave, ça s'arrête. Si ça s'arrête, ça doit s'arrêter et c'est très bien. Donc je préférais me mettre en danger donc quand j'ai quitté le gouvernement j'ai fait une chose je suis allé me former à l'INSEAD. Oui à Fontainebleau. Oui c'était absolument passionnant. C'était un an ? Un MBA c'est ça ? Non c'était l'Advanced Management Programme, c'est-à-dire AMP, pour des aspirants CIO ou des CIO qui ont été évincés, qui cherchent à rebondir. Voilà, c'était exactement des gens qu'ont entre 40 et 50 ans et qui étaient à peu près dans ma situation de reconversion professionnelle. Et on n'est pas dans cette sorte d'entre du capitalisme exacerbé ou quoi non ? Ce sont des dirigeants d'entre du capitalisme exacerbé ou quoi non ? Ce sont des dirigeants d'entreprise mais ils ont leurs opinions personnelles. Ils n'adhèrent pas forcément au système économique. D'accord. Non, non mais quand on vient de... Quand on est soi-même un citoyen, quand on va voter, on n'adhère pas forcément au système politique dans lequel on participe. C'est pareil dans les entreprises. Dans les entreprises, vous avez toutes sortes d'opinions. donc ce sont des managers, des dirigeants. D'ailleurs, le directeur du programme, quand il nous a accueilli, on était 59, il y avait 24 nationalités, 34 secteurs, on était 4 français seulement et 4 du secteur public. Donc il devait y avoir le patron australien des parcs naturels en Australie, ce qui est un truc énorme. Il y avait un numéro 4 de la Banque mondiale qui était du Zimbabwe. Il y avait un, je crois, il y avait le numéro 2 ou 3 des aéroports de Thaïlande. Et puis moi, ancien ministre de l'économie français. Bon, c'est intéressant. Le patron nous a dit écoutez, vous, à vous tous là, les 59, vous avez 1000 années d'expérience accumulées. Donc vous allez vous enseigner les uns aux autres. Donc on s'est donné des cours les uns aux autres. Donc moi j'ai donné des cours de politique et de politique économique, de nationalisation, par exemple j'ai pris l'exemple de la nationalisation de Florenge et de Lassier. C'était intéressant parce que par exemple... Fantastique. Je veux dire pour un étudiant en face, c'est un moment extraordinaire. C'était des étudiants comme moi, ils avaient mon âge, ils avaient une expérience similaire à la mienne. C'est incroyable. Mais ce qui était intéressant c'est que quand j'ai terminé le cours, qui était une apologie de la nationalisation, vous avez eu tous les étudiants qui étaient des managers, enfin les étudiants, les élèves, je sais pas quoi, les participants de cette formation qui avaient tous 50 balais et qui avaient tous été dans des boîtes à des top niveaux, y compris dans des hedge funds, de la finance... Tous ceux qui étaient européens, sauf les anglais, américains du continent latino américain et nord américain,ain. Continent asiatique. Pays émergents, ils ont tous applaudi. Ceux qui m'ont tapé dessus, c'était les anglo-saxons. Exclusivement anglais, irlandais, qui ne supportaient pas que je n'ai pas la vision du Financial Times. Mais tous les autres disaient bravo. Les allemands ont dit bravo. Les américains aussi ? Mais bien sûr ! Mais les allemands, ils nationalisent tout, les japonais ils ont tout nationalisé, les indonésiens, enfin tout, ils ont nationalisé beaucoup, les indonésiens ils nationalisent, tous les pays, les chinois ce n'est que de l'économie d'état, donc excusez-moi, donc j'avais pas à taper à côté. Donc c'était pour vous dire que dans ce temple que vous supposez être celui du capitalisme, en fait, c'était le temple d'intervention de l'État. C'est intéressant, non ? Avant de prolonger là-dessus, je voudrais juste revenir sur un point sur la politique, parce que le rapport de force dont vous avez parlé tout à l'heure, qui m'intéressait vraiment, et voir ce que vous en avez fait après. Mais ça commence dès le début, dès 95, quand on est élu, c'est quelque chose qui a... C'est à tous les étages de la politique. D'abord, on apprend le rapport de force quand on est dans des professions de combat. Moi j'ai été, j'ai porté la robe, j'ai mené des combats. Et quand on est dans un combat, on a des adversaires, on a des alliés, et on a des objectifs. Voilà donc moi je savais faire. J'ai appris ça dans mon métier et durement. J'ai appris durement et à mon détriment. Donc après c'est pas le même champ mais on mène des combats donc cherche des alliés, on a des adversaires, on essaie de les gagner. Voilà donc j'ai fait ça. Mais c'est vrai qu'il y en aon a l'impression qu'il y en a qui sont... alors c'est vraiment une vue de l'extérieur du monde politique mais qui sont vraiment, je veux dire, un Mélenchon, un Montebourg, un... il y en a pas mal qui sont vraiment toujours dans le clash, on a l'impression, vraiment dans quelque chose d'assez fort et puis finalement, on parlait de Juppé tout à l'heure, on en voit d'autres qui ont l'air beaucoup plus smooth, beaucoup plus... Vous êtes d'accord chacun à son tempérament mais enfin on a des combats très utiles et très constructifs et des combats qui sont unifiants et unificateurs. Je vois pas où est le problème. Non non mais il n'y a pas de problème je voudrais juste comprendre ce qui se passe dans le back office, comment on s'appelle entre des choses, comment on s'engueule, comment on traite, c'est comme de la négocométrade. Oui c'est ça, c'est de la discussion, on discute, on ne fait pas que se confronter, la confrontation elle est utile, elle permet de voir clair, d'ailleurs heureusement qu'il y a des polarisations, parce que si tout était ressemblant, je me demande comment on ferait pour choisir. Et c'est quoi du coup, s'il y en avait une à retirer de toutes ces années, votre plus grand rapport de force, votre plus grand combat, votre plus grande victoire ? Le plus grand combat, c'était celui que j'ai mené mais que je n'ai pas gagné, celui de la VIème République. Je pense qu'on a un vrai problème dans le fonctionnement de notre démocratie qui est totalement autoritaire et absurde. On ne peut pas confier à un seul homme, quel qu'il soit. C'est pas une question de choisir un tel ou un tel et de préférer un tel ou un tel. C'est un problème qui est lié au fait qu'un homme ne peut pas décider de tout dans un pays de notre taille et de notre puissance. C'était le combat de la deuxième primaire, c'est ça ? C'était le combat de ma vie politique, j'ai commencé dès que j'ai été élu au début. Bon, donc c'est toujours été. Le combat que j'ai gagné finalement dans les têtes, c'est le Made in France. Et qui est unificateur. Donc ça suppose de s'engueuler, c'est vrai, avec des grandes entreprises qui délocalisent, qui ne font pas travailler les peuples du territoire, de taper sur les banques qui refusent de financer des entreprises parce qu'elles leur font prendre trop de risques, parce qu'elles ne croient pas elles-mêmes dans le made in France, de faire le rapport de force sur les distributeurs, les grands épichiers des temps modernes qui sont incapables de mettre du tricolore dans leur linéaire. C'est ça le travail du made in France. C'est un combat, c'est une bataille. J'ai même écrit un petit livre qui s'appelle la bataille du Made in France. C'était comme la bataille du rail en fait. Tout le monde doit s'y mettre. Les français, où qu'ils soient, le consommateur qui lit les étiquettes et qui achète français, qui vote avec sa carte bleue, pas qu'avec son bulletin de vote tous les cinq ans aux élections générales, mais tous les, j'allais dire, toutes les dix minutes quand il va faire des achats, tous les jours. C'est un super combat et c'est vrai qu'il y a un moment très très fort, un marqueur hyper fort, qui est cette couverture du Parisien en marinière, qui pour moi symbolise complètement ce combat et a été vraiment... c'est peut-être juste un marqueur mais en l'occurrence je pense que ça a vraiment associé... Non, non, c'est vrai que vous avez raison de dire ça a catalysé, ça a déclenché, ça a révélé un désir qui était dans la société qui n'osait pas s'exprimer puisqu'on pensait que tout ce qui était tricolore fallait... c'était pour madame Le Pen. Non, pour moi c'est un combat qui est transpartisan. C'est-à-dire que quelles que soient les alternances politiques, on doit défendre l'outil de travail sur notre territoire. Alors exemple, c'est intéressant, exemple, quand le gouvernement vend Alstom à Siemens, d'abord à Général Électrique, puis ensuite à Siemens, ça pour moi c'est une politique anti-patriotique. Quand le gouvernement vend les chantiers navals de STX à Fincantieri, c'est une politique anti-patriotique. Qu'est-ce que le patriotisme ? C'est le contraire du nationalisme. C'est Romain Garry qui l'expliquait, ancien compagnon général de Gaulle. Il disait « le nationalisme c'est la haine des autres, le patriotisme c'est l'amour des siens ». Voilà, c'est ça. En économie, le patriotisme c'est la haine des autres, le patriotisme c'est l'amour des siens. Voilà c'est ça en économie. Le patriotisme c'est le soutien à ce qu'on a, c'est le rapatriement de ce qu'on a perdu et c'est la création de ce qu'on n'a pas encore. Il y a quand même un gros maillon manquant en France là-dessus. Alors il se trouve que en ce qui me concerne je suis pas du tout engagé politiquement, heureusement malheureusement c'est pas mon combat en tout cas. Je suis engagé sur d'autres choses. J'ai échangé avec Emmanuel Macron, juste quand il a pris votre succession au ministère de l'économie, à un moment où il avait donné son adresse email, je crois que c'était à une manifestation de Loïc Lemaire qui s'appelle Le Web, et où il disait, il demandait des idées pour redresser la France ou voilà. Et une des choses que j'avais vécu à ce moment là, ça devait être 2013, 2014, quelque chose comme ça, c'était que j'avais produit un certain nombre de choses sur Alibaba, donc en Made in China. Je testais en fait, je voulais connaître comment fonctionne Made in China.com, alibaba, etc. Et il se trouve qu'après j'ai voulu travailler sur un ou deux produits, ça c'était 2013, juste après la naissance de ma fille, et je me disais, comme beaucoup de gens qui ont des enfants, en laillette ou en body, y'a pas grand chose, c'est pas terrible, et j'ai voulu produire du made in France. Et quand j'ai cherché sur Alibaba, quand j'ai fait une demande de devis, parce qu'on te propose, on dit je voudrais produire 2000 produits comme ça, on a 400 types qui répondent et qui disent voilà mon prix, voilà comme ça, la qualité, le chose, les couleurs, etc. En France, j'ai littéralement pas trouvé de gens qui me répondaient. J'ai éventuellement trouvé des gens, mais les quantités étaient trop petites, et en fait, il y a une question d'organisation du business qui est très compliquée là-dessus, c'est-à-dire qu'on a du mal à trouver sur internet et à organiser en B2B, commerce B2B, notamment du Made in France. C'est plus compliqué de fabriquer en France que de fabriquer ailleurs. Bah écoutez, ça change d'abord parce que vous avez de plus en plus d'usines qui se remettent à travailler en France, y compris dans les secteurs textiles, chaussures, tous ces biens qui ont été arrasés par la mondialisation des nations asiatiques. Voilà, tout ça a délocalisé, mais finalement il y a un regain. C'est-à-dire qu'on retrouve les savoir-faire, les métiers. Donc évidemment vous avez une industrie qui s'est effondrée en France. On est dans les cinq premières puissances européennes, Allemagne, Italie, Espagne, Angleterre, France, on est les derniers maintenant en part d'industrie de la richesse nationale globale, on est à 11 ou 12%. Les allemands c'était à 23, les italiens à 19, les anglais à 15, espagnols à 16, 16. Sachant qu'on l'avait bien maintenu au début des années 2000 et puis ça s'est effondré. Mais vous savez pourquoi ? Parce que quand on a des entreprises en difficulté, en France, il faut tout fermer. On ferme tout. Les allemands, vous savez ce qu'ils ont fait ? Ils ont mis des milliards à entretenir les ouvriers à rien faire. Ils repaignaient en blanc les usines en attendant que ça reparte. Nous, on n'est pas capable de faire ça. Pourquoi ? Parce qu'on a une idéologie dominante, libérale, qui dit qu'à chaque fois qu'une entreprise est en difficulté, c'est donc qu'elle est mal gérée. Pas du tout. On est nos pires procureurs. Pas du tout. Les circonstances étant mauvaises, il n'y a plus de cas. On a le carnet de commandes, l'entreprise est à l'arrêt cardiaque, qu'est-ce qu'on fait ? On ferme tout. Non, il fallait interdire de fermer, il fallait financer la paie des salariés, même avec une décote comme les allemands l'ont fait, attendre que ça reparte et on aurait conservé, je pense, beaucoup de notre industrie. Et donc cette incapacité à faire ça est liée à la domination anglo-saxonne, qui elle-même fait la même chose. Les allemands et les italiens, les allemands, c'est à dire cette espèce de capitalisme du nord autour des Alpes, la Suisse, autour du Rhin au nord, c'est un capitalisme familial avec des banques qui sont là pour financer quand ça va mal. En France, ce sont les banques qui ont pris le pouvoir sur l'économie réelle et qui donc décide de la vie ou de la mort des entreprises. Ça ne devrait pas fonctionner comme ça. Après je pense qu'il y a une question d'organisation, il faudrait quasiment aller à l'Iberma, la française. Oui d'accord, mais si vous avez aujourd'hui des laillettes à faire fabriquer, moi je vous donne les adresses tout de suite. Regardez ce qu'a fait le slip français, il produit 200 000 sous-vêtements par an, il ne fait qu'en France, il a fait remonter toutes ses usines, vous allez faire vos laillettes là-bas et vous aurez des prix corrects. Et vous verrez que vous serez plus compétitif que les Chinois, pourquoi ? Parce que vos délais seront plus courts, votre qualité sera meilleure, vos prix seront assez voisins parce que les salaires chinois ont explosé et enfin... Il n'y a pas de transport, donc le coût de transport c'est... Et donc vous aurez finalement une meilleure compétitivité. Voyez finalement... C'est un très beau combat. Donc vive le Médicament, M. Mathieu ! Je vais bientôt vous tutoyer. Bah voilà on va y arriver. Moi je suis très très... C'est vrai qu'on aime beaucoup ça, j'ai vraiment voulu m'engager là dedans puis j'ai été rattrapé par d'autres choses. Quand on passe de la vie politique à une vie d'entrepreneur, donc déjà il y a quand même un souci d'argent, c'est-à-dire qu'on ne gagne plus rien quand on est plus ministre et plus du jour au lendemain, comment on finance ça avec ce qu'on a mis de côté ? En plus, ça coûte cher en plus. D'abord, j'ai fait une chose. D'abord, j'avais un petit peu d'argent de côté. Pas beaucoup, mais j'avais un peu d'argent. Donc, ça m'a permis de voir venir. Autre chose, j'ai pris une décision. J'ai décidé d'entrer dans quelques conseils d'administration pour aider des entreprises. Alors c'était le cas d'Habitat qui est une entreprise en retournement donc c'était pas facile, c'était intéressant en plus. Donc j'ai fait pour le compte, finalement j'ai fait un boulot d'audit interne à la KPMG quoi. D'accord. Et je suis allé voir les salariés, les magasins, j'ai fait deux rapports en 18 mois. Ça c'était en même temps que l'INSEAD ? Non après. Après, donc oui d'accord. J'ai fait deux rapports en 18 mois pour trouver des solutions d'amélioration, c'était assez intéressant. J'ai été au conseil stratégique de talent qui est une SS2I, j'ai fait ça. Ce qui me permettait d'assurer le quotidien et de construire la stratégie de création d'entreprise et mes tours de table parce que dans mes entreprises je ne suis pas majoritaire. D'accord. C'est-à-dire qu'en fait moi ça ne m'intéresse pas d'avoir 100% de l'entreprise. Je retiens finalement les leçons de Jean-Baptiste Rudel, le créateur de Criteo qui lui-même avait dit n'hésitez pas à ouvrir votre capital parce que mieux vaut une entreprise prospère et croissante qui a beaucoup plus de cash pour avancer et dont vous aurez finalement les résultats plus favorables pour vous que de contrôler une entreprise trop petite qui ne peut pas se développer. Donc moi j'ai pas de problème de leadership donc j'ai assumé le leadership, j'ai dit je vais le porter, j'ai un projet donc j'ai trouvé des investisseurs à mes côtés, j'ai trouvé des hommes de métier en fait ce que je fais je mets des investisseurs et des hommes et des femmes de métier dans le secteur dans lequel je veux entrer. Donc par exemple on a planté, on plante des amendiers dans le sud de la France, on s'est mis avec des spécialistes, donc l'INRA est entré à notre capital, il y a 10% du capital, des hommes de métier et des investisseurs qui participent à l'amorçage et au développement de l'entreprise. Même chose quand on a créé Bleu Blanc Rouge. Je me suis mis avec deux apiculteurs aguerris. Bleu Blanc Rouge c'est l'apiculture du production de miel en France. C'est le made in France du miel, le miel garanti made in France. Et c'est un miel engagé, c'est un miel de combat, là encore, parce qu'il se bat pour le repeuplement des abeilles en France. C'est-à-dire qu'en contrepartie de quelques dizaines de centimes que le consommateur paye sur le pot de miel, donc c'est quelque chose qui est indolore et symbolique, en contrepartie nous on paye à l'apiculteur 5 à 18% de plus que le prix du marché le miel qu'on lui achète et qu'on distribue. On respecte le travail de l'apiculteur, on le rémunère mieux et en contrepartie il augmente le nombre de ruches chez lui, donc il a un plan de repeuplement. Et on signe des contrats avec ses apiculteurs de repeupleurs. En fait, ils repeuplent, nous repeuplons et le consommateur repeuple avec nous. Donc c'est le miel de repeuplement, c'est pour ça qu'on l'appelle le blanc ruche, parce qu'on crée des ruches et que c'est un miel qui concerne des apiculteurs dont le nom figure sur le pot. C'est-à-dire qu'il n'est pas mélangé, il n'est pas trafiqué, il est tracé et il est d'origine France garantie. C'est le label du Made in France. Un vrai entrepreneur qui porte son entreprise par le bout du bras et du coup vous êtes opérationnel sur plusieurs entreprises en même temps. Je suis opérationnel sur cette entreprise Beublan-Ruche. D'accord, le CEO, le patron. Je suis opérationnel sur l'entreprise qui crée toutes les entreprises, c'est-à-dire les équipes du Made in France. Donc sur chaque projet, on crée des équipes. D'accord. Donc une sorte de start-up studio. Voilà. Ou un peu plus, c'est à la fois un incubateur, un leveur de fonds, un pilote, un gestionnaire des entreprises. Cette entreprise a elle-même levé des fonds ? Elle est en train. D'accord. Elle est en train d'enlever. Et donc c'est tout ça, ça a créé trois entreprises au bout de un an même pas, on les a toutes créées en 18 sauf la première en 17, 16, fin 16 donc presque 17 et en fait c'est 7 emplois à créer, c'est modeste mais pour une première année on est assez content. On a une approche de startup studio ici chez Cosa Vostra, on a créé pas mal de boîtes. Mais je vais jusqu'à piloter les entreprises, c'est à dire que ce que j'incube finalement je le finance et je le dirige, c'est mieux. Il y a un moment où on est obligé de les laisser vivre par elles-mêmes puisque si elles grossissent... À un beau bout d'un moment, alors parfois je choisis de n'être que le président et y'a un directeur général opérationnel mais enfin c'est un président très actif, c'est pas un président qui inaugure les chrysanthèmes. En politique... Et ça c'est... Il doit y avoir quand même un petit côté flippant quand on est investisseur, qu'on se met à côté d'Arnaud Bombourd, c'est-à-dire qu'il y a un côté un peu... Je me dis il y a un côté un peu tête de gondole, c'est à dire, vous êtes visible et vous le restez, notamment parce que vous avez une grande gueule aussi, toujours, mais justement cette grande gueule et ce côté très engagé, ça doit pas forcément être toujours évident. Alors écoutez, c'est pas à moi de le dire, mais je vais quand même vous le dire, c'est pas du tout ce qui s'est passé. C'est-à-dire qu'en fait, les propositions d'investissement affluent sur les résultats, les premiers résultats. Et donc c'est pas du tout ce qui se passe. J'ai vu notamment, Hulul sur le Blanc Rouge, j'ai vu un certain nombre, bon c certain nombre de petites choses. On entre dans la grande distribution, au bout de deux mois de lancement de marque c'est quand même pas mal. Ouais c'est fantastique. Donc non c'est pas ce qui se passe, c'est-à-dire qu'en fait au contraire le Made in France est devenu un emblème et un désir, un désir y compris chez les investisseurs qui cherchent des opportunités d'investissement. Il y a beaucoup moins de projets que d'argent à investir donc évidemment ils viennent nous voir. Oui puis il y a des côtés aussi assez écologiques dans tout ça, il y a quand même un côté reposant au examen. C'est le circuit court, c'est le locavore, tout ça le consommateur soutient et approuve. Et alors tout ça c'est donc une nouvelle vie, la nouvelle vie d'Arnaud Montebourg, la troisième vie professionnelle. C'est ma troisième vie en effet. Les deux premières vous manquent pas. La politique c'est pas un truc quand même super grisant, y'a pas un moment... Bah écoutez, c'est peut-être, je sais pas d'où vous tenez que c'est grisant parce que... C'est une question. Franchement, si vous mettez bout à bout les déceptions, l'idéal englouti, les comportements peu vertueux, les insultes de l'opinion publique, les réseaux sociaux qui est la poubelle quand même de la poubelle de tous les jours, la presse people qui veut savoir avec qui vous couchez. Franchement je suis très content de là où je suis, ça fait un peu du bien de ne la press people qui veut savoir avec qui vous couchez. Hum. Euh... bah franchement, je suis très content de là où je suis, vous voyez ? Ça fait un peu du bien de ne pas vivre dans cette espèce de surexposition permanente. Je veux dire, les réseaux sociaux doivent toujours vous emmerder, la press people vous traquer un peu, non ? Non, non, non, non. Les réseaux sociaux sont très bienveillants. Non, la politique dans notre pays est devenue un... c'est une espèce de châtiment, non. Les réseaux sociaux sont très bienveillants. La politique dans notre pays est devenue... C'est une espèce de châtiment. C'est châtiment pour masochistes. C'est vraiment un truc très spécial. C'est le docteur Masoch qui a dû concevoir cette vocation. Tellement c'est difficile. Non ? Et on kiffe pas ça un moment ? Les réseaux sociaux, les gens nous posent des questions. Il n'y a pas un moment où on kiffe ce truc, où on aime ce truc de se dire... Il y a un peu ce côté, justement, quand je dis grisant, mais... On est sur le devant de la scène. Écoutez, moi je n'ai pas besoin du devant de la scène. J'ai besoin de faire, de réaliser des choses dans ma vie. J'ai pu le faire en politique, pas toujours, mais j'ai quand même pu le faire. Donc je suis content de l'avoir fait. Je l'ai fait quand j'étais au Barreau et à Boca et je le fais maintenant en entreprenariat. Donc moi c'est ça qui me guide, c'est pas d'être sous les projecteurs. Pourquoi faire sous les projecteurs ? On n'est pas des vedettes de la chanson. C'est vrai qu'on a vu certains gouvernements qui étaient très... Mais on n'est pas là pour ça, ce n'est pas le sujet, c'est hors sujet j'ai envie de vous dire. On est là pour réaliser, délivrer comme on dit dans le monde le jargon du mal à délivrer et surtout ces postes en politique est ce qu'il y en a un sur lequel vous vous êtes senti plus utile que d'autres oui quand j'étais président de mon département on a fait beaucoup de choses très concrète avec les gens parce que c'est une institution de proximité. Au ministère, j'ai pu réaliser, sauver des entreprises. J'ai les noms, les dates, on n'a pas pu tout sauver mais on a quand même fait ce travail à l'allemande un peu, dont je vous parlais tout à l'heure. Et pour moi, l'entreprise c'est la suite de ça, c'est-à-dire qu'en fait c'est beaucoup plus modeste, c'est des TPE, c'est vrai. Mais on est fier de ce qu'on fait. On a réalisé des choses et on le fait en unifiant les gens. On les unit. La politique c'est la bagarre, c'est fatigant, c'est épuisant, on n'avance pas. Mais souvent quand on est dedans, on aime bien, on est dans le ring un peu, non ? Écoutez, ça c'est pour les box boxeurs mais je ne suis pas boxeur, je suis entrepreneur. Désormais et je voudrais juste venir sur... Vous savez la politique elle devrait se mettre en mode projet plutôt qu'en mode polémique. Tout est sujet à polémique, discussion, on ne parle que... et c'est souvent anecdotique, pas toujours mais c'est souvent anecdotique. En mode projet, on a un projet, qu'est ce que vous vous en pensez ? Qu'est-ce qu'on pourrait faire ? Comment on pourrait l'améliorer ? Vous avez des idées ? Allons-y ! Mais pas du tout. On se dit que c'est un projet, on est contre, on est pour et on se barre. Bon, je pense pas que c'est une bonne idée. Donc je préfère le mode projet, je trouve que c'est plus apaisé, plus constructif, plus unifiant et plus finalement, à la sortie, il se passe des choses. Arnaud, je voudrais revenir sur quelque chose d'important dans la vie que vous avez vécu en tant que... alors peut-être que c'est toujours le cas avec toutes ces entreprises en parallèle, mais en tant que politique, on entend un homme politique souvent le matin à 7h10 sur une matinale, le soir il est à une inauguration, quelque chose comme ça. J'ai l'impression que c'est quand même, quand on est ministre, mais même probablement président du conseil régional Quelque chose qui est juste H24 enfin vraiment permanent sept jours sur sept etc comment on s'organise dans tout ça comment on garde un cadre de vie sain comment on fait à quelle heure on se lève comment on fait du sport est ce que au moins on garde un peu Bah écoutez c'est difficile d'abord parce que on se couche tard, on se lève, comment on fait du sport ? Est-ce qu'au moins on garde un peu le... Bah écoutez, c'est difficile d'abord parce qu'on se couche tard, on se lève tôt et on est, si vous voulez, chaque mot compte à tout moment de la journée. Vous avez même des rendez-vous de très haut niveau qui se succèdent. Vous êtes obligés d'être extrêmement attentifs, de mesurer ce qui se dit et ce que vous allez dire parce que il se joue des choses importantes à chaque fois. Et de t'en connaître parce qu'on vous accuse après mais il n'est pas au courant de ça mais comment... Ah oui il faut maîtriser donc ça suppose du travail de préparation, d'assimilation rapide, de compréhension rapide et de ne pas faire d'erreur de jugement donc c'est difficile. Et c'est de haut niveau tout le temps. Et comment on y arrive ? Quand vous êtes ministre hein, quand vous êtes ministre c'est de haut niveau tout le temps. Et comment on y arrive ? Quand vous êtes ministre, c'est de haut niveau tout le temps. Mais comment on y arrive ? Alors moi, ma solution, c'était de faire du sport très tôt le matin et donc de susciter la création d'endomorphine, d'adrénaline, ce qui fait que mes collaborateurs me couraient derrière dès le matin et finalement c'était comme ça que j'arrivais à maintenir une capacité personnelle. Donc je faisais des pompes le matin, c'était une discipline, j'avais un entraîneur qui venait toutes les semaines pour me discipliner. C'est une discipline physique. Physique. D'accord. Mental et physique, donc physique pour être mental. Et le manque de sommeil n'est pas un problème pour moi parce que je, avec 5-6 heures, je me débrouille très bien. Mais ça suppose d'avoir une capacité de rapidité dans l'exécution des tâches, dans la compréhension de ce qui se passe. De la prise de décision. Voilà donc ça suppose c'est vrai de tenir le rythme surtout dans des grands ministères où vous n'avez pas de temps mort. Il n'y a pas de temps mort. C'est très rare je me suis accordé je m'accordais de temps en temps des micro siestes entre deux rendez-vous de cinq minutes dix minutes. Il y a encore de la lecture, il y a encore du cinéma, il y a encore... Il n'y a plus rien de tout ça ? Bah moi je m'occupais de mes enfants le week-end et une soirée par semaine donc je maintenais ça. Ils étaient petits encore et je les ai vus comme ça grandir, je m'octroyais du repos régulièrement, il le faut, c'est nécessaire, et les week-ends malheureusement je les occupais à rattraper mon retard du travail de la semaine. Donc vous avez l'huissier qui vous amène le samedi matin le chariot avec un mètre d'épaisseur de notes en retard et le travail consiste généralement le samedi matin et le dimanche matin à les lire avec une lecture rapide, mettre des annotations pour donner la réponse du ministre et avancer comme ça. Puis après vous avez alors là il y a quatre chariots de paraffeurs pour signer les lettres à la terre entière. Donc ça c'est les corvées mais il faut le faire parce que les notes elles vous permettent de comprendre. Donc il faut vous concentrer sur ce travail de pensée déjà consommé par vos collaborateurs ou votre administration. Et comment ça marche ? Plus on en a, plus on imprime, plus on mémorise, plus on... Plus on en a, moins on mémorise. Donc en fait on sélectionne les sujets. On demande parfois à des collaborateurs de les lire et de vous les expliquer en une minute. L'équipe est hyper importante là-dessus. Donc si vous n'avez pas de collaborateurs qui ne savent pas ce que vous pensez, avec qui vous entendez, vous n'arrivez pas à des résultats. Parce que vos capacités individuelles ne permet pas toujours de tout maîtriser. Donc vous avez besoin d'avoir un directeur de cabinet, des adjoints, des conseillers qui sont en phase avec vous. Donc moi je faisais beaucoup de réunions, je faisais la réunion du lundi matin à 8h, où je les faisais parler les uns après les autres, je les connaissais, je voyais ce qu'ils pensaient, où chacun me donnait... je prenais une heure à faire le tour des 40 collaborateurs, je leur demandais des explications, où ils en étaient, quels étaient les sujets sur lesquels, permettait de comprendre les sujets en avance. Oui, ça se passe bien. Chacun a une minute, deux minutes et ça se passerait bien. Et chacun connaît la discipline et du coup en deux minutes je sais ce qui se passe sur tel sujet, par exemple dans le secteur de l'acier, puisque c'était l'industrie, où on en est sur le dossier PSA, All Neck, que se passe-t-il sur l'entreprise en difficulté là-bas, où en sommes-nous sur les plans industriels, la chimie verte, que se passe-t-il en relation avec le budget sur la loi de finances, comment l'administration, etc. Mais ça, c'est grisant, c'est ce que je disais tout à l'heure. C'est pas grisant, c'. Mais ça c'est grisant c'est ce que je disais tout à l'heure je veux dire je veux dire grisant c'est juste c'est juste passionnant oui mais épuisant donc vous pouvez pas faire ça ça n'est pas normal de faire ça tout le temps donc il ya un moment vous le faites mal ou le faites pas ça manque pas après ça ça manque pas non la preuve je suis pas en manque écoutez c'est la troisième fois vous me posez la même question je sais la troisième fois que je vous réponds la même réponse. Non non parce que je me dis qu'on a vécu ces choses là, voilà j'ai deux petites dernières questions avant de vous laisser partir à nous. Alors déjà sur l'organisation une seule simple, j'ai lu quelque part qu'il y avait une règle chez les hommes politiques, hommes et femmes politiques, dès 22h20, où en gros quand on avait un événement on devait partir à... il y avait enfin certains, une heure précise, 22h20 pour être couché à 11h et puis pouvoir lire des choses, faire des choses, il y a des choses comme ça, c'est des règles... non ? Non, non, non, moi je ne savais pas ce genre de règle. Ça dépendait, si c'est ennuyeux je m'en vais, mais je ne m'en vais pas à 22h20, je m'en vais à 20h35. Non, non, ça n'a pas de sens. On a des charges, il y a des représentations qu'il faut assumer, puis on a aussi des dîners de boulot tout à fait passionnants. Voilà, on invite un grand chef d'entreprise, il vous raconte l'avis de son entreprise, où il en est, les projets qu'il veut faire, comment nous on peut travailler ensemble, enfin il y a plein de choses à faire, vous savez. Politique c'est des projets, donc c'est des projets démultipliés par le pouvoir, que vous pouvez mettre à les exécuter. Et aujourd'hui du coup sur les projets que vous sortez, ce sont des projets qui viennent de vous, d'Arnaud, on peut venir, les gens qui nous écoutent, vous proposer des projets... Alors il y a beaucoup de projets que j'ai conçus mais il y a des projets là que je suis en train de bâtir qui sont venus d'autres. Mais je m'associe avec eux. Comment on fait pour vous les soumettre alors si les gens qui nous écoutent ont des idées ? Et bien ils m'écrivent 26 avenue de l'opéra ou ils peuvent m'écrire H4WardOréééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééé a montebourg minuscule tout attaché a m o n t e b o u r g point fr évidemment j'ai acheté mon nom on va pas voir le point comme je suis là ni le point comme ni le point eu d'accord j'ai une toute dernière question arnaud si vous aviez l'occasion de de voir arnaud quand il arrive à Paris le premier jour là il débarque et lui dire quelque chose, lui donner un conseil ce serait lequel? Reste toi même, je lui dirai ça puisque c'est moi même. Et vous l'avez exécuté ce conseil je pense non? Plutôt oui. C'est ce qui fait que je suis très heureux dans ce que je fais, c'est que je pense pouvoir me retourner sur ma main en me disant tout cela a été respectueux de ce que je suis, c'est ce que je voudrais pour mes enfants, c'est ce que je leur enseigne. C'est bien, c'est bien de vouloir ça pour tes enfants. Merci, merci beaucoup Arnaud Mouveau. Merci, cher Mathieu, j'espère te revoir. Eh bien, ok, moi aussi, on se fait la main. A tous, je vous remercie pour tout ce temps d'écoute. Et puis, n'hésitez pas à voter pour Génération de We It Yourself sur iTunes et puis à partager cet épisode s'il vous a plu et puis à écouter ceux d'avant, ceux d'après et à mettre de bons commentaires. À très bientôt sur Génération de We It Yourself. Merci Arnaud. Bravo, vous avez écouté cet épisode de Génération de We It Yourself. Merci Arnaud. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.24], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [47.32, 50.32], "text": " Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients"}, {"timestamp": [50.32, 53.88], "text": " utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [54.2, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans"}, {"timestamp": [57.4, 58.96], "text": " le monde, c'est Square."}, {"timestamp": [59.28, 63.0], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [63.28, 65.76], "text": " matériel, hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.36], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.36, 94.6], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.6, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.44], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps."}, {"timestamp": [106.44, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.88, 116.04], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [116.04, 130.26], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com pour obtenir sur votre premier Square Terminal"}, {"timestamp": [130.26, 148.64], "text": " 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de Bonjour, j'ai aujourd'hui un invité un peu spécial,"}, {"timestamp": [149.12, 151.92], "text": " différent des invités que j'ai pu avoir jusque maintenant,"}, {"timestamp": [151.92, 154.44], "text": " parce que c'est un néo-entrepreneur,"}, {"timestamp": [154.68, 158.48], "text": " mais quelqu'un que vous connaissez pour d'autres activités."}, {"timestamp": [159.16, 159.92], "text": " Bonjour Arnaud."}, {"timestamp": [160.32, 163.36], "text": " Bonjour Mathieu, je suis M. Mathieu."}, {"timestamp": [163.96, 170.2], "text": " On avait ce débat, donc je suis avec Arnaud Montebourg et donc j'essaye de... je suis dans le tutoiement"}, {"timestamp": [170.2, 174.64], "text": " vous le savez tous depuis le début mais c'est vrai que Arnaud me dit que comme on ne se connaît pas,"}, {"timestamp": [174.64, 179.04], "text": " c'est vrai que je connais un certain nombre de personnes, vous n'avez pas forcément le tutoiement"}, {"timestamp": [179.04, 183.12], "text": " très facile au début donc on va commencer par un vous-tu et on verra comment ça évolue."}, {"timestamp": [183.12, 187.28], "text": " Et peut-être que je vais finir par vous tutoyer à la fin de l'entretien."}, {"timestamp": [187.28, 188.28], "text": " Je l'espère bien."}, {"timestamp": [188.28, 190.4], "text": " Arnaud, est-ce que je peux vous demander de vous présenter ?"}, {"timestamp": [190.4, 198.92], "text": " Eh bien je m'appelle Arnaud Montebourg, je suis né en 1962, j'ai donc 56 ans dans"}, {"timestamp": [198.92, 200.32], "text": " la Nièvre."}, {"timestamp": [200.32, 208.32], "text": " Mon grand-père paternel s'appelait Henri Montebourg, il était boucher et charcutier à Autun, en Saône-et-Loire,"}, {"timestamp": [208.32, 217.28], "text": " département dont je suis devenu le député 40 ou 50 ans plus tard, et président du conseil général."}, {"timestamp": [217.28, 226.78], "text": " Mon père était inspecteur des impôts, il n'est malheureusement plus de ce monde et ma mère, que j'ai la chance d'avoir avec moi,"}, {"timestamp": [226.78, 230.1], "text": " était professeure d'espagnol, certifiée d'espagnol."}, {"timestamp": [230.1, 239.0], "text": " J'ai été avocat pendant la première partie de ma vie, avocat au barreau de Paris pendant"}, {"timestamp": [239.0, 240.0], "text": " huit ans."}, {"timestamp": [240.0, 243.6], "text": " J'ai ensuite été élu parlementaire pendant quinze ans."}, {"timestamp": [243.6, 245.76], "text": " J'ai été ministre pendant deux ans et"}, {"timestamp": [245.76, 251.08], "text": " demi à la tête de l'industrie de l'économie française et depuis"}, {"timestamp": [251.08, 258.64], "text": " maintenant j'allais dire trois ans j'ai créé trois entreprises, voilà trois"}, {"timestamp": [258.64, 263.32], "text": " entreprises, des petites entreprises qui sont modestes mais qui ont de l'ambition"}, {"timestamp": [263.32, 265.4], "text": " l'un n'empêchant pas l'autre."}, {"timestamp": [265.4, 267.4], "text": " Super, une belle présentation."}, {"timestamp": [267.4, 273.2], "text": " Comment on passe donc de la Nièvre, de Clamsy, c'est ça ?"}, {"timestamp": [273.2, 279.4], "text": " Alors déjà, c'est quoi le parcours de la Nièvre à Paris ?"}, {"timestamp": [279.4, 285.16], "text": " Je connais, j'ai grandi en Normandie moi-même, mais je me dis qu'il doit y avoir un train ou une route."}, {"timestamp": [285.16, 290.96], "text": " Mais je veux dire, au-delà de ça, comment on arrive à... comment vous êtes arrivé à devenir avocat ?"}, {"timestamp": [290.96, 296.16], "text": " C'était quoi la vocation ? C'était quelque chose de familial ? C'était quelque chose de naturel ?"}, {"timestamp": [296.16, 299.04], "text": " C'était une envie incroyable ?"}, {"timestamp": [299.04, 309.68], "text": " En vérité, je suis un enfant du monde rural, puisque j'ai vécu pendant 20 ans, 19 ans, dans un village viticole."}, {"timestamp": [309.68, 315.76], "text": " Mes grands-parents nous ont rendus en vacances, c'était dans la campagne reculée du Morvan."}, {"timestamp": [315.76, 321.6], "text": " Je n'avais pas de lien avec une autre ville que Dijon où j'ai fait ma première partie"}, {"timestamp": [321.6, 327.4], "text": " d'études supérieure. J'ai fait mes deux premières années de droit à la faculté de Dijon. Donc à partir de 19 ans, avant le"}, {"timestamp": [327.4, 332.36], "text": " lycée c'était vraiment de village. Le lycée était à Brochon, un village qui est"}, {"timestamp": [332.36, 336.92], "text": " limite off de Gevrey-Chambertin sur la côte viticole de Nuit-Saint-Georges."}, {"timestamp": [336.92, 341.56], "text": " Donc j'ai vécu là, c'est un peu la vie antérieure de Charles Baudelaire, c'est"}, {"timestamp": [341.56, 345.76], "text": " là que j'ai vécu dans ses voluptés calmes, au milieu de l'azur, des vagues et des splendeurs."}, {"timestamp": [345.76, 349.24], "text": " C'était mon monde à moi et comment fait-on le parcours ?"}, {"timestamp": [349.24, 355.68], "text": " Moi, c'est parce que je réussissais à l'école et à la faculté que j'ai imaginé,"}, {"timestamp": [355.68, 359.8], "text": " et mes parents imaginaient pour moi, d'aller plus haut, d'aller plus loin."}, {"timestamp": [359.8, 363.84], "text": " Et donc, m'ont payé, j'avais la chance d'être enfant unique, donc je n'avais pas de frères"}, {"timestamp": [363.84, 366.08], "text": " et de sœurs qu'ils devaient prendre en charge."}, {"timestamp": [366.08, 370.88], "text": " J'ai donc eu la chance qu'ils me payent mes études à Paris."}, {"timestamp": [370.88, 373.92], "text": " Sinon, je pense que si j'avais eu des frères et sœurs,"}, {"timestamp": [373.92, 376.64], "text": " ils auraient eu plus de mal et je me serais débrouillé tout seul."}, {"timestamp": [376.64, 379.76], "text": " Donc ça a été pour moi un parcours très difficile"}, {"timestamp": [379.76, 383.44], "text": " parce que quand je suis arrivé à Paris en 1983,"}, {"timestamp": [383.44, 387.44], "text": " j'avais donc 21 ans, je ne connaissais absolument personne,"}, {"timestamp": [387.44, 392.64], "text": " c'est à dire que je ne suis pas fils d'archevêque ou de bâtonnier, donc ça a été, je me suis"}, {"timestamp": [392.64, 397.6], "text": " retrouvé à la faculté de Panthéon-Sorbonne en licence à passer le concours d'entrée de Sciences"}, {"timestamp": [397.6, 411.6], "text": " Po et je ne connaissais personne. Sachant que c'est pas du tout naturel pour avoir vu ce parcours de l'intérieur. Je veux dire, quand on est à l'extérieur de Dijon, déjà aller à Dijon, c'est une grande ville et c'est déjà impressionnant."}, {"timestamp": [411.6, 416.0], "text": " Deux ans après se dire je vais à Paris, pourquoi vous n'avez pas continué à Dijon ?"}, {"timestamp": [416.0, 423.4], "text": " Parce que je voulais passer le concours de Sciences Po, avec la licence de Paris."}, {"timestamp": [423.4, 427.2], "text": " Et donc, c'était dans cet objectif là qui a d'ailleurs parfaitement réussi, puisque j'ai eu Sciences Po, avec la licence de Paris. Et donc, c'était dans cet objectif-là qui a d'ailleurs parfaitement réussi"}, {"timestamp": [427.4, 428.4], "text": " puisque j'ai eu Sciences Po."}, {"timestamp": [428.92, 430.96], "text": " Avec une ambition, déjà, c'était la politique ?"}, {"timestamp": [431.24, 433.12], "text": " Non, ce n'était pas la politique."}, {"timestamp": [433.32, 438.64], "text": " C'était le fait de réussir ce qu'on voulait faire, c'est-à-dire d'être"}, {"timestamp": [438.84, 439.76], "text": " en harmonie avec soi-même."}, {"timestamp": [439.96, 444.12], "text": " Mes parents me disaient, tu dois avoir un métier, une situation et elle doit"}, {"timestamp": [444.32, 449.66], "text": " être en rapport avec ce que tu as envie de faire donc cherche toi et si possible trouve toi le"}, {"timestamp": [449.66, 452.48], "text": " plus vite possible. Donc le parcours d'excellence plus que le..."}, {"timestamp": [452.48, 455.88], "text": " D'excellence je n'exagère pas je n'ai pas fait en ricane, je n'ai pas fait les"}, {"timestamp": [455.88, 461.84], "text": " nages, je n'ai pas fait normal sup, oui mais j'ai été un élève qui avait des"}, {"timestamp": [461.84, 468.04], "text": " résultats et qui avait de l'ambition et qui avait envie de voir grand pour lui-même."}, {"timestamp": [468.04, 473.16], "text": " Voilà. Et je ne sais pas si ça a fonctionné. Ce que je sais, c'est que j'ai été heureux dans"}, {"timestamp": [473.16, 477.24], "text": " les métiers que j'ai exercés successivement. Et c'est quand même ça qui compte. Pour mes enfants,"}, {"timestamp": [477.24, 482.36], "text": " par exemple, moi je n'ai pas d'intérêt à ce qu'ils fassent des études forcément très poussées."}, {"timestamp": [482.36, 488.4], "text": " Ce qui m'intéresse, c'est qu'ils soient heureux dans le métier qu'ils ont exercé. Et donc qu'il fasse des études forcément très poussées. Ce qui m'intéresse c'est qu'il soit heureux dans le métier qu'il m'a exercé et donc qu'il le trouve. Et ça c'est peut-être la chose"}, {"timestamp": [488.4, 492.48], "text": " la plus précieuse et donc la plus difficile à acquérir. Vous voyez ce que je veux dire ?"}, {"timestamp": [492.48, 494.92], "text": " Très bien, très bien. Je suis tout à fait d'accord."}, {"timestamp": [494.92, 501.6], "text": " Alors après, qu'est-ce que je pourrais vous dire ? Le parcours d'un provincial arrivant à Paris"}, {"timestamp": [501.6, 505.32], "text": " pour ses études est extrêmement difficile parce"}, {"timestamp": [505.32, 510.92], "text": " que moi j'ai le souvenir de plusieurs mois, même années de solitude, mais je"}, {"timestamp": [510.92, 515.28], "text": " me suis accroché parce que j'avais l'impression de progresser."}, {"timestamp": [515.28, 520.94], "text": " Surtout qu'il y a quand on arrive en milieu de parcours, quand il y a des"}, {"timestamp": [520.94, 524.24], "text": " UGD, il y a souvent des intégrations à un certain nombre de choses, c'est moins"}, {"timestamp": [524.24, 527.16], "text": " facile quand on arrive après déjà deux ans de fac potentiellement."}, {"timestamp": [527.16, 533.0], "text": " J'avais le sentiment quand je suis arrivé à Sciences Po d'être finalement à gueux avec les"}, {"timestamp": [533.0, 538.72], "text": " souliers crottés de la province face à cette espèce d'enfant, tous ces enfants de la bourgeoisie"}, {"timestamp": [538.72, 547.0], "text": " parisienne qui avaient tous réussi, qui avaient tous des noms. Moi j'avais rien. Et d'ailleurs je n'aimais pas ce monde."}, {"timestamp": [547.0, 551.0], "text": " Parce que pour moi c'était des héritiers."}, {"timestamp": [551.0, 554.0], "text": " Et moi j'avais tout à conquérir et c'est ce que j'ai fait."}, {"timestamp": [554.0, 555.0], "text": " Il y en avait d'autres que."}, {"timestamp": [555.0, 557.0], "text": " J'ai connu ça aussi je pense."}, {"timestamp": [557.0, 560.0], "text": " Oui, mais pour moi, culturellement,"}, {"timestamp": [560.0, 563.0], "text": " cette institution était dominée par les fils d'eux."}, {"timestamp": [563.0, 567.96], "text": " Les fils et les filles d'eux. Et donc c'était pour"}, {"timestamp": [567.96, 574.44], "text": " moi une sorte de mur invisible qu'il fallait traverser, non pas dans la compromission mais"}, {"timestamp": [574.44, 578.68], "text": " dans le fait que je voulais démontrer que j'étais autant capable que ceux qui avaient déjà eu tout."}, {"timestamp": [578.68, 584.16], "text": " Moi j'étais, je me souviens que mes parents, quand Beaubourg a été construit en 1977,"}, {"timestamp": [584.16, 587.92], "text": " mes parents avaient pris la 304 pour aller visiter les expositions,"}, {"timestamp": [588.12, 591.36], "text": " les premières grandes expositions extraordinaires de Pontus Sultan."}, {"timestamp": [591.8, 595.8], "text": " Et je me souviens que pour nous, aller à Beaubourg, c'était le nirvana."}, {"timestamp": [596.0, 599.04], "text": " Donc quand je voyais tous ces Parisiens qui avaient tout sous la main,"}, {"timestamp": [599.48, 606.96], "text": " des expositions, des spectacles, le monde de la création était concentré là,"}, {"timestamp": [607.16, 610.56], "text": " le monde du pouvoir était concentré là, le monde de l'argent était concentré là."}, {"timestamp": [610.76, 611.84], "text": " Ils avaient tout ça sous la main."}, {"timestamp": [612.04, 612.8], "text": " Nous, on n'avait rien."}, {"timestamp": [613.0, 613.76], "text": " On n'avait rien."}, {"timestamp": [613.96, 617.24], "text": " On était les spectateurs d'une France qui se décidait ailleurs."}, {"timestamp": [617.44, 618.2], "text": " Voyez, c'était ce sens."}, {"timestamp": [618.4, 623.6], "text": " Et moi, j'avais le désir de franchir cette limite et d'aller au cœur"}, {"timestamp": [624.56, 627.6], "text": " du réacteur pour dire que moi, j'avais des choses à faire et à dire aussi."}, {"timestamp": [627.6, 637.2], "text": " Vous voyez c'est ça. C'est l'esprit finalement d'une sorte de désir de faire et d'aller plus loin, de se dépasser."}, {"timestamp": [637.2, 651.0], "text": " Et la difficulté quand on... là je fais un grand fast forward, j'arrive à aujourd'hui, mais elle est pas de passer du côté obscur, c'est-à-dire de devenir ces gens-là ?"}, {"timestamp": [651.0, 653.0], "text": " C'est une lutte ?"}, {"timestamp": [653.0, 667.98], "text": " Je n'ai jamais considéré que j'étais qu'on voulait bien me concéder et de"}, {"timestamp": [667.98, 674.4], "text": " façon, j'allais dire, limitée. Et par ailleurs, je n'ai jamais eu l'argent que d'autres rêvent"}, {"timestamp": [674.4, 680.72], "text": " d'avoir, dont je n'ai jamais rêvé. Puisque quand on fait de la politique, honnêtement, on n'a même"}, {"timestamp": [680.72, 688.72], "text": " pas les moyens à 55 ans de se payer un appartement à Paris. Je suis propriétaire de ma petite maison en Saône-et-Loire, mais c'est mon seul bien. Pourquoi ? Parce que quand on"}, {"timestamp": [688.72, 692.72], "text": " respecte les lois de la République, on fait de la politique, on n'a aucune raison d'accumuler de la"}, {"timestamp": [692.72, 697.92], "text": " richesse. Voilà, c'est ce que je pense. Donc ça, ça ne me gênait pas, mais j'avais des choses à"}, {"timestamp": [697.92, 702.84], "text": " dire en fait, et je n'avais pas envie de ressembler. Je ne pense pas leur avoir ressemblé d'ailleurs."}, {"timestamp": [702.84, 705.56], "text": " Voilà, c'est peut-être pas"}, {"timestamp": [705.56, 711.36], "text": " votre opinion. Non, non, non, c'est ma question. Ma réponse est plutôt que je suis plutôt resté"}, {"timestamp": [711.36, 719.44], "text": " leur dissemblable. Non, non, à la limite c'est peut-être plus une introspection de ma part. Je"}, {"timestamp": [719.44, 725.16], "text": " pense que, à la limite, je lutte peut-être plus pour... c'est vrai quand on s'installe à Paris,"}, {"timestamp": [725.16, 731.4], "text": " qu'on y est 20 ans, qu'on vit dans le 17e et qu'on... c'est... il y a un moment où on"}, {"timestamp": [731.4, 733.68], "text": " peut probablement leur ressembler et c'est..."}, {"timestamp": [733.68, 737.48], "text": " Fort heureusement cela ne m'a pas concerné."}, {"timestamp": [737.48, 740.76], "text": " D'accord et très bien et du coup le..."}, {"timestamp": [740.76, 745.32], "text": " En fait je suis resté fidèle, je vais vous dire une chose,"}, {"timestamp": [745.32, 747.32], "text": " je suis resté fidèle à mes racines."}, {"timestamp": [748.32, 751.04], "text": " Et d'ailleurs, l'endroit où je me sens le plus heureux,"}, {"timestamp": [751.04, 752.16], "text": " c'est quand même là-bas,"}, {"timestamp": [752.16, 754.16], "text": " quand je suis au milieu de"}, {"timestamp": [754.16, 756.16], "text": " tous ceux qui, d'abord, ont été dans ma famille,"}, {"timestamp": [756.16, 757.76], "text": " puis ensuite ont été mes électeurs,"}, {"timestamp": [757.76, 759.76], "text": " sont devenus mes amis."}, {"timestamp": [759.76, 762.76], "text": " Et d'ailleurs, c'est pas pour rien que toutes les entreprises que j'ai créées,"}, {"timestamp": [762.76, 764.76], "text": " il y a une exception,"}, {"timestamp": [764.76, 767.24], "text": " donc les deux plus importantes, je les ai créées en"}, {"timestamp": [767.24, 772.24], "text": " province. Parce que finalement c'est là qu'il faut être je crois, en tout cas que"}, {"timestamp": [772.24, 777.76], "text": " je veux être. Je suis évidemment partagé là-dessus parce qu'à la fois"}, {"timestamp": [777.76, 782.72], "text": " j'ai beaucoup de racines provinciales, mes parents habitent en Corse, j'ai"}, {"timestamp": [782.72, 787.36], "text": " grandi en Normandie et je suis très attaché à tout ça et à la fois je suis très parisien et Paris est quand même"}, {"timestamp": [787.36, 792.76], "text": " une ville incroyable quand on la vit de l'intérieur et pour avoir essayé Londres"}, {"timestamp": [792.76, 798.12], "text": " et New York un petit peu j'ai du mal à me projeter en dehors mais bon c'est un"}, {"timestamp": [798.12, 810.52], "text": " autre sujet. Du coup le parcours ensuite c'est le barreau, le parti socialiste assez rapidement du coup"}, {"timestamp": [810.52, 816.2], "text": " après l'arrivée à Paris ? Non parce que j'ai adhéré à Gevrey-Chambertin en 1981"}, {"timestamp": [816.2, 825.44], "text": " donc à 18 ans, 17 ans. Donc vous étiez adhérent à Jean-Michel Chamberlain."}, {"timestamp": [825.64, 830.16], "text": " J'ai déjà commencé, j'ai adhéré, c'est François Mitterrand qui m'a fait adhérer"}, {"timestamp": [830.36, 831.12], "text": " au Parti socialiste."}, {"timestamp": [831.32, 832.96], "text": " Finalement, c'est la campagne de 1981."}, {"timestamp": [833.16, 836.24], "text": " Pas de racines politiques dans la famille ?"}, {"timestamp": [836.44, 841.08], "text": " Dans ma famille, mon père était très impressionné par Pierre Mendes France."}, {"timestamp": [841.88, 846.36], "text": " Ma mère était, on dirait aujourd'hui, une gauchiste sympathique."}, {"timestamp": [846.56, 848.88], "text": " Elle était une syndicaliste de l'éducation nationale."}, {"timestamp": [849.08, 853.68], "text": " Mais dans la famille, ça discutait, ça s'engueulait, ça polémiquait,"}, {"timestamp": [853.88, 857.56], "text": " ça réfléchissait. C'est vrai que j'ai toujours baigné dans la discussion"}, {"timestamp": [857.76, 863.6], "text": " politique, mais je n'ai jamais songé que ça pourrait finalement me concerner"}, {"timestamp": [863.8, 864.56], "text": " plus que ça."}, {"timestamp": [864.76, 868.0], "text": " Il n'y avait pas d'acte de rébellion non plus en allant sur un parti de gauche."}, {"timestamp": [868.0, 872.72], "text": " À l'époque, la gauche était exclue du pouvoir depuis 25 ans,"}, {"timestamp": [872.72, 876.08], "text": " un quart de siècle. Donc c'était un acte de rébellion. Je rappelle, François Mitterrand"}, {"timestamp": [876.08, 879.88], "text": " avait créé les radios libres, il avait aboli la peine de mort,"}, {"timestamp": [879.88, 888.92], "text": " il avait finalement défié les poids et les mesures de l'ordre économique de"}, {"timestamp": [888.92, 893.36], "text": " l'époque. Donc à l'époque le parti socialiste était un parti qui décoiffait"}, {"timestamp": [893.36, 896.92], "text": " et d'ailleurs c'est pas pour rien qu'il a eu le pouvoir aussi longtemps."}, {"timestamp": [896.92, 913.84], "text": " J'ai presque déjà envie de vous tutoyer mais quand on adhère au Parti Socialiste, donc à 28 ans, Arnaud, à cette époque-là,"}, {"timestamp": [913.84, 918.4], "text": " quelle ambition ? C'est juste se dire je veux distribuer du flyer ?"}, {"timestamp": [918.4, 922.52], "text": " Écoutez, à l'époque, je me souviens que j'étais colleur d'affiches, c'est-à-dire"}, {"timestamp": [922.52, 929.88], "text": " que j'avais pris la 204 de mon père, mis mon chien à loup et mon saut de colle et je faisais les tableaux d'affichage du canton."}, {"timestamp": [929.88, 937.04], "text": " Il n'y avait pas d'autre ambition que finalement participer à cette espèce d'ébranlement"}, {"timestamp": [937.04, 949.16], "text": " national qu'était la victoire d'une autre politique, c'est-à-dire d'une alternative. Moi j'étais assez passionné par les idées, la manière de les exposer."}, {"timestamp": [949.16, 954.8], "text": " J'ai trouvé les années 80, 82, 83 absolument extraordinaires."}, {"timestamp": [954.8, 957.96], "text": " Elles sont restées dans ma mémoire comme étant des marqueurs,"}, {"timestamp": [957.96, 963.68], "text": " des points presque génétiques de ce que doit être la politique."}, {"timestamp": [963.68, 968.36], "text": " C'est-à-dire la politique doit changer le monde. La politique n'est pas faite pour des"}, {"timestamp": [968.36, 972.1], "text": " gestionnaires qui expédisent les affaires courantes. De ce point de vue là, on a tout"}, {"timestamp": [972.1, 975.52], "text": " ça, tout ce qu'il faut sous la main. On n'a pas besoin de déranger les électeurs"}, {"timestamp": [975.52, 981.96], "text": " pour nommer des fonctionnaires du culte. Vous voyez ce que je veux dire ?"}, {"timestamp": [981.96, 984.56], "text": " Oui, la plupart des gens qui écoutent... Oui, je vois et à la fois je l'ai pas vécu."}, {"timestamp": [984.56, 988.48], "text": " C'est-à-dire que moi j'avais deux ans et la plupart des gens qui nous"}, {"timestamp": [988.48, 994.6], "text": " écoutent là avaient probablement, en tout cas en moyenne à peu près cet âge là, c'est quoi ce"}, {"timestamp": [994.6, 1000.08], "text": " changement radical et est-ce qu'il s'est reproduit depuis en France ? Je vais vous dire, c'est une"}, {"timestamp": [1000.08, 1003.68], "text": " chose qui ne s'est pas reproduite, c'est pour ça que vous ne savez pas, vous n'en avez pas la saveur,"}, {"timestamp": [1003.68, 1008.76], "text": " vous ne pouvez pas le savoir, c'est un moment extraordinaire que j'ai revécu une fois"}, {"timestamp": [1008.76, 1014.44], "text": " à Washington, j'y étais, le soir de l'élection de Barack Obama dans la rue. Vous voyez des gens"}, {"timestamp": [1014.44, 1018.28], "text": " d'extraction modeste qui montent sur les toits des voitures, s'accrochent au monument, crient leur"}, {"timestamp": [1018.28, 1026.72], "text": " espérance, expriment leur joie, pleurent, tout le monde ouvre le champagne ou ferme les volets, selon qu'on est pour ou qu'on est contre."}, {"timestamp": [1026.72, 1034.0], "text": " Le pays, finalement, est dans un mouvement collectif où on se dit que nous tenons entre les mains un destin,"}, {"timestamp": [1034.0, 1039.6], "text": " que nous pouvons écrire l'histoire et qu'on peut décider de faire bifurquer l'ordre des choses."}, {"timestamp": [1039.6, 1047.64], "text": " C'est-à-dire que le poids de la masse agrégée dans un vote, qui est abstrait, puisque chacun n'a qu'un petit carrément avec un nom,"}, {"timestamp": [1048.16, 1051.16], "text": " est capable de faire changer l'histoire. Donc c'est,"}, {"timestamp": [1052.0, 1055.28], "text": " j'allais dire, c'est l'ambition démiurgique,"}, {"timestamp": [1056.6, 1057.72], "text": " créatrice de l'homme."}, {"timestamp": [1057.72, 1061.88], "text": " Ça c'est ce qu'on vit le soir de la coupe du monde, je veux dire, c'est ce qu'on vit le jour."}, {"timestamp": [1061.88, 1063.88], "text": " Non, parce que la coupe du monde ne change rien"}, {"timestamp": [1064.36, 1066.8], "text": " à la vie des gens. Là je parle du... Non, rien dire, c'est ce qu'on vit le jour. Non, parce que la coupe du monde ne change rien. Mais oui, mais je parle du..."}, {"timestamp": [1067.0, 1069.24], "text": " Rien, ça n'a aucun rapport."}, {"timestamp": [1069.44, 1072.88], "text": " La coupe du monde est un plaisir artificiel."}, {"timestamp": [1073.08, 1074.32], "text": " Tandis que..."}, {"timestamp": [1074.52, 1076.0], "text": " Là, on parle du plaisir de l'élection."}, {"timestamp": [1076.2, 1078.76], "text": " Je veux dire, c'est ce qui est sûr qu'est important."}, {"timestamp": [1078.96, 1082.08], "text": " Non, non, non, la coupe du monde est un plaisir artificiel auquel"}, {"timestamp": [1082.56, 1085.36], "text": " j'ai participé deux fois, comme vous."}, {"timestamp": [1087.4, 1093.12], "text": " La victoire politique d'idées en contradiction avec l'état des choses,"}, {"timestamp": [1093.84, 1098.72], "text": " c'est un moment extraordinaire qui n'a aucun rapport parce que chacun"}, {"timestamp": [1099.16, 1106.08], "text": " est une partie d'un tout qui va changer et dans lequel il se trouve concerné."}, {"timestamp": [1106.08, 1107.08], "text": " Vous voyez ce que je veux dire ?"}, {"timestamp": [1107.08, 1110.84], "text": " Oui je vois mais ce que je veux dire là-dessus c'est qu'au moment où le fait, on ne sait"}, {"timestamp": [1110.84, 1112.4], "text": " pas s'il va vraiment changer."}, {"timestamp": [1112.4, 1115.68], "text": " Il y a eu tellement de déceptions après des élections où on s'est dit ça va tout changer."}, {"timestamp": [1115.68, 1119.52], "text": " On fête, on a les larmes, on monte sur les trucs, mais en fait derrière il ne se passe"}, {"timestamp": [1119.52, 1120.52], "text": " rien."}, {"timestamp": [1120.52, 1124.44], "text": " Ce qui s'est passé pour les autres élections n'a jamais été ce qui s'est passé en 1981."}, {"timestamp": [1124.44, 1129.8], "text": " Ça je peux vous le dire. Ou en 2008 avec Barack Obama. Ça a été évidemment, il y a eu des"}, {"timestamp": [1129.8, 1135.68], "text": " partisans qui se sont manifestés, etc. Mais ça n'avait pas cette atmosphère ni cette ampleur."}, {"timestamp": [1135.68, 1142.96], "text": " Et par ailleurs, il n'y a pas eu que des déceptions. Pas toujours. Il y a eu des choses importantes"}, {"timestamp": [1142.96, 1145.0], "text": " qui ont été réalisées."}, {"timestamp": [1147.0, 1147.2], "text": " Je ne dis pas qu'il n'y a eu que des déceptions, mais je dis juste que..."}, {"timestamp": [1152.08, 1152.28], "text": " Ça n'a pas que... La politique pour moi n'est pas une machine à désoir."}, {"timestamp": [1153.04, 1153.24], "text": " Non, non, je suis..."}, {"timestamp": [1161.0, 1161.2], "text": " Elle est aussi l'outil que les hommes se sont donnés pour agir sur leur"}, {"timestamp": [1161.96, 1162.32], "text": " destin collectif."}, {"timestamp": [1167.0, 1172.0], "text": " Et donc, du coup, quand on adhère au... quand vous adhérez au parti socialiste, vous êtes un acteur du parti socialiste,"}, {"timestamp": [1172.0, 1174.0], "text": " mais vous ne faites pas encore de politique."}, {"timestamp": [1174.0, 1177.0], "text": " Enfin, je veux dire, quand est-ce qu'on y arrive dans le grand jeu ?"}, {"timestamp": [1177.0, 1179.0], "text": " Non, mais, bah, écoutez, moi j'y suis..."}, {"timestamp": [1179.0, 1183.0], "text": " j'ai mis 15 ans, moi ça ne m'intéressait pas du tout."}, {"timestamp": [1183.0, 1185.04], "text": " Enfin, je veux dire, d'abord, j'étais très jeune,"}, {"timestamp": [1185.48, 1188.96], "text": " j'étais un militant de basse, ça m'intéressait de lire. C'était assez"}, {"timestamp": [1189.16, 1192.88], "text": " obscur d'ailleurs. La baptisodialisme, c'était une sorte de..."}, {"timestamp": [1193.48, 1198.4], "text": " à l'époque, c'est comme quand on entre dans une sorte d'église,"}, {"timestamp": [1198.6, 1201.44], "text": " vous voyez, ou je dirais pas de secte parce que c'était beaucoup plus"}, {"timestamp": [1201.64, 1204.52], "text": " grand, de grande église, vous voyez. On entre parmi les fidèles."}, {"timestamp": [1204.72, 1206.36], "text": " Bon, très bien, le curé,"}, {"timestamp": [1206.56, 1209.6], "text": " on le trouve moyen, mais enfin la messe est plus ou moins bien dite,"}, {"timestamp": [1210.6, 1214.04], "text": " le pape, il est sympathique, mais est-ce qu'il ne nous décevra pas ?"}, {"timestamp": [1214.24, 1218.36], "text": " C'est une sorte d'église critique où on critiquerait tous les jours"}, {"timestamp": [1218.56, 1219.68], "text": " le diacre."}, {"timestamp": [1220.44, 1221.44], "text": " C'est ça un parti politique."}, {"timestamp": [1221.64, 1231.6], "text": " Franchement, moi, je suis devenu député 16 ans après, 17 ans après."}, {"timestamp": [1231.6, 1250.28], "text": " Donc vous voyez que ça... 97, oui. J'avais 35 ans, 34, 35 ans, pas encore 35 ans, 34 ans, voilà. Et du coup, là, il y a ces années, donc on passe..."}, {"timestamp": [1250.28, 1254.04], "text": " Bah moi je suis évolué avocat, j'ai fait mon métier,"}, {"timestamp": [1254.04, 1259.48], "text": " j'ai défendu, comme je dis souvent, j'étais avocat..."}, {"timestamp": [1259.48, 1261.48], "text": " spécialisé ?"}, {"timestamp": [1261.48, 1262.76], "text": " Pénaliste."}, {"timestamp": [1262.76, 1267.72], "text": " Donc j'ai défendu beaucoup d'innocents bien sûr mais aussi quelques coupables."}, {"timestamp": [1267.72, 1276.72], "text": " Et donc c'était en quelque sorte la beauté de ce métier qui était un métier très difficile."}, {"timestamp": [1276.72, 1292.6], "text": " J'ai appris chez mon maître de stage auquel j'aurai régulièrement hommage qui était maître Thierry Lévy qui nous a quitté l'année dernière et chez qui j'ai tout appris à écrire, à convaincre, à me battre, à parler, à"}, {"timestamp": [1292.6, 1300.08], "text": " convaincre, plus que parler, convaincre, et me voir, faire comprendre, ébranler,"}, {"timestamp": [1300.08, 1306.04], "text": " voyez, le juge et le juré et ça a été un travail très difficile sur moi-même."}, {"timestamp": [1306.04, 1311.84], "text": " Donc moi j'étais tout à mon apprentissage de mon métier. J'ai été un apprenti et j'ai"}, {"timestamp": [1311.84, 1315.52], "text": " commencé avec les corvées. Quand on commence, quand on est sous-stagiaire, puis stagiaire,"}, {"timestamp": [1315.52, 1321.68], "text": " puis avocat débutant, puis confirmé, puis aguerri, puis, puis, puis. Donc j'ai fait ça."}, {"timestamp": [1321.68, 1326.0], "text": " Vous avez un côté très littéraire, très... quelques citations,"}, {"timestamp": [1326.0, 1328.0], "text": " quelques... un peu... peut-être érudits"}, {"timestamp": [1328.0, 1330.0], "text": " ou intellectuels peut-être ?"}, {"timestamp": [1330.0, 1332.0], "text": " Ça c'était... ça vient..."}, {"timestamp": [1332.0, 1334.0], "text": " ça a commencé quand ? Ça vient d'où ?"}, {"timestamp": [1334.0, 1336.0], "text": " Écoutez, j'ai toujours aimé le"}, {"timestamp": [1336.0, 1338.0], "text": " pittoresque de la littérature,"}, {"timestamp": [1340.0, 1342.0], "text": " la puissance des discours,"}, {"timestamp": [1342.0, 1344.0], "text": " et..."}, {"timestamp": [1344.0, 1349.6], "text": " ce que pouvait éclairer dans l'esprit un homme qui pense à notre place."}, {"timestamp": [1349.6, 1354.88], "text": " C'est formidable. Il y a des gens qui ont une pensée qui nous aide à comprendre le monde,"}, {"timestamp": [1354.88, 1361.8], "text": " donc moi ça m'a toujours intéressé. Je me suis toujours cultivé dans ce sens et imprégné de tout"}, {"timestamp": [1361.8, 1365.22], "text": " ce que je pouvais. C'est un mode de vie."}, {"timestamp": [1365.22, 1368.22], "text": " Ça sert quand on est avocat ?"}, {"timestamp": [1368.22, 1375.44], "text": " Ça sert à vivre. Tout simplement qu'on soit avocat ou tout autre, qu'on exerce"}, {"timestamp": [1375.44, 1379.92], "text": " toute autre sorte de métier. Je pense que même un métier manuel il s'exerce avec"}, {"timestamp": [1379.92, 1387.08], "text": " la tête et avec la sensibilité, toujours. Et donc je dirais que ça sert à vivre."}, {"timestamp": [1387.08, 1393.88], "text": " Et quand on est... donc vous avez été pénaliste, pénaliste c'est un métier à part chez les"}, {"timestamp": [1393.88, 1398.88], "text": " avocats quand même ? Bah c'est le métier le plus difficile parce qu'il consiste à"}, {"timestamp": [1398.88, 1402.84], "text": " être en situation d'infériorité, les gens sont généralement condamnés par avance"}, {"timestamp": [1402.84, 1408.72], "text": " donc vous devez remonter une pente qui n'est pas remontable. Donc là les déceptions elles existent, je peux"}, {"timestamp": [1408.72, 1413.32], "text": " vous dire on s'en prend sur la tête. Mais j'aimais cette difficulté, c'était pour"}, {"timestamp": [1413.32, 1419.6], "text": " moi... c'est là que finalement peut se voir le talent ou la capacité à faire."}, {"timestamp": [1419.6, 1427.0], "text": " Donc cette difficulté était plutôt stimulante. Toute cette période était parisienne du coup."}, {"timestamp": [1427.0, 1430.6], "text": " C'était avocat, cabinet parisien."}, {"timestamp": [1430.6, 1437.8], "text": " Très bien. Et du coup, le retour en province était régulier."}, {"timestamp": [1437.8, 1442.6], "text": " Vous avez toujours eu ce lien ou c'est quelque chose qui est revenu après avec la politique ?"}, {"timestamp": [1442.6, 1447.56], "text": " J'ai toujours aimé retourner chez moi finalement. C'était chez moi. Alors"}, {"timestamp": [1447.56, 1452.12], "text": " évidemment quand on m'a proposé d'être, de me présenter aux élections"}, {"timestamp": [1452.12, 1455.84], "text": " législatives, j'étais content parce que c'était une"}, {"timestamp": [1455.84, 1460.52], "text": " manière aussi de retourner chez moi. Et comment ça se passe alors ?"}, {"timestamp": [1460.52, 1467.44], "text": " En vérité, comme j'avais été l'avocat d'une association qui avait fait déménager Alain Juppé,"}, {"timestamp": [1467.44, 1475.72], "text": " premier ministre, nommé par Jacques Chirac en 1995, c'était les débuts des affaires de la"}, {"timestamp": [1475.72, 1482.24], "text": " ville de Paris, j'avais été celui qui avait porté l'assaut. Et avec succès, puisque le procureur"}, {"timestamp": [1482.24, 1486.94], "text": " avait constaté qu'il n'avait que le Premier ministre avec commise d'infraction et qu'il devait les faire cesser."}, {"timestamp": [1486.94, 1493.9], "text": " Il s'était outroyé de façon abusive et privilégié un logement à loyer modéré."}, {"timestamp": [1493.9, 1495.7], "text": " Vous voyez, ça a commencé déjà comme ça."}, {"timestamp": [1495.7, 1498.1], "text": " Pour tous les dignitaires de la ville de Paris, il y avait des privilèges."}, {"timestamp": [1498.1, 1502.86], "text": " Et le procureur l'avait enjoint de faire cesser ce privilège."}, {"timestamp": [1502.86, 1504.62], "text": " Donc il a dû déménager."}, {"timestamp": [1504.62, 1505.96], "text": " Alain Juppé a"}, {"timestamp": [1505.96, 1507.16], "text": " mis 20 ans à me serrer la main."}, {"timestamp": [1507.16, 1509.12], "text": " Autant vous dire que vous n'êtes pas pote."}, {"timestamp": [1509.12, 1513.04], "text": " Je crois qu'il a pardonné depuis parce que finalement la justice l'a rattrapé pour"}, {"timestamp": [1513.04, 1518.88], "text": " d'autres choses, il a dû s'exiler, il a été banni, lui-même a été... La justice"}, {"timestamp": [1518.88, 1525.0], "text": " l'a considéré comme inéligible pendant quelques quelques années donc c'était quand même pas..."}, {"timestamp": [1525.0, 1529.84], "text": " la tambouille illégale de la ville de Paris a été quand même assez sévère"}, {"timestamp": [1529.84, 1533.72], "text": " même Jacques Chirac, je vous le signale, a été condamné, je le rappelle, président de la"}, {"timestamp": [1533.72, 1538.16], "text": " république après l'exercice de son mandat. Ça montre bien que tout ça n'est pas très"}, {"timestamp": [1538.16, 1543.68], "text": " clair, c'est le moins qu'on puisse dire. Donc ça a évidemment provoqué des"}, {"timestamp": [1543.68, 1546.08], "text": " réactions dans ma région."}, {"timestamp": [1546.28, 1548.44], "text": " Et on m'a dit, il faut que tu fasses la même chose,"}, {"timestamp": [1548.64, 1550.0], "text": " il faut faire le ménage localement."}, {"timestamp": [1551.12, 1556.56], "text": " Il y a des malversations du côté des notables locaux de droite."}, {"timestamp": [1556.76, 1558.72], "text": " Tu vas t'en occuper, viens et tu vas le faire."}, {"timestamp": [1558.92, 1559.68], "text": " Je lui dis d'accord."}, {"timestamp": [1559.88, 1560.8], "text": " Et j'y suis allé."}, {"timestamp": [1561.36, 1562.12], "text": " Et j'ai gagné."}, {"timestamp": [1562.8, 1563.88], "text": " Je l'ai fait et j'ai gagné."}, {"timestamp": [1564.48, 1567.0], "text": " C'est-à-dire que vous avez fait, il y a eu des procès, il y a eu un certain nombre de choses..."}, {"timestamp": [1567.2, 1571.44], "text": " Ah non, j'ai pas fait des procès, j'ai fait un procès dans la campagne électorale."}, {"timestamp": [1571.64, 1573.52], "text": " Et les électeurs m'ont donné raison."}, {"timestamp": [1573.72, 1577.08], "text": " D'ailleurs, après, on m'a fait des procès pour l'avoir fait et j'ai gagné mes procès."}, {"timestamp": [1577.28, 1584.32], "text": " Donc voilà, les choses ont été dites et c'est comme ça que j'ai été élu jeune député à 35 ans de Saône-et-Loire."}, {"timestamp": [1584.52, 1586.12], "text": " Donc première élection, premier succès."}, {"timestamp": [1586.92, 1587.68], "text": " Exactement."}, {"timestamp": [1587.88, 1590.52], "text": " Après quelques échecs quand même qui étaient durs à avaler sur le côté"}, {"timestamp": [1590.72, 1591.48], "text": " d'avocat, je veux dire."}, {"timestamp": [1591.68, 1594.16], "text": " Ben oui, non mais avocat, vous pouvez pas gagner."}, {"timestamp": [1594.36, 1595.12], "text": " Pourquoi ?"}, {"timestamp": [1595.32, 1598.92], "text": " Parce que l'acquittement est rarissime et quand vous défendez quelqu'un,"}, {"timestamp": [1599.12, 1600.2], "text": " vous essayez de limiter les dégâts."}, {"timestamp": [1600.4, 1601.36], "text": " Donc il ne faut pas non plus."}, {"timestamp": [1601.56, 1607.0], "text": " J'ai défendu celui qui avait assassiné René Bousquet, l'ancien chef de la police de Vichy."}, {"timestamp": [1607.0, 1612.0], "text": " Ce n'était pas rien, il a été condamné à 7 années de réclusion criminelle."}, {"timestamp": [1612.0, 1616.0], "text": " C'est-à-dire autant que Bousquet lui-même, Papon et Touvier,"}, {"timestamp": [1616.0, 1624.0], "text": " c'est-à-dire tout ce que la France avait réussi à mettre en prison de collaborateurs de l'époque de l'occupation nazie."}, {"timestamp": [1624.0, 1625.36], "text": " Donc vous voyez que c'était quand même pas"}, {"timestamp": [1625.36, 1630.4], "text": " brillant. Donc les échecs je connais, vous voyez ce que je veux dire. Donc on"}, {"timestamp": [1630.4, 1635.16], "text": " peut pas dire que... oui le succès électoral est advenu, mais je savais ce"}, {"timestamp": [1635.16, 1639.24], "text": " que c'était que l'échec et je le sais toujours."}, {"timestamp": [1639.24, 1646.0], "text": " On y reviendra tout à l'heure si vous permettez. L'approche de cette première élection,"}, {"timestamp": [1646.0, 1650.0], "text": " donc vous travaillez en tant qu'avocat, encore,"}, {"timestamp": [1650.0, 1652.0], "text": " pour gagner de l'argent j'imagine ?"}, {"timestamp": [1652.0, 1654.5], "text": " Pour vivre oui, pour gagner de l'argent on gagnait peu,"}, {"timestamp": [1654.5, 1658.0], "text": " mais enfin à l'époque, surtout quand on est pénaliste,"}, {"timestamp": [1658.0, 1660.0], "text": " on ne compte pas son temps,"}, {"timestamp": [1660.0, 1662.5], "text": " on oublie de demander les honoraires,"}, {"timestamp": [1662.5, 1670.32], "text": " souvent à des pauvres gens qui n'en ont pas, qui n'ont pas d'argent, alors finalement on fait presque payer les riches pour les pauvres."}, {"timestamp": [1670.32, 1672.76], "text": " Quand on n'a pas de riches, on ne paye pas, on ne se paye pas."}, {"timestamp": [1672.76, 1674.92], "text": " Voilà, c'est ça le métier d'avocat."}, {"timestamp": [1674.92, 1677.88], "text": " À l'époque, j'exerçais seul avec une collaboratrice,"}, {"timestamp": [1677.88, 1681.92], "text": " c'était le métier d'artisan, de petit artisan,"}, {"timestamp": [1681.92, 1687.2], "text": " avec son crayon et ses codes de plaidoiries, ses petits dossiers."}, {"timestamp": [1687.2, 1690.16], "text": " Et ça s'arrête en 95 du coup, du jour au lendemain ?"}, {"timestamp": [1690.16, 1695.76], "text": " Quand j'ai été élu, j'ai arrêté mon métier parce que je ne pouvais pas faire les deux,"}, {"timestamp": [1695.76, 1701.24], "text": " qu'il y avait des risques de conflits d'intérêts, donc j'ai fermé mon cabinet."}, {"timestamp": [1701.24, 1704.28], "text": " Et vous n'avez jamais réexercé depuis ?"}, {"timestamp": [1704.28, 1704.68], "text": " Jamais."}, {"timestamp": [1704.68, 1706.28], "text": " D'accord. Et ça, ça vous manque pas ?"}, {"timestamp": [1706.84, 1714.8], "text": " Bah j'ai fait... à l'époque j'ai fait le tour, j'avais aimé ce métier mais je considérais que voilà une nouvelle phase"}, {"timestamp": [1715.8, 1722.96], "text": " s'ouvrait dans ma vie. Ça a duré d'ailleurs 18 ans que je suis entré dans la vie publique en 1997. J'en suis sorti en"}, {"timestamp": [1724.92, 1730.92], "text": " 2017, oui c'est 2017, 16-17. Donc ça fait 20 ans de ma vie quoi."}, {"timestamp": [1730.92, 1737.24], "text": " Et ça c'est 20 ans de mandat. 18 ans de mandat et parmi lesquels président d'un département,"}, {"timestamp": [1737.24, 1746.54], "text": " trois fois député, ministre pendant deux ans et demi, ça fait quand même beaucoup d'expérience, c'est vrai. Je suis"}, {"timestamp": [1746.54, 1752.98], "text": " maintenant un homme mûr, on ne va pas dire âgé, mais mûr. Je crois que vous avez moins de cheveux"}, {"timestamp": [1752.98, 1762.22], "text": " de blanc que moi presque. Je ne crois pas, je ne crois pas, vous vous sous-estimez. Le devant de"}, {"timestamp": [1762.22, 1766.16], "text": " la scène, il est venu très vite, quand vous avez été élu la première fois."}, {"timestamp": [1766.16, 1772.56], "text": " J'ai l'impression, moi en tout cas, pardon Arnaud, que j'ai toujours eu Arnaud Montbourg"}, {"timestamp": [1772.56, 1773.56], "text": " dans la télé."}, {"timestamp": [1773.56, 1778.36], "text": " Donc à partir du moment où la politique a commencé à m'intéresser, que j'avais"}, {"timestamp": [1778.36, 1782.52], "text": " 15 ans peut-être, donc à peu près 95, j'ai l'impression que vous avez toujours été"}, {"timestamp": [1782.52, 1783.52], "text": " là."}, {"timestamp": [1783.52, 1785.4], "text": " Oui c'est vrai, c'est juste puisque j'étais là."}, {"timestamp": [1785.4, 1787.0], "text": " C'est vrai, ce n'est pas faux."}, {"timestamp": [1787.0, 1791.64], "text": " C'est à dire que j'avais une manière d'aborder les problèmes qui était toujours un petit"}, {"timestamp": [1791.64, 1793.68], "text": " peu direct on va dire."}, {"timestamp": [1793.68, 1795.68], "text": " Donc ça intéressait toujours le public."}, {"timestamp": [1795.68, 1800.32], "text": " Alors on peut dire par exemple quand j'ai attaqué les tribunaux de commerce, qui était"}, {"timestamp": [1800.32, 1807.0], "text": " quand même un système de vautour qui dépouillait les entreprises plutôt que les sauver."}, {"timestamp": [1807.0, 1811.0], "text": " Évidemment, ça n'a pas fait plaisir à grand monde, mais on a employé des méthodes très provocatrices"}, {"timestamp": [1811.0, 1814.0], "text": " et très agressives pour pouvoir faire avancer nos dossiers."}, {"timestamp": [1814.0, 1818.0], "text": " Même chose quand on a attaqué les paradis fiscaux. On était pionniers à l'époque."}, {"timestamp": [1818.0, 1821.0], "text": " J'ai fait ça avec Vincent Péon. On était les deux jeunes..."}, {"timestamp": [1821.0, 1824.0], "text": " Oui, c'est ça. Je me souviens très bien des associations."}, {"timestamp": [1824.0, 1826.68], "text": " Il y avait Carl Zerro qui envoyait, comment s'appelait-il ?"}, {"timestamp": [1826.88, 1830.64], "text": " Non, pas Karl Zero, un journaliste de Canal+, qui nous suivait."}, {"timestamp": [1830.84, 1836.48], "text": " C'était une odyssée exceptionnelle dans tous les paradis fiscaux"}, {"timestamp": [1836.68, 1838.4], "text": " européens, mais ça a fait bouger les choses."}, {"timestamp": [1838.6, 1840.36], "text": " À l'époque, le Premier ministre du Luxembourg, M."}, {"timestamp": [1840.56, 1848.96], "text": " Juncker, avait dit « il faut que ces shérifs procureurs parlementaires nous laissent travailler, rentre en France ». Monsieur Juncker qui ne s'est pas"}, {"timestamp": [1848.96, 1854.88], "text": " distingué par une grande aptitude à faire cesser les pratiques d'optimisation"}, {"timestamp": [1854.88, 1858.32], "text": " fiscale dans l'Union Européenne. Comment on le vit l'intérieur tout ça ?"}, {"timestamp": [1858.32, 1861.96], "text": " Avec Vincent Péon on se marre bien, enfin je dis on se marre c'est peut-être"}, {"timestamp": [1861.96, 1866.5], "text": " possible, enfin je veux dire comment c'est une quête, c'est un graal..."}, {"timestamp": [1866.5, 1870.82], "text": " C'est un combat, c'est-à-dire qu'on défend ses idées, ses positions, ses convictions,"}, {"timestamp": [1870.82, 1877.34], "text": " c'est un combat la politique, c'est pas une partie de criquette et encore de"}, {"timestamp": [1877.34, 1884.82], "text": " croquet, ça consiste quand même à avoir des buts, des objectifs et d'essayer de"}, {"timestamp": [1884.82, 1885.64], "text": " faire avancer"}, {"timestamp": [1885.64, 1890.2], "text": " des projets. La politique c'est une succession de projets, c'est des projets"}, {"timestamp": [1890.2, 1893.4], "text": " dans lesquels on réunit des gens pour essayer de les faire aboutir."}, {"timestamp": [1893.4, 1897.56], "text": " Ça n'aboutit pas souvent. C'est ça peut-être la déception."}, {"timestamp": [1897.56, 1903.04], "text": " Pourquoi ? Parce que le monde politique, la politique en général, la société est"}, {"timestamp": [1903.04, 1906.88], "text": " très divisée en France. Les gens ne sont pas d'accord, il faut comprendre."}, {"timestamp": [1906.88, 1909.8], "text": " Donc la politique est très divisée, elle est très conflictuelle."}, {"timestamp": [1909.8, 1914.42], "text": " Donc pour faire aboutir des projets, même quand vous avez le pouvoir, que vous êtes exécutif,"}, {"timestamp": [1914.42, 1920.16], "text": " c'est-à-dire que vous êtes ministre d'un grand ministère, vous avez le pouvoir d'imposer vos positions,"}, {"timestamp": [1920.16, 1927.0], "text": " eh bien vous n'y arrivez pas toujours parce que d'abord il y a des résistances, puis il y a des conflits."}, {"timestamp": [1927.0, 1931.5], "text": " Donc il faut composer. Et c'est ça la différence avec l'entreprise pour moi."}, {"timestamp": [1931.5, 1936.5], "text": " L'entreprise c'est un lieu d'unification des énergies, des forces pour créer."}, {"timestamp": [1936.5, 1938.5], "text": " Vous ne gênez personne à créer."}, {"timestamp": [1938.5, 1945.16], "text": " En politique, quand vous voulez construire un projet, là il y a du monde qui se réveille."}, {"timestamp": [1945.16, 1948.36], "text": " On parle souvent de politique dans des grandes entreprises quand même, alors"}, {"timestamp": [1948.36, 1952.24], "text": " c'est très différent évidemment, mais composé, c'est vrai que pour les plus"}, {"timestamp": [1952.24, 1955.56], "text": " petites entreprises dans lesquelles j'ai toujours travaillé, que j'ai pu monter à"}, {"timestamp": [1955.56, 1960.56], "text": " plusieurs, il n'y en a quand même pas ou très très peu, mais justement pour"}, {"timestamp": [1960.56, 1964.32], "text": " revenir sur ce point précis, il y en a beaucoup qui baissent les bras assez"}, {"timestamp": [1964.32, 1968.2], "text": " rapidement sur le côté changement,"}, {"timestamp": [1968.2, 1972.16], "text": " c'est-à-dire qui se disent on a l'impression que les hommes politiques qui bougent assez peu,"}, {"timestamp": [1972.16, 1978.72], "text": " je pense qu'on peut pas vous qualifier de quelqu'un qui a fermé sa gueule ou qui a..."}, {"timestamp": [1978.72, 1980.72], "text": " C'est sûr, c'est sûr."}, {"timestamp": [1980.72, 1988.32], "text": " Et donc toujours essayer d'être dans le mouvement, dans le changement. C'est pour ça aussi que je me posais la question, est-ce que vous marrez ou est-ce"}, {"timestamp": [1988.32, 1992.88], "text": " que... parce qu'il y a un côté un peu combattant dans le dur, quoi."}, {"timestamp": [1992.88, 1996.0], "text": " Alors que, on peut voir, je vais pas citer de noms, mais des gens où on a l'impression"}, {"timestamp": [1996.0, 1999.84], "text": " qu'ils sont depuis toujours en politique et que c'est une sorte de baronnie, une inertie"}, {"timestamp": [1999.84, 2000.84], "text": " assez..."}, {"timestamp": [2000.84, 2003.32], "text": " Et là, je suis pas partisan en disant ça."}, {"timestamp": [2003.32, 2004.32], "text": " C'est plus..."}, {"timestamp": [2004.32, 2007.0], "text": " Dans chaque parti, il y a des gens qui sont comme ça."}, {"timestamp": [2007.0, 2013.0], "text": " J'ai un caractère un peu, comment dire, combatif."}, {"timestamp": [2013.0, 2018.0], "text": " J'ai le tempérament un peu bagarreur."}, {"timestamp": [2018.0, 2019.0], "text": " Mais ça vous coûte ça non ?"}, {"timestamp": [2019.0, 2023.0], "text": " Oui ça coûte mais ça rapporte aussi parce que ça permet de faire avancer des choses."}, {"timestamp": [2023.0, 2025.68], "text": " Moi je suis content d'avoir fait avancer quelques projets, quelques idées,"}, {"timestamp": [2025.68, 2032.48], "text": " d'avoir à mon actif finalement accroché des sujets."}, {"timestamp": [2032.48, 2034.08], "text": " Voilà, donc je suis content."}, {"timestamp": [2034.08, 2036.48], "text": " Ça coûte oui, mais ça coûte à qui ?"}, {"timestamp": [2036.48, 2037.36], "text": " À moi !"}, {"timestamp": [2037.36, 2039.36], "text": " Mais est-ce que ça coûte ?"}, {"timestamp": [2039.36, 2041.36], "text": " Ça ne coûte qu'à moi, donc ça ne compte pas."}, {"timestamp": [2041.36, 2042.08], "text": " Voyez ?"}, {"timestamp": [2042.08, 2044.4], "text": " C'est pas bien grave, c'est pas bien grave."}, {"timestamp": [2044.4, 2051.08], "text": " J'ai le cuir épais et j'ai été habitué au combat judiciaire qui était autrement plus difficile."}, {"timestamp": [2051.08, 2056.68], "text": " D'accord. Mais l'idée c'est quand même de se dire qu'à un moment on se dit, comme dans certaines"}, {"timestamp": [2056.68, 2061.12], "text": " entreprises en fait, le petit Arnaud il est sympa mais si je le mets là il va faire n'importe quoi."}, {"timestamp": [2061.12, 2065.32], "text": " Non ? Il n'y a pas un moment où on se dit"}, {"timestamp": [2065.32, 2067.68], "text": " je peux pas le mettre en mini, je peux pas lui donner ce portefeuille, je peux pas"}, {"timestamp": [2067.68, 2072.92], "text": " faire telle ou telle chose. Je peux vous dire une chose, c'est que moi j'ai"}, {"timestamp": [2072.92, 2078.12], "text": " toujours arraché les positions qui m'ont été conférées. Elles ne m'ont jamais"}, {"timestamp": [2078.12, 2083.64], "text": " été données. Rien ne m'a été offert. Mais comment on fait ça ? Eh bien c'est le"}, {"timestamp": [2083.64, 2085.0], "text": " rapport de force. Voilà."}, {"timestamp": [2085.0, 2088.0], "text": " Donc François Hollande, je l'ai combattu."}, {"timestamp": [2088.0, 2090.0], "text": " Dans une primaire ?"}, {"timestamp": [2090.0, 2091.0], "text": " Oui."}, {"timestamp": [2091.0, 2092.0], "text": " Je l'ai mis en bas l'otage."}, {"timestamp": [2092.0, 2094.0], "text": " Il a été obligé de faire un accord avec moi."}, {"timestamp": [2094.0, 2096.0], "text": " Ça c'est vraiment propre à la politique."}, {"timestamp": [2096.0, 2097.0], "text": " Il n'y a pas d'autre solution ?"}, {"timestamp": [2097.0, 2098.0], "text": " Oui."}, {"timestamp": [2098.0, 2099.0], "text": " Comment voulez-vous faire ?"}, {"timestamp": [2099.0, 2102.0], "text": " Vous croyez que les gens vont reprendre vos idées"}, {"timestamp": [2102.0, 2105.52], "text": " parce que vous leur demandez gentiment et poliment."}, {"timestamp": [2105.52, 2108.24], "text": " Ça n'existe pas. C'est un monde de fauves."}, {"timestamp": [2108.24, 2110.4], "text": " Oui, c'est ce qui m'intéresse."}, {"timestamp": [2110.4, 2112.4], "text": " Et de fauves cyniques."}, {"timestamp": [2112.4, 2119.2], "text": " Donc quand vous avez un peu d'idéalisme pour survivre dans le cynisme obligatoire du milieu,"}, {"timestamp": [2119.2, 2124.08], "text": " vous êtes obligé, pour le faire prévaloir, d'utiliser les armes de vos adversaires."}, {"timestamp": [2124.08, 2125.56], "text": " C'est ce que j'ai fait."}, {"timestamp": [2125.56, 2130.16], "text": " Alors ça coûte, bah oui ça coûte, ça me coûte oui, bah oui mais il faut le faire."}, {"timestamp": [2130.16, 2136.96], "text": " Et comment on est sûr de la parole derrière ? Je veux dire c'est que du tacite quand on fait un"}, {"timestamp": [2136.96, 2142.32], "text": " accord comme ça. Non il y a des écrits, moi j'ai des lettres, j'ai des échanges de lettres,"}, {"timestamp": [2142.32, 2146.4], "text": " j'ai des accords qui ont été signés, qui n'ont jamais été respectés, jamais."}, {"timestamp": [2146.4, 2147.4], "text": " Mais du coup voilà."}, {"timestamp": [2147.4, 2152.4], "text": " Mais il y a des écrits qui attestent de la sincérité des uns et des autres."}, {"timestamp": [2152.4, 2153.4], "text": " Qu'est-ce que je veux que je vous dise ?"}, {"timestamp": [2153.4, 2157.2], "text": " Moi, je considère avoir tenu mes accords, toujours."}, {"timestamp": [2157.2, 2158.2], "text": " Je les ai tenus."}, {"timestamp": [2158.2, 2160.6], "text": " Pourquoi ? Parce que ma signature a une valeur."}, {"timestamp": [2160.6, 2161.6], "text": " C'est comme ça."}, {"timestamp": [2161.6, 2165.2], "text": " Alors ça me coûte parce que, évidemment, dans l'atmosphère"}, {"timestamp": [2165.2, 2172.52], "text": " d'hérédiction à laquelle on vit, où plus rien ne compte, pas même soi-même et sa parole,"}, {"timestamp": [2172.52, 2179.64], "text": " l'honneur est une valeur en perdition, et la dignité avec. Donc moi je considère avoir"}, {"timestamp": [2179.64, 2185.92], "text": " tenu un chemin politique difficile sur une crête escarpée, en maintenant des positions,"}, {"timestamp": [2185.92, 2189.4], "text": " je ne pense pas avoir beaucoup changé de position dans ma vie politique, c'est bien"}, {"timestamp": [2189.4, 2193.32], "text": " un problème d'ailleurs, c'est-à-dire que moi je n'ai... on peut me reprocher beaucoup"}, {"timestamp": [2193.32, 2198.84], "text": " de choses, je crois que vous l'avez identifié, mais pas d'avoir opportunément changé de"}, {"timestamp": [2198.84, 2199.84], "text": " position."}, {"timestamp": [2199.84, 2204.52], "text": " J'ai toujours été critique sur la question européenne, j'ai voté non au traité constitutionnel"}, {"timestamp": [2204.52, 2205.28], "text": " européen, j'ai toujours été favorable à la protection deenne. J'ai voté non au traité constitutionnel européen."}, {"timestamp": [2205.28, 2209.68], "text": " J'ai toujours été favorable à la protection de l'économie et de nos intérêts économiques."}, {"timestamp": [2209.68, 2219.08], "text": " J'ai toujours dit que, d'ailleurs, sur le plan économique, le patriotisme économique devait être celui du Made in France en unissant les forces."}, {"timestamp": [2219.08, 2227.96], "text": " Je l'ai dit avant d'être ministre. Je l'ai dit pendant ministre. et je le fais maintenant comme entrepreneur. Donc voyez cette constance là, j'ai retrouvé ma première profession de foi"}, {"timestamp": [2227.96, 2232.52], "text": " en 1997 quand j'étais jeune député. Franchement c'est les mots que j'ai"}, {"timestamp": [2232.52, 2237.28], "text": " utilisé, j'ai retrouvé, c'est incroyable, à peu près les mots que j'ai utilisé dans"}, {"timestamp": [2237.28, 2241.32], "text": " la primaire qui m'a permis de mettre en ballotage et Martine Aubry"}, {"timestamp": [2241.32, 2244.32], "text": " et François Hollande. Et ça sans jamais vous poser de questions, vous dire je"}, {"timestamp": [2244.32, 2245.04], "text": " devrais peut-être quand même"}, {"timestamp": [2245.04, 2247.68], "text": " faire ça et céder un peu là-dessus pour gagner ça."}, {"timestamp": [2247.68, 2253.8], "text": " Écoutez, je ne suis pas venu en politique pour occuper des sièges parce que moi, je"}, {"timestamp": [2253.8, 2255.36], "text": " n'en avais pas le désir."}, {"timestamp": [2255.36, 2259.68], "text": " En fait, je suis venu en politique pour réaliser ce que je croyais juste."}, {"timestamp": [2259.68, 2266.0], "text": " C'est d'ailleurs ça, peut-être, la singularité, c'est que finalement,"}, {"timestamp": [2266.0, 2271.0], "text": " c'est généralement quand on ne cherche pas que finalement les choses arrivent."}, {"timestamp": [2271.0, 2277.0], "text": " Mais moi ça ne m'intéressait pas de faire de la politique pour durer."}, {"timestamp": [2277.0, 2288.0], "text": " Je ne me suis pas représenté en 2012, j'aurais pu être élu, peut-être même de façon très large, dans mon ancienne circonscription de la Bresse, en 2012,"}, {"timestamp": [2288.0, 2290.0], "text": " j'allais solliciter un quatrième mandat."}, {"timestamp": [2290.0, 2292.0], "text": " Je ne me suis pas représenté quand je suis entré au gouvernement."}, {"timestamp": [2292.0, 2295.0], "text": " Je me suis posé la question, est-ce que je me représente ?"}, {"timestamp": [2295.0, 2301.0], "text": " Et j'étais ministre du redassement productif et du numérique à l'époque."}, {"timestamp": [2301.0, 2304.0], "text": " Et à ce moment-là, je me suis dit, non, je ne vais pas me représenter"}, {"timestamp": [2304.0, 2308.8], "text": " parce que si l'aventure du quinquennat de François Hollande tourne court"}, {"timestamp": [2308.8, 2319.0], "text": " et que je dois sortir du gouvernement pour x, y, z raisons, je préfère recommencer à zéro, une nouvelle vie, j'en aurai encore l'âge,"}, {"timestamp": [2319.0, 2327.4], "text": " j'aurai encore 20 ans devant moi pour réaliser des choses, donc les voir s'accomplir. Donc je ne vais pas me remettre, retourner à l'Assemblée Nationale comme des simples"}, {"timestamp": [2327.4, 2334.24], "text": " députés et puis recommencer et finalement mourir sur mon siège de parlementaire pendant"}, {"timestamp": [2334.24, 2339.08], "text": " encore 15 ans à solliciter des mandats parce que je n'aurais rien su faire d'autre."}, {"timestamp": [2339.08, 2341.68], "text": " J'ai toujours dit, c'est pas grave, ça s'arrête."}, {"timestamp": [2341.68, 2344.08], "text": " Si ça s'arrête, ça doit s'arrêter et c'est très bien."}, {"timestamp": [2344.08, 2348.56], "text": " Donc je préférais me mettre en danger donc quand j'ai quitté le gouvernement j'ai fait une chose je suis allé"}, {"timestamp": [2348.56, 2355.44], "text": " me former à l'INSEAD. Oui à Fontainebleau. Oui c'était absolument passionnant. C'était un an ?"}, {"timestamp": [2355.44, 2367.32], "text": " Un MBA c'est ça ? Non c'était l'Advanced Management Programme, c'est-à-dire AMP, pour des aspirants CIO ou des CIO"}, {"timestamp": [2367.32, 2372.0], "text": " qui ont été évincés, qui cherchent à rebondir. Voilà, c'était exactement des"}, {"timestamp": [2372.0, 2377.28], "text": " gens qu'ont entre 40 et 50 ans et qui étaient à peu près dans ma"}, {"timestamp": [2377.28, 2381.64], "text": " situation de reconversion professionnelle. Et on n'est pas dans cette sorte d'entre"}, {"timestamp": [2381.64, 2385.48], "text": " du capitalisme exacerbé ou quoi non ? Ce sont des dirigeants d'entre du capitalisme exacerbé ou quoi non ?"}, {"timestamp": [2385.48, 2389.88], "text": " Ce sont des dirigeants d'entreprise mais ils ont leurs opinions personnelles."}, {"timestamp": [2389.88, 2393.04], "text": " Ils n'adhèrent pas forcément au système économique."}, {"timestamp": [2393.04, 2395.32], "text": " D'accord. Non, non mais quand on vient de..."}, {"timestamp": [2395.32, 2400.36], "text": " Quand on est soi-même un citoyen, quand on va voter, on n'adhère pas forcément au système"}, {"timestamp": [2400.36, 2403.76], "text": " politique dans lequel on participe. C'est pareil dans les entreprises. Dans les entreprises,"}, {"timestamp": [2403.76, 2406.88], "text": " vous avez toutes sortes d'opinions. donc ce sont des managers, des dirigeants."}, {"timestamp": [2406.88, 2411.96], "text": " D'ailleurs, le directeur du programme, quand il nous a accueilli, on était 59,"}, {"timestamp": [2411.96, 2419.6], "text": " il y avait 24 nationalités, 34 secteurs, on était 4 français seulement et 4 du secteur public."}, {"timestamp": [2419.6, 2426.72], "text": " Donc il devait y avoir le patron australien des parcs naturels en Australie, ce qui est un truc énorme."}, {"timestamp": [2426.72, 2430.36], "text": " Il y avait un numéro 4 de la Banque mondiale qui était du Zimbabwe."}, {"timestamp": [2430.36, 2435.96], "text": " Il y avait un, je crois, il y avait le numéro 2 ou 3 des aéroports de Thaïlande."}, {"timestamp": [2435.96, 2438.36], "text": " Et puis moi, ancien ministre de l'économie français."}, {"timestamp": [2438.36, 2440.16], "text": " Bon, c'est intéressant."}, {"timestamp": [2440.16, 2445.72], "text": " Le patron nous a dit écoutez, vous, à vous tous là, les 59,"}, {"timestamp": [2445.72, 2449.64], "text": " vous avez 1000 années d'expérience accumulées."}, {"timestamp": [2449.64, 2451.64], "text": " Donc vous allez vous enseigner les uns aux autres."}, {"timestamp": [2451.64, 2453.64], "text": " Donc on s'est donné des cours les uns aux autres."}, {"timestamp": [2453.64, 2457.32], "text": " Donc moi j'ai donné des cours de politique et de politique économique,"}, {"timestamp": [2457.32, 2462.12], "text": " de nationalisation, par exemple j'ai pris l'exemple de la nationalisation de Florenge et de Lassier."}, {"timestamp": [2462.12, 2464.12], "text": " C'était intéressant parce que par exemple..."}, {"timestamp": [2464.12, 2468.32], "text": " Fantastique. Je veux dire pour un étudiant en face, c'est un moment extraordinaire."}, {"timestamp": [2468.32, 2472.92], "text": " C'était des étudiants comme moi, ils avaient mon âge, ils avaient une expérience similaire à la mienne."}, {"timestamp": [2472.92, 2473.52], "text": " C'est incroyable."}, {"timestamp": [2473.52, 2480.28], "text": " Mais ce qui était intéressant c'est que quand j'ai terminé le cours, qui était une apologie de la nationalisation,"}, {"timestamp": [2480.28, 2485.34], "text": " vous avez eu tous les étudiants qui étaient des managers, enfin les étudiants, les élèves,"}, {"timestamp": [2485.34, 2491.04], "text": " je sais pas quoi, les participants de cette formation qui avaient tous 50 balais et qui"}, {"timestamp": [2491.04, 2495.64], "text": " avaient tous été dans des boîtes à des top niveaux, y compris dans des hedge funds,"}, {"timestamp": [2495.64, 2503.04], "text": " de la finance... Tous ceux qui étaient européens, sauf les anglais, américains du continent latino"}, {"timestamp": [2503.04, 2507.68], "text": " américain et nord américain,ain. Continent asiatique."}, {"timestamp": [2507.68, 2509.68], "text": " Pays émergents, ils ont tous applaudi."}, {"timestamp": [2509.68, 2512.88], "text": " Ceux qui m'ont tapé dessus, c'était les anglo-saxons."}, {"timestamp": [2512.88, 2516.96], "text": " Exclusivement anglais, irlandais, qui ne supportaient pas"}, {"timestamp": [2516.96, 2519.52], "text": " que je n'ai pas la vision du Financial Times."}, {"timestamp": [2519.52, 2521.2], "text": " Mais tous les autres disaient bravo."}, {"timestamp": [2521.2, 2522.72], "text": " Les allemands ont dit bravo."}, {"timestamp": [2522.72, 2524.0], "text": " Les américains aussi ?"}, {"timestamp": [2524.0, 2524.96], "text": " Mais bien sûr !"}, {"timestamp": [2524.96, 2528.04], "text": " Mais les allemands, ils nationalisent tout, les japonais ils ont"}, {"timestamp": [2528.04, 2531.72], "text": " tout nationalisé, les indonésiens, enfin tout, ils ont nationalisé beaucoup, les"}, {"timestamp": [2531.72, 2536.52], "text": " indonésiens ils nationalisent, tous les pays, les chinois ce n'est que de l'économie"}, {"timestamp": [2536.52, 2541.76], "text": " d'état, donc excusez-moi, donc j'avais pas à taper à côté."}, {"timestamp": [2541.76, 2545.2], "text": " Donc c'était pour vous dire que dans ce temple que vous supposez être"}, {"timestamp": [2545.4, 2548.32], "text": " celui du capitalisme, en fait, c'était le temple d'intervention de l'État."}, {"timestamp": [2548.52, 2550.08], "text": " C'est intéressant, non ?"}, {"timestamp": [2550.28, 2552.32], "text": " Avant de prolonger là-dessus, je voudrais juste revenir sur un point"}, {"timestamp": [2552.52, 2555.04], "text": " sur la politique, parce que le rapport de force dont vous avez parlé"}, {"timestamp": [2555.24, 2559.08], "text": " tout à l'heure, qui m'intéressait vraiment, et voir ce que vous en avez"}, {"timestamp": [2559.28, 2560.04], "text": " fait après."}, {"timestamp": [2560.24, 2566.0], "text": " Mais ça commence dès le début, dès 95, quand on est élu, c'est quelque chose qui a..."}, {"timestamp": [2566.0, 2569.0], "text": " C'est à tous les étages de la politique."}, {"timestamp": [2569.0, 2573.0], "text": " D'abord, on apprend le rapport de force quand on est dans des professions de combat."}, {"timestamp": [2573.0, 2577.0], "text": " Moi j'ai été, j'ai porté la robe, j'ai mené des combats."}, {"timestamp": [2577.0, 2581.0], "text": " Et quand on est dans un combat, on a des adversaires, on a des alliés,"}, {"timestamp": [2581.0, 2589.12], "text": " et on a des objectifs. Voilà donc moi je savais faire. J'ai appris ça dans mon métier et"}, {"timestamp": [2589.12, 2597.64], "text": " durement. J'ai appris durement et à mon détriment. Donc après c'est pas le même champ mais on mène"}, {"timestamp": [2597.64, 2602.44], "text": " des combats donc cherche des alliés, on a des adversaires, on essaie de les gagner. Voilà donc"}, {"timestamp": [2602.44, 2607.64], "text": " j'ai fait ça. Mais c'est vrai qu'il y en aon a l'impression qu'il y en a qui sont... alors c'est vraiment une vue de"}, {"timestamp": [2607.64, 2612.72], "text": " l'extérieur du monde politique mais qui sont vraiment, je veux dire, un Mélenchon, un Montebourg,"}, {"timestamp": [2612.72, 2618.76], "text": " un... il y en a pas mal qui sont vraiment toujours dans le clash, on a l'impression,"}, {"timestamp": [2618.76, 2622.92], "text": " vraiment dans quelque chose d'assez fort et puis finalement, on parlait de Juppé tout à l'heure,"}, {"timestamp": [2622.92, 2628.32], "text": " on en voit d'autres qui ont l'air beaucoup plus smooth, beaucoup plus..."}, {"timestamp": [2628.32, 2633.88], "text": " Vous êtes d'accord chacun à son tempérament mais enfin on a des combats très utiles et"}, {"timestamp": [2633.88, 2638.44], "text": " très constructifs et des combats qui sont unifiants et unificateurs."}, {"timestamp": [2638.44, 2640.68], "text": " Je vois pas où est le problème. Non non mais il n'y a pas de problème je voudrais juste"}, {"timestamp": [2640.68, 2644.0], "text": " comprendre ce qui se passe dans le back office, comment on s'appelle"}, {"timestamp": [2644.0, 2646.18], "text": " entre des choses, comment on s'engueule, comment on traite,"}, {"timestamp": [2646.18, 2647.82], "text": " c'est comme de la négocométrade."}, {"timestamp": [2647.82, 2651.86], "text": " Oui c'est ça, c'est de la discussion,"}, {"timestamp": [2651.86, 2656.62], "text": " on discute, on ne fait pas que se confronter, la confrontation elle est"}, {"timestamp": [2656.62, 2660.26], "text": " utile, elle permet de voir clair, d'ailleurs heureusement qu'il y a des"}, {"timestamp": [2660.26, 2663.94], "text": " polarisations, parce que si tout était ressemblant, je me demande comment on"}, {"timestamp": [2663.94, 2664.94], "text": " ferait pour choisir."}, {"timestamp": [2664.94, 2668.96], "text": " Et c'est quoi du coup, s'il y en avait une à retirer de toutes ces années,"}, {"timestamp": [2668.96, 2675.6], "text": " votre plus grand rapport de force, votre plus grand combat, votre plus grande victoire ?"}, {"timestamp": [2675.6, 2680.76], "text": " Le plus grand combat, c'était celui que j'ai mené mais que je n'ai pas gagné,"}, {"timestamp": [2680.76, 2686.92], "text": " celui de la VIème République. Je pense qu'on a un vrai problème dans le fonctionnement de notre démocratie qui est totalement"}, {"timestamp": [2686.92, 2691.24], "text": " autoritaire et absurde. On ne peut pas confier à un seul homme, quel qu'il soit."}, {"timestamp": [2691.24, 2695.68], "text": " C'est pas une question de choisir un tel ou un tel et de préférer un tel ou un"}, {"timestamp": [2695.68, 2698.36], "text": " tel. C'est un problème qui est lié au fait"}, {"timestamp": [2698.36, 2703.16], "text": " qu'un homme ne peut pas décider de tout dans un pays de notre taille et de notre"}, {"timestamp": [2703.16, 2705.96], "text": " puissance. C'était le combat de la deuxième primaire, c'est ça ?"}, {"timestamp": [2705.96, 2710.96], "text": " C'était le combat de ma vie politique, j'ai commencé dès que j'ai été élu au début."}, {"timestamp": [2710.96, 2712.96], "text": " Bon, donc c'est toujours été."}, {"timestamp": [2712.96, 2718.16], "text": " Le combat que j'ai gagné finalement dans les têtes, c'est le Made in France."}, {"timestamp": [2718.16, 2720.52], "text": " Et qui est unificateur."}, {"timestamp": [2720.52, 2725.16], "text": " Donc ça suppose de s'engueuler, c'est vrai, avec des grandes entreprises qui délocalisent,"}, {"timestamp": [2725.16, 2729.44], "text": " qui ne font pas travailler les peuples du territoire, de taper sur les banques qui"}, {"timestamp": [2729.44, 2733.32], "text": " refusent de financer des entreprises parce qu'elles leur font prendre trop de risques,"}, {"timestamp": [2733.32, 2736.96], "text": " parce qu'elles ne croient pas elles-mêmes dans le made in France, de faire le rapport de force"}, {"timestamp": [2736.96, 2740.12], "text": " sur les distributeurs, les grands épichiers des temps modernes qui sont incapables de mettre du"}, {"timestamp": [2740.12, 2744.96], "text": " tricolore dans leur linéaire. C'est ça le travail du made in France. C'est un combat, c'est une"}, {"timestamp": [2744.96, 2748.82], "text": " bataille. J'ai même écrit un petit livre qui s'appelle la bataille du Made in France."}, {"timestamp": [2748.82, 2754.18], "text": " C'était comme la bataille du rail en fait. Tout le monde doit s'y mettre. Les français,"}, {"timestamp": [2754.18, 2758.3], "text": " où qu'ils soient, le consommateur qui lit les étiquettes et qui achète français,"}, {"timestamp": [2758.3, 2762.62], "text": " qui vote avec sa carte bleue, pas qu'avec son bulletin de vote tous les cinq ans aux élections"}, {"timestamp": [2762.62, 2769.44], "text": " générales, mais tous les, j'allais dire, toutes les dix minutes quand il va faire des achats, tous les jours."}, {"timestamp": [2769.44, 2775.72], "text": " C'est un super combat et c'est vrai qu'il y a un moment très très fort, un marqueur hyper fort,"}, {"timestamp": [2775.72, 2784.52], "text": " qui est cette couverture du Parisien en marinière, qui pour moi symbolise complètement ce combat et"}, {"timestamp": [2784.52, 2786.32], "text": " a été vraiment... c'est peut-être juste un marqueur"}, {"timestamp": [2786.32, 2794.2], "text": " mais en l'occurrence je pense que ça a vraiment associé... Non, non, c'est vrai que vous avez raison de dire ça a catalysé,"}, {"timestamp": [2794.2, 2799.2], "text": " ça a déclenché, ça a révélé un désir qui était dans la société qui n'osait pas s'exprimer puisqu'on pensait"}, {"timestamp": [2799.2, 2803.8], "text": " que tout ce qui était tricolore fallait... c'était pour madame Le Pen. Non, pour moi c'est un combat"}, {"timestamp": [2803.8, 2805.04], "text": " qui est transpartisan."}, {"timestamp": [2805.04, 2810.56], "text": " C'est-à-dire que quelles que soient les alternances politiques, on doit défendre"}, {"timestamp": [2810.56, 2816.68], "text": " l'outil de travail sur notre territoire. Alors exemple, c'est intéressant,"}, {"timestamp": [2816.68, 2824.24], "text": " exemple, quand le gouvernement vend Alstom à Siemens, d'abord à Général"}, {"timestamp": [2824.24, 2826.56], "text": " Électrique, puis ensuite à Siemens,"}, {"timestamp": [2826.56, 2830.48], "text": " ça pour moi c'est une politique anti-patriotique. Quand le gouvernement vend les chantiers navals"}, {"timestamp": [2830.48, 2835.04], "text": " de STX à Fincantieri, c'est une politique anti-patriotique. Qu'est-ce que le patriotisme ?"}, {"timestamp": [2835.04, 2838.88], "text": " C'est le contraire du nationalisme. C'est Romain Garry qui l'expliquait, ancien compagnon"}, {"timestamp": [2838.88, 2842.84], "text": " général de Gaulle. Il disait « le nationalisme c'est la haine des autres, le patriotisme"}, {"timestamp": [2842.84, 2846.68], "text": " c'est l'amour des siens ». Voilà, c'est ça. En économie, le patriotisme c'est la haine des autres, le patriotisme c'est l'amour des siens. Voilà c'est ça en économie."}, {"timestamp": [2846.68, 2852.72], "text": " Le patriotisme c'est le soutien à ce qu'on a, c'est le rapatriement de ce qu'on a perdu et c'est"}, {"timestamp": [2852.72, 2857.36], "text": " la création de ce qu'on n'a pas encore. Il y a quand même un gros maillon manquant en France là-dessus."}, {"timestamp": [2857.36, 2862.6], "text": " Alors il se trouve que en ce qui me concerne je suis pas du tout engagé politiquement,"}, {"timestamp": [2862.6, 2865.76], "text": " heureusement malheureusement c'est pas mon combat en tout cas."}, {"timestamp": [2865.76, 2867.32], "text": " Je suis engagé sur d'autres choses."}, {"timestamp": [2867.32, 2874.26], "text": " J'ai échangé avec Emmanuel Macron, juste quand il a pris votre succession au ministère"}, {"timestamp": [2874.26, 2878.26], "text": " de l'économie, à un moment où il avait donné son adresse email, je crois que c'était"}, {"timestamp": [2878.26, 2882.78], "text": " à une manifestation de Loïc Lemaire qui s'appelle Le Web, et où il disait, il demandait"}, {"timestamp": [2882.78, 2886.36], "text": " des idées pour redresser la France ou voilà. Et une des choses"}, {"timestamp": [2886.36, 2891.96], "text": " que j'avais vécu à ce moment là, ça devait être 2013, 2014, quelque chose comme ça, c'était que"}, {"timestamp": [2891.96, 2898.4], "text": " j'avais produit un certain nombre de choses sur Alibaba, donc en Made in China. Je testais en"}, {"timestamp": [2898.4, 2905.0], "text": " fait, je voulais connaître comment fonctionne Made in China.com, alibaba, etc."}, {"timestamp": [2905.0, 2911.0], "text": " Et il se trouve qu'après j'ai voulu travailler sur un ou deux produits,"}, {"timestamp": [2911.0, 2915.0], "text": " ça c'était 2013, juste après la naissance de ma fille,"}, {"timestamp": [2915.0, 2919.0], "text": " et je me disais, comme beaucoup de gens qui ont des enfants,"}, {"timestamp": [2919.0, 2923.0], "text": " en laillette ou en body, y'a pas grand chose, c'est pas terrible,"}, {"timestamp": [2923.0, 2925.2], "text": " et j'ai voulu produire du made in France."}, {"timestamp": [2928.52, 2930.52], "text": " Et quand j'ai cherché sur Alibaba,"}, {"timestamp": [2932.48, 2935.4], "text": " quand j'ai fait une demande de devis, parce qu'on te propose, on dit je voudrais produire 2000 produits comme ça,"}, {"timestamp": [2935.84, 2939.4], "text": " on a 400 types qui répondent et qui disent voilà mon prix,"}, {"timestamp": [2939.4, 2941.88], "text": " voilà comme ça, la qualité, le chose, les couleurs, etc."}, {"timestamp": [2942.4, 2946.32], "text": " En France, j'ai littéralement pas trouvé de gens"}, {"timestamp": [2946.32, 2950.16], "text": " qui me répondaient. J'ai éventuellement trouvé des gens, mais les quantités étaient trop petites,"}, {"timestamp": [2950.16, 2955.2], "text": " et en fait, il y a une question d'organisation du business qui est très compliquée là-dessus,"}, {"timestamp": [2955.2, 2961.72], "text": " c'est-à-dire qu'on a du mal à trouver sur internet et à organiser en B2B, commerce B2B,"}, {"timestamp": [2961.72, 2966.6], "text": " notamment du Made in France. C'est plus compliqué de fabriquer en France que de fabriquer ailleurs."}, {"timestamp": [2966.6, 2973.8], "text": " Bah écoutez, ça change d'abord parce que vous avez de plus en plus d'usines qui"}, {"timestamp": [2973.8, 2979.24], "text": " se remettent à travailler en France, y compris dans les secteurs textiles,"}, {"timestamp": [2979.24, 2986.88], "text": " chaussures, tous ces biens qui ont été arrasés par la mondialisation des nations asiatiques."}, {"timestamp": [2986.88, 2991.48], "text": " Voilà, tout ça a délocalisé, mais finalement il y a un regain. C'est-à-dire qu'on retrouve"}, {"timestamp": [2991.48, 2997.6], "text": " les savoir-faire, les métiers. Donc évidemment vous avez une industrie qui s'est effondrée en"}, {"timestamp": [2997.6, 3005.84], "text": " France. On est dans les cinq premières puissances européennes, Allemagne, Italie, Espagne, Angleterre, France, on est les"}, {"timestamp": [3005.84, 3012.16], "text": " derniers maintenant en part d'industrie de la richesse nationale globale, on est à 11 ou 12%."}, {"timestamp": [3012.16, 3018.04], "text": " Les allemands c'était à 23, les italiens à 19, les anglais à 15, espagnols à 16, 16."}, {"timestamp": [3018.04, 3021.44], "text": " Sachant qu'on l'avait bien maintenu au début des années 2000 et puis ça s'est effondré."}, {"timestamp": [3021.44, 3029.88], "text": " Mais vous savez pourquoi ? Parce que quand on a des entreprises en difficulté, en France, il faut tout fermer. On ferme tout. Les allemands, vous savez ce qu'ils"}, {"timestamp": [3029.88, 3034.76], "text": " ont fait ? Ils ont mis des milliards à entretenir les ouvriers à rien faire. Ils repaignaient en"}, {"timestamp": [3034.76, 3040.0], "text": " blanc les usines en attendant que ça reparte. Nous, on n'est pas capable de faire ça. Pourquoi ?"}, {"timestamp": [3040.0, 3045.76], "text": " Parce qu'on a une idéologie dominante, libérale, qui dit qu'à chaque fois qu'une"}, {"timestamp": [3045.76, 3049.12], "text": " entreprise est en difficulté, c'est donc qu'elle est mal gérée. Pas du tout. On est nos"}, {"timestamp": [3049.12, 3053.0], "text": " pires procureurs. Pas du tout. Les circonstances étant mauvaises, il n'y a"}, {"timestamp": [3053.0, 3058.0], "text": " plus de cas. On a le carnet de commandes, l'entreprise est à l'arrêt cardiaque,"}, {"timestamp": [3058.0, 3063.44], "text": " qu'est-ce qu'on fait ? On ferme tout. Non, il fallait interdire de fermer, il fallait"}, {"timestamp": [3063.44, 3068.44], "text": " financer la paie des salariés, même avec une décote comme les allemands l'ont fait,"}, {"timestamp": [3069.1, 3077.32], "text": " attendre que ça reparte et on aurait conservé, je pense, beaucoup de notre industrie. Et donc cette incapacité à faire ça est liée"}, {"timestamp": [3077.6, 3080.68], "text": " à la domination anglo-saxonne, qui elle-même fait la même chose."}, {"timestamp": [3081.12, 3093.8], "text": " Les allemands et les italiens, les allemands, c'est à dire cette espèce de capitalisme du nord autour des Alpes, la Suisse, autour du Rhin au nord, c'est un capitalisme"}, {"timestamp": [3093.8, 3099.08], "text": " familial avec des banques qui sont là pour financer quand ça va mal. En France, ce sont les banques"}, {"timestamp": [3099.08, 3105.72], "text": " qui ont pris le pouvoir sur l'économie réelle et qui donc décide de la vie ou de la mort des entreprises."}, {"timestamp": [3105.72, 3107.24], "text": " Ça ne devrait pas fonctionner comme ça."}, {"timestamp": [3107.24, 3111.72], "text": " Après je pense qu'il y a une question d'organisation, il faudrait quasiment aller"}, {"timestamp": [3111.72, 3112.72], "text": " à l'Iberma, la française."}, {"timestamp": [3112.72, 3117.24], "text": " Oui d'accord, mais si vous avez aujourd'hui des laillettes à faire fabriquer, moi je"}, {"timestamp": [3117.24, 3118.48], "text": " vous donne les adresses tout de suite."}, {"timestamp": [3118.48, 3123.4], "text": " Regardez ce qu'a fait le slip français, il produit 200 000 sous-vêtements par an,"}, {"timestamp": [3123.4, 3125.28], "text": " il ne fait qu'en France, il a fait remonter"}, {"timestamp": [3125.28, 3128.84], "text": " toutes ses usines, vous allez faire vos laillettes là-bas et vous aurez des prix corrects. Et vous"}, {"timestamp": [3128.84, 3133.52], "text": " verrez que vous serez plus compétitif que les Chinois, pourquoi ? Parce que vos délais seront"}, {"timestamp": [3133.52, 3138.92], "text": " plus courts, votre qualité sera meilleure, vos prix seront assez voisins parce que les salaires"}, {"timestamp": [3138.92, 3144.68], "text": " chinois ont explosé et enfin... Il n'y a pas de transport, donc le coût de transport c'est..."}, {"timestamp": [3144.68, 3148.08], "text": " Et donc vous aurez finalement une meilleure compétitivité."}, {"timestamp": [3148.08, 3152.92], "text": " Voyez finalement... C'est un très beau combat. Donc vive le Médicament, M. Mathieu !"}, {"timestamp": [3152.92, 3157.36], "text": " Je vais bientôt vous tutoyer. Bah voilà on va y arriver."}, {"timestamp": [3157.36, 3162.52], "text": " Moi je suis très très... C'est vrai qu'on aime beaucoup ça, j'ai vraiment voulu"}, {"timestamp": [3162.52, 3171.48], "text": " m'engager là dedans puis j'ai été rattrapé par d'autres choses. Quand on passe de la vie politique à une vie"}, {"timestamp": [3171.48, 3175.76], "text": " d'entrepreneur, donc déjà il y a quand même un souci d'argent, c'est-à-dire"}, {"timestamp": [3175.76, 3181.84], "text": " qu'on ne gagne plus rien quand on est plus ministre et plus du jour au"}, {"timestamp": [3181.84, 3186.52], "text": " lendemain, comment on finance ça avec ce qu'on a mis de côté ?"}, {"timestamp": [3186.52, 3188.52], "text": " En plus, ça coûte cher en plus."}, {"timestamp": [3188.52, 3190.12], "text": " D'abord, j'ai fait une chose."}, {"timestamp": [3190.12, 3192.32], "text": " D'abord, j'avais un petit peu d'argent de côté."}, {"timestamp": [3192.32, 3194.56], "text": " Pas beaucoup, mais j'avais un peu d'argent."}, {"timestamp": [3194.56, 3196.8], "text": " Donc, ça m'a permis de voir venir."}, {"timestamp": [3196.8, 3200.04], "text": " Autre chose, j'ai pris une décision."}, {"timestamp": [3200.04, 3207.4], "text": " J'ai décidé d'entrer dans quelques conseils d'administration pour"}, {"timestamp": [3207.4, 3211.0], "text": " aider des entreprises. Alors c'était le cas d'Habitat qui est une entreprise en"}, {"timestamp": [3211.0, 3214.92], "text": " retournement donc c'était pas facile, c'était intéressant en plus. Donc j'ai"}, {"timestamp": [3214.92, 3220.0], "text": " fait pour le compte, finalement j'ai fait un boulot d'audit interne à la KPMG quoi."}, {"timestamp": [3220.0, 3224.56], "text": " D'accord. Et je suis allé voir les salariés, les magasins, j'ai fait deux"}, {"timestamp": [3224.56, 3226.72], "text": " rapports en 18 mois."}, {"timestamp": [3226.72, 3228.08], "text": " Ça c'était en même temps que l'INSEAD ?"}, {"timestamp": [3228.08, 3228.88], "text": " Non après."}, {"timestamp": [3228.88, 3229.64], "text": " Après, donc oui d'accord."}, {"timestamp": [3229.64, 3234.56], "text": " J'ai fait deux rapports en 18 mois pour trouver des solutions d'amélioration, c'était assez intéressant."}, {"timestamp": [3234.56, 3240.0], "text": " J'ai été au conseil stratégique de talent qui est une SS2I, j'ai fait ça."}, {"timestamp": [3240.0, 3249.28], "text": " Ce qui me permettait d'assurer le quotidien et de construire la stratégie de création d'entreprise"}, {"timestamp": [3249.28, 3253.52], "text": " et mes tours de table parce que dans mes entreprises je ne suis pas majoritaire."}, {"timestamp": [3253.52, 3254.44], "text": " D'accord."}, {"timestamp": [3254.44, 3262.32], "text": " C'est-à-dire qu'en fait moi ça ne m'intéresse pas d'avoir 100% de l'entreprise. Je retiens"}, {"timestamp": [3262.32, 3267.48], "text": " finalement les leçons de Jean-Baptiste Rudel, le créateur de"}, {"timestamp": [3267.48, 3273.52], "text": " Criteo qui lui-même avait dit n'hésitez pas à ouvrir votre capital parce que mieux vaut une"}, {"timestamp": [3273.52, 3279.28], "text": " entreprise prospère et croissante qui a beaucoup plus de cash pour avancer et dont vous aurez"}, {"timestamp": [3279.28, 3286.06], "text": " finalement les résultats plus favorables pour vous que de contrôler une entreprise trop"}, {"timestamp": [3286.06, 3289.64], "text": " petite qui ne peut pas se développer. Donc moi j'ai pas de problème de"}, {"timestamp": [3289.64, 3295.38], "text": " leadership donc j'ai assumé le leadership, j'ai dit je vais le porter, j'ai un projet"}, {"timestamp": [3295.38, 3299.46], "text": " donc j'ai trouvé des investisseurs à mes côtés, j'ai trouvé des hommes de"}, {"timestamp": [3299.46, 3303.22], "text": " métier en fait ce que je fais je mets des investisseurs et des hommes et des"}, {"timestamp": [3303.22, 3310.52], "text": " femmes de métier dans le secteur dans lequel je veux entrer. Donc par exemple on a planté, on plante des amendiers dans le sud de"}, {"timestamp": [3310.52, 3317.48], "text": " la France, on s'est mis avec des spécialistes, donc l'INRA est entré à notre capital, il y a 10% du"}, {"timestamp": [3317.48, 3326.64], "text": " capital, des hommes de métier et des investisseurs qui participent à l'amorçage et au développement de l'entreprise."}, {"timestamp": [3326.64, 3329.32], "text": " Même chose quand on a créé Bleu Blanc Rouge."}, {"timestamp": [3329.32, 3332.36], "text": " Je me suis mis avec deux apiculteurs aguerris."}, {"timestamp": [3332.36, 3336.16], "text": " Bleu Blanc Rouge c'est l'apiculture du production de miel en France."}, {"timestamp": [3336.16, 3340.52], "text": " C'est le made in France du miel, le miel garanti made in France."}, {"timestamp": [3340.52, 3347.04], "text": " Et c'est un miel engagé, c'est un miel de combat, là encore, parce qu'il se bat pour le"}, {"timestamp": [3347.04, 3355.44], "text": " repeuplement des abeilles en France. C'est-à-dire qu'en contrepartie de quelques dizaines de"}, {"timestamp": [3355.44, 3362.36], "text": " centimes que le consommateur paye sur le pot de miel, donc c'est quelque chose qui est indolore"}, {"timestamp": [3362.36, 3368.64], "text": " et symbolique, en contrepartie nous on paye à l'apiculteur 5 à 18% de plus que le"}, {"timestamp": [3368.64, 3375.6], "text": " prix du marché le miel qu'on lui achète et qu'on distribue. On respecte le travail de l'apiculteur,"}, {"timestamp": [3375.6, 3380.84], "text": " on le rémunère mieux et en contrepartie il augmente le nombre de ruches chez lui, donc il a un plan de"}, {"timestamp": [3380.84, 3387.6], "text": " repeuplement. Et on signe des contrats avec ses apiculteurs de repeupleurs."}, {"timestamp": [3387.6, 3391.68], "text": " En fait, ils repeuplent, nous repeuplons et le consommateur repeuple avec nous."}, {"timestamp": [3391.68, 3394.88], "text": " Donc c'est le miel de repeuplement, c'est pour ça qu'on l'appelle le blanc ruche,"}, {"timestamp": [3394.88, 3400.92], "text": " parce qu'on crée des ruches et que c'est un miel qui concerne des apiculteurs dont le nom figure sur le pot."}, {"timestamp": [3400.92, 3408.84], "text": " C'est-à-dire qu'il n'est pas mélangé, il n'est pas trafiqué, il est tracé et il est d'origine France garantie. C'est le label du Made in France."}, {"timestamp": [3408.84, 3413.08], "text": " Un vrai entrepreneur qui porte son entreprise par le bout du bras et du"}, {"timestamp": [3413.08, 3417.2], "text": " coup vous êtes opérationnel sur plusieurs entreprises en même temps."}, {"timestamp": [3417.2, 3421.44], "text": " Je suis opérationnel sur cette entreprise Beublan-Ruche. D'accord, le CEO, le patron."}, {"timestamp": [3421.44, 3428.24], "text": " Je suis opérationnel sur l'entreprise qui crée toutes les entreprises, c'est-à-dire"}, {"timestamp": [3428.24, 3429.48], "text": " les équipes du Made in France."}, {"timestamp": [3429.48, 3431.36], "text": " Donc sur chaque projet, on crée des équipes."}, {"timestamp": [3431.36, 3432.36], "text": " D'accord."}, {"timestamp": [3432.36, 3433.36], "text": " Donc une sorte de start-up studio."}, {"timestamp": [3433.36, 3434.36], "text": " Voilà."}, {"timestamp": [3434.36, 3439.92], "text": " Ou un peu plus, c'est à la fois un incubateur, un leveur de fonds, un pilote, un gestionnaire"}, {"timestamp": [3439.92, 3440.92], "text": " des entreprises."}, {"timestamp": [3440.92, 3441.92], "text": " Cette entreprise a elle-même levé des fonds ?"}, {"timestamp": [3441.92, 3442.92], "text": " Elle est en train."}, {"timestamp": [3442.92, 3443.92], "text": " D'accord."}, {"timestamp": [3443.92, 3445.44], "text": " Elle est en train d'enlever. Et donc"}, {"timestamp": [3445.44, 3451.04], "text": " c'est tout ça, ça a créé trois entreprises au bout de un an même pas, on les a toutes créées en"}, {"timestamp": [3451.04, 3463.44], "text": " 18 sauf la première en 17, 16, fin 16 donc presque 17 et en fait c'est 7 emplois à créer, c'est"}, {"timestamp": [3463.44, 3465.96], "text": " modeste mais pour une première"}, {"timestamp": [3465.96, 3470.24], "text": " année on est assez content. On a une approche de startup studio ici chez"}, {"timestamp": [3470.24, 3473.88], "text": " Cosa Vostra, on a créé pas mal de boîtes. Mais je vais jusqu'à piloter les entreprises,"}, {"timestamp": [3473.88, 3479.96], "text": " c'est à dire que ce que j'incube finalement je le finance et je le dirige, c'est mieux."}, {"timestamp": [3479.96, 3482.96], "text": " Il y a un moment où on est obligé de les laisser vivre par elles-mêmes puisque si elles grossissent..."}, {"timestamp": [3482.96, 3487.92], "text": " À un beau bout d'un moment, alors parfois je choisis de n'être que le président et y'a un"}, {"timestamp": [3487.92, 3491.52], "text": " directeur général opérationnel mais enfin c'est un président très actif, c'est pas un président"}, {"timestamp": [3491.52, 3499.72], "text": " qui inaugure les chrysanthèmes. En politique... Et ça c'est... Il doit y avoir quand même un petit"}, {"timestamp": [3499.72, 3504.04], "text": " côté flippant quand on est investisseur, qu'on se met à côté d'Arnaud Bombourd, c'est-à-dire"}, {"timestamp": [3504.04, 3511.12], "text": " qu'il y a un côté un peu... Je me dis il y a un côté un peu tête de gondole, c'est à dire, vous êtes visible"}, {"timestamp": [3511.12, 3516.12], "text": " et vous le restez, notamment parce que vous avez une grande gueule aussi, toujours, mais justement"}, {"timestamp": [3516.12, 3523.4], "text": " cette grande gueule et ce côté très engagé, ça doit pas forcément être toujours évident."}, {"timestamp": [3523.4, 3526.0], "text": " Alors écoutez, c'est pas à moi de le dire,"}, {"timestamp": [3526.0, 3528.0], "text": " mais je vais quand même vous le dire,"}, {"timestamp": [3528.0, 3530.0], "text": " c'est pas du tout ce qui s'est passé."}, {"timestamp": [3530.0, 3535.0], "text": " C'est-à-dire qu'en fait, les propositions d'investissement affluent"}, {"timestamp": [3535.0, 3539.0], "text": " sur les résultats, les premiers résultats."}, {"timestamp": [3539.0, 3541.0], "text": " Et donc c'est pas du tout ce qui se passe."}, {"timestamp": [3541.0, 3544.0], "text": " J'ai vu notamment, Hulul sur le Blanc Rouge,"}, {"timestamp": [3544.0, 3545.88], "text": " j'ai vu un certain nombre, bon c certain nombre de petites choses. On entre dans la grande"}, {"timestamp": [3545.88, 3549.44], "text": " distribution, au bout de deux mois de lancement de marque c'est quand même pas mal."}, {"timestamp": [3549.44, 3553.08], "text": " Ouais c'est fantastique. Donc non c'est pas ce qui se passe, c'est-à-dire qu'en"}, {"timestamp": [3553.08, 3559.44], "text": " fait au contraire le Made in France est devenu un emblème et un désir, un désir"}, {"timestamp": [3559.44, 3564.36], "text": " y compris chez les investisseurs qui cherchent des opportunités d'investissement."}, {"timestamp": [3564.36, 3565.44], "text": " Il y a beaucoup moins de projets"}, {"timestamp": [3565.44, 3569.8], "text": " que d'argent à investir donc évidemment ils viennent nous voir. Oui puis il y a des côtés"}, {"timestamp": [3569.8, 3573.08], "text": " aussi assez écologiques dans tout ça, il y a quand même un côté reposant au examen. C'est le circuit court,"}, {"timestamp": [3573.08, 3581.52], "text": " c'est le locavore, tout ça le consommateur soutient et approuve. Et alors tout ça c'est donc une nouvelle"}, {"timestamp": [3581.52, 3585.44], "text": " vie, la nouvelle vie d'Arnaud Montebourg, la troisième vie professionnelle. C'est ma troisième vie en effet."}, {"timestamp": [3585.44, 3587.4], "text": " Les deux premières vous manquent pas."}, {"timestamp": [3587.4, 3591.92], "text": " La politique c'est pas un truc quand même super grisant, y'a pas un moment..."}, {"timestamp": [3591.92, 3595.52], "text": " Bah écoutez, c'est peut-être, je sais pas d'où vous tenez que c'est grisant parce que..."}, {"timestamp": [3595.52, 3596.52], "text": " C'est une question."}, {"timestamp": [3596.52, 3612.52], "text": " Franchement, si vous mettez bout à bout les déceptions, l'idéal englouti, les comportements peu vertueux, les insultes"}, {"timestamp": [3612.52, 3617.56], "text": " de l'opinion publique, les réseaux sociaux qui est la poubelle quand même de la"}, {"timestamp": [3617.56, 3623.4], "text": " poubelle de tous les jours, la presse people qui veut savoir avec qui vous couchez."}, {"timestamp": [3623.4, 3625.4], "text": " Franchement je suis très content de là où je suis, ça fait un peu du bien de ne la press people qui veut savoir avec qui vous couchez. Hum. Euh... bah franchement,"}, {"timestamp": [3625.4, 3627.1], "text": " je suis très content de là où je suis, vous voyez ?"}, {"timestamp": [3627.1, 3629.0], "text": " Ça fait un peu du bien"}, {"timestamp": [3629.0, 3633.5], "text": " de ne pas vivre dans cette espèce de surexposition permanente."}, {"timestamp": [3633.5, 3636.9], "text": " Je veux dire, les réseaux sociaux doivent toujours vous emmerder,"}, {"timestamp": [3636.9, 3639.5], "text": " la press people vous traquer un peu, non ?"}, {"timestamp": [3639.5, 3640.6], "text": " Non, non, non, non."}, {"timestamp": [3640.6, 3643.2], "text": " Les réseaux sociaux sont très bienveillants."}, {"timestamp": [3643.2, 3645.44], "text": " Non, la politique dans notre pays est devenue un... c'est une espèce de châtiment, non. Les réseaux sociaux sont très bienveillants. La politique dans notre pays est devenue..."}, {"timestamp": [3646.36, 3648.16], "text": " C'est une espèce de châtiment."}, {"timestamp": [3649.0, 3650.64], "text": " C'est châtiment pour masochistes."}, {"timestamp": [3650.84, 3652.52], "text": " C'est vraiment un truc très spécial."}, {"timestamp": [3652.72, 3656.28], "text": " C'est le docteur Masoch qui a dû concevoir cette vocation."}, {"timestamp": [3656.48, 3657.24], "text": " Tellement c'est difficile."}, {"timestamp": [3657.44, 3657.96], "text": " Non ?"}, {"timestamp": [3658.16, 3659.16], "text": " Et on kiffe pas ça un moment ?"}, {"timestamp": [3659.36, 3661.96], "text": " Les réseaux sociaux, les gens nous posent des questions."}, {"timestamp": [3662.16, 3664.4], "text": " Il n'y a pas un moment où on kiffe ce truc, où on aime ce truc de se dire..."}, {"timestamp": [3664.6, 3666.0], "text": " Il y a un peu ce côté, justement,"}, {"timestamp": [3666.0, 3667.0], "text": " quand je dis grisant, mais..."}, {"timestamp": [3667.0, 3668.0], "text": " On est sur le devant de la scène."}, {"timestamp": [3668.0, 3672.0], "text": " Écoutez, moi je n'ai pas besoin du devant de la scène."}, {"timestamp": [3672.0, 3674.0], "text": " J'ai besoin de faire,"}, {"timestamp": [3674.0, 3676.0], "text": " de réaliser des choses dans ma vie."}, {"timestamp": [3676.0, 3678.0], "text": " J'ai pu le faire en politique,"}, {"timestamp": [3678.0, 3681.0], "text": " pas toujours, mais j'ai quand même pu le faire."}, {"timestamp": [3681.0, 3682.0], "text": " Donc je suis content de l'avoir fait."}, {"timestamp": [3682.0, 3685.28], "text": " Je l'ai fait quand j'étais au Barreau et à Boca et"}, {"timestamp": [3685.28, 3689.52], "text": " je le fais maintenant en entreprenariat. Donc moi c'est ça qui me guide, c'est pas d'être sous les"}, {"timestamp": [3689.52, 3693.68], "text": " projecteurs. Pourquoi faire sous les projecteurs ? On n'est pas des vedettes de la chanson."}, {"timestamp": [3693.68, 3697.0], "text": " C'est vrai qu'on a vu certains gouvernements qui étaient très..."}, {"timestamp": [3697.0, 3701.68], "text": " Mais on n'est pas là pour ça, ce n'est pas le sujet, c'est hors sujet j'ai envie de vous dire."}, {"timestamp": [3701.68, 3705.08], "text": " On est là pour réaliser, délivrer comme on dit dans le monde"}, {"timestamp": [3705.08, 3711.44], "text": " le jargon du mal à délivrer et surtout ces postes en politique est ce qu'il y en a un sur lequel vous"}, {"timestamp": [3711.44, 3715.76], "text": " vous êtes senti plus utile que d'autres oui quand j'étais président de mon département on a fait"}, {"timestamp": [3715.76, 3726.62], "text": " beaucoup de choses très concrète avec les gens parce que c'est une institution de proximité. Au ministère, j'ai pu réaliser, sauver"}, {"timestamp": [3726.62, 3732.58], "text": " des entreprises. J'ai les noms, les dates, on n'a pas pu tout sauver mais on a quand"}, {"timestamp": [3732.58, 3737.9], "text": " même fait ce travail à l'allemande un peu, dont je vous parlais tout à l'heure."}, {"timestamp": [3737.9, 3742.7], "text": " Et pour moi, l'entreprise c'est la suite de ça, c'est-à-dire qu'en fait c'est"}, {"timestamp": [3742.7, 3750.04], "text": " beaucoup plus modeste, c'est des TPE, c'est vrai. Mais on est fier de ce qu'on fait. On a réalisé des choses et on le fait en"}, {"timestamp": [3750.04, 3756.88], "text": " unifiant les gens. On les unit. La politique c'est la bagarre, c'est fatigant, c'est épuisant,"}, {"timestamp": [3756.88, 3757.88], "text": " on n'avance pas."}, {"timestamp": [3757.88, 3761.2], "text": " Mais souvent quand on est dedans, on aime bien, on est dans le ring un peu, non ?"}, {"timestamp": [3761.2, 3766.88], "text": " Écoutez, ça c'est pour les box boxeurs mais je ne suis pas boxeur, je suis"}, {"timestamp": [3766.88, 3770.92], "text": " entrepreneur. Désormais et je voudrais juste venir sur... Vous savez la politique elle devrait se"}, {"timestamp": [3770.92, 3778.48], "text": " mettre en mode projet plutôt qu'en mode polémique. Tout est sujet à polémique, discussion, on ne"}, {"timestamp": [3778.48, 3782.84], "text": " parle que... et c'est souvent anecdotique, pas toujours mais c'est souvent anecdotique. En"}, {"timestamp": [3782.84, 3787.68], "text": " mode projet, on a un projet, qu'est ce que vous vous en pensez ? Qu'est-ce qu'on pourrait faire ? Comment on pourrait l'améliorer ? Vous avez"}, {"timestamp": [3787.68, 3792.76], "text": " des idées ? Allons-y ! Mais pas du tout. On se dit que c'est un projet, on est contre,"}, {"timestamp": [3792.76, 3797.2], "text": " on est pour et on se barre. Bon, je pense pas que c'est une bonne idée. Donc je préfère le mode"}, {"timestamp": [3797.2, 3802.12], "text": " projet, je trouve que c'est plus apaisé, plus constructif, plus unifiant et plus finalement,"}, {"timestamp": [3802.12, 3806.8], "text": " à la sortie, il se passe des choses. Arnaud, je voudrais revenir sur quelque"}, {"timestamp": [3806.8, 3811.44], "text": " chose d'important dans la vie que vous avez vécu en tant que... alors peut-être que c'est"}, {"timestamp": [3811.44, 3814.32], "text": " toujours le cas avec toutes ces entreprises en parallèle, mais en tant que politique,"}, {"timestamp": [3814.32, 3821.12], "text": " on entend un homme politique souvent le matin à 7h10 sur une matinale, le soir il est à une"}, {"timestamp": [3821.12, 3824.0], "text": " inauguration, quelque chose comme ça. J'ai l'impression que c'est quand même, quand on"}, {"timestamp": [3824.0, 3826.84], "text": " est ministre, mais même probablement président du conseil régional"}, {"timestamp": [3828.64, 3830.64], "text": " Quelque chose qui est juste"}, {"timestamp": [3830.76, 3834.0], "text": " H24 enfin vraiment permanent sept jours sur sept etc"}, {"timestamp": [3834.68, 3839.32], "text": " comment on s'organise dans tout ça comment on garde un cadre de vie sain comment on fait"}, {"timestamp": [3839.56, 3842.32], "text": " à quelle heure on se lève comment on fait du sport est ce que au moins on garde un peu"}, {"timestamp": [3842.32, 3847.52], "text": " Bah écoutez c'est difficile d'abord parce que on se couche tard, on se lève, comment on fait du sport ? Est-ce qu'au moins on garde un peu le... Bah écoutez, c'est difficile d'abord parce qu'on se couche tard, on se lève tôt"}, {"timestamp": [3847.52, 3852.2], "text": " et on est, si vous voulez, chaque mot compte à tout moment de la journée."}, {"timestamp": [3852.2, 3855.28], "text": " Vous avez même des rendez-vous de très haut niveau qui se succèdent."}, {"timestamp": [3855.28, 3858.96], "text": " Vous êtes obligés d'être extrêmement attentifs,"}, {"timestamp": [3858.96, 3862.96], "text": " de mesurer ce qui se dit et ce que vous allez dire parce que"}, {"timestamp": [3862.96, 3864.96], "text": " il se joue des choses importantes à chaque fois."}, {"timestamp": [3864.96, 3868.24], "text": " Et de t'en connaître parce qu'on vous accuse après mais il n'est pas au courant de ça mais comment..."}, {"timestamp": [3868.24, 3874.6], "text": " Ah oui il faut maîtriser donc ça suppose du travail de préparation, d'assimilation rapide,"}, {"timestamp": [3874.6, 3881.48], "text": " de compréhension rapide et de ne pas faire d'erreur de jugement donc c'est difficile."}, {"timestamp": [3881.48, 3883.68], "text": " Et c'est de haut niveau tout le temps."}, {"timestamp": [3883.68, 3884.68], "text": " Et comment on y arrive ?"}, {"timestamp": [3884.68, 3887.8], "text": " Quand vous êtes ministre hein, quand vous êtes ministre c'est de haut niveau tout le temps. Et comment on y arrive ? Quand vous êtes ministre, c'est de haut niveau tout le temps. Mais comment on y arrive ?"}, {"timestamp": [3887.8, 3896.08], "text": " Alors moi, ma solution, c'était de faire du sport très tôt le matin et donc de susciter la création"}, {"timestamp": [3896.08, 3903.12], "text": " d'endomorphine, d'adrénaline, ce qui fait que mes collaborateurs me couraient derrière dès le"}, {"timestamp": [3903.12, 3906.96], "text": " matin et finalement c'était comme ça que j'arrivais à maintenir"}, {"timestamp": [3908.28, 3910.28], "text": " une capacité personnelle."}, {"timestamp": [3910.4, 3917.08], "text": " Donc je faisais des pompes le matin, c'était une discipline, j'avais un entraîneur qui venait toutes les semaines pour"}, {"timestamp": [3918.52, 3920.04], "text": " me discipliner."}, {"timestamp": [3920.04, 3922.04], "text": " C'est une discipline physique."}, {"timestamp": [3922.52, 3923.52], "text": " Physique."}, {"timestamp": [3923.52, 3924.02], "text": " D'accord."}, {"timestamp": [3924.02, 3927.2], "text": " Mental et physique, donc physique pour être mental."}, {"timestamp": [3927.2, 3935.0], "text": " Et le manque de sommeil n'est pas un problème pour moi parce que je, avec 5-6 heures, je me débrouille très bien."}, {"timestamp": [3935.0, 3944.0], "text": " Mais ça suppose d'avoir une capacité de rapidité dans l'exécution des tâches, dans la compréhension de ce qui se passe."}, {"timestamp": [3944.0, 3945.68], "text": " De la prise de décision."}, {"timestamp": [3945.68, 3952.08], "text": " Voilà donc ça suppose c'est vrai de tenir le rythme surtout dans des grands"}, {"timestamp": [3952.08, 3953.52], "text": " ministères où vous n'avez pas de temps mort."}, {"timestamp": [3953.52, 3957.68], "text": " Il n'y a pas de temps mort. C'est très rare je me suis accordé je m'accordais"}, {"timestamp": [3957.68, 3960.88], "text": " de temps en temps des micro siestes entre deux rendez-vous de cinq minutes"}, {"timestamp": [3960.88, 3963.6], "text": " dix minutes. Il y a encore de la lecture, il y a encore du cinéma, il y a encore..."}, {"timestamp": [3963.6, 3969.48], "text": " Il n'y a plus rien de tout ça ? Bah moi je m'occupais de mes enfants le week-end et une soirée"}, {"timestamp": [3969.48, 3975.6], "text": " par semaine donc je maintenais ça. Ils étaient petits encore et je les ai vus comme ça grandir,"}, {"timestamp": [3975.6, 3983.6], "text": " je m'octroyais du repos régulièrement, il le faut, c'est nécessaire, et les week-ends malheureusement"}, {"timestamp": [3983.6, 3988.36], "text": " je les occupais à rattraper mon retard du travail de la semaine. Donc vous avez l'huissier qui"}, {"timestamp": [3988.36, 3994.36], "text": " vous amène le samedi matin le chariot avec un mètre d'épaisseur de notes en"}, {"timestamp": [3994.36, 4000.0], "text": " retard et le travail consiste généralement le samedi matin et le"}, {"timestamp": [4000.0, 4004.24], "text": " dimanche matin à les lire avec une lecture rapide, mettre des annotations"}, {"timestamp": [4004.24, 4008.48], "text": " pour donner la réponse du ministre et avancer comme ça. Puis après vous avez"}, {"timestamp": [4008.48, 4012.32], "text": " alors là il y a quatre chariots de paraffeurs pour signer les lettres à la"}, {"timestamp": [4012.32, 4016.04], "text": " terre entière. Donc ça c'est les corvées mais il faut le faire parce que les"}, {"timestamp": [4016.04, 4021.76], "text": " notes elles vous permettent de comprendre. Donc il faut vous concentrer sur ce"}, {"timestamp": [4021.76, 4027.24], "text": " travail de pensée déjà consommé par vos collaborateurs ou votre"}, {"timestamp": [4027.24, 4029.76], "text": " administration. Et comment ça marche ? Plus on en a, plus on imprime, plus on"}, {"timestamp": [4029.76, 4035.54], "text": " mémorise, plus on... Plus on en a, moins on mémorise. Donc en fait on sélectionne les"}, {"timestamp": [4035.54, 4041.76], "text": " sujets. On demande parfois à des collaborateurs de les lire et de vous"}, {"timestamp": [4041.76, 4047.04], "text": " les expliquer en une minute. L'équipe est hyper importante là-dessus. Donc si vous n'avez pas de"}, {"timestamp": [4047.04, 4051.64], "text": " collaborateurs qui ne savent pas ce que vous pensez, avec qui vous entendez, vous"}, {"timestamp": [4051.64, 4056.12], "text": " n'arrivez pas à des résultats. Parce que vos capacités individuelles ne"}, {"timestamp": [4056.12, 4060.36], "text": " permet pas toujours de tout maîtriser. Donc vous avez besoin d'avoir un"}, {"timestamp": [4060.36, 4066.32], "text": " directeur de cabinet, des adjoints, des conseillers qui sont en phase avec vous."}, {"timestamp": [4066.32, 4071.36], "text": " Donc moi je faisais beaucoup de réunions, je faisais la réunion du lundi matin à 8h,"}, {"timestamp": [4071.36, 4076.08], "text": " où je les faisais parler les uns après les autres, je les connaissais, je voyais ce qu'ils pensaient,"}, {"timestamp": [4076.08, 4081.36], "text": " où chacun me donnait... je prenais une heure à faire le tour des 40 collaborateurs,"}, {"timestamp": [4081.36, 4088.56], "text": " je leur demandais des explications, où ils en étaient, quels étaient les sujets sur lesquels, permettait de comprendre les sujets en avance."}, {"timestamp": [4088.56, 4094.4], "text": " Oui, ça se passe bien. Chacun a une minute, deux minutes et ça se passerait bien."}, {"timestamp": [4094.4, 4099.5], "text": " Et chacun connaît la discipline et du coup en deux minutes je sais ce qui se passe sur tel sujet,"}, {"timestamp": [4099.5, 4105.64], "text": " par exemple dans le secteur de l'acier, puisque c'était l'industrie, où on en est sur le dossier PSA, All Neck,"}, {"timestamp": [4105.64, 4111.64], "text": " que se passe-t-il sur l'entreprise en difficulté là-bas,"}, {"timestamp": [4111.64, 4114.72], "text": " où en sommes-nous sur les plans industriels, la chimie verte,"}, {"timestamp": [4114.72, 4121.08], "text": " que se passe-t-il en relation avec le budget sur la loi de finances,"}, {"timestamp": [4121.08, 4122.56], "text": " comment l'administration, etc."}, {"timestamp": [4122.56, 4124.8], "text": " Mais ça, c'est grisant, c'est ce que je disais tout à l'heure."}, {"timestamp": [4124.8, 4125.32], "text": " C'est pas grisant, c'. Mais ça c'est grisant c'est ce que je disais tout à l'heure je veux dire je veux dire grisant"}, {"timestamp": [4125.32, 4134.22], "text": " c'est juste c'est juste passionnant oui mais épuisant donc vous pouvez pas faire ça ça n'est pas normal de faire ça"}, {"timestamp": [4134.72, 4138.6], "text": " tout le temps donc il ya un moment vous le faites mal ou le faites pas"}, {"timestamp": [4138.88, 4143.0], "text": " ça manque pas après ça ça manque pas non la preuve je suis pas en manque"}, {"timestamp": [4144.4, 4147.28], "text": " écoutez c'est la troisième fois vous me posez la même"}, {"timestamp": [4147.28, 4152.04], "text": " question je sais la troisième fois que je vous réponds la même réponse. Non non parce que je"}, {"timestamp": [4152.04, 4159.2], "text": " me dis qu'on a vécu ces choses là, voilà j'ai deux petites dernières questions avant de vous"}, {"timestamp": [4159.2, 4169.66], "text": " laisser partir à nous. Alors déjà sur l'organisation une seule simple, j'ai lu quelque part qu'il y avait une règle chez les hommes politiques, hommes et femmes politiques, dès 22h20, où en gros"}, {"timestamp": [4169.66, 4173.5], "text": " quand on avait un événement on devait partir à... il y avait enfin certains, une heure précise,"}, {"timestamp": [4173.5, 4176.9], "text": " 22h20 pour être couché à 11h et puis pouvoir lire des choses, faire des choses, il y a des choses"}, {"timestamp": [4176.9, 4182.3], "text": " comme ça, c'est des règles... non ? Non, non, non, moi je ne savais pas ce genre de règle."}, {"timestamp": [4182.3, 4187.8], "text": " Ça dépendait, si c'est ennuyeux je m'en vais, mais je ne m'en vais pas à 22h20, je m'en vais à 20h35."}, {"timestamp": [4187.8, 4189.4], "text": " Non, non, ça n'a pas de sens."}, {"timestamp": [4189.4, 4193.6], "text": " On a des charges, il y a des représentations qu'il faut assumer,"}, {"timestamp": [4193.6, 4198.4], "text": " puis on a aussi des dîners de boulot tout à fait passionnants."}, {"timestamp": [4198.4, 4200.4], "text": " Voilà, on invite un grand chef d'entreprise,"}, {"timestamp": [4200.4, 4203.2], "text": " il vous raconte l'avis de son entreprise, où il en est,"}, {"timestamp": [4203.2, 4207.3], "text": " les projets qu'il veut faire, comment nous on peut travailler ensemble, enfin il y a plein de choses à faire, vous savez."}, {"timestamp": [4207.3, 4212.86], "text": " Politique c'est des projets, donc c'est des projets démultipliés par le pouvoir,"}, {"timestamp": [4212.86, 4219.02], "text": " que vous pouvez mettre à les exécuter."}, {"timestamp": [4219.02, 4228.62], "text": " Et aujourd'hui du coup sur les projets que vous sortez, ce sont des projets qui viennent de vous, d'Arnaud, on peut venir, les gens qui nous écoutent, vous proposer"}, {"timestamp": [4228.62, 4232.44], "text": " des projets... Alors il y a beaucoup de projets que j'ai conçus mais il y a des"}, {"timestamp": [4232.44, 4238.8], "text": " projets là que je suis en train de bâtir qui sont venus d'autres."}, {"timestamp": [4238.8, 4242.6], "text": " Mais je m'associe avec eux. Comment on fait pour vous les soumettre alors si"}, {"timestamp": [4242.6, 4268.2], "text": " les gens qui nous écoutent ont des idées ? Et bien ils m'écrivent 26 avenue de l'opéra ou ils peuvent m'écrire H4WardOréééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééééé a montebourg minuscule tout attaché a m o n t e b o u r g point fr"}, {"timestamp": [4268.2, 4271.12], "text": " évidemment j'ai acheté mon nom on va pas voir le point comme je suis là"}, {"timestamp": [4271.12, 4275.84], "text": " ni le point comme ni le point eu d'accord j'ai une toute dernière question arnaud"}, {"timestamp": [4275.84, 4289.04], "text": " si vous aviez l'occasion de de voir arnaud quand il arrive à Paris le premier jour là il débarque et lui dire quelque chose, lui donner"}, {"timestamp": [4289.04, 4297.88], "text": " un conseil ce serait lequel? Reste toi même, je lui dirai ça puisque c'est moi même. Et vous l'avez"}, {"timestamp": [4297.88, 4305.72], "text": " exécuté ce conseil je pense non? Plutôt oui. C'est ce qui fait que je suis très heureux dans ce que je fais,"}, {"timestamp": [4305.72, 4312.32], "text": " c'est que je pense pouvoir me retourner sur ma main en me disant tout cela a été respectueux"}, {"timestamp": [4312.32, 4315.28], "text": " de ce que je suis, c'est ce que je voudrais pour mes enfants, c'est ce que je leur enseigne."}, {"timestamp": [4315.28, 4319.24], "text": " C'est bien, c'est bien de vouloir ça pour tes enfants. Merci, merci beaucoup Arnaud Mouveau."}, {"timestamp": [4319.24, 4321.72], "text": " Merci, cher Mathieu, j'espère te revoir."}, {"timestamp": [4321.72, 4326.96], "text": " Eh bien, ok, moi aussi, on se fait la main. A tous, je vous remercie pour tout ce temps d'écoute."}, {"timestamp": [4326.96, 4330.28], "text": " Et puis, n'hésitez pas à voter pour Génération de We It Yourself sur iTunes"}, {"timestamp": [4331.12, 4334.6], "text": " et puis à partager cet épisode s'il vous a plu et puis à écouter ceux d'avant,"}, {"timestamp": [4334.6, 4337.72], "text": " ceux d'après et à mettre de bons commentaires."}, {"timestamp": [4337.76, 4340.32], "text": " À très bientôt sur Génération de We It Yourself."}, {"timestamp": [4340.36, 4341.36], "text": " Merci Arnaud."}, {"timestamp": [4367.24, 4371.08], "text": " Bravo, vous avez écouté cet épisode de Génération de We It Yourself. Merci Arnaud. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4371.08, 4375.28], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4375.28, 4378.44], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4378.44, 4382.72], "text": " si vous nous écrivez sur contact.causavostra.com."}, {"timestamp": [4382.72, 4405.84], "text": " Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4405.84, 4410.08], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4410.08, 4414.08], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4414.08, 4416.48], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [4416.48, 4420.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4420.64, 4423.8], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4423.8, 4424.8], "text": " êtes au bon endroit."}, {"timestamp": [4424.8, 4429.48], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4429.48, 4433.04], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4433.04, 4437.0], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4437.0, 4441.48], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4441.48, 4443.48], "text": " sont fixées et inamovibles."}, {"timestamp": [4443.48, 4446.36], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4446.36, 4450.04], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4450.04, 4454.56], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [4454.56, 4457.68], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [4457.68, 4461.76], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [4461.76, 4465.36], "text": " eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup"}, {"timestamp": [4465.36, 4470.64], "text": " beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les"}, {"timestamp": [4470.64, 4474.7], "text": " traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [4474.7, 4479.04], "text": " situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement"}, {"timestamp": [4479.04, 4483.16], "text": " l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand"}, {"timestamp": [4483.16, 4485.68], "text": " même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4485.68, 4490.34], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4490.34, 4492.96], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4492.96, 4493.96], "text": " tout de suite."}, {"timestamp": [4493.96, 4496.12], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4498.64, 4500.7], "text": " you"}]}}