{"55": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal. C'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, je suis ravi aujourd'hui d'accueillir William Criégel. Salut William. Bonjour Mathieu. Je suis donc enchanté parce que je te disais à l'instant que j'avais dévoré ton bouquin à mon allure donc chez Actes Sud et vraiment j'ai découvert on va dire un autre univers du business, peut-être en partie un peu d'un ancien temps, mais aussi je pense qu'il y a une sorte d'héritage très intéressant et toute cette période notamment Jean-Marie Messier, on en parlera tout à l'heure, et puis après l'autre partie de ta vie professionnelle autour du cheval, c'est deux aventures absolument fantastiques avec plein de petites choses dont on va parler. Je compte bien parler de road trip en moto, je compte bien parler de plein plein de choses. Mais avant tout ça William est-ce que je peux te demander de te présenter ? Avec plaisir. Donc je m'appelle William Creillet-Gel, je suis né en 1945 en France donc je suis français, binational maintenant, franco-américain. J'ai d'abord fait une carrière dans l'immobilier grâce à mon père à qui je suis reconnaissant pour ensuite évoluer dans la production indépendante d'électricité en France d'abord et aux Etats-Unis après où je me suis installé en 1984. Et alors si je remonte un peu dans ce que j'ai lu dans le bouquin, t'as pas commencé de manière très facile dans la vie pour plusieurs raisons, capacité et physique, et même tu parles un peu de... pas forcément facilité intellectuelle ou en tout cas de petites problématiques de concentration et notamment de dyslexie. En fait, enfant, j'étais un enfant sans intérêt, sûrement charmant, mais sans intérêt, et pas très bon nulle part, à l'âge de 11 ans la maladie m'a attrapé ce qui m'a déscolarisé pendant quatre ans donc de 11 ans à 15 ans environ j'ai pas du tout été à l'école bon ça fait des complications et en plus de pas aller à l'école j'avais appris à lire et à écrire quand même mais j'avais mon mode de fonctionnement intellectuel et la manière dont mes neurones sont organisées me donne pas du tout une plateforme académique ou une capacité académique donc je n'ai jamais réussi à passer un diplôme de ma vie à part mon permis de conduire et encore je me suis fait aider par mon frère aux Etats-Unis, que je parlais pas encore en anglais et donc l'académique est pas mon domaine ou c'est pas ma capacité d'apprentissage. Et ça t'a jamais plombé, je veux dire tu t'es jamais dit ça va m'empêcher de faire quoi que ce soit ? Alors, je me suis dit que ma vie sera difficile quand j'étais enfant et malade parce que je me sentais retenu physiquement dans une capacité de mouvement normal et social. Ce que tu en penses scolarisé, ben t'as pas beaucoup de copains, enfin tu perds beaucoup de choses. Donc j'étais assez inquiet de ça et assez rapidement quand j'ai décidé que la maladie pouvait pas diriger ma vie ou m'organiser ma vie, j'ai décidé que je ferais ce que je veux parce que en effet si je reviens dans un... pour les plus jeunes qui nous écoutent on parle quand même d'un temps où quand t'es pas scolarisé et que tu restes chez toi y'a pas d'internet évidemment, y'a pas de téléphone, t'as peut-être des journaux ou des bouquins pour t'évader. T'as les livres et puis ça s'arrête à peu près là. Moi j'ai eu la chance d'avoir le cheval. Oui, t'étais déjà dans le cheval. En fait je suis tombé dans le cheval au moment de ma maladie, pour une raison quelconque dont je ne me rappelle pas, j'ai voulu faire du cheval, je ne me demande pas pourquoi, je ne sais pas. J'ai dit à ma mère que j'allais faire du cheval, mon père aussi, ils m'ont dit mais vu ta maladval, je me demande pas pourquoi, je sais pas. J'ai dit à ma mère que j'allais faire du cheval, mon père aussi, ils m'ont dit mais vu sa maladie c'est pas possible. Mais ils ont quand même été voir un Toubib qui me soignait ou qui essayait de me soigner et le Toubib a dit faut bien qu'il fasse quelque chose, pourquoi pas. Donc aussi bête que ça, je me suis retrouvé donc aller dans un petit club hippique, c'est-à-dire dans Lyon, tous les jours, et monter tous les jours une heure à cheval. Qui est devenu ta soupape, ton espèce de... C'est devenu plus que ça, c'est devenu mon éducateur. D'accord. Et j'emploie le terme d'éducateur avec beaucoup de conscience et d'intention. C'est qu'en fait, le cheval m'a appris plein de choses. Il m'a appris d'abord que cet animal puissant et magnifique pouvait être monté par un jeune gamin de 11, 12 ans, 13 ans qui n'était pas bien dans ses pompes et malade, et faire des vraies choses. Donc il y a une vraie noblesse. Ça me donnait la capacité d'être en rapport de force avec quelque chose de bien plus grand que moi, bien plus beau que moi et bien plus riche que moi. Et donc ça c'est... Ça tu ne l'as pas réalisé après coup, tu l'as réalisé sur le moment ? Sur le moment, je ne sais pas ce que j'ai réalisé pour être très franc. Tout ce que j'ai réalisé c'est que j'avais le cheval, que c'était la seule chose qui m'intéressait, que je voulais monter dessus et avancer. Je cherchais pas du tout à travailler à pied, à le nettoyer, à le caresser, c'était pas mon souci, j'étais vraiment avec le cheval puissance, animal, qui est très très différent du cheval affectif si tu veux. Mais j'avais l'affection, mais j'étais très respectueux. Et j'avais un maître de manège qui s'appelait Marignan, retraité du cadre noir, donc déjà c'est... Un officiel à retraite s'appelle Marignan, c'est-à-dire tout un programme. Et ce type qui était très généreux, bien que très raide, m'a beaucoup beaucoup appris. Il m'a appris d'abord l'équitation. Quand tu dis très raide, c'est... Raide dans ses ponts, en militaire. Ouais d'accord. Il était pas là pour déconner. Non, et puis quand il disait on fait blanc, on faisait blanc. Il n'y avait pas de négociation. Et je me rappelle d'un incident qui était assez significatif de cette période de ma vie. Il avait des chevaux de la retraite du cadre noir, donc il avait des chevaux qui savaient se cabrer. C'était très joli. Et moi je faisais des choses comme ça. Et puis un jour je suis dans le manège avec un cheval, je sors tranquille, et je cabre mon chevalval je fais une connerie je tire un peu trop et paf le cheval tombe à l'arrière sur moi dessous lui dessus je me fais une peur mais une peur de gamin et au lieu de réagir avec son froid je me remets sur mes deux pieds je prends mon vélo j'abandonne le cheval j'abandonne tout et je rentre chez ma grand-mère. C'était un kilomètre et demi de là. Terrifié. Et je suis dans le jardin, un tremble-temps, et je vois Marignan arrivant sur une petite mopette orange, moto-bécane je crois, qui arrive comme ça, et qui me dit « bon William, je pense que tu as dû laisser ton cheval dans le manège tu viens avec moi c'est pas un autre mot pas rien pas pas pas pas délevé sans élever le ton je retourne au manège le cheval était encore là bien entendu il avait débridé il le rebride il dit maintenant tu recommences je refais l'exercice je le fais bien bien entendu et après il me dit ben écoute la prochaine fois si tu as ce genre de problème viens me voir ou mais abandonne pas ton cheval c'est vraiment des leçons de vie, c'est des leçons magiques extraordinaires. C'est un incident spécifique, mais c'est une attitude, et c'est une manière de regarder la vie en face, et que quoi qu'il arrive, on doit remonter sur son cheval et on n'abandonne pas. C'est hyper intéressant. C'est vrai que c'est... alors le cheval et je pense la relation au sport, alors qu'il plus est à l'animal, c'est... alors le cheval et je pense la relation au sport alors qu'il plus est à l'animal, c'est quelque chose d'assez important et que je pense, j'ai l'impression, suivi... Le cheval m'a beaucoup donné et j'ai essayé de lui rendre quoi. Et on viendra justement comment avec une approche très différente de ce qui se faisait en France, en tout cas quand tu es revenu, et le natural horsemanship on dit, c'est ça, l'équitation naturelle. On y viendra sur ce que tu as créé à l'ascense et tout ça. Si je te lis un passage parce que tu as parlé de ton père, alors je crois que d'ailleurs du coup tu n'as même pas nécessairement fini tes études, c'est ce que tu disais. Non, en fait je suis revenu donc chez mes parents après cette période de 3-4 ans. Là ils m'ont remis dans des écoles mais sans beaucoup de succès. En troisième j'ai arrêté parce que j'avais aucune chance d'arriver au bac ou quoi que ce soit et ils m'ont trouvé une petite école de commerce dans laquelle je suis rentré parce qu'au niveau de la troisième on pouvait rentrer. D'accord et donc du coup tu as avancé là dedans et tu t'es mis à bosser avec ton père assez tôt ? Ouais enfin j'avais 27 ans quand je me suis mis à bosser avec lui donc c'est pas si tôt que ça. D'accord et entre temps tu as pris ton temps du coup. C'est pas que j'ai pris mon temps, j'ai pas fait du cheval. En fait quand j'ai quitté Serres j'ai quitté le cheval, le cheval est resté là-bas et qu'à Paris c'était pas dans le domaine du possible. Mais j'ai voulu vivre. Donc mon souci c'était qu'est-ce que je peux faire, comment je peux vivre ma vie et comment je peux exister et mon premier problème a été d'être aventurier, c'est-à-dire de voyager. J'emploie le mot aventurier parce que j'aime bien donner au voyage une connotation on peut être voyageur géographique, on peut être voyageur humanitaire, on peut être voyageur tout ce qu'on veut. Pour moi mon souci c'était de faire des voyages qui m'intéressaient et qui relevaient de l'aventure. Donc là, un de mes premiers voyages a été de descendre à Marseille à pied. Bon, je suis parti avec un baluchon de Paris, je suis allé jusqu'à Marseille à pied. Bon, j'avais 1 franc par jour à l'époque. Et à pied, c'est du stop quand même ? Non, non, à pied, à pied. Non, non, à pied. J'ai fait les 900 kilomètres ou je sais pas combien à pied à pied, j'ai pas triché. Tu dormais dehors ? Oui, je dormais à la belle étoile ou je dormais dans les granges ou je dormais à droite à gauche, oui. Parce que balader un sac à dos c'est déjà lourd, balader une tente c'est encore plus lourd, enfin donc faut être pragmatique, t'apprésimes tout ça quoi. Et donc quand tu fais ça t'es tout seul ? Oui. Tu rencontres des gens qui font pareil ? Tu rencontres pas des gens qui font seul, tu rencontres des gens qui font pareil ? Tu rencontres pas des gens qui font pareil, mais tu rencontres des gens. Les voyages sont extraordinaires. Quand tu voyages seul, il y a une chose qui est magique, c'est que tu augmentes ta rencontre avec les autres. C'est fantastique, ça j'avoue que je... Et rencontrer les autres, c'est quand même un des éléments déterminants du voyage. Le voyage, c'est pas uniquement un aspect, j'ai conquéré une montagne, j'ai traversé l'océan, ce que je trouve très brillant et très très bien. Il y a un aspect culturel, il y a un aspect émotionnel, puis il y a un aspect humanitaire. En fait, tu rencontres des gens. Et quand tu rencontres des gens, ça te force d'abord à te positionner physiquement et moralement vis-à-vis de ces gens-là avec respect parce que t'es chez eux. En fait, c'est toi le touriste, c'est pas eux. D'accord ? Ils sont eux, chez eux, et donc tu pénètes leur territoire. Quand tu pénètes le territoire de quelqu'un, ben tu demandes la permission ou tu te tiens honnête si tu te taises que c'est pas une intrusion. Tu vois, tu traverses un village dans une zone désertique avec une moto, ce que j'ai fait, à fond la caisse, t'es un sauvage. D'abord, t'es en intrusion, t'es un sauvage et t'es violent. Si tu roules tout doucement, et que avant t'as traversé un bon bout de désert bien difficile, les locaux y savent, les Bédouins y savent, et donc ils ont une forme de respect intrinsèque. Ils disent bon, qu'est-ce qu'il fait là avec sa moto, on sait pas, mais ça n'a pas d'importance. L'important c'est que tu respectes leur territoire et leur domaine. Donc respecter la zone de l'autre est très très important. Je partage complètement, j'ai eu la chance un peu par hasard ou dépit de faire deux trois voyages seul, notamment parce que pendant longtemps je voulais voyager et que tous les ans mes potes me laissaient tomber au dernier moment quand il fallait acheter les billets. Donc un jour j'ai acheté un billet, je me suis dit ils vont suivre suivre après, personne m'a suivi. Donc je suis parti tout seul. Je suis parti comme ça en Indonésie à la toute fin de mes études pendant quelques mois. Et en fait c'était fantastique parce qu'en effet les rencontres sont plus faciles parce que déjà quand t'es tout seul, en fait quand t'es à deux les gens viennent pas forcément te parler. Quand t'es tout seul ils viennent beaucoup plus facilement. Après quand t'es tout seul, tu choisis ton agenda, c'est-à-dire que tu peux dire aussi à un moment je pars, je veux partir, t'es dans un groupe, tu veux aller dans un autre, tu fais une autre rencontre, tu changes, etc. Donc tu peux pas pionner réellement et ça c'est assez, en termes de liberté, assez fantastique et j'avoue que je trouve ça assez drôle. Ce qui est singulier et très original, je pense, dans ce que tu dis, c'est de traverser la France. En fait, c'est vrai qu'aujourd'hui, comme tu le dis, on se dit, si on se dit, je veux voyager, quand tu m'en as parlé, et en fait, je crois que tu en parles rapidement dans son bouquin, ça m'avait déjà perturbé, mais quand on dit je veux voyager, on pense tout de suite à l'Australie, quoi. J'exagère un peu, mais voilà, on va loin. Alors qu'en fait, voyager, partir de Paris, aller jusqu'à Marseille à pied, c'est un voyage extraordinaire j'imagine, dans le sens littéral du terme, extraordinaire. Mais est-ce qu'aujourd'hui, je me pose la question, si tu pars tout seul à pied comme ça, je pense que les gens qui te voient débarquer tout seul à pied, ils se disent mais... Il est louche celui-là, non ? Je pense pas à ça du tout. Regarde Axel Kahn, il traverse la France en diagonale 2 fois ou 3 fois. Il écrit des bouquins, ça reste un sympa. Il est allé rencontrer des gens. Et c'est pas un aventurier au sens physique du terme. Il y a plein de gens qui font des choses comme ça. En fait, quand tu voyages seul, t'as une chance de se retrouver en face de toi-même. Déjà ça c'est pas nécessairement rassurant parce que toi-même c'est pas toujours simple, mais au moins tu as une pause dans ta vie et dans ta réflexion. Après tu choisis tes rythmes. Est-ce que tu veux faire 20 km par jour ou 30 km par jour ou 40 km par jour, ça modifie tes rythmes. C'est pas bien ou mal, c'est que c'est des rythmes différents. Et que ça te contraint différemment. Moi j'étais à peu près à 35 km jour, donc c'était un rythme moyen, mais c'était un vrai rythme, le soir je dormais bien. Alors t'emmènes un bon bouquin, que tu essaies de lire, j'avais emmené un bouquin de l'art aux Foucault, j'avais rien compris, le truc m'a complètement dépassé, je pensais que c'était brillant et intelligent et honnêtement j'ai rien compris. Mais c'est pas important, tu rentres dans la nature, tu as les odeurs, tu as la pluie, le soleil, tu as tout ça, tout est à toi et il n'y a pas de contraintes si tu veux. Tu sais que le soir tu trouveras une solution, tu t'inquiètes pas et tu t'inquiètes à partir de 5h du soir, 6h du soir, pas avant. C'est intéressant et j'avoue que ça donne très envie. Du coup, ça fout en l'air la question que j'allais te poser quand tu me disais que tu avais beaucoup voyagé, c'est comment tu finançais ça ? Mais tu n'avais pas besoin de finances puisque tu ne dépensais rien en fait. Je ne dépensais pas, je voyageais sans argent pendant très longtemps, jusqu'en 1971 où j'ai fait le tour de la mer Rouge en moto et là je me suis fait sponsoriser. D'accord. Donc ça c'est une autre aventure, mais tous mes autres voyages je les ai fait sans le sou. Et dans mon esprit, partir sans argent c'était une autre manière de m'obliger à m'intégrer dans les sociétés locales, dans les villages. Tu voyages dans un village, t'as pas d'argent, ben faut que tu trouves une solution. Tu vas pas acheter quelque chose. Donc tu files un coup de main à quelqu'un qui en échange... J'ai jamais travaillé pour être franc avec toi. J'ai jamais travaillé. Par contre, je rencontrais des gens, les gens sont hospitaliers, s'ils se sentent un peu décontractés, ils t'offrent un café, puis ils disent où tu couches. Il y a des moments où t'avais faim du coup ? Non. Non ? Non, jamais souffert de la faim ni quoi que ce soit. D'accord. Non. Toujours débrouillez. Oui, oui puis sans... alors j'ai aucune mémoire d'angoisse, de faim, de pas dormir, de trucs comme ça. De peur ? Non, une fois ou deux j'étais un peu inquiet parce que je suis tombé sur des situations ponctuelles un peu délégréables. Une fois en Turquie j'étais avec une copine qui était, bon, dormait dehors et un espèce de grand gaillard qui devait avoir au moins 3 mètres, j'en avec une copine qui était dormée dehors et un espèce de grand gaillard qui devait avoir au moins 3 mètres, j'en sais rien mais qui est venu et qui voulait la fille quoi. Bon, ça, ça posait un problème technique quand même. Donc ça a duré un long moment, j'ai réussi à m'en sortir, il est parti. Mais celle-ci... Elle s'en est sortie aussi, oui. Bien sûr, elle s'en est pas sortie, ça n'était est sorti aussi, oui. Bien sûr, non c'est pas sorti, ça n'était pas sorti, mais donc ça si tu veux c'est une situation difficile et c'était pas ma sécurité qui était en cause, c'est la sienne. Donc ça me... là tu sens une responsabilité, tu vois c'est pas facile à gérer, mais c'est arrivé une fois, puis voilà. Donc c'est pas la fin du monde. Tu racontes en effet ces petites quelques-unes de ces anecdotes dans A Mon Allure. Et après alors, t'as découvert un peu le monde du travail au côté de ton père, c'est ça ? Tu le disais tout à l'heure. En fait, j'ai commencé à travailler très tôt parce que je voulais être indépendant. Mon souci, c'est pas de dire merci à mon père, j'adorais mon père. Et je voulais jamais recevoir quoi que ce soit de lui parce que je voulais être indépendant. Donc, qu'il m'aie aidé à aller à l'école quand j'étais planté tout ça c'est très très bien j'ai beaucoup apprécié ça mais après je voulais pas dire merci donc j'ai toujours travaillé des petits jobs et des trucs comme ça pour me permettre d'être indépendant économiquement. Mais alors si je peux me permettre tu t'es aussi foiré sur cette partie de indépendance par rapport à ton père parce que je vois plusieurs préceptes qui viennent dans ton bouquin en tout cas je dis ça amicalement mais je me permets de lire deux, trois petits passages. J'ai le goût de faire grand depuis que mon père m'a convaincu que c'était rarement plus compliqué que de voir petit ou moyen. Ou encore, tu dis quand tu perds une affaire, tu ne sais pas encore que c'est une bonne nouvelle. C'est un des préceptes que j'ai hérité de mon père. Il avait raison et je n'ai pas d'état d'âme sur les échecs, ce sont de très bons professeurs et je pourrais en citer d'autres encore mais j'ai l'impression vraiment que... Alors en fait si tu veux en 71 je fais avec mon frère et un copain le tour de la mer rouge en moto donc Paris, Koweït, par l'Irak et on redescend par le Yémen traversant toute l'Arabie Séoudite, le Soudan, l'Égypte, le Soudan, l'Égypte. Bon. Tu as 26 ans. 26 ans. Quand je reviens de là, j'ai deux prises de conscience. D'abord, j'ai réussi Montréal, donc j'étais content, comme j'avais plein de sponsors, c'était important parce qu'il faut respecter ces gens qui donnent quelque chose, il faut le respecter. Et ensuite, c'était une très belle aventure, très riche. Mais quand je suis revenu j'ai dit bon je crois que j'ai pris conscience que chercher l'aventure pour me prouver je peux faire des choses que je ne pensais pas pouvoir faire. Mais je me suis dit ça ne mène nulle part. Ce qui est important c'est est-ce que je peux vivre l'aventure, est-ce que je dois être voyageur pour être aventurier ? Est-ce que la vie peut pas être une aventure par elle-même et sur quel territoire je peux exprimer cette aventure ? Alors moi dans mon délire d'ado, je trouvais que les Nintelos c'était des gens brillants, que les bourgeois c'était pas très brillants, et que les gens qui écrivaient, qui peignaient, qui transmettaient cette main là étaient des gens brillants. J'avais aucune chance et aucun talent pour ça, donc je savais que j'étais coincé, que j'avais aucune possibilité là. Donc j'ai cherché sur quel territoire je pourrais exprimer ma vie et mon aventure et je me suis dit mon désaper, c'est un beau monde. Mon père était désaper, c'est pas par mi-métisse avec mon père, simplement ça m'a semblé un beau monde parce qu'on construit des choses. Ce qui n'est pas hyper français ou naturel comme réaction, je veux dire, tout ce que tu décris là, dire que l'univers artistique, les écrivains et quand tu vas vers les intellectuels, peut-être même dans une certaine mesure tout ce qui est maths etc, c'est quelque chose de potentiellement brillant, alors peut-être moins aventurier les maths, mais en tout cas tu vois ce que je veux dire, et le business c'est quand même... on a un peu l'impression de se salir les mains. Alors d'abord on a pas le droit de se salir les mains pour faire du business, par contre si tu mets pas les mains à la pâte t'es sûr de rien faire. C'est sûr. Bon l'autre chose c'est que le business en fait ça peut être plein de choses différentes. Tu peux être trader, tu construis pas grand chose, tu trades, t'arbitres. Bon c'est très bien, c'est un beau métier comme un autre mais c'est pas un métier de constructeur. Pour moi le business c'est un métier de constructeur, donc tu construis des choses. Et les idées de construire m'a toujours beaucoup séduit. Instinctivement et sans savoir, j'ai pas de rationnel particulier pour ça. Donc je me suis dit si je suis rendu dans le business, je trouverai un terrain d'expression qui peut m'aider et je construirai des choses. Donc je suis parti comme ça. Et mon père quand je reviens de la mer Rouge, me prend un part et me dit écoute, t'as fait un très beau voyage, je te félicite, c'est très très bien, mais maintenant tu vas faire quoi ? Je réfléchis et il me dit écoute, arrête tes conneries, t'as l'âge d'apprendre, t'as plus l'âge de tourner en rond, viens chez moi travailler, je te fais partir en bas de l'escalier, je te fais monter, tu monteras si t'es bon, je t'apprends un métier. Je dis bon d'accord, et donc je suis rentré chez lui comme négo de base, il était un immeublier, comme négo de base pour vendre des appartements, je montais les 6 étages à pied pour aller vendre des appartements à des gens, un truc comme ça, donc, et puis après je suis... — Donc lui il était marchand de biens c'est ça non ? Il était marchand de biens et promoteur. Donc tu la plupart du temps soit tu récupérais des biens et que vous remettiez à jour et que vous vendiez en sous ? On faisait agence immobilière, donc il faut aller chercher des mandats. On faisait de la... on achetait des immeubles anciens qu'on restaurait pour revendre, donc là c'est de la vente pure ou c'est de l'acquisition et on faisait de la promotion donc on faisait des immeubles anciens qu'on restaurait pour remande, donc là c'est de la vente pure ou c'est de l'acquisition, et on faisait de la promotion donc on faisait des immeubles. Et tout ça essentiellement dans Paris ? Ouais. D'accord. Lui vivait uniquement dans Paris, et donc j'ai travaillé pendant 7 ans avec lui. D'accord. Et j'ai beaucoup appris, parce qu'il m'a beaucoup appris de choses, mais mon père était un type que j'aimais beaucoup, mais qui n'était pas très facile, et surtout, comment dirais-je, je ne veux pas dire pas très éducateur, mais pas très éducateur quand même. Ça se comprend, je veux dire. C'est un certain man, il a une vie un peu complexe, et il avait le sentiment que ce qu'il ne faisait pas lui n'était pas bien fait. Et donc moi j'ai eu une relation de travail très intéressante avec lui, mais assez conflictuelle, parce que je disais moi c'est moi, toi c'est toi et je ne veux rien à toi, etc. Donc à peu près de 27 à 34 ans c'est ça ? Oui grosso modo oui. Et en 78 on s'est séparés, enfin je suis parti. Mais toutes ces années, juste pour rester là-dessus très rapidement, c'est déjà du gros business je veux dire ? Alors au début non, parce qu'au début je faisais le vendeur d'appartements, mais après j'ai monté dans les opérations d'affaires, j'ai monté des affaires complexes, j'ai monté plein de trucs. Donc je suis rentré très vite dans du business dimensionné. Et il a grossi avec toi ? Alors non, il avait une affaire bien plus grosse que moi, donc j'étais un petit élément de sa grosse affaire. Donc il m'a laissé grandir chez lui. Mais t'as pas représenté chez lui un truc qui faisait que c'était... J'ai représenté des affaires marginales mais très grosses. D'accord. Et je suis pas rentré dans le système, si tu veux. D'accord. Parce que j'aimais pas ses associés, enfin bon, je trouvais qu'ils étaient pas très... ils m'allaient pas, voilà. Donc je suis pas rentré dans le système. En plus j'étais assez rigide sur un certain nombre d'éléments comme ne pas faire d'argent, culte, des trucs comme ça. Et que le système était pas fait comme ça à cette époque-là. Moi ça ne m'allait pas, je considérais que ce n'était pas valorisant, si tu veux. Et donc je ne voulais pas le faire. Et tu ne vivais pas de ton côté background un peu baroudeur et pas diplômé dans cet univers ? Ce n'était pas du tout un... L'immobilier, les dipl non mais il s'en fout. Du moment que tu sais vendre, acheter, refaire. L'immobilier en fait, c'est un assez joli métier, parce que c'est un métier assez complet, il faut connaître un peu de droit, un peu de marketing, un peu de construction, un peu d'engineering, un peu d'architecture. Mais en même temps, ce n'est pas un métier très très difficile. Mais je te rejoins, c'est peut-être pas pour ça que... c'est parce que c'est pas très difficile, mais je te rejoins sur le côté beau métier, moi ici on a refait entièrement, et puis je l'ai fait plusieurs fois, mais restructuré entièrement des bureaux etc. Quand t'arrives dans un endroit qui est tout pourri, et que tu repars ou que tu finis, et que tu sors un truc qui est... moi je suis très fier de mes bureaux, et je trouve qu'on s'est vraiment arraché avec mes associés là-dessus je veux dire, t'as une sorte de gratification extrême quoi. Oui parce que tu concrétise quelque chose. Tu prends quelque chose qui est jaune et ça devient vert à l'arrivée et c'est beau et tu le rends vivant si tu veux. Et c'est vrai que le côté, je crois, vraiment constructeur, un jour faire sortir un immeuble du sol ça doit être quelque chose d'assez tripant. Et d'accord, et donc tu as tu as fait un peu bandes à part je crois c'est ça à la fin ? A la fin si tu veux j'ai décidé que je voulais grandir donc je voulais faire des choses différentes et je me suis orienté de plus en plus sur des aspects plus conceptuels de l'immobilier que des aspects plus transactionnels donc j'ai cherché à faire des choses plus conceptuelles et là mon père il disait pas non mais il me suivait pas vraiment donc j'ai décidé de le mettre à mon compte et je voulais le mettre à mon compte donc je suis parti en 78, j'ai quitté, j'ai habité à Déjeuner, je me rappelle de ça comme hier c'était drôle j'habitais Dejeuner au Crayon donc c'était très bien et il me dit ben qu'est ce que tu me veux ? que je faisais jamais ça, ça correspond pas du tout à notre mode de fonctionnement ben j'ai dit voilà je voulais dire que j'ai pris mon héritage, parce que j'ai appris, je n'ai pas d'argent mais j'ai beaucoup appris, et je te remercie et maintenant je m'en vais. Il était furieux, il ne m'a pas causé pendant un an. Il me dit tu es un sale con. Quand il a compris que j'étais sérieux, il me dit tu es un sale con, tu n'aurais jamais dû partir, tu devrais rester et prendre ma suite, etc. Il voulait que tu prennes sa suite. Et j'ai dit non, c'est pas mon truc, je veux pas ça. Et donc pendant un an il m'a pas causé. Mais on était pas fâché, il était... Vexé, un peu confus, un peu triste. C'est marrant, c'est vrai que c'est le côté un peu dynastie, je pense que quand tu crées un truc comme ça, t'as envie que quelqu'un prenne la relève, quelqu'un de confiance... Oui, pas sûr que c'est toujours une bonne idée mais souvent c'est dans la culture en fait. Et du coup quand tu dis faire des choses plus originales, c'était quoi du coup ? A l'époque j'avais inventé un produit financier à partir d'appartements occupés, je vais peut-être pas rentrer là-dedans, parce que c'est peut-être un peu con. On suit, vas-y, vas-y, en deux mots. La loi de 1948 avait réglementé les loyers. Donc il y avait des vieux immeubles dans Paris, des vieux immeubles dans Paris qui étaient avec des appartements occupés, où on ne pouvait pas sortir les gens. Le métier de marchand de biens consistait à acheter ces immeubles-là, sortir les gens tant bien que mal, avec un chèque ou je ne sais pas quoi, et puis après revendre. Et moi l'idée de faire ça m'allait bien mais sortir les gens n'allait pas du tout. Donc j'avais été inventé un produit financier qui était que j'avais acheté une assurance vie chez Drouot sur le fait que l'appartement se libérait pas. Donc si l'appartement restait occupé, l'assurance vie était payée, si l'appartement se libérait, l'assurance vie n'était pas payée. Donc je n'avais aucune incentive à libérer l'appartement. Donc c'était statistique comme approche ? C'était statistique et c'était comme une assurance. Ouais d'accord. Donc si tu veux j'avais souscrit chez Drouot un contrat d'assurance et donc je vendais des appartements avec le contrat d'assurance et à des investisseurs. Et ces investisseurs avaient économiquement plus d'intérêt à garder l'appartement avec le cupan que à sortir le cupan. Et donc ça m'a fait un produit financier original, donc j'ai négocié celui-ci qui m'a fait ma plateforme de lancement pour me mettre à mon compte. Et ce qu'il y a là-dessus, je crois que tu t'es mis à acheter quasiment des blocs entiers, si on peut parler de blocs comme aux Etats-Unis. Oui, parce que c'est toujours la même histoire. Les banques te font confiance tant qu'elles pensent qu'elles peuvent te faire confiance. Mais après quand tu mets le doigt dans l'engrenage, elles disent au début ok on vous fait confiance, l'idée est intéressante, mais maintenant il faut voir ça marche et ça prend deux ans. Donc connaissant ça, j'avais acheté six ou sept immeubles, les groupes d'immeubles en même temps, en parallèle avec différentes banques, pour mettre tout le monde sur le même train de départ. Et ça m'a permis d'avancer beaucoup plus vite. Et de faire grandir le départ si tu veux. Fantastique. Et du coup après tu as négocié avec... A la fin l'idée c'est aussi de pouvoir renégocier avec la banque qui donne les meilleurs taux ? Non. Tu continues de front avec les 6, 7 ? Le taux c'est pas le débat. c'est l'argent qui est le débat. Et non l'enjeu n'est pas très compliqué, l'enjeu c'est que tu conceptualises ton produit financier, tu cherches à vendre des appartements à des investisseurs qui sont des investisseurs financiers et pas des investisseurs proactifs si tu veux et tu leur vends un produit financier. Donc eux ils achètent sur Xannay, ils savent combien ils vont gagner et puis... Ils savent combien, ils ont une sécurité avec la garantie de l'assurance et puis voilà. Et donc tout ça... Ça m'a permis de conceptualiser le métier de marchand de biens et de plus besoin d'avoir quelqu'un pour aller voir le locataire en disant ma petite dame il faudrait bien partir maintenant. Ouais, ce qui n'était pas le côté le plus agréable si je comprends bien. Et du coup là-dessus tu t'apprends tout ça, j'ai l'impression que tu as un peu coché la case. Mais à un moment tu t'es dit bon c'est bon maintenant je suis arrivé en haut de ma courbe d'expérience, je sais faire et je vais passer à autre chose ? Oui et non. Ce produit financier n'a pas vécu longtemps parce que en fait, Drowot, la compagnie d'assurance qui me l'avait donné, me l'a enlevé. D'accord. Pour des raisons qui n'ont aucun intérêt. Et j'ai cherché à faire des développements sur les quartiers historiques de Bordeaux en rénovation de bâtiments, l'eau à Malraux, bon, ce produit financier nouveau. Et à cette époque-là, je rencontre un copain qui me dit, dis-donc j'ai trouvé un truc vachement sympa, c'est une centrale hydroélectrique, ça fait 3 mégawatts, c'est tout petit, l'eau est gratuite, la centrale, elle tourne tout seul, il n'y a pas d'employé, et le EDF achète le courant pendant 15 ans. Donc voilà, on est d'accord, la centrale hydroélectrique, c'est une centrale qui produit de l'électricité grâce à l'eau, c'est... À partir d'une petite chute d'eau. C'est un barrage, pas forcément. Si il y a toujours un barrage. Il y a toujours une forme de barrage. Il y a plein de formes de barrage, mais il y a nécessairement une chute, une verticale quelque part. Et là on arrive dans ta nouvelle future passion. Alors là je découvre ça et moi je me dis un truc où on a un immeuble, c'est pas un immeuble, mais c'est une usine qui produit, il n'y a pas d'ouvriers, il y a un contrat de vente du courant pendant 15 ans, ça j'ai bien compris. Parce, il y a un contrat de vente du courant pendant 15 ans, dis-moi ça j'ai bien compris. Parce qu'avec un contrat de vente du courant tu peux pré-financer et après c'est tout, tu as une organisation. Donc j'ai trouvé ça passionnant et je me suis intéressé au sujet. Et la centrale existait celle-là déjà. Ouais, celle-là existait. Donc on l'a construit mais pas au début elle existait. Pourquoi elle était à vendre ? Alors en France je crois qu'il y a 6 ou 7000 petites centrales comme ça qui produisent de l'électricité. C'est un résidu de la nationalisation de l'EDF à l'époque de De Gaulle. D'accord. Quand ils ont nationalisé, c'était une petite frange de privatisation. D'accord. C'est un résidu. Bon, donc je découvre ce métier que je trouve intéressant et assez fascinant et conceptuellement me séduisait parce que c'est un métier un peu financier, c'est un métier où tu continues à construire, c'est un métier de transaction et c'est un métier de long terme. C'est aussi un métier industriel quand même. C'est un métier industriel. Donc tout ça me plaisait bien. Donc on commence à, j'ai un associé à cette époque là et on trouve une affaire un peu grosse à racheter donc la négociation est compliquée mais ça je te fais grâce de ça et on a besoin d'un partenaire financier. Oui ça parce qu'à chaque fois tu vois sur des trucs quand même assez grands mais malgré tout ce que tu as fait avant tu n'as pas forcément plein d'argent. Enfin, tu n'es pas... tu n'arrives pas avec... tu es endetté. Je suis endetté, oui. D'accord. Oui parce que comme je n'ai jamais demandé d'argent à personne et que mon père est l'intelligent de pas m'en donner, j'avais que deux solutions. Se faisait du levrage et de m'endetter ou je n'avançais pas. D'accord. D'accord. Donc sinon je suis endetté. Bon, ça me gêne pas de ce mot. Oui, non mais ça ne te gêne pas, mais ça montre quand même un état d'esprit. Ce que je veux dire, c'est que à un moment, t'es déjà très endetté et tu te dis... Enfin, t'es déjà all-in et tu te dis « Allez, je vais en remettre une couche et je vais encore plus loin. » Oui, parce que... À 35 ans, 37 ans... Je vais te dire, en fait, c'est mon père qui m'a appris ça. Quand t'es pauvre, tu peux faire ce que tu veux parce que t'as rien à perdre Alors ça paraît ça paraît un peu choquant comme phrase et en réalité bon moi je ne profonds pas la pauvreté mais quand t'as pas d'actifs et quand t'as pas de trop de responsabilités familiales qu'est ce que tu as à perdre à prendre des risques Au pire tu es endetté quoi et puis c'est la vie. Tu bosseras et tu paieras. De toute façon je vais faire des dettes dans ma vie quand j'en ai besoin. Je vais repayer toutes mes dettes. Parce que c'est vrai que ça paraît un peu… Mais si on remplace vraiment ça dans le contexte, tu as entre 30 et 40 ans et tu te dis je vais me lancer dans l'électricité, je vais faire des centrales hydroélectriques. C'est quand même conséquent. Non, parce que c'est toujours pareil, tu le dis parce que toi c'est ta vie. Tu le dis comme si c'était un petit truc normal. Il y a quand même un moment, tu flippes pas à ce moment-là, tu te dis jamais... Non, ça va. Ça t'excite quoi. Ça me plaît, oui, ça me plaît parce que je trouve ça intelligent. OK. Quand tu vois quelque chose que tu trouves beau, t'as envie de le faire. Quand tu vois quelque chose que tu trouves intelligent, t'as envie de le faire. Après, la route pour y arriver n'est pas toujours évidente. Donc là, on s'est associés et la banque Lazare nous a rejoints avec un peu de capital, venture capital, et ça nous a mis le prélétrier avec des groupes que j'avais connu avant. Rapidement, Lazare, on a grandi assez vite. Donc Lazare a dit, maintenant c'est l'heure de sortir et là, après tout un tas de transactions diverses et variées, la compagnie Rale des Eaux est rentrée. La compagnie Rale des Eaux, grande maison, noble. CGE qui est devenue Vivendi après. C'est ça voilà. Et donc je me retrouve avec un vrai industriel et mon associéité polytechnicien, ce que je ne suis pas, et donc sur le plan de... La Comédie Indienne des Eaux c'est un club de polytechnicien à l'origine, de gens brillants mais polytechnicien, quelques énards, quelques mines, enfin bon... Et on te regarde de haut là ? Ou t'as ce sentiment ? Ou même pas ? Ou tu es pas complexé ? On me regarde pas beaucoup. Ouais d'accord. Mon associé étant polytechnicien on le regarde et sans lui je serais jamais rentré là dedans. Mais on me regarde pas beaucoup et j'ai pas un rôle effectif et ça ça me gêne un petit peu. Mais en même temps je suis un pragmatique donc je prends le temps. On avance un peu, ça se passe bien et assez rapidement je prends conscience que le territoire économique des centrales électriques en France est tout petit, que mon associé a la main sur le sujet pour des raisons très très légitimes et que du coup je vais me retrouver marginalisé de fait. Ça ça m'agace. Et donc je réfléchis et je dis il faut que, ou je me trouve un territoire indépendant ou que je résonne autrement. Et là je commence à regarder ce qui se passe hors France. Bon l'Afrique c'est pas un continent qui m'intéresse sur le plan de l'investissement long terme. A cette époque là du moins en tout cas. Oui enfin c'était pas mon... Bon l'Asie ça n'existait pas à cette époque là, enfin on en parlait même pas. Oui, enfin c'était pas mon... Bon l'Asie, ça n'existait pas à cette époque-là, enfin on n'en parlait même pas. L'Europe c'est que des régimes réglementés type EDF, etc. L'Espagne avait un peu d'ouverture mais pas grand-chose de très séduisant ou pas facile à accéder. Et l'Amérique est en ouverture. Ah j'ai dit l'Amérique c'est bon. Alors, et je dis mais faut explorer ça. Donc je commence à regarder, à étudier, à chercher, à essayer d'apprendre l'anglais, ce que je n'arrive pas bien à faire. Et assez rapidement, il m'a fallu un an, je prends conscience que l'Amérique est un pays d'aventure mais c'est un pays dur, un pays froid. Et quand tu étudies tout ça, tu y vas déjà ? Tu fais des allers-retours ? Oui, je fais quelques allers-retours ? Oui, j'y vais quelques allers-retours, j'essaye de comprendre et je ne comprends pas grand chose. Et là tu as déjà un peu d'argent du coup en vendant ? Non, là je suis encore en dette. D'accord. Et en fait j'emprunte de l'argent pour faire des voyages exploratoires à la Cofface. Parce qu'il existe toujours d'ailleurs la Cofface, c'est intéressant aussi. Et je crois que ça existe toujours. On oublie souvent de regarder ça mais l'aide à l' la cofas, c'est intéressant aussi, et je crois que ça existe toujours. On oublie souvent de regarder ça, mais l'aide à l'exportation, etc. c'est un super truc. Donc très rapidement, je me dis, bon, il y a deux solutions. Ou je joue le jeu américain et je me déplace là-bas, je m'installe, j'immigre, et je prends ma chance. Ou je le fais pas, et puis on en parle plus, et puis c'est tout, mais j'arriverai pas à le faire entre deux avions. Alors je décide que je veux partir, j'essaie d'apprendre l'anglais, j'y arrive pas. T'es marié enfant à l'époque ? Oui j'ai trois enfants. D'accord. Donc bon je décide qu'il faut partir et... Pardon, pendant que tu réfléchis mais ça me fait marrer parce que encore une fois c'est une histoire que tu connais bien mais quand tu la vois de l'extérieur tu parles pas anglais, t'as une femme, des enfants, t'es en dette et tu te dis allez je pars aux Etats-Unis puis je vais faire du business dans l'électricité potentiellement. En plus si j'ai une femme et je suis en train de divorcer. D'accord donc va... Là la complication totale. Va convaincre tout ce monde là. J'imagine que le... Ouais, faut avoir envie quoi. Alors en fait ce que j'ai fait, j'ai dit à la compagnie d'Arles d'Oval, je vais partir en Amérique, ouvrir l'Amérique. Ils m'ont dit, non, nous on veut pas y aller, on vous fait pas confiance, mais gentiment, hein, avec beaucoup de politesse, on fait pas confiance, on y va pas. J'ai dit ok, j'y vais à mes risques. Ils ont dit, faites ce que vous voulez. Et là, j'étais emmerdé parce que sans référence, sans rien dans les mains, c'est pas facile. Donc je leur ai négocié qu'ils me donnent une lettre, qui n'a aucune valeur juridique, d'intention disant, je serais intéressé à investir 100 millions de dollars, c'était le montant à l'époque, dans la production d'électricité indépendante. Comme A. Mais intéressé, il y avait vraiment... Et je me suis servi cette lettre-là comme porte d'entrée partout. Voilà. Donc j'ai fait ça, je me suis installé en 84, en avril, et j'ai emmené mes trois enfants parce que... C'est intéressant, je veux dire par bon du coup mais comme quoi cette marque d'intérêt comme tu le dis non engageante a potentiellement un peu changer ta vie absolument parce que j'ai transformé cette lettre en un espèce de carte de visite caché je suis sérieux mais j'ai jamais menti non mais j'ai jamais menti. Non mais j'ai jamais dit, ah ben oui ils vont financer, ils vont pas financer. J'ai toujours dit voilà, ils en volent, faut que j'ai des projets. Oui, après ce sera à moi de les convaincre mais ils sont intéressés. Sachant que le seul truc, ouais ils étaient pas vraiment complètement intéressés mais tu savais que toi tu pourrais peut-être les convaincre quand même derrière. Ecoute, la vérité c'est que j'aurais proposé, donc le deal qu'on a fait ensemble, on s'est serré la main,'a pas fait un contrat de 50 pages, c'est de dire je leur présente toutes les affaires et ils décident d'investir ou pas investir. Mais tu vois là je pense que la leçon qu'il faut en tirer de ça c'est que souvent quand tu demandes à quelqu'un une marque d'intérêt pour prouver quelque chose et que tout le monde te dit non mais ça sert à rien, il n'y a aucun engagement là-dedans, ben c'est pas forcément vrai parce que le fait que ce soit écrit et qu'il y ait quelque chose derrière, ça projette les gens autour de toi, tes interlocuteurs que tu vas voir, ceux que tu as déjà vus et qui sont engagés, enfin engagés... C'est une valeur, oui, c'est une valeur réelle. Donc je pars avec ça et le fond de l'histoire c'est que j'aurais présenté toutes les opportunités que j'ai eu une par une je crois que sur sa durée donc de 84 à 2000 ils n'en ont jamais refusé une et la première que j'aurais proposé faisait un million de dollars qui me paraissait une somme considérable et colossale et s'est montée après à des sommes beaucoup plus importantes. Sachant qu'il faut préciser tous les détails que vous aurez donc à mon allure et voilà, mais t'es quand même devenu le plus gros producteur d'énergie indépendant, c'est ça ? Alors je suis devenu deuxième ou troisième plus gros producteur indépendant, mais pas uniquement avec de l'hydroélectrique, avec du fuel de toute nature. Du gaz, du charbon, ce qui est un gros mot aujourd'hui mais c'était pas à l'époque. Du biofuel. J'ai fait plein de choses. J'ai commencé avec l'hydroélectrique et après on a viré sur la co-génération de gaz, puis après sur tous les fuels. Mais on est entre 84 où on est arrivé et l'an 2000 où on a vendu cette affaire, on est devenu le deuxième, troisième producteur indépendant américain. Tu produisais 15% de l'énergie de Manhattan ? On produisait 15% de l'électricité de Manhattan, 30 ou 35% de celle de Boston, et l'ensemble des actifs d'usines dont étaient propriétaires exploitants, représentés par moins de 14 000 mégawatts. Alors 1 mégawatt c'est... je sais pas ce que c'est qu'un mégawatt mais 1000 mégawatts c'est une centrale nucléaire. C'est ce que j'allais dire, oui. Voilà, donc c'est l'équivalent de 14 centrales nucléaires. Donc c'était vraiment significatif et on avait ça principalement aux Etats-Unis mais en Chine, en Thaïlande, aux Philippines et en Corée. Et ce qui est fou c'est que vous avez développé une capacité, une forme d'usine à usine parce que là ça peut paraître long 84 à 2000 mais c'est quand même court. 16 ans pour faire combien de Je crois que quand on est sorti on avait 71 usines. C'est incroyable. Il y en a qu'on a construit, il y en a qu'on a acheté. On a fait toutes les variations de la gamme. Et tu faisais, tu dis dans ton bouquin, le tour de, alors peut-être pas quand tu avais les 71, mais le tour de toutes tes usines plusieurs fois par an, pendant un moment. Alors je faisais régulièrement, je faisais quoi qu'il arrive, y compris quand il y avait 71, une fois par an, je faisais les budgets dans les usines plusieurs fois par an pendant un moment ? Alors je faisais régulièrement, je faisais quoi qu'il arrive, y compris quand j'étais en 511, une fois par an, je faisais les budgets dans les usines. Parce que je considère que c'est au siège social de se rendre sur le terrain et non pas au terrain de se rendre au siège social. Et que si l'usine marche bien, c'est parce qu'elle a été bien conçue par des équipes et qu'elle est bien exploitée. En fait une usine, c'est un truc très étonnant pour moi qui ne sait pas ce que c'est, c'est que c'est plein de moteurs, c'est plein de ficelles électriques, c'est plein de tuyaux sous pression, il y a de la haute pression en vapeur, il y a du gaz, mais quand tu regardes ça, ça ne devrait jamais marcher. Sur une usine tu as deux trois cents pompes. Pourquoi est-ce qu'il n'y en a toujours pas une qui est en Tu vois ? Et c'est ce que tu dis, c'est vraiment une des forces que tu as créé. Donc cette société s'appelait SITE, S-I-T-E-H-E. C'était plus que de la Ferrari, c'était presque plutôt de la Mercedes ou je sais pas, un truc qui lâchait, de la Porsche qui lâchait jamais. En fait on avait quelques grands principes de base. D'abord, on essayait de structurer nos affaires intelligemment et on avait comme contrainte de les rendre finançables. Parce que je n'avais pas pris l'habitude d'aller voir la compagnie d'Arles d'Eso en disant, ben voilà, on en fait une à 300 millions de dollars, faites-moi un chèque. C'est pas une bonne idée, ça. Donc, on faisait du financement sur le marché américain. Donc, on a fait des financements non-record, c'est-à-dire sans garantie bilancielle, uniquement avec la garantie des actifs. On en a fait des montants considérables, des milliards et des milliards de dollars. Donc ça c'était mon premier garde-fou, c'est si l'usine, si le projet est financé par les banques qui en prennent le risque, c'est peut-être pas si bête que ça. L'autre aspect c'était que, c'est Dejuani qui m'a appris ça, c'est que ce qui est important quand on est un industriel c'est ce qu'on produit tous les jours. Et la production c'est pas tous les jours, c'est toutes les minutes. Et quand tu regardes une usine, il y a 8300 quelques heures dans l'année, elle a un temps d'arrêt obligatoire pour faire la maintenance prévention, mettre un peu d'huile dans les trucs etc. Mais ce temps est très réduit et après tout le reste c'est des temps aléatoires qui sont dus à des pépins. Donc ta production réelle c'est l'année totale moins le temps prévisionnel moins les pépins. Moins les pépins, d'accord ? Quand tu veux mesurer ta performance, tu fais un truc très très bête, tu dis voilà, quel est le temps réel de production que j'ai eu sur l'année ? Et en moyenne dans l'ensemble de nos usines, on était à 95,6%, 96%. Alors tes concurrents étaient très nettement de ça. Alors ça tient à quoi ? Ça tient d'abord, on essay construire des unes bien faites, et on ne prenait pas trop de risques technologiques, on cherchait des choses prouvées, des choses qui marchent. Ensuite j'arrivais à marier des équipes de conception technique d'ingénieurs et des équipes de développeurs, à les forcer à travailler ensemble pour que l'un etc. et j'amenais l'exploitant au début de la conception du projet. Ça veut dire que je payais un directeur d'exploitation dès le début du projet avant même que je sois sûr de l'avoir de telle sorte que quand il arrêtait son usine, il pouvait pas dire « ouais, votre truc c'est mal fait, ils ont pas pensé à ça, je sais pas quoi ». Il y avait un effet de synergie entre les talents qui a très bien marché. Et l'autre problème c'est que... chercher la stimulation, parce que c'est un peu comme un sport. Donc on a très très tôt commencé des systèmes avec le fax à l'époque parce que c'est tout ce qu'il y avait. Quand une usine avait une panne quelconque, elle faisait un fax à toutes les autres usines. Minuit 2, il y a une panne de ça ou de ce que je sais plus quoi. Et après il renvoyait un fax, minuit 12, j'ai réparé, c'est reparti. Et entre temps, les autres équipes avaient l'obligation morale et sportive, entre guillemets, de dire j'ai eu la même panne, tu fais ça, ou bravo, t'es bien revenu vite, ou qu'est-ce qu'il se passe ? Oui, ou j'ai appris pour une future panne, je corrige si j'aime pour éviter une future panne. Donc on avait toutes nos usines en syndication comme ça et les types se parlaient et donc on arrivait à des taux de réactivité très très rapide. Et je vais dire un truc qui m'a beaucoup plu dans ce que tu as dit mais qui est aussi lié à toute la partie humaine dont tu parles là en fait. Des plantes, des arbres, des fleurs et du gazon. On se coigne les abords immédiats de l'usine. Puisqu'elle est belle, on l'ouvre régulièrement à la communauté alentour et Dieu sait combien la communauté est une notion importante aux Etats-Unis. On propose des visites aux écoles, on invite les familles pour le summer barbecue et le christmas tree, les familles sont fières de leur père, de leurs frères, de leurs mecs. Et quand on sonne l'alerte à 2h du matin, personne ne fait de la gueule à l'ouvrier, au contremaître, à l'ingénieur qui fonce à l'usine. Tout cela coûte un peu cher, mais c'est marginal au regard du budget de fonctionnement de l'usine et surtout du bien-être social et de la performance qu'il engendre. Je n'ai jamais connu de grève. Donc que ce soit aussi au niveau humain et au niveau... c'est hyper important et j'avoue que c'est très vertueux en fait comme approche, c'est-à-dire que tout le monde est fier, vit dans un cadre... là, ce dont je parle pas dans ce passage mais dont tu parles à d'autres moments, c'est aussi la propreté exacerbée des usines... — Oui, une usine d'un bateau. — Oui, un bateau militaire. Un sous-marin nucléaire. J'avais une... à peu près 20% de mes exploitants étaient des anciens des sous-marins nucléaires américains. Ingénieurs de très grande qualité, sans froid, imperturbable, sympa, bon leader, exigeant et tu nettoies tout le temps. Quand je visite une usine, que je fais, je mets mon doigt sur le tuyau, si mon doigt est sale, je fais la gueule. Et d'ailleurs à la fin, ton doigt n'était jamais sale j'imagine du coup. Non, parce que c'est une culture, mais c'est pas la mienne, c'est la leur. Et l'autre problème, c'est quand tu peins le sol d'une usine, tu la peins en couleur, en époxy, je sais pas quoi, généralement gris, quand il y a une goutte d'huile qui tombe d'un tuyau en haut, bah tu le vois tout de suite. Si par terre c'est un ciment dégueulasse, tu vois pas. Donc il y a un effet vertueux si tu veux, et tout le monde est fier de son ouvrage. Ça je suis d'accord, toutes les usines, les exploitations agricoles, les endroits qui sont très bien tenus, au-delà du signe réel, c'est un vrai outil et quelque chose d'important qui montre et démontre probablement la manière dont tout est géré derrière. Si je reviens avant d'aller un tout petit peu de l'avant sur la sens et les chevaux, un tout petit peu en arrière et parler de ta première usine centrale hydroélectrique que tu construis. Ça doit être quelque chose quand même ça. C'est quoi, c'est où ? Comment tu dis, il n'y a pas un moment où tu dis mais je vais... ce truc est insensé ? Enfin c'est trop gros, je sais pas. Alors j'ai fait beaucoup de choses insensées donc... C'est vrai. Ma première usine hydroélectrique en Californie, elle faisait 3 mégawatts ou 5 mégawatts, elle était tout petite. Une des dernières usines que j'ai faites avant qu'on vende ça, elle faisait 3000 mégawatts. Donc c'est des usines à gaz, sans jeu de mots. Ça c'était, d'accord, oui. C'était aux Etats-Unis aussi ou c'était... Aux Etats-Unis, oui. Donc si tu veux j'ai fait des usines gigantesques, j'ai fait des usines très très grandes, mais en même temps il y a un côté magique dans les symboliques. Une année on s'est mis dans la tête de faire une grosse usine, on voulait faire une usine au charbon dans le nord d'État de New York pour servir la ville de Manhattan. Et on pensait qu'il fallait faire 700-800 MW. Pourquoi ? Pour des raisons de transmission, de câbles électriques et de ficelles disponibles. Et on me rappelle un meeting avec mon équipe, on discutait tous ensemble, le charbon c'est compliqué, l'usine coûte très cher, une usine de charbon coûte très cher à construire et exploiter. Et on n'arrivait pas bien à passer dans nos chiffres. Donc on finit par dire, on ne voit pas comment ça passe et puis une grosse usine de charbon, est-ce qu'on n'est pas déjà... on n'était pas du tout conscient que le charbon était un... un gros mot à ce point-là, mais on était quand même pas rassuré. Et à un moment donné dans le meeting on discute gaz, parce que le gaz c'est propre, ça brûle, c'est propre, c'est bien. Et... et y'a un mec qui dit ben pourquoi on fait pas du gaz ? Ben je dis oui mais le gaz est disponible. Alors non pas trop, faut voir, etc. Et d'un seul coup on commence à inventer notre usine à gaz. Et en congénération. Et à un moment donné je dis ben voilà il faut lui donner 1000 MW. Ils m'ont regardé, ils m'ont dit pourquoi 1000 MW ? Ben je dis parce que ça va être ton plan marketing magique. Une usine de 1000 MW c'est 1000 MW, c'est pas 1001, c'est pas 999, c'est 1000. C'est quand tu vas chez Leclerc et que t'achètes des spaghettis à 2,99$, là c'est l'inverse. Tu vois, tu mets le beau chiffre. Et du coup on a fait une usine de 1000 MW. Et c'est devenu un des grands symboles de l'Amérique. On l'a appelé indépendance. Et c'était la première usine d'une taille pareille faite par un indépendant. Bon c'était un peu compliqué, mais c'était des belles aventures si tu veux. C'est fantastique, c'est vrai que c'est fantastique. Et alors cette histoire tu l'emmènes, donc tu le dis très loin avec des... donc un actionnaire qui est là toujours la CGE finalement, donc la Compagnie Générale des Eaux, qui à la fin est déjà Vivendi d'ailleurs je crois. Alors le CLAC Compagnie Générale des Eaux, je crois jusqu'en 95, est devenu Vivendi après que messie soit arrivé et on a vendu en 2000. C'est ça, donc du coup tu te retrouves avec donc les patrons de cette boîte qui est quand même une sorte de fleuron de l'industrie française, donc des gens qui sont extrêmement à la fois connus, exposés médiatiquement, probablement tous très intelligents également et voilà. Finalement indirectement exposés, tu les vois, tu les impressionnes, tu les intrigues quelque part le fait de le côté être un peu aux Etats-Unis ? Je crois pas que j'impressionne grand monde pour être franche. Tu les intrigues alors peut-être ? Intrigués sûrement oui, peut-être inquiétés d'ailleurs. Je pense que sans fausse modestie j'ai inquiété des gens. Mais j'ai eu la chance, quand je suis allé à la compagnie générale des eaux, de assez rapidement me retrouver en face de De Joigny qui était un vrai mentor pour moi et qui m'a beaucoup permis d'évoluer et d'avancer. Et c'était vraiment quelqu'un que j'ai beaucoup apprécié et pour qui j'ai beaucoup de respect. Après De Joigny a pris sa retraite, enfin a abandonné son siège à Jean-Marie Messier, ce qui est une autre école, une autre formation. D'abord De Joigny était un énarque, un polytechnicien, il avait quelques mines autour de lui. Messier c'est un énarque, donc c'est pas les mêmes... On passe de linger un peu plus buzzer... Oui, c'est tous des types super brillants, là-dessus faut pas déconner, les gens qui disent ouah ouah... Peut-être moins politique quand même, le polytechnicien, non ? Politicien ? Alors je dirais que De Joigny était vraiment un vrai politique. Ha ha ha ha ! Mais avec un style différent. D'accord. Donc si tu veux, en fait, je me retrouve en fait de ces beaux esprits-là, esprit très bien fait, intelligence rapide, esprit synthèse absolument faramineux, capacité d'absorption de dossiers effrayante. Donc dans tout ce schéma-là, un, tu peux pas lutter. C'est à dire que si t'es un deux-chou, tu crois pas une Ferrari, tu vas pas arriver le premier. Moi je suis un deux-chou et j'ai une Ferrari, donc il faut juste pas prendre les mêmes routes, pas se mettre sur les mêmes territoires et respecter quelques règles de base. La première règle c'est jamais mentir, quoi qu'il arrive, mais t'as pas à me dire les vérités avant l'heure, tu les dis quand c'est l'heure. Mais il y a un moment aussi quand même par rapport à tout ça, toi t'es actionnaire de site en direct. Absolument. Je veux dire, t'as pas lutté donc sur le fait de devenir président de la compagnie générale des eaux parce que c'est pas le truc qui te faisait triper. Non, ce serait pas arrivé. Oui, ce serait pas arrivé justement, mais en revanche t'as réussi à être aux côtés de toi en tant que personne, William Criégel, aux côtés de la compagnie générale Lesos, actionnaire d'un énorme producteur d'énergie indépendant. Comme c'est l'entreprise que j'ai créée, c'est eux qui sont venus à mes côtés. Oui. C'est pas tout à fait pareil. Je suis d'accord, mais je veux dire, il y a un côté où aussi, de temps en temps, tu peux te dire c'est peut-être plus smart, ou tu as un côté un peu indépendant. En tout cas, c'est très différent. Je veux dire, en effet, tu luttes pas sur leur territoire. Non, je lutte pas sur leur territoire, parce que sur leur territoire je peux pas gagner, quoi qu'il arrive. Ils sont bien plus compétents que moi, donc il faut jamais être sur leur territoire. Il faut aller sur le tien. Qu'ils viennent sur le tien, ça va très bien. Et t'as créé le tien en plus. Oui, tu crées le tien. Donc si tu veux, j'étais actionnaire minoritaire de mon affaire, et ils sont actionnaires majoritaires, donc ils ont des droits et ça se respecte et ça se gère. Après tu performes ou tu performes pas. Quand tu performes t'es respecté, aimé, quand tu performes pas t'es jeté. Grosso modo c'est à peu près aussi bête que ça. Un autre demi on a été le côté en bourse avec Sight. Pour des raisons très très spécifiques qui n'ont pas d'intérêt pour le moment, mais que je raconte dans le livre mon cours de bourse qui était à 13-14 dollars est descendu à 6 dollars et s'est planté là pour deux ans. C'était mal. Et alors donc à Paris c'était une période de transition avec Dejouani et Messier, les gens autour de Dejouani disaient que Régé il est planté, il nous a planté, c'est la fin, c'est fini. Et moi j'arrivais pas à avancer mon cours parce que le marché avait perdu confiance pour des raisons politiques et objectives c'était comme ça. J'avais rien fait de mal mais... Oui tu parles un peu du trading notamment à ce moment là du fait que... En fait j'avais rien fait de mal mais le marché a perdu confiance. Quand le marché perd confiance t'as pas besoin d'avoir tort ou raison, il a perdu confiance point. D'où la raison, il a perdu confiance, point. D'où la complexité d'être coté de temps en temps. C'est une des complexités, c'est pas la seule. Mais donc on décide avec mes équipes, il faut qu'on trouve une solution. La solution c'est de sortir de la bourse parce que du coup l'argent n'est plus accessible parce qu'il est trop cher. Il faut qu'on trouve quelqu'un qui nous achète. Donc on a cherché un investisseur, on a cherché un investisseur qui voulait bien reconnaître la valeur du total des actifs et non pas la valeur du cours. On a trouvé un japonais qui s'appelle Morabini qui est un grand, une très très grosse entreprise japonaise et qui a acheté le public, tout ce qui était coté à 6 dollars l'action ils l'ont acheté à 16 ou Ou à 15, pardon, excuse-moi. 15. Et en même temps, ils ont fait un investissement direct en augmentation de capital de 200 millions de dollars supplémentaires, au même cours. Avant ça, mes filles ne me connaissaient pas, après ça, ils me connaissaient. Parce que d'un seul coup, ils s'est dit, bon, il y a un truc là. Donc comme j'avais... il n'y a pas de magie, c'est simplement que tu es dans un schéma, tu es enfermé, il faut sortir du schéma et aller sur un autre schéma. C'est ça que j'ai fait. Et du coup cette relation avec Messier était très particulière parce que tu parles aussi dans ton bouquin de la fin de Seidl en ce qui te concerne, et ce qui vous concerne, qui a été très brutal en fait. En fait si tu veux, on avait un programme d'investissement et développement extrêmement important qui avait été approuvé par le board au mois d'août. Donc on avait fait de l'engagement tout le temps. Août 2000. Août 2000. Et au mois de septembre, j'apprends par la radio, ou un communiqué de presse que Messier avait lancé dans une conférence d'analyste qui voulait vendre. Donc ça m'a pris au dépourvu, j'étais pas au courant, donc j'étais vraiment vexé d'abord, ensuite j'étais vraiment emmerdé parce que j'avais des financements en cours, j'avais des très très gros projets, on avait 3 milliards de financements en cours. C'est quand même un milliard de dollars oui. Bon donc si tu veux ça m'a mis dans une position d'abord humainement, j'ai pris comme une vexation, à titre personnel. Ensuite, qui décide de faire ça, il a le droit, c'est un actionnaire, un actionnaire a le droit de décider ce qu'il veut, entre guillemets, mais il n'avait qu'à me téléphoner, me dire je fais ça, je suis désolé, c'est peut-être pas sympa, mais je fais ça. Il n'a pas fait, il l'a appris par la presse. Donc ça, ça ne m'a pas bien été. Et mes équipes, bien entendu, plus personne sait où ils habitent. Donc ça a entraîné une période difficile. Oui, une perte de confiance potentiellement aussi vis-à-vis de toi, vis-à-vis de la boîte, c'est compliqué. Oui, et puis les banques, etc. Bon, donc ça a entraîné une période très confuse et très difficile où, après beaucoup d'hésitation, j'ai décidé que je devais servir l'ensemble des actionnaires, c'est-à-dire nos amis japonais Morabini, Vivendi et moi et mes partenaires. Et parce que le management avait des actions aussi. Et donc j'ai mis tout le monde dans la même poche et j'ai organisé une vente aux enchères. Voilà, donc si tu veux, c'était pas le destin que j'avais imaginé une vente aux enchères. Voilà. Donc si tu veux, c'était pas le destin que j'avais imaginé de ma vie. Pour moi, j'avais monté l'œuvre de ma vie qui était cette upper side et je pensais que c'était ma legacy, enfin tu vois. Et puis paf, la chose travesse l'eau, je perds. Alors j'ai pas tout perdu, parce que j'en suis bien sorti. J'ai très bien servi mes actionnaires et au finish, ma stratégie de mettre tout le monde ensemble a été payante et je considère que j'ai assumé mon rôle de patron d'une boîte et respecté le pouvoir et le poids de l'actionnaire ce qui est normal. Donc tu es enfin sorti en 2000 d'une boîte sans être endetté ? Ah non je n'étais plus endetté, je suis enfin sorti et en 2000, je sors. Tout ça prend un peu de temps, etc. Et j'avais des rêves de rente depuis 10 ans. Permets-moi en préambule de lire quelque chose parce que c'est vraiment ce que tu viens de dire. Je te vois regarder, tu as mon temps, tu as du temps. C'est un des accomplissements de ma vie. J'ai bâti et développé Sight, que j'ai porté aussi haut que possible, mais à la fin de l'histoire, Sight disparaît. J'ai transmis à des centaines de personnes ce que je croyais bon, essentiel et efficace, et notre aventure commune a sûrement marqué et éclairé la vie de nombre d'entre eux. Mais le vrai leg, mon véritable héritage, c'est d'avoir changé le rapport au cheval, parce que c'est un progrès immense et irréversible. Je ne sens faiblir ni mes forces ni mes convictions, mais je sais ce que c'est, précisément, le moment idéal pour penser à la pérennité de la sense, comme de mes valeurs. Cette aventure est plus grande que moi, il faut aussi qu'elle soit plus longue. » Donc on va parler de cette deuxième vie après tout ça, la sense Alors en fait si tu veux c'est une deuxième vie mais c'est une vie parallèle. D'accord. Parce que j'ai commencé la sens avec Sight. Donc en partant aux Etats-Unis j'ai emmené le dossier de la sens avec moi. La sens c'est un lieu, c'est une maison avec un peu de terrain, à Rochefond-Lim, c'est un très bel endroit. Donc dans la forêt de Rambouillet ou dans ce coin là. Oui c'est ça, dans la forêt de Rambouillet, c'est un endroit qui est très beau et qui a plein de magie. Je l'ai acheté en 80 à Raymond Lowey le designer. En 80 donc avant de partir. Et il y avait 22 hectares ou 23 hectares voilà aujourd'hui on a 200 hectares et on a on a développé tout ça. Et tu t'es un peu mis dedans d'ailleurs en l'achetant c'était pas très simple du coup parce que c'était plus que ce que tu voulais. J'avais pas les moyens de garder un appartement à Paris et ça, je me suis mis dedans avec pas mes enfants, j'avais pas d'argent pour faire les travaux. Bon j'ai bricolé tout ça comme d'habitude sans beaucoup d'état d'âme mais je serais content de l'avoir fait et donc aux Etats-Unis j'étais... aux Etats-Unis c'est comme une vie sous pression difficile, tu perds une partie de tes valeurs ou pas tes valeurs mais tes accroches culturelles, etc. T'as besoin de garder un point d'ancrage, si tu veux. Et j'ai gardé la SANS comme point d'ancrage dans mon affectif. Et donc j'ai pris l'habitude de voyager dans tous mes métiers avec toujours un petit dossier de la SANS dans ma poche. Un petit truc de travaux, un petit truc de ceci, de cela. Et assez rapidement, j'ai pris conscience que ce lieu méritait de vivre et que pour faire vivre il fallait donner une dimension économique. Ce que je crois est important dans les propriétés, si elles n'ont pas une dimension économique, elles ont du mal à survivre. Le cheval était naturellement la réponse à ça, donc j'ai organisé la SANS pour qu'elle puisse être gérée de façon professionnelle et économique sur le plan cheval. Alors j'ai donc commencé par importer des quarts hors qui sont des chevaux américains, des chevaux de cow-boy, organiser, faire une écurie de concours et faire de la compétition western en France, ce qui était très sympathique, qui m'a beaucoup intéressé. C'est pas moi qui compétitionne, c'est pas moi le compétiteur parce qu'il fallait gagner donc il fallait envoyer quelqu'un capable de gagner pour moi. Ce qui est très différent du coup pour ceux qui connaissent pas, moi je suis pas un grand expert de cheval même si il se trouve que par une raison très hasardeuse j'ai un cheval avec des trotteurs avec des copains depuis la sortie de mes études mais donc le quarterhouse donc le cheval de western ça se dirige, ça s'apprivoise totalement différemment de ce qu'on fait en Europe ou ce qu'on faisait en Europe à l'époque. Alors en fait, tu vois, il y a deux choses. Il y a l'éducation du cheval. Un cheval est un cheval. Donc quand tu approches en éducation, grosso modo, quand tu oublies la destination, l'usage, tu veux faire du restage, tu as besoin de certains outils ou pas, tu éduques le cheval à la base de la même façon. Les chevaux sont tous les mêmes, entre guillemets, ils ont des caractéristiques physiques différentes, des capacités de compétence différentes mais sinon ça s'éduque de la même façon. Et les chevaux ont tous à peu près le même behavior, comment on dit, le même comportement. Donc le Quarter Horse c'est un cheval que j'aime parce que c'est un cheval de cow-boy, déjà ça fait partie de la mythologie. Ensuite c'est un cheval qui est assez froid, qui a du jus, qui a de la pulsion, donc c'est un cheval très agréable. J'ai ramené des quarter horse en France, j'ai fait un peu d'élevage, j'ai fait un peu de compétition western, ça m'a pas amené très loin, ça a été sympa mais pas amené très loin et assez rapidement je me suis intéressé à la base de la relation au cheval c'est l'éducation. Alors pourquoi ? Parce que quand on veut faire des quittations de loisirs, qu'on veut aller se promener en forêt, en fin de compte c'est bien plus dangereux que de tourner en rond dans la manège. En forêt il y a plein de choses imprévisibles qui vous arrivent de façon non définie, un chien qui sort d'un fossé, un plastique, la météo, il se passe plein de choses en forêt. Et donc le cheval a plein d'occasions d'avoir peur. Donc si on sait pas comment réagir dessus etc ça marche pas bien. Et moi je me suis intéressé de savoir pourquoi est-ce que les gens qui voulaient faire l'équitation extérieure ne dressaient pas leurs chevaux et n'éduquaient pas leurs chevaux alors que quelqu'un qui veut sauter des barres, faire du concours, etc. paye pour éduquer son cheval. Si tu as un cheval de sport, tu vas payer quelqu'un pour te le préparer, etc. En entraîneur. Quand tu as un cheval de loisir pour aller faire de la forêt, non tu t'achètes un cheval pas cher et en plus tu payes pas. Et c'est toi qui es dessus et c'est ta vie qui est à risque. Donc c'est un peu un non-sens et j'ai trouvé ça bizarre. L'autre chose c'est que les courants sociétaux fait qu'on est passé d'une équitation militaire pour des besoins de l'armée et du transport à une équitation de loisirs pour des gens qui veulent se faire plaisir. Donc on n'est plus du tout dans les mêmes normes, mais la trahition militaire reste puissante dans l'équitation française classique. Oui, la base de l'éducation d'un cheval, c'était l'éducation militaire. Oui, alors il y a eu des états d'évolution, mais en gros c'est ça. Et du coup, les gens ont commencé à prendre conscience que le cheval était un être vivant, respectable, qu'on pouvait aimer, qui demandait un peu d'attention et que comprendre comment il fonctionnait avait un sens. Donc je me suis intéressé à ça et je me suis dit en fin de compte ce qu'il faut c'est éduquer les gens, éduquer les chevaux. Et les chevaux apprennent aux gens à s'éduquer. Donc je me suis intéressé à ces sujets-là, j'ai d'abord commencé par m'intéresser à voir ce qu'il y avait comme méthodologie, ce qui se trouve des individus qui sont brillants et qui sont des maîtres. Mais un maître ne peut enseigner qu'à cinq personnes à la fois. Donc ça fait pas une diffusion de masse ni large et tu modifies pas les choses de cette manière là. Donc j'ai cherché à voir qu'est ce qu'on pouvait avoir comme méthodologie pédagogique pour enseigner ça, pour faire comprendre aux gens comment le cheval se comportait, pourquoi, sans avoir besoin de lire de cent bouquins. Sachant qu'en gros ce que tu dis là c'est qu'il est aussi important d'éduquer la personne qui monte que le cheval lui-même. C'est pas juste que t'arrives, tiens le cheval il a été éduqué. Non parce que le cheval bien éduqué si tu le donnes à quelqu'un qui fait pas les bons trucs, le cheval il redevient un comité avant. Quelqu'un de mal éduqué finalement. Exactement. D'accord. Donc je me suis intéressé à ça et j'ai découvert aux Etats-Unis un cavalier intelligent qui avait une méthode, ça s'appelle la méthode Parelli, et qui avait mis en format pédagogique toute une méthode. D'accord. Et j'ai trouvé ça très intéressant, je me suis allé voir, etc. J'ai fini par prendre une licence pour l'importer en France. Donc je l'ai importé en France, ça a duré deux ans. Ça n'a pas duré longtemps pour deux raisons. La première c'est que c'était très western et très marketing américain et que là pour les français c'était too much. Et la deuxième c'est que le parrainé en question qui ne manque pas de talent avait un ego plus grand que la montagne et que un jour je me rappelle avoir discuté avec lui, ça résume toute la situation et je lui dis, vous expliquez ça dans vos livres sur les chevaux, sur pourquoi je pense que serait intéressant d'avoir un universitaire ou un scientifique ou un métaux qui valide ce que vous dites et il m'a regardé, il m'a dit mais pourquoi faire ? Je lui ai dit parce que valider des assumptions c'est pas idiot. Il m'a dit mais si je le dis c'est que c'est vrai. Je lui ai dit merci, au revoir. Donc on s'est séparés mais j'avais appris ce que vous avez venu d'apprendre et là j'ai commencé à écrire une méthode en français. Enfin pas moi qui écris je fais écrire aux autres parce que d'abord je ne sais pas bien écrire et ensuite c'est pas mon job. Donc on monte des équipes etc et on a bâti une méthode en France, ça s'appelle la méthode L'Assence. Qui est hyper reconnue quand même aujourd'hui. Je veux dire, c'est quelque chose, quand on ne connaît pas le cheval, c'est pas un petit peu quoi. La méthode L'Assence, on a vendu plus de 50 000 méthodes depuis qu'on a mis ça en place. 50-60 000, en fait, je n'ai plus, en fait. C'est considérable. Donc avec des événements où au début vous étiez quelques centaines, quelques dizaines, aujourd'hui maintenant vous êtes des milliers. Absolument. On a propagé. Donc si tu veux, dès le début, on a créé cette méthode. On l'a fait avec du visuel et du bouquin, du papier et des vidéos. On a enseigné. On a fait une école. J'ai fait une école dès la première année, en réalisant que si j'avais pas des gens qui avaient appris chez moi pour aller le faire ailleurs, on ne propagerait jamais l'information parce que sinon on resterait en vaste lot si tu veux. Sachant que c'est autre chose, on n'en a pas parlé, mais tu as aussi la SANS dans le Montana aux Etats-Unis. Oui, mais alors ça c'est différent parce que la SANS dans le Montana aux Etats-Unis c'est un ranch d'élevage, on élève des vaches, c'est un grand ranch, c'est un truc absolument extraordinaire et magique, c'est le rêve des rêves. – Je croyais qu'il y avait une école là-bas. – Si, il y a aussi une école, mais là j'ai repris la méthode de la science, qui a une partie de son origine aux Etats-Unis, une en France, que j'ai écrite en France et re-écrite complètement, je l'ai retraduit en anglais, et j'ai fait un partenariat avec l'université d'Etat de Montana et on a organisé un bachelor of science de naturalismanship. C'est ça, donc t'as carrément un bachelor. Et là on enseigne, j'ai trois enseignants qui sont mes employés, qui enseignent la méthode d'ascense à l'université. Incroyable. Et donc on a 110 étudiants dans le programme. Qui viennent de tous les États-Unis, c'est incroyable. C'est un beau programme, c'est très joli si tu veux. Donc en fait, l'ascense est développée au fur et à mesure, toujours en parallèle du reste. C'est pas venu en séquence réelle, tout est en parallèle. Je voyageais en Chine, j'avais mes dossiers de l'ascense avec moi, je voyageais en Némégue, j'avais mes dossiers de l'ascense. Et donc on a bâti l'ascense au fur et à mesure, jusqu'au point où on est aujourd'hui, on a un contenu de grande qualité, extrêmement diversifié dans ses méthodes d'expression. Je ne sais pas si on dit ça d'ailleurs. On a un MOOC, on a mis un MOOC en ligne, on a un e, on a des écoles, trois écoles différentes, on a des stages professionnels, on a des stages pour amateurs, on a un DU avec Paris Descartes, tu vois enfin... On a une activité considérable et je le gère comme une activité professionnelle, bien que ce soit une activité à mission complète. C'est-à- dire qu'on a une mission c'est de développer, de vulgariser, de partager la relation homme-cheval, d'améliorer le bien-être du cheval et donner à l'homme du plaisir. Comment tu passes de... tu dis ça avec tellement de passion et alors on sent que dans Sight il y avait beaucoup de passion mais comment tu passes de cet énorme truc Sight industriel, politique, à la Sense qui est quelque chose de beaucoup plus naturel, que tu maîtrises totalement et très spirituel ? Alors je sais pas comment dire ça mais je vois pas de différence. C'est des modes de pensée. C'est-à-dire qu'en réalité j différence. C'est des modes de pensée. C'est-à-dire qu'en réalité j'essaie de voir des modes de pensée longs. Quand je regarde la science, je regarde ok où je veux être dans 5 ans ou dans 10 ans. Quand tu développes des projets, tu regardes loin. Un projet ça se regarde sur 30 ans. Un projet industriel. Donc tu fais des projections sur 30 ans qui sont toutes fausses. Mais ça ne sert à rien, tu les fais de bonne foi. Et t'as des tas de gens qui projettent, projettent, projettent. Donc en fait, tu construis toujours dans le long, tu construis pas dans le court. Quand tu construis un immeuble, tu construis pour qu'il tienne 50 ans, tu construis pas pour qu'il tombe l'année prochaine. Donc le raisonnement est toujours dans le long. Et après, c'est dans le quotidien. Et là t'essaies de gérer le circuit si j'ose dire. Et t'essaies de gérer dans le quotidien, donc c'est dans l'exécution pure. Le quotidien est toujours plus difficile que le long, parce que le long c'est plus conceptuel, c'est plus un vélo etc. Mais le long est le porteur. Donc tu mets tes équipes, tu mets l'ensemble des projets sur du long, tu crées de la ligne d'horizon, tu regardes l'horizon quand tu marches, tu regardes pas tes pieds, tu regardes l'horizon. Si tu regardes tes pieds, tu te casses la gueule. C'est bien ce qu'on t'apprend. Dès que tu fais du vélo, tu regardes bien devant, dès que tu fais tout, tout de ta moto. Tu regardes les oreilles de ton cheval, l'autre il baisse la tête. Tu regardes droit devant toi, le cheval il passe. Donc si tu veux, ton regard doit porter l'horizon, doit porter loin. En portant loin, il donne une dimension à ta vie parce que tu peux mettre ton horizon un peu où tu veux, c'est un cursus flexible, donc tu peux jouer avec. Et donc le cheval tu lui apportes une humanité parce que c'est du vivant, un respect parce que l'autre il est bien plus gros que toi, bien plus grand, il a bien plus de muscles, il a une belle élégance, un bel animal puissant, et si tu te trompes avec lui, il saura te le dire. Donc ça t'apprend l'humilité, ça t'apprend le respect, il y a un échange affectif assez profond, et en même temps le cheval et le lien à la nature, c'est un lien à la nature extrêmement important. C'est qu'aujourd'hui 80% de la population française vit dans des villes. Et il y a 100 ans, ça devait être 25 ou 30% ou 40%, je ne sais pas combien. Donc le monde paysan a été effacé, assez dramatiquement d'ailleurs, parce qu'aujourd'hui les paysans ne sont plus aimés, parce que ce que je trouve honteux. Mais le monde paysan s'efface, les urbains deviennent la population dominante, ils ne rêvent que de nature et s'enferment dans le béton. Non mais c'est clair. Et ils mettent des salades sur les toits des immeubles. Et dans les parkings de plus en plus. Oui, et donc si tu veux, il y a un vrai problème. En plus, la société est de plus en plus virtuelle, on est de plus en plus dématérialisé. Donc on est voué à péter les plombs. Je voulais venir justement, je reviens là dessus, sur deux points, c'est exactement ce que tu dis là, mais tu parles d'horizon et d'horizontalité, t'en parles aussi dans ton bouquin. Alors l'horizon sur deux aspects, mais toi, chez toi, t'es dans le temps long, contrairement à quand même une vogue du moment assez impressionnante sur Instagram, le temps court, très très court d'ailleurs, moi j'essaye d'aller à l'encontre de ça avec ce podcast, tu vois je demande un long moment à mes invités parce que je pense que le temps long c'est quelque chose sur lequel tu te poses, tu te projettes, tu comprends, mais t'es aussi sur l'horizon ou l'horizontalité dans tes rapports avec les gens. Et ça c'est quelque chose que je partage tellement et que j'aime beaucoup et que tu expliques bien, mais partout dans chacune de tes usines, la compréhension du quotidien de chacun, partout dans ta vie, je crois que ça peut être quasiment même au rapport au cheval, c'est juste se dire, tu ne vis pas dans la verticalité. Non parce que d'abord je pense que tu as un meilleur échange avec les gens d'horizontalité, qu'ensuite tu peux être leader mais tu n'as pas le vertical pour ça. Mais c'est très moderne, c'est intéressant comme approche, ça l'était pas du tout... tu l'avais conceptualisé déjà, je veux dire dans les années 80 ou dans tes usines, c'était quelque chose que tu voyais déjà ? Alors honnêtement, j'ai rien conceptualisé avant de le faire, je l'ai vécu. Mais j'ai toujours pensé loin, j'ai toujours pensé grand, j'ai toujours pensé comme ça, ça c'est sûr. Mais après, j'ai développé au fur et à mesure. C'est ce que j'ai beaucoup aimé. Avant de te quitter, j'ai deux trois questions. D'accord, vas-y. Ce que j'ai beaucoup aimé. Avant de te quitter, j'ai deux, trois questions. D'accord, vas-y. Ce que j'ai beaucoup aimé dans ton bouquin, c'est vraiment penser loin et penser grand. Moi, je trouve que c'est un talent incroyable qu'on ressent chez toi. J'aimerais juste que tu me parles deux secondes, parce que ça, ça m'a fait rêver de tes roadtrips avec tes potes. Tu les fais toujours déjà, en moto ? Ouais, mais un peu moins. Parce que les potes changent, parce qu'il y en a un qui est un peu malade, parce que l'autre il sait pas quoi. Mais tu partais vraiment comme tu le faisais quasiment à pied à Paris-Parcel. Oui, à 50 ans je me suis réveillé, je me suis dit bon j'ai fait un voyage en moto dans ma vie, avant j'avais pas le permis et après je n'ai pas repris la moto. Parce que c'était pas une destination, c'était une aventure. Puis à 50 ans, ça me prend et je me dis bon, l'Amérique j'y vis, j'aime, les rocheux c'est magique et c'est très très beau, il faut parcourir en moto. Donc je décide qu'il me faut une Harley parce que ça peut pas être autre chose, faut pas être en Amérique et monter sur une moto qui est pas énorme, c'est pas petit du tout. Et j'embarque mes copains, mon frère et je dis voilà on va faire un road trip. Et du coup chaque été été on passait deux semaines sur nos motos avec uniquement on partait d'un point donné et une destination générale. Petit sac à dos c'était vraiment... Ouais enfin minima, on dormait dans un petit motel en cours de route. T'avais pas d'étape. Jamais, jamais. La moto c'est un truc de liberté donc si tu veux tu peux tu peux pas être en liberté si le soir il faut arriver quelque part. Parce que t'es en pression. Tu dis il me reste 50 km à faire, il m'en reste 100 à faire, etc. Alors que si tu roules et quand t'arrives 5-6 heures du soir, tu te demandes, tiens où est-ce qu'on va s'arrêter ? Et là tu commences à regarder ce qui se passe. Des fois tu trouves, des fois tu trouves pas, peu importe, mais la liberté c'est ça. L'autre élément en moto c'est que t'es en groupe, mais en fait c'est ça. L'autre élément moto c'est que tu es en groupe mais en fait tu es tout seul parce que tu parles avec personne d'abord tu mettes à quelqu'un derrière toi tu n'entends rien de ce qu'il raconte c'est pas la peine donc tu es tout seul tu peux réfléchir tu peux penser tu es nouveau dans la nature avec les odeurs les humidités les atmosphères et tout ça la chaleur le chaud le froid tout ce que tu ce que tu veux. Donc t'es en pétrache, t'es vraiment proche de la nature. Alors t'as un bruit d'enfer avec l'harley que je trouve assez sympathique, mais c'est pas... c'est personnel. Et t'as entre les jambes un espèce de camion. Tu roules pas vite en moto. Moi j'aime pas rouler vite. La vitesse c'est pas mon truc, ça marche pas avec mon focus. Donc je roule pas vite, mais tu croues, soit tu te laisses aller, tu roules à 60, 80 et c'est le bonheur et t'as pu. Je crois que tu prends un avion ce soir pour aller aux Etats-Unis, je vais te télécharger un épisode de Génération de Witcher Self avec Fred Jordan qui refait des Harley, ça te plaira je suis sûr. D'accord. Comme ça je gagne un nouvel abonné, c'est bien. L'autre question que je voulais te poser c'est si tu avais l'occasion de retrouver William à... mettons à l'âge où tu rejoins ton père, à ce moment là que tu pouvais lui donner un message, lui dire un message qu'est-ce que tu lui dirais ? Je lui dirais merci tu m'as beaucoup appris. Je le pense vraiment du plus profond de mon coeur. Et je lui ai dit ça quand j'ai quitté et il n'a pas bien compris, il a compris plus tard parce qu'on est resté très intime et très proche, on a beaucoup parlé de ce que je faisais et tout ça. Et il m'a beaucoup appris, il ne m'a pas appris en étant un éducateur, il m'a appris en étant un modèle. C'est ce que tu dirais à ton père et qu'est-ce que tu dirais à William, pardon j'ai mal posé ma question peut-être, si tu pouvais lui dire avant tout ça, avant toutes ces aventures, si tu pouvais lui glisser un petit truc à toi-même ? Ouah ! Ha ha ha ! Si j'étais William et je me... Ouais, là tu avais l'occasion de te dire 30, 40 ans en arrière, revenir. Avance, regarde l'horizon, te fais pas chier, et de toute façon, quand tu marches, tu regardes loin. Quand la vie est difficile, l'instant est toujours difficile, mais si tu regardes plus loin, ça rend l'instant moins difficile. Le cours est pénible, le long est pas pénible. Dès l'instant où ça devient un peu pénible, là, regarde plus loin. Et du coup, c'est le pas suivant qui compte. C'est tellement vrai, c'est tellement beau. Très bien. Et toute dernière question. Pourquoi tu cours, William ? Ah non, je cours pas. beau. Très bien et toute dernière question, pourquoi tu cours William ? Ah non je cours pas moi, je fais pas de course à pied, je fais pas de sport, je fais du vélo. Pourquoi t'avances dans la vie ? J'avance dans la vie parce que quand j'étais ado et enfant j'ai eu des crises existentielles assez stupides mais assez importantes. J'ai découvert que la mort qui m'a frôlé plusieurs fois n'était pas un truc qui me faisait peur mais j'ai eu très peur de mourir avant d'avoir fait ce que j'avais à faire. Ça, ça m'a beaucoup inquiété. Et alors je me suis demandé ce que j'avais à faire. Question légitime, étant cadeau, etc. Et j'ai pensé que ce que j'avais à faire c'était de transmettre. Et donc mon objectif dans la vie c'est de faire des choses que je peux transmettre et qui peuvent servir à d'autres. Donc quand je fais Sight, j'ai en fait transmis non pas ce que je croyais être une grande entreprise mais j'ai transmis à d'autres les moyens, l'apprentissage et l'expérience et des moyens que j'étais assez partageur sur le plan économique. Quand je fais la Scent, j'ai transmis à des millions de gens une manière différente de regarder le cheval de lui avec le plan économique. Quand je fais l'assent, j'ai transmis à des millions de gens une manière différente de regarder le cheval de lui avec le cheval. Ça pour moi c'est un de mes plus grands accomplissements dans la vie. Et maintenant je convertis, je fais évoluer l'assent dans une notion de fondation. On vient de mettre en place l'institut pour l'homme et le cheval, qui est une fondation et ça va permettre d'ouvrir et d'amener encore d'autres gens et de partager tout ça, ce qui est merveilleux. Je te remercie parce que c'est vraiment une super aventure que tu as vécu depuis tout ce temps que tu racontes bien. Donc je vous recommande tous de lire À mon allure de chez Actes Sud, que je mettrai le lien dans la bio, dans le descriptif de l'article et puis du post. Et puis je mettrai tous les endroits où on peut te joindre, surtout par le biais de la sens je crois. Oui on peut te joindre, mais tu peux, je suis joignable, il n'y a pas de problème. D'accord. Et puis sinon par mon biais, vous m'écrivez, je forwarderai à William. Et voilà, je te remercie pour ton temps. Je vous demande à tous de ne pas hésiter à partager ce podcast à ceux qui aiment le cheval de votre entourage, à ceux qui aiment le gros business, les belles aventures, la Harley peut-être, et puis à noter ce podcast 5 étoiles. Je te remercie William. Mathieu, merci beaucoup et puis à bientôt. Et bon vol de retour aux Etats-Unis, j'ai passé un super moment, j'espère que ce sera le cas de tout le monde. Salut. Salut. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.28], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.28, 49.0], "text": " chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.64], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.64, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.64], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.64, 70.88], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.88, 74.6], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.6, 80.04], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.04, 84.16], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.16, 88.96], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.96, 93.32], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.32, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.48], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.48, 106.32], "text": " de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.32, 112.72], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur"}, {"timestamp": [112.72, 115.0], "text": " square.com.go.do"}, {"timestamp": [115.0, 121.92], "text": " Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal."}, {"timestamp": [121.92, 129.36], "text": " C'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.36, 133.96], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [133.96, 137.2], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.2, 148.28], "text": " Bonjour à tous, je suis ravi aujourd'hui d'accueillir William Criégel. Salut William."}, {"timestamp": [148.28, 149.28], "text": " Bonjour Mathieu."}, {"timestamp": [149.28, 155.44], "text": " Je suis donc enchanté parce que je te disais à l'instant que j'avais dévoré ton bouquin à mon"}, {"timestamp": [155.44, 169.36], "text": " allure donc chez Actes Sud et vraiment j'ai découvert on va dire un autre univers du business, peut-être en partie un peu d'un ancien temps, mais aussi je pense"}, {"timestamp": [169.36, 174.84], "text": " qu'il y a une sorte d'héritage très intéressant et toute cette période notamment Jean-Marie"}, {"timestamp": [174.84, 179.2], "text": " Messier, on en parlera tout à l'heure, et puis après l'autre partie de ta vie professionnelle"}, {"timestamp": [179.2, 187.52], "text": " autour du cheval, c'est deux aventures absolument fantastiques avec plein de petites choses dont on va parler. Je compte bien parler de road trip en moto, je compte bien"}, {"timestamp": [187.52, 190.52], "text": " parler de plein plein de choses. Mais avant tout ça William est-ce que je"}, {"timestamp": [190.52, 193.84], "text": " peux te demander de te présenter ? Avec plaisir. Donc je m'appelle William"}, {"timestamp": [193.84, 197.8], "text": " Creillet-Gel, je suis né en 1945 en France donc je suis français,"}, {"timestamp": [197.8, 203.12], "text": " binational maintenant, franco-américain. J'ai d'abord fait une carrière dans"}, {"timestamp": [203.12, 205.52], "text": " l'immobilier grâce à mon père à qui je suis"}, {"timestamp": [205.52, 209.38], "text": " reconnaissant pour ensuite évoluer dans la production indépendante d'électricité en"}, {"timestamp": [209.38, 213.56], "text": " France d'abord et aux Etats-Unis après où je me suis installé en 1984."}, {"timestamp": [213.56, 218.92], "text": " Et alors si je remonte un peu dans ce que j'ai lu dans le bouquin,"}, {"timestamp": [218.92, 228.64], "text": " t'as pas commencé de manière très facile dans la vie pour plusieurs raisons, capacité et physique, et même tu parles un peu de..."}, {"timestamp": [228.64, 238.56], "text": " pas forcément facilité intellectuelle ou en tout cas de petites problématiques de concentration et notamment de dyslexie."}, {"timestamp": [238.56, 242.92], "text": " En fait, enfant, j'étais un enfant sans intérêt, sûrement charmant, mais sans intérêt,"}, {"timestamp": [242.92, 247.96], "text": " et pas très bon nulle part, à l'âge de 11 ans la maladie m'a attrapé ce qui m'a"}, {"timestamp": [247.96, 251.68], "text": " déscolarisé pendant quatre ans donc de 11 ans à 15 ans environ j'ai pas du tout"}, {"timestamp": [251.68, 256.12], "text": " été à l'école bon ça fait des complications et en plus de pas aller à"}, {"timestamp": [256.12, 262.0], "text": " l'école j'avais appris à lire et à écrire quand même mais j'avais mon mode de"}, {"timestamp": [262.0, 264.96], "text": " fonctionnement intellectuel et la manière dont mes neurones sont organisées"}, {"timestamp": [264.96, 267.92], "text": " me donne pas du tout une plateforme académique ou une"}, {"timestamp": [267.92, 271.52], "text": " capacité académique donc je n'ai jamais réussi à passer un diplôme de ma vie"}, {"timestamp": [271.52, 274.48], "text": " à part mon permis de conduire et encore je me suis fait aider par mon frère aux"}, {"timestamp": [274.48, 279.92], "text": " Etats-Unis, que je parlais pas encore en anglais et donc l'académique est pas"}, {"timestamp": [279.92, 283.44], "text": " mon domaine ou c'est pas ma capacité d'apprentissage."}, {"timestamp": [283.44, 288.88], "text": " Et ça t'a jamais plombé, je veux dire tu t'es jamais dit ça va m'empêcher de faire"}, {"timestamp": [288.88, 289.88], "text": " quoi que ce soit ?"}, {"timestamp": [289.88, 296.08], "text": " Alors, je me suis dit que ma vie sera difficile quand j'étais enfant et malade parce que"}, {"timestamp": [296.08, 300.0], "text": " je me sentais retenu physiquement dans une capacité de mouvement normal et social."}, {"timestamp": [300.0, 303.48], "text": " Ce que tu en penses scolarisé, ben t'as pas beaucoup de copains, enfin tu perds beaucoup"}, {"timestamp": [303.48, 304.48], "text": " de choses."}, {"timestamp": [304.48, 309.16], "text": " Donc j'étais assez inquiet de ça et assez rapidement quand j'ai décidé que la maladie"}, {"timestamp": [309.16, 314.08], "text": " pouvait pas diriger ma vie ou m'organiser ma vie, j'ai décidé que je ferais ce que je veux"}, {"timestamp": [314.08, 318.32], "text": " parce que en effet si je reviens dans un... pour les plus jeunes qui nous écoutent"}, {"timestamp": [318.32, 321.72], "text": " on parle quand même d'un temps où quand t'es pas scolarisé et que tu restes chez toi"}, {"timestamp": [321.72, 327.16], "text": " y'a pas d'internet évidemment, y'a pas de téléphone, t'as peut-être des journaux ou des bouquins pour t'évader."}, {"timestamp": [327.16, 330.08], "text": " T'as les livres et puis ça s'arrête à peu près là."}, {"timestamp": [330.08, 331.44], "text": " Moi j'ai eu la chance d'avoir le cheval."}, {"timestamp": [331.44, 333.68], "text": " Oui, t'étais déjà dans le cheval."}, {"timestamp": [333.68, 337.24], "text": " En fait je suis tombé dans le cheval au moment de ma maladie,"}, {"timestamp": [337.24, 340.24], "text": " pour une raison quelconque dont je ne me rappelle pas,"}, {"timestamp": [340.24, 342.6], "text": " j'ai voulu faire du cheval, je ne me demande pas pourquoi, je ne sais pas."}, {"timestamp": [342.6, 344.48], "text": " J'ai dit à ma mère que j'allais faire du cheval,"}, {"timestamp": [344.48, 345.16], "text": " mon père aussi, ils m'ont dit mais vu ta maladval, je me demande pas pourquoi, je sais pas. J'ai dit à ma mère que j'allais faire du cheval, mon père aussi,"}, {"timestamp": [345.16, 348.4], "text": " ils m'ont dit mais vu sa maladie c'est pas possible."}, {"timestamp": [348.4, 350.92], "text": " Mais ils ont quand même été voir un Toubib qui me soignait"}, {"timestamp": [350.92, 353.76], "text": " ou qui essayait de me soigner et le Toubib a dit"}, {"timestamp": [353.76, 355.6], "text": " faut bien qu'il fasse quelque chose, pourquoi pas."}, {"timestamp": [355.6, 357.64], "text": " Donc aussi bête que ça, je me suis retrouvé donc"}, {"timestamp": [357.64, 360.44], "text": " aller dans un petit club hippique, c'est-à-dire dans Lyon,"}, {"timestamp": [360.44, 363.56], "text": " tous les jours, et monter tous les jours une heure à cheval."}, {"timestamp": [363.56, 365.48], "text": " Qui est devenu ta soupape, ton espèce de..."}, {"timestamp": [365.48, 367.48], "text": " C'est devenu plus que ça, c'est devenu mon éducateur."}, {"timestamp": [367.48, 368.48], "text": " D'accord."}, {"timestamp": [368.48, 373.48], "text": " Et j'emploie le terme d'éducateur avec beaucoup de conscience et d'intention."}, {"timestamp": [373.48, 375.48], "text": " C'est qu'en fait, le cheval m'a appris plein de choses."}, {"timestamp": [375.48, 378.48], "text": " Il m'a appris d'abord que cet animal puissant et magnifique"}, {"timestamp": [378.48, 382.48], "text": " pouvait être monté par un jeune gamin de 11, 12 ans, 13 ans"}, {"timestamp": [382.48, 386.36], "text": " qui n'était pas bien dans ses pompes et malade, et faire des vraies choses."}, {"timestamp": [386.36, 387.76], "text": " Donc il y a une vraie noblesse."}, {"timestamp": [387.76, 390.92], "text": " Ça me donnait la capacité d'être en rapport de force"}, {"timestamp": [390.92, 392.56], "text": " avec quelque chose de bien plus grand que moi,"}, {"timestamp": [392.56, 394.96], "text": " bien plus beau que moi et bien plus riche que moi."}, {"timestamp": [394.96, 395.96], "text": " Et donc ça c'est..."}, {"timestamp": [395.96, 397.04], "text": " Ça tu ne l'as pas réalisé après coup,"}, {"timestamp": [397.04, 398.64], "text": " tu l'as réalisé sur le moment ?"}, {"timestamp": [398.64, 401.32], "text": " Sur le moment, je ne sais pas ce que j'ai réalisé"}, {"timestamp": [401.32, 402.32], "text": " pour être très franc."}, {"timestamp": [402.32, 403.96], "text": " Tout ce que j'ai réalisé c'est que j'avais le cheval,"}, {"timestamp": [403.96, 407.6], "text": " que c'était la seule chose qui m'intéressait, que je voulais monter dessus et avancer."}, {"timestamp": [407.6, 413.0], "text": " Je cherchais pas du tout à travailler à pied, à le nettoyer, à le caresser, c'était pas mon souci,"}, {"timestamp": [413.0, 419.6], "text": " j'étais vraiment avec le cheval puissance, animal, qui est très très différent du cheval affectif si tu veux."}, {"timestamp": [419.6, 421.9], "text": " Mais j'avais l'affection, mais j'étais très respectueux."}, {"timestamp": [421.9, 426.72], "text": " Et j'avais un maître de manège qui s'appelait Marignan, retraité du cadre noir, donc déjà c'est..."}, {"timestamp": [426.72, 430.68], "text": " Un officiel à retraite s'appelle Marignan, c'est-à-dire tout un programme."}, {"timestamp": [430.68, 433.8], "text": " Et ce type qui était très généreux, bien que très raide,"}, {"timestamp": [433.8, 436.0], "text": " m'a beaucoup beaucoup appris."}, {"timestamp": [436.0, 438.32], "text": " Il m'a appris d'abord l'équitation."}, {"timestamp": [438.32, 439.8], "text": " Quand tu dis très raide, c'est..."}, {"timestamp": [439.8, 441.92], "text": " Raide dans ses ponts, en militaire."}, {"timestamp": [441.92, 443.04], "text": " Ouais d'accord."}, {"timestamp": [443.04, 444.2], "text": " Il était pas là pour déconner."}, {"timestamp": [444.2, 447.0], "text": " Non, et puis quand il disait on fait blanc, on faisait blanc."}, {"timestamp": [447.0, 449.0], "text": " Il n'y avait pas de négociation."}, {"timestamp": [449.0, 454.0], "text": " Et je me rappelle d'un incident qui était assez significatif de cette période de ma vie."}, {"timestamp": [454.0, 457.0], "text": " Il avait des chevaux de la retraite du cadre noir,"}, {"timestamp": [457.0, 459.0], "text": " donc il avait des chevaux qui savaient se cabrer."}, {"timestamp": [459.0, 460.0], "text": " C'était très joli."}, {"timestamp": [460.0, 462.0], "text": " Et moi je faisais des choses comme ça."}, {"timestamp": [462.0, 464.0], "text": " Et puis un jour je suis dans le manège avec un cheval,"}, {"timestamp": [464.0, 469.76], "text": " je sors tranquille, et je cabre mon chevalval je fais une connerie je tire un peu trop et paf le"}, {"timestamp": [469.76, 475.6], "text": " cheval tombe à l'arrière sur moi dessous lui dessus je me fais une peur mais une peur de gamin"}, {"timestamp": [475.6, 484.12], "text": " et au lieu de réagir avec son froid je me remets sur mes deux pieds je prends mon vélo j'abandonne"}, {"timestamp": [484.12, 485.96], "text": " le cheval j'abandonne tout et je rentre chez ma grand-mère."}, {"timestamp": [485.96, 487.96], "text": " C'était un kilomètre et demi de là."}, {"timestamp": [487.96, 495.1], "text": " Terrifié. Et je suis dans le jardin, un tremble-temps, et je vois Marignan arrivant sur une petite"}, {"timestamp": [495.1, 499.1], "text": " mopette orange, moto-bécane je crois,"}, {"timestamp": [499.1, 504.26], "text": " qui arrive comme ça, et qui me dit « bon William,"}, {"timestamp": [504.26, 507.14], "text": " je pense que tu as dû laisser ton cheval dans le manège tu viens avec moi"}, {"timestamp": [507.64, 512.72], "text": " c'est pas un autre mot pas rien pas pas pas pas délevé sans élever le ton je retourne au manège"}, {"timestamp": [513.16, 517.28], "text": " le cheval était encore là bien entendu il avait débridé il le rebride il dit maintenant tu recommences"}, {"timestamp": [517.96, 520.48], "text": " je refais l'exercice je le fais bien bien entendu"}, {"timestamp": [520.64, 524.6], "text": " et après il me dit ben écoute la prochaine fois si tu as ce genre de problème viens me voir ou"}, {"timestamp": [524.76, 527.96], "text": " mais abandonne pas ton cheval c'est vraiment des leçons de vie,"}, {"timestamp": [527.96, 531.76], "text": " c'est des leçons magiques extraordinaires. C'est un incident spécifique, mais c'est une attitude,"}, {"timestamp": [531.76, 535.76], "text": " et c'est une manière de regarder la vie en face, et que quoi qu'il arrive, on doit remonter sur son"}, {"timestamp": [535.76, 541.28], "text": " cheval et on n'abandonne pas. C'est hyper intéressant. C'est vrai que c'est... alors le"}, {"timestamp": [541.28, 545.68], "text": " cheval et je pense la relation au sport, alors qu'il plus est à l'animal, c'est... alors le cheval et je pense la relation au sport alors qu'il plus est à l'animal, c'est"}, {"timestamp": [545.68, 551.16], "text": " quelque chose d'assez important et que je pense, j'ai l'impression, suivi..."}, {"timestamp": [551.16, 555.48], "text": " Le cheval m'a beaucoup donné et j'ai essayé de lui rendre quoi."}, {"timestamp": [555.48, 561.96], "text": " Et on viendra justement comment avec une approche très différente de ce qui se faisait en France,"}, {"timestamp": [561.96, 568.96], "text": " en tout cas quand tu es revenu, et le natural horsemanship on dit, c'est ça, l'équitation naturelle."}, {"timestamp": [568.96, 574.8], "text": " On y viendra sur ce que tu as créé à l'ascense et tout ça. Si je te lis un"}, {"timestamp": [574.8, 577.88], "text": " passage parce que tu as parlé de ton père, alors je crois que d'ailleurs du"}, {"timestamp": [577.88, 580.96], "text": " coup tu n'as même pas nécessairement fini tes études, c'est ce que tu disais."}, {"timestamp": [580.96, 585.12], "text": " Non, en fait je suis revenu donc chez mes parents après"}, {"timestamp": [585.12, 589.48], "text": " cette période de 3-4 ans. Là ils m'ont remis dans des écoles mais sans"}, {"timestamp": [589.48, 593.88], "text": " beaucoup de succès. En troisième j'ai arrêté parce que j'avais aucune chance"}, {"timestamp": [593.88, 597.12], "text": " d'arriver au bac ou quoi que ce soit et ils m'ont trouvé une petite école de"}, {"timestamp": [597.12, 599.84], "text": " commerce dans laquelle je suis rentré parce qu'au niveau de la troisième on"}, {"timestamp": [599.84, 605.3], "text": " pouvait rentrer. D'accord et donc du coup tu as avancé là dedans et tu t'es mis à"}, {"timestamp": [605.3, 611.46], "text": " bosser avec ton père assez tôt ? Ouais enfin j'avais 27 ans quand je me suis mis à bosser avec lui donc c'est pas si tôt que ça."}, {"timestamp": [611.46, 616.22], "text": " D'accord et entre temps tu as pris ton temps du coup. C'est pas que j'ai pris mon temps, j'ai pas fait du cheval."}, {"timestamp": [616.22, 620.82], "text": " En fait quand j'ai quitté Serres j'ai quitté le cheval, le cheval est resté là-bas et qu'à Paris"}, {"timestamp": [620.82, 625.28], "text": " c'était pas dans le domaine du possible. Mais j'ai voulu vivre."}, {"timestamp": [625.28, 627.28], "text": " Donc mon souci c'était"}, {"timestamp": [627.28, 629.28], "text": " qu'est-ce que je peux faire, comment je peux vivre ma vie"}, {"timestamp": [629.28, 631.28], "text": " et comment je peux exister et mon premier problème a été"}, {"timestamp": [631.28, 633.28], "text": " d'être aventurier, c'est-à-dire de voyager."}, {"timestamp": [633.28, 635.28], "text": " J'emploie le mot aventurier parce que"}, {"timestamp": [635.28, 637.28], "text": " j'aime bien donner au voyage une connotation"}, {"timestamp": [637.28, 639.28], "text": " on peut être voyageur géographique,"}, {"timestamp": [639.28, 641.28], "text": " on peut être voyageur humanitaire, on peut être voyageur"}, {"timestamp": [641.28, 643.28], "text": " tout ce qu'on veut."}, {"timestamp": [643.28, 646.64], "text": " Pour moi mon souci c'était de faire des voyages qui m'intéressaient et qui"}, {"timestamp": [646.64, 647.64], "text": " relevaient de l'aventure."}, {"timestamp": [647.64, 651.28], "text": " Donc là, un de mes premiers voyages a été de descendre à Marseille à pied."}, {"timestamp": [651.28, 655.28], "text": " Bon, je suis parti avec un baluchon de Paris, je suis allé jusqu'à Marseille à pied."}, {"timestamp": [655.28, 658.08], "text": " Bon, j'avais 1 franc par jour à l'époque."}, {"timestamp": [658.08, 660.4], "text": " Et à pied, c'est du stop quand même ?"}, {"timestamp": [660.4, 661.4], "text": " Non, non, à pied, à pied."}, {"timestamp": [661.4, 662.4], "text": " Non, non, à pied."}, {"timestamp": [662.4, 665.72], "text": " J'ai fait les 900 kilomètres ou je sais pas combien à pied à pied, j'ai pas triché."}, {"timestamp": [665.72, 668.8], "text": " Tu dormais dehors ? Oui, je dormais à la belle étoile ou je dormais"}, {"timestamp": [668.8, 673.2], "text": " dans les granges ou je dormais à droite à gauche, oui. Parce que balader un sac à dos"}, {"timestamp": [673.2, 678.6], "text": " c'est déjà lourd, balader une tente c'est encore plus lourd, enfin donc faut être pragmatique,"}, {"timestamp": [678.6, 683.08], "text": " t'apprésimes tout ça quoi. Et donc quand tu fais ça t'es tout seul ?"}, {"timestamp": [683.08, 685.16], "text": " Oui. Tu rencontres des gens qui font pareil ? Tu rencontres pas des gens qui font seul, tu rencontres des gens qui font pareil ?"}, {"timestamp": [685.16, 688.32], "text": " Tu rencontres pas des gens qui font pareil, mais tu rencontres des gens."}, {"timestamp": [688.32, 690.32], "text": " Les voyages sont extraordinaires."}, {"timestamp": [690.32, 694.32], "text": " Quand tu voyages seul, il y a une chose qui est magique, c'est que tu augmentes ta rencontre avec les autres."}, {"timestamp": [694.32, 696.32], "text": " C'est fantastique, ça j'avoue que je..."}, {"timestamp": [696.32, 700.08], "text": " Et rencontrer les autres, c'est quand même un des éléments déterminants du voyage."}, {"timestamp": [700.08, 706.0], "text": " Le voyage, c'est pas uniquement un aspect, j'ai conquéré une montagne, j'ai traversé l'océan,"}, {"timestamp": [706.0, 707.6], "text": " ce que je trouve très brillant et très très bien."}, {"timestamp": [707.6, 710.6], "text": " Il y a un aspect culturel, il y a un aspect émotionnel, puis il y a un aspect humanitaire."}, {"timestamp": [710.6, 711.6], "text": " En fait, tu rencontres des gens."}, {"timestamp": [711.6, 718.7], "text": " Et quand tu rencontres des gens, ça te force d'abord à te positionner physiquement et moralement"}, {"timestamp": [718.7, 720.8], "text": " vis-à-vis de ces gens-là avec respect parce que t'es chez eux."}, {"timestamp": [720.8, 723.2], "text": " En fait, c'est toi le touriste, c'est pas eux."}, {"timestamp": [723.2, 726.6], "text": " D'accord ? Ils sont eux, chez eux, et donc tu pénètes leur territoire."}, {"timestamp": [728.28, 729.96], "text": " Quand tu pénètes le territoire de quelqu'un,"}, {"timestamp": [729.96, 732.12], "text": " ben tu demandes la permission ou tu te tiens honnête"}, {"timestamp": [732.12, 734.44], "text": " si tu te taises que c'est pas une intrusion."}, {"timestamp": [735.4, 738.48], "text": " Tu vois, tu traverses un village dans une zone désertique"}, {"timestamp": [738.48, 740.76], "text": " avec une moto, ce que j'ai fait,"}, {"timestamp": [740.76, 742.4], "text": " à fond la caisse, t'es un sauvage."}, {"timestamp": [743.68, 746.44], "text": " D'abord, t'es en intrusion, t'es un sauvage et t'es violent."}, {"timestamp": [746.44, 751.0], "text": " Si tu roules tout doucement, et que avant t'as traversé un bon bout de désert bien difficile,"}, {"timestamp": [751.0, 753.76], "text": " les locaux y savent, les Bédouins y savent,"}, {"timestamp": [753.76, 756.24], "text": " et donc ils ont une forme de respect intrinsèque."}, {"timestamp": [756.24, 759.8], "text": " Ils disent bon, qu'est-ce qu'il fait là avec sa moto, on sait pas, mais ça n'a pas d'importance."}, {"timestamp": [759.8, 763.52], "text": " L'important c'est que tu respectes leur territoire et leur domaine."}, {"timestamp": [763.52, 765.34], "text": " Donc respecter la zone de"}, {"timestamp": [765.34, 769.32], "text": " l'autre est très très important. Je partage complètement, j'ai eu la chance"}, {"timestamp": [769.32, 776.66], "text": " un peu par hasard ou dépit de faire deux trois voyages seul, notamment parce que"}, {"timestamp": [776.66, 780.62], "text": " pendant longtemps je voulais voyager et que tous les ans mes potes me"}, {"timestamp": [780.62, 782.7], "text": " laissaient tomber au dernier moment quand il fallait acheter les billets. Donc un"}, {"timestamp": [782.7, 786.84], "text": " jour j'ai acheté un billet, je me suis dit ils vont suivre suivre après, personne m'a suivi. Donc je suis parti tout seul."}, {"timestamp": [786.84, 790.8], "text": " Je suis parti comme ça en Indonésie à la toute fin de mes études pendant quelques mois."}, {"timestamp": [790.8, 795.24], "text": " Et en fait c'était fantastique parce qu'en effet les rencontres sont plus faciles parce que déjà"}, {"timestamp": [795.24, 799.2], "text": " quand t'es tout seul, en fait quand t'es à deux les gens viennent pas forcément te parler."}, {"timestamp": [799.2, 801.88], "text": " Quand t'es tout seul ils viennent beaucoup plus facilement."}, {"timestamp": [801.88, 807.08], "text": " Après quand t'es tout seul, tu choisis ton agenda,"}, {"timestamp": [807.08, 810.88], "text": " c'est-à-dire que tu peux dire aussi à un moment je pars, je veux partir, t'es dans un groupe, tu"}, {"timestamp": [810.88, 813.96], "text": " veux aller dans un autre, tu fais une autre rencontre, tu changes, etc. Donc tu peux pas"}, {"timestamp": [813.96, 818.56], "text": " pionner réellement et ça c'est assez, en termes de liberté, assez fantastique et j'avoue que je"}, {"timestamp": [818.56, 823.56], "text": " trouve ça assez drôle. Ce qui est singulier et très original, je pense, dans ce que tu dis,"}, {"timestamp": [823.56, 825.4], "text": " c'est de traverser la France."}, {"timestamp": [825.4, 829.64], "text": " En fait, c'est vrai qu'aujourd'hui, comme tu le dis, on se dit, si on se dit, je veux voyager,"}, {"timestamp": [829.64, 833.24], "text": " quand tu m'en as parlé, et en fait, je crois que tu en parles rapidement dans son bouquin,"}, {"timestamp": [833.24, 837.88], "text": " ça m'avait déjà perturbé, mais quand on dit je veux voyager, on pense tout de suite à l'Australie,"}, {"timestamp": [837.88, 842.88], "text": " quoi. J'exagère un peu, mais voilà, on va loin. Alors qu'en fait, voyager, partir de Paris,"}, {"timestamp": [842.88, 848.5], "text": " aller jusqu'à Marseille à pied, c'est un voyage extraordinaire j'imagine, dans le sens littéral du terme, extraordinaire."}, {"timestamp": [848.5, 857.5], "text": " Mais est-ce qu'aujourd'hui, je me pose la question, si tu pars tout seul à pied comme ça, je pense que les gens qui te voient débarquer tout seul à pied, ils se disent mais..."}, {"timestamp": [857.5, 859.5], "text": " Il est louche celui-là, non ?"}, {"timestamp": [859.5, 865.4], "text": " Je pense pas à ça du tout. Regarde Axel Kahn, il traverse la France en diagonale 2 fois ou 3 fois."}, {"timestamp": [865.4, 868.2], "text": " Il écrit des bouquins, ça reste un sympa. Il est allé rencontrer des gens."}, {"timestamp": [868.2, 872.6], "text": " Et c'est pas un aventurier au sens physique du terme."}, {"timestamp": [872.6, 876.2], "text": " Il y a plein de gens qui font des choses comme ça."}, {"timestamp": [876.2, 880.2], "text": " En fait, quand tu voyages seul, t'as une chance de se retrouver en face de toi-même."}, {"timestamp": [880.2, 888.48], "text": " Déjà ça c'est pas nécessairement rassurant parce que toi-même c'est pas toujours simple, mais au moins tu as une pause dans ta vie et dans ta réflexion."}, {"timestamp": [888.48, 890.0], "text": " Après tu choisis tes rythmes."}, {"timestamp": [890.0, 893.52], "text": " Est-ce que tu veux faire 20 km par jour ou 30 km par jour ou 40 km par jour,"}, {"timestamp": [893.52, 894.8], "text": " ça modifie tes rythmes."}, {"timestamp": [894.8, 898.8], "text": " C'est pas bien ou mal, c'est que c'est des rythmes différents."}, {"timestamp": [898.8, 900.8], "text": " Et que ça te contraint différemment."}, {"timestamp": [900.8, 905.76], "text": " Moi j'étais à peu près à 35 km jour, donc c'était un rythme moyen,"}, {"timestamp": [905.76, 914.0], "text": " mais c'était un vrai rythme, le soir je dormais bien. Alors t'emmènes un bon bouquin, que tu"}, {"timestamp": [914.0, 917.52], "text": " essaies de lire, j'avais emmené un bouquin de l'art aux Foucault, j'avais rien compris,"}, {"timestamp": [917.52, 921.72], "text": " le truc m'a complètement dépassé, je pensais que c'était brillant et intelligent et honnêtement"}, {"timestamp": [921.72, 929.08], "text": " j'ai rien compris. Mais c'est pas important, tu rentres dans la nature, tu as les odeurs,"}, {"timestamp": [929.08, 934.64], "text": " tu as la pluie, le soleil, tu as tout ça, tout est à toi et il n'y a pas de contraintes"}, {"timestamp": [934.64, 939.36], "text": " si tu veux. Tu sais que le soir tu trouveras une solution, tu t'inquiètes pas"}, {"timestamp": [939.36, 942.56], "text": " et tu t'inquiètes à partir de 5h du soir, 6h du soir, pas avant."}, {"timestamp": [942.56, 945.68], "text": " C'est intéressant et j'avoue que ça donne très envie."}, {"timestamp": [945.68, 949.0], "text": " Du coup, ça fout en l'air la question que j'allais te poser"}, {"timestamp": [949.0, 950.84], "text": " quand tu me disais que tu avais beaucoup voyagé,"}, {"timestamp": [950.84, 952.96], "text": " c'est comment tu finançais ça ?"}, {"timestamp": [952.96, 956.36], "text": " Mais tu n'avais pas besoin de finances puisque tu ne dépensais rien en fait."}, {"timestamp": [956.36, 959.96], "text": " Je ne dépensais pas, je voyageais sans argent pendant très longtemps,"}, {"timestamp": [959.96, 962.88], "text": " jusqu'en 1971 où j'ai fait le tour de la mer Rouge en moto"}, {"timestamp": [962.88, 964.16], "text": " et là je me suis fait sponsoriser."}, {"timestamp": [964.16, 964.68], "text": " D'accord."}, {"timestamp": [964.68, 965.96], "text": " Donc ça c'est une autre aventure,"}, {"timestamp": [965.96, 967.96], "text": " mais tous mes autres voyages je les ai fait sans le sou."}, {"timestamp": [968.64, 971.44], "text": " Et dans mon esprit, partir sans argent c'était"}, {"timestamp": [971.44, 974.52], "text": " une autre manière de m'obliger"}, {"timestamp": [974.52, 976.8], "text": " à m'intégrer dans les sociétés locales,"}, {"timestamp": [976.8, 978.64], "text": " dans les villages."}, {"timestamp": [978.64, 981.56], "text": " Tu voyages dans un village, t'as pas d'argent,"}, {"timestamp": [981.56, 983.36], "text": " ben faut que tu trouves une solution."}, {"timestamp": [983.36, 984.68], "text": " Tu vas pas acheter quelque chose."}, {"timestamp": [984.68, 986.52], "text": " Donc tu files un coup de main à quelqu'un qui en échange..."}, {"timestamp": [986.52, 988.08], "text": " J'ai jamais travaillé pour être franc avec toi."}, {"timestamp": [988.08, 991.36], "text": " J'ai jamais travaillé."}, {"timestamp": [991.36, 995.12], "text": " Par contre, je rencontrais des gens, les gens sont hospitaliers,"}, {"timestamp": [995.12, 997.64], "text": " s'ils se sentent un peu décontractés, ils t'offrent un café,"}, {"timestamp": [997.64, 998.6], "text": " puis ils disent où tu couches."}, {"timestamp": [998.6, 1000.0], "text": " Il y a des moments où t'avais faim du coup ?"}, {"timestamp": [1000.0, 1001.12], "text": " Non."}, {"timestamp": [1001.12, 1001.64], "text": " Non ?"}, {"timestamp": [1001.64, 1003.44], "text": " Non, jamais souffert de la faim ni quoi que ce soit."}, {"timestamp": [1003.44, 1003.96], "text": " D'accord."}, {"timestamp": [1003.96, 1004.32], "text": " Non."}, {"timestamp": [1004.32, 1010.24], "text": " Toujours débrouillez. Oui, oui puis sans... alors j'ai aucune mémoire d'angoisse, de faim,"}, {"timestamp": [1010.24, 1016.24], "text": " de pas dormir, de trucs comme ça. De peur ? Non, une fois ou deux j'étais un peu inquiet parce que je suis tombé"}, {"timestamp": [1016.24, 1021.08], "text": " sur des situations ponctuelles un peu délégréables. Une fois en Turquie j'étais avec une copine qui"}, {"timestamp": [1021.08, 1026.0], "text": " était, bon, dormait dehors et un espèce de grand gaillard qui devait avoir au moins 3 mètres, j'en avec une copine qui était dormée dehors et un espèce de grand gaillard"}, {"timestamp": [1026.0, 1031.6], "text": " qui devait avoir au moins 3 mètres, j'en sais rien mais qui est venu et qui voulait la fille quoi."}, {"timestamp": [1031.6, 1033.6], "text": " Bon, ça, ça posait un problème technique quand même."}, {"timestamp": [1033.6, 1038.0], "text": " Donc ça a duré un long moment, j'ai réussi à m'en sortir, il est parti."}, {"timestamp": [1038.0, 1039.0], "text": " Mais celle-ci..."}, {"timestamp": [1039.0, 1041.0], "text": " Elle s'en est sortie aussi, oui."}, {"timestamp": [1041.0, 1048.32], "text": " Bien sûr, elle s'en est pas sortie, ça n'était est sorti aussi, oui. Bien sûr, non c'est pas sorti, ça n'était pas sorti, mais donc ça si tu veux c'est une situation"}, {"timestamp": [1048.32, 1055.0], "text": " difficile et c'était pas ma sécurité qui était en cause, c'est la sienne. Donc ça me... là tu sens une responsabilité, tu vois c'est pas"}, {"timestamp": [1055.0, 1060.4], "text": " facile à gérer, mais c'est arrivé une fois, puis voilà. Donc c'est pas la fin du monde."}, {"timestamp": [1060.4, 1071.04], "text": " Tu racontes en effet ces petites quelques-unes de ces anecdotes dans A Mon Allure. Et après alors, t'as découvert un peu le monde du travail au côté de ton père, c'est ça ?"}, {"timestamp": [1071.04, 1071.92], "text": " Tu le disais tout à l'heure."}, {"timestamp": [1071.92, 1074.88], "text": " En fait, j'ai commencé à travailler très tôt parce que je voulais être indépendant."}, {"timestamp": [1074.88, 1077.48], "text": " Mon souci, c'est pas de dire merci à mon père, j'adorais mon père."}, {"timestamp": [1077.48, 1081.72], "text": " Et je voulais jamais recevoir quoi que ce soit de lui parce que je voulais être indépendant."}, {"timestamp": [1081.72, 1085.18], "text": " Donc, qu'il m'aie aidé à aller à l'école quand j'étais"}, {"timestamp": [1085.18, 1089.06], "text": " planté tout ça c'est très très bien j'ai beaucoup apprécié ça mais après je voulais pas dire merci"}, {"timestamp": [1089.06, 1093.26], "text": " donc j'ai toujours travaillé des petits jobs et des trucs comme ça pour me permettre d'être"}, {"timestamp": [1093.26, 1097.66], "text": " indépendant économiquement. Mais alors si je peux me permettre tu t'es aussi foiré sur cette partie"}, {"timestamp": [1097.66, 1101.34], "text": " de indépendance par rapport à ton père parce que je vois plusieurs préceptes qui viennent dans ton"}, {"timestamp": [1101.34, 1108.8], "text": " bouquin en tout cas je dis ça amicalement mais je me permets de lire deux, trois petits passages."}, {"timestamp": [1108.8, 1112.48], "text": " J'ai le goût de faire grand depuis que mon père m'a convaincu que c'était rarement"}, {"timestamp": [1112.48, 1115.0], "text": " plus compliqué que de voir petit ou moyen."}, {"timestamp": [1115.0, 1119.68], "text": " Ou encore, tu dis quand tu perds une affaire, tu ne sais pas encore que c'est une bonne"}, {"timestamp": [1119.68, 1120.68], "text": " nouvelle."}, {"timestamp": [1120.68, 1122.72], "text": " C'est un des préceptes que j'ai hérité de mon père."}, {"timestamp": [1122.72, 1127.08], "text": " Il avait raison et je n'ai pas d'état d'âme sur les échecs, ce sont de très bons professeurs et je"}, {"timestamp": [1127.08, 1129.48], "text": " pourrais en citer d'autres encore mais j'ai l'impression vraiment que..."}, {"timestamp": [1129.48, 1134.52], "text": " Alors en fait si tu veux en 71 je fais avec mon frère et un copain le tour de la mer"}, {"timestamp": [1134.52, 1140.2], "text": " rouge en moto donc Paris, Koweït, par l'Irak et on redescend par le Yémen"}, {"timestamp": [1140.2, 1145.84], "text": " traversant toute l'Arabie Séoudite, le Soudan, l'Égypte, le Soudan, l'Égypte."}, {"timestamp": [1145.84, 1146.34], "text": " Bon."}, {"timestamp": [1146.34, 1148.34], "text": " Tu as 26 ans."}, {"timestamp": [1148.34, 1149.34], "text": " 26 ans."}, {"timestamp": [1149.34, 1153.4], "text": " Quand je reviens de là, j'ai deux prises de conscience."}, {"timestamp": [1153.4, 1156.3], "text": " D'abord, j'ai réussi Montréal, donc j'étais content, comme j'avais plein de sponsors,"}, {"timestamp": [1156.3, 1160.3], "text": " c'était important parce qu'il faut respecter ces gens qui donnent quelque chose, il faut"}, {"timestamp": [1160.3, 1161.3], "text": " le respecter."}, {"timestamp": [1161.3, 1165.52], "text": " Et ensuite, c'était une très belle aventure, très riche."}, {"timestamp": [1165.52, 1170.2], "text": " Mais quand je suis revenu j'ai dit bon je crois que j'ai pris conscience que"}, {"timestamp": [1170.2, 1173.92], "text": " chercher l'aventure pour me prouver je peux faire des choses que je ne pensais"}, {"timestamp": [1173.92, 1178.28], "text": " pas pouvoir faire. Mais je me suis dit ça ne mène nulle part. Ce qui est important"}, {"timestamp": [1178.28, 1181.76], "text": " c'est est-ce que je peux vivre l'aventure, est-ce que je dois être voyageur pour"}, {"timestamp": [1181.76, 1185.0], "text": " être aventurier ? Est-ce que la vie peut pas être une aventure par elle-même"}, {"timestamp": [1185.0, 1187.0], "text": " et sur quel territoire je peux exprimer cette aventure ?"}, {"timestamp": [1187.0, 1191.0], "text": " Alors moi dans mon délire d'ado,"}, {"timestamp": [1191.0, 1193.0], "text": " je trouvais que les Nintelos c'était des gens brillants,"}, {"timestamp": [1193.0, 1196.0], "text": " que les bourgeois c'était pas très brillants,"}, {"timestamp": [1196.0, 1201.0], "text": " et que les gens qui écrivaient, qui peignaient, qui transmettaient cette main là étaient des gens brillants."}, {"timestamp": [1201.0, 1204.0], "text": " J'avais aucune chance et aucun talent pour ça,"}, {"timestamp": [1204.0, 1206.8], "text": " donc je savais que j'étais coincé, que j'avais aucune possibilité là."}, {"timestamp": [1206.8, 1212.36], "text": " Donc j'ai cherché sur quel territoire je pourrais exprimer ma vie et mon aventure"}, {"timestamp": [1212.36, 1215.24], "text": " et je me suis dit mon désaper, c'est un beau monde. Mon père était désaper,"}, {"timestamp": [1215.24, 1218.88], "text": " c'est pas par mi-métisse avec mon père, simplement ça m'a semblé un beau monde"}, {"timestamp": [1218.88, 1220.4], "text": " parce qu'on construit des choses."}, {"timestamp": [1220.4, 1227.84], "text": " Ce qui n'est pas hyper français ou naturel comme réaction, je veux dire, tout ce que tu décris là,"}, {"timestamp": [1227.84, 1237.0], "text": " dire que l'univers artistique, les écrivains et quand tu vas vers les intellectuels, peut-être"}, {"timestamp": [1237.0, 1241.12], "text": " même dans une certaine mesure tout ce qui est maths etc, c'est quelque chose de potentiellement"}, {"timestamp": [1241.12, 1247.96], "text": " brillant, alors peut-être moins aventurier les maths, mais en tout cas tu vois ce que je veux dire, et le business c'est quand même..."}, {"timestamp": [1247.96, 1250.68], "text": " on a un peu l'impression de se salir les mains."}, {"timestamp": [1250.68, 1254.6], "text": " Alors d'abord on a pas le droit de se salir les mains pour faire du business,"}, {"timestamp": [1254.6, 1256.8], "text": " par contre si tu mets pas les mains à la pâte t'es sûr de rien faire."}, {"timestamp": [1256.8, 1258.48], "text": " C'est sûr."}, {"timestamp": [1258.48, 1263.64], "text": " Bon l'autre chose c'est que le business en fait ça peut être plein de choses différentes."}, {"timestamp": [1263.64, 1268.16], "text": " Tu peux être trader, tu construis pas grand chose, tu trades, t'arbitres."}, {"timestamp": [1268.16, 1271.84], "text": " Bon c'est très bien, c'est un beau métier comme un autre mais c'est pas un métier de constructeur."}, {"timestamp": [1271.84, 1275.0], "text": " Pour moi le business c'est un métier de constructeur, donc tu construis des choses."}, {"timestamp": [1275.0, 1277.24], "text": " Et les idées de construire m'a toujours beaucoup séduit."}, {"timestamp": [1277.24, 1280.52], "text": " Instinctivement et sans savoir, j'ai pas de rationnel particulier pour ça."}, {"timestamp": [1280.52, 1282.56], "text": " Donc je me suis dit si je suis rendu dans le business,"}, {"timestamp": [1282.56, 1286.2], "text": " je trouverai un terrain d'expression qui peut m'aider et je construirai des choses."}, {"timestamp": [1286.2, 1287.56], "text": " Donc je suis parti comme ça."}, {"timestamp": [1287.56, 1294.84], "text": " Et mon père quand je reviens de la mer Rouge, me prend un part et me dit écoute, t'as fait un très beau voyage, je te félicite, c'est très très bien,"}, {"timestamp": [1294.84, 1296.56], "text": " mais maintenant tu vas faire quoi ?"}, {"timestamp": [1296.56, 1305.0], "text": " Je réfléchis et il me dit écoute, arrête tes conneries, t'as l'âge d'apprendre, t'as plus l'âge de tourner en rond, viens chez moi travailler,"}, {"timestamp": [1305.0, 1310.0], "text": " je te fais partir en bas de l'escalier, je te fais monter, tu monteras si t'es bon,"}, {"timestamp": [1310.0, 1312.0], "text": " je t'apprends un métier."}, {"timestamp": [1312.0, 1316.0], "text": " Je dis bon d'accord, et donc je suis rentré chez lui comme négo de base,"}, {"timestamp": [1316.0, 1319.0], "text": " il était un immeublier, comme négo de base pour vendre des appartements,"}, {"timestamp": [1319.0, 1322.0], "text": " je montais les 6 étages à pied pour aller vendre des appartements à des gens,"}, {"timestamp": [1322.0, 1324.0], "text": " un truc comme ça, donc, et puis après je suis..."}, {"timestamp": [1324.0, 1326.14], "text": " — Donc lui il était marchand de biens c'est ça non ?"}, {"timestamp": [1326.14, 1330.44], "text": " Il était marchand de biens et promoteur. Donc tu la plupart du temps soit tu"}, {"timestamp": [1330.44, 1334.86], "text": " récupérais des biens et que vous remettiez à jour et que vous vendiez en sous ?"}, {"timestamp": [1334.86, 1337.7], "text": " On faisait agence immobilière, donc il faut aller chercher des mandats."}, {"timestamp": [1337.7, 1341.66], "text": " On faisait de la... on achetait des immeubles anciens qu'on restaurait pour"}, {"timestamp": [1341.66, 1344.9], "text": " revendre, donc là c'est de la vente pure ou c'est de l'acquisition et on faisait de la"}, {"timestamp": [1344.9, 1347.16], "text": " promotion donc on faisait des immeubles anciens qu'on restaurait pour remande, donc là c'est de la vente pure ou c'est de l'acquisition, et on faisait de la promotion donc on faisait des immeubles."}, {"timestamp": [1347.16, 1349.16], "text": " Et tout ça essentiellement dans Paris ?"}, {"timestamp": [1349.16, 1349.66], "text": " Ouais."}, {"timestamp": [1349.66, 1350.16], "text": " D'accord."}, {"timestamp": [1350.16, 1352.16], "text": " Lui vivait uniquement dans Paris,"}, {"timestamp": [1352.16, 1354.88], "text": " et donc j'ai travaillé pendant 7 ans avec lui."}, {"timestamp": [1354.88, 1355.38], "text": " D'accord."}, {"timestamp": [1355.38, 1357.38], "text": " Et j'ai beaucoup appris, parce qu'il m'a beaucoup appris de choses,"}, {"timestamp": [1357.38, 1359.38], "text": " mais mon père était un type que j'aimais beaucoup,"}, {"timestamp": [1359.38, 1361.38], "text": " mais qui n'était pas très facile,"}, {"timestamp": [1361.38, 1364.38], "text": " et surtout, comment dirais-je,"}, {"timestamp": [1364.38, 1367.8], "text": " je ne veux pas dire pas très éducateur, mais pas très éducateur quand même."}, {"timestamp": [1367.8, 1370.32], "text": " Ça se comprend, je veux dire."}, {"timestamp": [1370.32, 1372.72], "text": " C'est un certain man, il a une vie un peu complexe,"}, {"timestamp": [1372.72, 1375.72], "text": " et il avait le sentiment que ce qu'il ne faisait pas lui n'était pas bien fait."}, {"timestamp": [1375.72, 1379.16], "text": " Et donc moi j'ai eu une relation de travail très intéressante avec lui,"}, {"timestamp": [1379.16, 1381.84], "text": " mais assez conflictuelle, parce que je disais moi c'est moi,"}, {"timestamp": [1381.84, 1384.24], "text": " toi c'est toi et je ne veux rien à toi, etc."}, {"timestamp": [1384.24, 1387.0], "text": " Donc à peu près de 27 à 34 ans c'est ça ?"}, {"timestamp": [1387.0, 1390.88], "text": " Oui grosso modo oui. Et en 78 on s'est séparés, enfin je suis parti."}, {"timestamp": [1390.88, 1393.44], "text": " Mais toutes ces années, juste pour rester là-dessus très rapidement,"}, {"timestamp": [1393.44, 1397.12], "text": " c'est déjà du gros business je veux dire ?"}, {"timestamp": [1397.12, 1401.36], "text": " Alors au début non, parce qu'au début je faisais le vendeur d'appartements,"}, {"timestamp": [1401.36, 1403.88], "text": " mais après j'ai monté dans les opérations d'affaires,"}, {"timestamp": [1403.88, 1408.28], "text": " j'ai monté des affaires complexes, j'ai monté plein de trucs. Donc je suis rentré très vite dans du business"}, {"timestamp": [1408.28, 1415.52], "text": " dimensionné. Et il a grossi avec toi ? Alors non, il avait une affaire bien plus grosse que moi,"}, {"timestamp": [1415.52, 1420.52], "text": " donc j'étais un petit élément de sa grosse affaire. Donc il m'a laissé grandir chez lui."}, {"timestamp": [1420.52, 1424.84], "text": " Mais t'as pas représenté chez lui un truc qui faisait que c'était..."}, {"timestamp": [1424.84, 1428.36], "text": " J'ai représenté des affaires marginales mais très grosses. D'accord. Et je suis pas"}, {"timestamp": [1428.36, 1431.84], "text": " rentré dans le système, si tu veux. D'accord. Parce que j'aimais pas ses associés,"}, {"timestamp": [1431.84, 1435.44], "text": " enfin bon, je trouvais qu'ils étaient pas très... ils m'allaient pas, voilà. Donc je suis pas"}, {"timestamp": [1435.44, 1439.16], "text": " rentré dans le système. En plus j'étais assez rigide sur un certain nombre d'éléments"}, {"timestamp": [1439.16, 1444.68], "text": " comme ne pas faire d'argent, culte, des trucs comme ça. Et que le système"}, {"timestamp": [1444.68, 1447.08], "text": " était pas fait comme ça à cette époque-là."}, {"timestamp": [1447.08, 1451.56], "text": " Moi ça ne m'allait pas, je considérais que ce n'était pas valorisant, si tu veux."}, {"timestamp": [1451.56, 1453.56], "text": " Et donc je ne voulais pas le faire."}, {"timestamp": [1453.56, 1459.36], "text": " Et tu ne vivais pas de ton côté background un peu baroudeur"}, {"timestamp": [1459.36, 1461.36], "text": " et pas diplômé dans cet univers ?"}, {"timestamp": [1461.36, 1463.36], "text": " Ce n'était pas du tout un..."}, {"timestamp": [1463.36, 1465.0], "text": " L'immobilier, les dipl non mais il s'en fout."}, {"timestamp": [1465.0, 1469.0], "text": " Du moment que tu sais vendre, acheter, refaire."}, {"timestamp": [1469.0, 1472.0], "text": " L'immobilier en fait, c'est un assez joli métier,"}, {"timestamp": [1472.0, 1474.0], "text": " parce que c'est un métier assez complet,"}, {"timestamp": [1474.0, 1476.0], "text": " il faut connaître un peu de droit, un peu de marketing,"}, {"timestamp": [1476.0, 1478.0], "text": " un peu de construction, un peu d'engineering,"}, {"timestamp": [1478.0, 1480.0], "text": " un peu d'architecture."}, {"timestamp": [1480.0, 1482.0], "text": " Mais en même temps, ce n'est pas un métier très très difficile."}, {"timestamp": [1482.0, 1485.48], "text": " Mais je te rejoins, c'est peut-être pas pour ça que..."}, {"timestamp": [1485.48, 1488.44], "text": " c'est parce que c'est pas très difficile, mais je te rejoins sur le côté beau métier,"}, {"timestamp": [1488.44, 1491.72], "text": " moi ici on a refait entièrement, et puis je l'ai fait plusieurs fois,"}, {"timestamp": [1491.72, 1494.0], "text": " mais restructuré entièrement des bureaux etc."}, {"timestamp": [1494.0, 1498.12], "text": " Quand t'arrives dans un endroit qui est tout pourri,"}, {"timestamp": [1498.12, 1501.44], "text": " et que tu repars ou que tu finis, et que tu sors un truc qui est..."}, {"timestamp": [1501.44, 1502.84], "text": " moi je suis très fier de mes bureaux,"}, {"timestamp": [1502.84, 1505.34], "text": " et je trouve qu'on s'est vraiment arraché avec mes associés là-dessus"}, {"timestamp": [1506.02, 1508.02], "text": " je veux dire, t'as une sorte de gratification"}, {"timestamp": [1508.28, 1514.74], "text": " extrême quoi. Oui parce que tu concrétise quelque chose. Tu prends quelque chose qui est jaune et ça devient vert à l'arrivée et c'est beau et"}, {"timestamp": [1514.88, 1516.68], "text": " tu le rends vivant si tu veux."}, {"timestamp": [1516.68, 1522.72], "text": " Et c'est vrai que le côté, je crois, vraiment constructeur, un jour faire sortir un immeuble du sol ça doit être quelque chose d'assez tripant."}, {"timestamp": [1522.92, 1527.8], "text": " Et d'accord, et donc tu as tu as fait un peu bandes à part je crois c'est ça à la fin ?"}, {"timestamp": [1527.8, 1532.0], "text": " A la fin si tu veux j'ai décidé que je voulais grandir donc je voulais faire"}, {"timestamp": [1532.0, 1534.88], "text": " des choses différentes et je me suis orienté de plus en plus sur des aspects"}, {"timestamp": [1534.88, 1537.64], "text": " plus conceptuels de l'immobilier que des aspects plus transactionnels"}, {"timestamp": [1537.64, 1542.68], "text": " donc j'ai cherché à faire des choses plus conceptuelles et là mon père il"}, {"timestamp": [1542.68, 1547.24], "text": " disait pas non mais il me suivait pas vraiment donc j'ai décidé de le mettre à mon compte et je voulais le mettre à mon compte"}, {"timestamp": [1547.24, 1552.36], "text": " donc je suis parti en 78, j'ai quitté, j'ai habité à Déjeuner, je me rappelle de ça comme hier c'était drôle"}, {"timestamp": [1552.36, 1554.56], "text": " j'habitais Dejeuner au Crayon donc c'était très bien"}, {"timestamp": [1554.56, 1557.48], "text": " et il me dit ben qu'est ce que tu me veux ?"}, {"timestamp": [1557.48, 1562.96], "text": " que je faisais jamais ça, ça correspond pas du tout à notre mode de fonctionnement"}, {"timestamp": [1562.96, 1566.28], "text": " ben j'ai dit voilà je voulais dire que j'ai pris mon héritage,"}, {"timestamp": [1566.28, 1568.88], "text": " parce que j'ai appris, je n'ai pas d'argent mais j'ai beaucoup appris,"}, {"timestamp": [1568.88, 1571.52], "text": " et je te remercie et maintenant je m'en vais."}, {"timestamp": [1571.52, 1573.76], "text": " Il était furieux, il ne m'a pas causé pendant un an."}, {"timestamp": [1573.76, 1576.16], "text": " Il me dit tu es un sale con."}, {"timestamp": [1576.16, 1579.28], "text": " Quand il a compris que j'étais sérieux, il me dit tu es un sale con,"}, {"timestamp": [1579.28, 1584.32], "text": " tu n'aurais jamais dû partir, tu devrais rester et prendre ma suite, etc."}, {"timestamp": [1584.32, 1586.0], "text": " Il voulait que tu prennes sa suite."}, {"timestamp": [1586.0, 1588.0], "text": " Et j'ai dit non, c'est pas mon truc, je veux pas ça."}, {"timestamp": [1588.0, 1590.48], "text": " Et donc pendant un an il m'a pas causé."}, {"timestamp": [1590.48, 1593.44], "text": " Mais on était pas fâché, il était..."}, {"timestamp": [1593.44, 1597.2], "text": " Vexé, un peu confus, un peu triste."}, {"timestamp": [1597.2, 1601.36], "text": " C'est marrant, c'est vrai que c'est le côté un peu dynastie,"}, {"timestamp": [1601.36, 1604.0], "text": " je pense que quand tu crées un truc comme ça, t'as envie que"}, {"timestamp": [1604.0, 1605.72], "text": " quelqu'un prenne la relève, quelqu'un de confiance..."}, {"timestamp": [1605.72, 1610.68], "text": " Oui, pas sûr que c'est toujours une bonne idée mais souvent c'est dans la culture en fait."}, {"timestamp": [1610.68, 1616.6], "text": " Et du coup quand tu dis faire des choses plus originales, c'était quoi du coup ?"}, {"timestamp": [1616.6, 1622.88], "text": " A l'époque j'avais inventé un produit financier à partir d'appartements occupés,"}, {"timestamp": [1622.88, 1625.0], "text": " je vais peut-être pas rentrer là-dedans,"}, {"timestamp": [1625.0, 1626.0], "text": " parce que c'est peut-être un peu con."}, {"timestamp": [1626.0, 1628.0], "text": " On suit, vas-y, vas-y, en deux mots."}, {"timestamp": [1628.0, 1631.0], "text": " La loi de 1948 avait réglementé les loyers."}, {"timestamp": [1631.0, 1633.0], "text": " Donc il y avait des vieux immeubles dans Paris,"}, {"timestamp": [1633.0, 1636.0], "text": " des vieux immeubles dans Paris qui étaient avec des appartements occupés,"}, {"timestamp": [1636.0, 1638.0], "text": " où on ne pouvait pas sortir les gens."}, {"timestamp": [1638.0, 1640.0], "text": " Le métier de marchand de biens consistait à acheter ces immeubles-là,"}, {"timestamp": [1640.0, 1642.0], "text": " sortir les gens tant bien que mal,"}, {"timestamp": [1642.0, 1644.0], "text": " avec un chèque ou je ne sais pas quoi,"}, {"timestamp": [1644.0, 1645.72], "text": " et puis après revendre."}, {"timestamp": [1645.72, 1650.32], "text": " Et moi l'idée de faire ça m'allait bien mais sortir les gens n'allait pas du tout."}, {"timestamp": [1650.32, 1655.14], "text": " Donc j'avais été inventé un produit financier qui était que"}, {"timestamp": [1655.14, 1661.68], "text": " j'avais acheté une assurance vie chez Drouot sur le fait que l'appartement se libérait pas."}, {"timestamp": [1661.68, 1666.92], "text": " Donc si l'appartement restait occupé, l'assurance vie était payée, si l'appartement se libérait, l'assurance vie n'était pas payée."}, {"timestamp": [1667.08, 1670.5], "text": " Donc je n'avais aucune incentive à libérer l'appartement."}, {"timestamp": [1670.5, 1672.5], "text": " Donc c'était statistique comme approche ?"}, {"timestamp": [1672.5, 1674.5], "text": " C'était statistique et c'était comme une assurance."}, {"timestamp": [1674.5, 1675.5], "text": " Ouais d'accord."}, {"timestamp": [1675.5, 1681.0], "text": " Donc si tu veux j'avais souscrit chez Drouot un contrat d'assurance et donc je vendais des appartements avec le contrat d'assurance"}, {"timestamp": [1681.0, 1685.8], "text": " et à des investisseurs. Et ces investisseurs avaient économiquement plus d'intérêt"}, {"timestamp": [1685.8, 1689.44], "text": " à garder l'appartement avec le cupan que à sortir le cupan."}, {"timestamp": [1689.44, 1693.76], "text": " Et donc ça m'a fait un produit financier original,"}, {"timestamp": [1693.76, 1697.16], "text": " donc j'ai négocié celui-ci qui m'a fait ma plateforme de lancement pour me mettre à mon compte."}, {"timestamp": [1697.16, 1702.24], "text": " Et ce qu'il y a là-dessus, je crois que tu t'es mis à acheter quasiment des blocs entiers,"}, {"timestamp": [1702.24, 1703.76], "text": " si on peut parler de blocs comme aux Etats-Unis."}, {"timestamp": [1703.76, 1706.0], "text": " Oui, parce que c'est toujours la même histoire."}, {"timestamp": [1706.0, 1710.0], "text": " Les banques te font confiance tant qu'elles pensent qu'elles peuvent te faire confiance."}, {"timestamp": [1710.0, 1712.0], "text": " Mais après quand tu mets le doigt dans l'engrenage,"}, {"timestamp": [1712.0, 1715.0], "text": " elles disent au début ok on vous fait confiance, l'idée est intéressante,"}, {"timestamp": [1715.0, 1718.0], "text": " mais maintenant il faut voir ça marche et ça prend deux ans."}, {"timestamp": [1718.0, 1723.0], "text": " Donc connaissant ça, j'avais acheté six ou sept immeubles,"}, {"timestamp": [1723.0, 1726.2], "text": " les groupes d'immeubles en même temps, en parallèle avec différentes banques,"}, {"timestamp": [1726.2, 1729.0], "text": " pour mettre tout le monde sur le même train de départ."}, {"timestamp": [1729.0, 1731.6], "text": " Et ça m'a permis d'avancer beaucoup plus vite."}, {"timestamp": [1731.6, 1733.6], "text": " Et de faire grandir le départ si tu veux."}, {"timestamp": [1733.6, 1737.0], "text": " Fantastique. Et du coup après tu as négocié avec..."}, {"timestamp": [1737.0, 1741.6], "text": " A la fin l'idée c'est aussi de pouvoir renégocier avec la banque qui donne les meilleurs taux ?"}, {"timestamp": [1741.6, 1742.2], "text": " Non."}, {"timestamp": [1742.2, 1743.8], "text": " Tu continues de front avec les 6, 7 ?"}, {"timestamp": [1743.8, 1747.72], "text": " Le taux c'est pas le débat. c'est l'argent qui est le débat."}, {"timestamp": [1747.72, 1754.12], "text": " Et non l'enjeu n'est pas très compliqué, l'enjeu c'est que tu conceptualises ton"}, {"timestamp": [1754.12, 1757.6], "text": " produit financier, tu cherches à vendre des appartements à des investisseurs qui"}, {"timestamp": [1757.6, 1760.68], "text": " sont des investisseurs financiers et pas des investisseurs proactifs si tu veux"}, {"timestamp": [1760.68, 1762.48], "text": " et tu leur vends un produit financier."}, {"timestamp": [1762.48, 1768.4], "text": " Donc eux ils achètent sur Xannay, ils savent combien ils vont gagner et puis... Ils savent combien, ils ont une sécurité avec la garantie de l'assurance et puis voilà."}, {"timestamp": [1768.4, 1770.08], "text": " Et donc tout ça..."}, {"timestamp": [1770.08, 1773.2], "text": " Ça m'a permis de conceptualiser le métier de marchand de biens et de plus besoin d'avoir"}, {"timestamp": [1773.2, 1776.92], "text": " quelqu'un pour aller voir le locataire en disant ma petite dame il faudrait bien partir maintenant."}, {"timestamp": [1776.92, 1779.16], "text": " Ouais, ce qui n'était pas le côté le plus agréable si je comprends bien."}, {"timestamp": [1779.16, 1787.08], "text": " Et du coup là-dessus tu t'apprends tout ça, j'ai l'impression que tu as un peu coché la case."}, {"timestamp": [1787.08, 1791.24], "text": " Mais à un moment tu t'es dit bon c'est bon maintenant je suis arrivé en haut de ma courbe"}, {"timestamp": [1791.24, 1793.88], "text": " d'expérience, je sais faire et je vais passer à autre chose ?"}, {"timestamp": [1793.88, 1799.32], "text": " Oui et non. Ce produit financier n'a pas vécu longtemps parce que en fait,"}, {"timestamp": [1799.32, 1802.6], "text": " Drowot, la compagnie d'assurance qui me l'avait donné, me l'a enlevé."}, {"timestamp": [1802.6, 1805.0], "text": " D'accord. Pour des raisons qui n'ont aucun intérêt."}, {"timestamp": [1805.0, 1813.0], "text": " Et j'ai cherché à faire des développements sur les quartiers historiques de Bordeaux"}, {"timestamp": [1813.0, 1820.0], "text": " en rénovation de bâtiments, l'eau à Malraux, bon, ce produit financier nouveau."}, {"timestamp": [1820.0, 1826.16], "text": " Et à cette époque-là, je rencontre un copain qui me dit, dis-donc j'ai trouvé un truc vachement sympa,"}, {"timestamp": [1826.16, 1831.64], "text": " c'est une centrale hydroélectrique, ça fait 3 mégawatts, c'est tout petit, l'eau est gratuite,"}, {"timestamp": [1831.64, 1836.56], "text": " la centrale, elle tourne tout seul, il n'y a pas d'employé, et le EDF achète le courant pendant 15 ans."}, {"timestamp": [1836.56, 1841.6], "text": " Donc voilà, on est d'accord, la centrale hydroélectrique, c'est une centrale qui produit de l'électricité grâce à l'eau, c'est..."}, {"timestamp": [1841.6, 1842.96], "text": " À partir d'une petite chute d'eau."}, {"timestamp": [1842.96, 1845.04], "text": " C'est un barrage, pas forcément."}, {"timestamp": [1845.04, 1849.36], "text": " Si il y a toujours un barrage. Il y a toujours une forme de barrage. Il y a plein de formes de barrage,"}, {"timestamp": [1849.36, 1853.08], "text": " mais il y a nécessairement une chute, une verticale quelque part. Et là on arrive dans ta nouvelle"}, {"timestamp": [1853.08, 1858.8], "text": " future passion. Alors là je découvre ça et moi je me dis un truc où on a un immeuble, c'est pas un"}, {"timestamp": [1858.8, 1864.56], "text": " immeuble, mais c'est une usine qui produit, il n'y a pas d'ouvriers, il y a un contrat de vente du"}, {"timestamp": [1864.56, 1865.38], "text": " courant pendant 15 ans, ça j'ai bien compris. Parce, il y a un contrat de vente du courant pendant 15 ans,"}, {"timestamp": [1865.38, 1870.26], "text": " dis-moi ça j'ai bien compris. Parce qu'avec un contrat de vente du courant tu peux pré-financer"}, {"timestamp": [1870.26, 1875.48], "text": " et après c'est tout, tu as une organisation. Donc j'ai trouvé ça passionnant et je me suis"}, {"timestamp": [1875.48, 1881.46], "text": " intéressé au sujet. Et la centrale existait celle-là déjà. Ouais, celle-là existait. Donc on"}, {"timestamp": [1881.46, 1885.44], "text": " l'a construit mais pas au début elle existait. Pourquoi elle était à vendre ?"}, {"timestamp": [1887.02, 1891.58], "text": " Alors en France je crois qu'il y a 6 ou 7000 petites centrales comme ça qui produisent de l'électricité."}, {"timestamp": [1891.58, 1894.96], "text": " C'est un résidu de la nationalisation de l'EDF à l'époque de De Gaulle."}, {"timestamp": [1894.96, 1895.82], "text": " D'accord."}, {"timestamp": [1895.82, 1898.92], "text": " Quand ils ont nationalisé, c'était une petite frange de privatisation."}, {"timestamp": [1898.92, 1899.92], "text": " D'accord."}, {"timestamp": [1899.92, 1900.92], "text": " C'est un résidu."}, {"timestamp": [1901.54, 1908.2], "text": " Bon, donc je découvre ce métier que je trouve intéressant et assez fascinant et conceptuellement"}, {"timestamp": [1908.2, 1912.64], "text": " me séduisait parce que c'est un métier un peu financier, c'est un métier où tu"}, {"timestamp": [1912.64, 1916.44], "text": " continues à construire, c'est un métier de transaction et c'est un métier de long"}, {"timestamp": [1916.44, 1917.44], "text": " terme."}, {"timestamp": [1917.44, 1918.44], "text": " C'est aussi un métier industriel quand même."}, {"timestamp": [1918.44, 1919.44], "text": " C'est un métier industriel."}, {"timestamp": [1919.44, 1921.0], "text": " Donc tout ça me plaisait bien."}, {"timestamp": [1921.0, 1928.76], "text": " Donc on commence à, j'ai un associé à cette époque là et on trouve une"}, {"timestamp": [1928.76, 1933.6], "text": " affaire un peu grosse à racheter donc la négociation est compliquée mais ça je te fais grâce de ça et"}, {"timestamp": [1933.6, 1939.08], "text": " on a besoin d'un partenaire financier. Oui ça parce qu'à chaque fois tu vois sur des trucs quand même"}, {"timestamp": [1939.08, 1947.8], "text": " assez grands mais malgré tout ce que tu as fait avant tu n'as pas forcément plein d'argent. Enfin, tu n'es pas... tu n'arrives pas avec... tu es endetté."}, {"timestamp": [1947.8, 1948.8], "text": " Je suis endetté, oui."}, {"timestamp": [1948.8, 1949.8], "text": " D'accord."}, {"timestamp": [1949.8, 1951.8], "text": " Oui parce que comme je n'ai jamais demandé d'argent à personne et que mon père est"}, {"timestamp": [1951.8, 1954.0], "text": " l'intelligent de pas m'en donner, j'avais que deux solutions."}, {"timestamp": [1954.0, 1956.64], "text": " Se faisait du levrage et de m'endetter ou je n'avançais pas."}, {"timestamp": [1956.64, 1957.64], "text": " D'accord."}, {"timestamp": [1957.64, 1958.64], "text": " D'accord."}, {"timestamp": [1958.64, 1959.64], "text": " Donc sinon je suis endetté."}, {"timestamp": [1959.64, 1961.32], "text": " Bon, ça me gêne pas de ce mot."}, {"timestamp": [1961.32, 1965.36], "text": " Oui, non mais ça ne te gêne pas, mais ça montre quand même un état d'esprit. Ce que je veux dire, c'est que"}, {"timestamp": [1967.0, 1969.6], "text": " à un moment, t'es déjà très endetté"}, {"timestamp": [1971.56, 1973.36], "text": " et tu te dis..."}, {"timestamp": [1973.36, 1974.96], "text": " Enfin, t'es déjà all-in et tu te dis"}, {"timestamp": [1974.96, 1977.24], "text": " « Allez, je vais en remettre une couche et je vais encore plus loin. »"}, {"timestamp": [1977.48, 1978.24], "text": " Oui, parce que..."}, {"timestamp": [1978.24, 1980.0], "text": " À 35 ans, 37 ans..."}, {"timestamp": [1980.28, 1981.4], "text": " Je vais te dire, en fait,"}, {"timestamp": [1981.92, 1983.16], "text": " c'est mon père qui m'a appris ça."}, {"timestamp": [1983.84, 1986.04], "text": " Quand t'es pauvre, tu peux faire ce que tu veux parce que t'as rien à perdre"}, {"timestamp": [1987.84, 1993.2], "text": " Alors ça paraît ça paraît un peu choquant comme phrase et en réalité bon moi je ne profonds pas la pauvreté mais"}, {"timestamp": [1993.76, 1999.36], "text": " quand t'as pas d'actifs et quand t'as pas de trop de responsabilités familiales qu'est ce que tu as à perdre à prendre des risques"}, {"timestamp": [2000.96, 2002.96], "text": " Au pire tu es endetté quoi"}, {"timestamp": [2003.64, 2005.3], "text": " et puis c'est la vie."}, {"timestamp": [2005.3, 2007.3], "text": " Tu bosseras et tu paieras."}, {"timestamp": [2007.3, 2011.3], "text": " De toute façon je vais faire des dettes dans ma vie quand j'en ai besoin."}, {"timestamp": [2011.3, 2012.3], "text": " Je vais repayer toutes mes dettes."}, {"timestamp": [2012.3, 2014.3], "text": " Parce que c'est vrai que ça paraît un peu…"}, {"timestamp": [2014.3, 2017.3], "text": " Mais si on remplace vraiment ça dans le contexte,"}, {"timestamp": [2017.3, 2021.3], "text": " tu as entre 30 et 40 ans et tu te dis je vais me lancer dans l'électricité,"}, {"timestamp": [2021.3, 2024.3], "text": " je vais faire des centrales hydroélectriques."}, {"timestamp": [2024.3, 2025.72], "text": " C'est quand même conséquent."}, {"timestamp": [2025.72, 2028.68], "text": " Non, parce que c'est toujours pareil, tu le dis parce que toi c'est ta vie."}, {"timestamp": [2028.68, 2030.4], "text": " Tu le dis comme si c'était un petit truc normal."}, {"timestamp": [2030.4, 2033.08], "text": " Il y a quand même un moment, tu flippes pas à ce moment-là, tu te dis jamais..."}, {"timestamp": [2033.08, 2034.96], "text": " Non, ça va."}, {"timestamp": [2034.96, 2035.96], "text": " Ça t'excite quoi."}, {"timestamp": [2035.96, 2038.16], "text": " Ça me plaît, oui, ça me plaît parce que je trouve ça intelligent."}, {"timestamp": [2038.16, 2039.16], "text": " OK."}, {"timestamp": [2039.16, 2041.68], "text": " Quand tu vois quelque chose que tu trouves beau, t'as envie de le faire."}, {"timestamp": [2041.68, 2043.88], "text": " Quand tu vois quelque chose que tu trouves intelligent, t'as envie de le faire."}, {"timestamp": [2043.88, 2048.44], "text": " Après, la route pour y arriver n'est pas toujours évidente."}, {"timestamp": [2048.44, 2051.44], "text": " Donc là, on s'est associés et la banque Lazare nous a rejoints"}, {"timestamp": [2051.44, 2054.04], "text": " avec un peu de capital, venture capital,"}, {"timestamp": [2054.04, 2058.88], "text": " et ça nous a mis le prélétrier avec des groupes que j'avais connu avant."}, {"timestamp": [2058.88, 2063.76], "text": " Rapidement, Lazare, on a grandi assez vite."}, {"timestamp": [2063.76, 2068.36], "text": " Donc Lazare a dit, maintenant c'est l'heure de sortir et là, après tout un tas de"}, {"timestamp": [2068.36, 2072.16], "text": " transactions diverses et variées, la compagnie Rale des Eaux est rentrée."}, {"timestamp": [2072.16, 2073.88], "text": " La compagnie Rale des Eaux, grande maison, noble."}, {"timestamp": [2073.88, 2076.4], "text": " CGE qui est devenue Vivendi après."}, {"timestamp": [2076.4, 2077.4], "text": " C'est ça voilà."}, {"timestamp": [2077.4, 2083.92], "text": " Et donc je me retrouve avec un vrai industriel et mon"}, {"timestamp": [2083.92, 2087.24], "text": " associéité polytechnicien, ce que je ne suis pas, et donc sur le plan de..."}, {"timestamp": [2087.24, 2090.48], "text": " La Comédie Indienne des Eaux c'est un club de polytechnicien à l'origine,"}, {"timestamp": [2090.48, 2095.24], "text": " de gens brillants mais polytechnicien, quelques énards, quelques mines, enfin bon..."}, {"timestamp": [2095.24, 2099.96], "text": " Et on te regarde de haut là ? Ou t'as ce sentiment ? Ou même pas ?"}, {"timestamp": [2099.96, 2101.44], "text": " Ou tu es pas complexé ?"}, {"timestamp": [2101.44, 2102.44], "text": " On me regarde pas beaucoup."}, {"timestamp": [2102.44, 2103.16], "text": " Ouais d'accord."}, {"timestamp": [2103.16, 2108.0], "text": " Mon associé étant polytechnicien on le regarde"}, {"timestamp": [2108.0, 2110.0], "text": " et sans lui je serais jamais rentré là dedans."}, {"timestamp": [2110.0, 2117.0], "text": " Mais on me regarde pas beaucoup et j'ai pas un rôle effectif et ça ça me gêne un petit peu."}, {"timestamp": [2117.0, 2121.0], "text": " Mais en même temps je suis un pragmatique donc je prends le temps."}, {"timestamp": [2121.0, 2125.8], "text": " On avance un peu, ça se passe bien et assez rapidement je prends conscience"}, {"timestamp": [2125.8, 2131.72], "text": " que le territoire économique des centrales électriques en France est tout petit,"}, {"timestamp": [2131.72, 2139.08], "text": " que mon associé a la main sur le sujet pour des raisons très très légitimes et que du coup je"}, {"timestamp": [2139.08, 2148.12], "text": " vais me retrouver marginalisé de fait. Ça ça m'agace. Et donc je réfléchis et je dis il faut que, ou je me trouve"}, {"timestamp": [2148.12, 2151.8], "text": " un territoire indépendant ou que je résonne autrement. Et là je commence à regarder ce"}, {"timestamp": [2151.8, 2156.24], "text": " qui se passe hors France. Bon l'Afrique c'est pas un continent qui m'intéresse sur le plan"}, {"timestamp": [2156.24, 2162.32], "text": " de l'investissement long terme. A cette époque là du moins en tout cas. Oui enfin c'était pas mon..."}, {"timestamp": [2162.32, 2167.4], "text": " Bon l'Asie ça n'existait pas à cette époque là, enfin on en parlait même pas. Oui, enfin c'était pas mon... Bon l'Asie, ça n'existait pas à cette époque-là, enfin on n'en parlait même pas."}, {"timestamp": [2167.4, 2170.96], "text": " L'Europe c'est que des régimes réglementés type EDF, etc."}, {"timestamp": [2170.96, 2175.92], "text": " L'Espagne avait un peu d'ouverture mais pas grand-chose de très séduisant ou pas"}, {"timestamp": [2175.92, 2176.92], "text": " facile à accéder."}, {"timestamp": [2176.92, 2178.68], "text": " Et l'Amérique est en ouverture."}, {"timestamp": [2178.68, 2181.52], "text": " Ah j'ai dit l'Amérique c'est bon."}, {"timestamp": [2181.52, 2187.36], "text": " Alors, et je dis mais faut explorer ça. Donc je commence à regarder, à étudier,"}, {"timestamp": [2187.36, 2192.96], "text": " à chercher, à essayer d'apprendre l'anglais, ce que je n'arrive pas bien à faire. Et assez"}, {"timestamp": [2192.96, 2197.16], "text": " rapidement, il m'a fallu un an, je prends conscience que l'Amérique est un pays d'aventure"}, {"timestamp": [2197.16, 2200.52], "text": " mais c'est un pays dur, un pays froid."}, {"timestamp": [2200.52, 2204.68], "text": " Et quand tu étudies tout ça, tu y vas déjà ? Tu fais des allers-retours ?"}, {"timestamp": [2204.68, 2205.16], "text": " Oui, je fais quelques allers-retours ? Oui,"}, {"timestamp": [2205.16, 2208.48], "text": " j'y vais quelques allers-retours, j'essaye de comprendre et je ne comprends pas grand chose."}, {"timestamp": [2208.48, 2214.76], "text": " Et là tu as déjà un peu d'argent du coup en vendant ? Non, là je suis encore en dette."}, {"timestamp": [2214.76, 2218.88], "text": " D'accord. Et en fait j'emprunte de l'argent pour faire des voyages exploratoires à la Cofface."}, {"timestamp": [2218.88, 2224.4], "text": " Parce qu'il existe toujours d'ailleurs la Cofface, c'est intéressant aussi. Et je crois que ça"}, {"timestamp": [2224.4, 2225.0], "text": " existe toujours. On oublie souvent de regarder ça mais l'aide à l' la cofas, c'est intéressant aussi, et je crois que ça existe toujours."}, {"timestamp": [2225.0, 2229.0], "text": " On oublie souvent de regarder ça, mais l'aide à l'exportation, etc. c'est un super truc."}, {"timestamp": [2229.0, 2233.0], "text": " Donc très rapidement, je me dis, bon, il y a deux solutions."}, {"timestamp": [2233.0, 2237.0], "text": " Ou je joue le jeu américain et je me déplace là-bas, je m'installe, j'immigre,"}, {"timestamp": [2237.0, 2241.0], "text": " et je prends ma chance. Ou je le fais pas, et puis on en parle plus, et puis c'est tout,"}, {"timestamp": [2241.0, 2243.0], "text": " mais j'arriverai pas à le faire entre deux avions."}, {"timestamp": [2243.0, 2248.96], "text": " Alors je décide que je veux partir, j'essaie d'apprendre l'anglais, j'y arrive pas. T'es marié enfant à l'époque ?"}, {"timestamp": [2248.96, 2254.88], "text": " Oui j'ai trois enfants. D'accord. Donc bon je décide qu'il faut partir et..."}, {"timestamp": [2254.88, 2262.92], "text": " Pardon, pendant que tu réfléchis mais ça me fait marrer parce que encore une fois c'est une histoire"}, {"timestamp": [2262.92, 2270.6], "text": " que tu connais bien mais quand tu la vois de l'extérieur tu parles pas anglais, t'as une femme, des enfants, t'es en dette et tu"}, {"timestamp": [2270.6, 2276.92], "text": " te dis allez je pars aux Etats-Unis puis je vais faire du business dans l'électricité potentiellement."}, {"timestamp": [2276.92, 2281.04], "text": " En plus si j'ai une femme et je suis en train de divorcer. D'accord donc va..."}, {"timestamp": [2281.04, 2287.0], "text": " Là la complication totale. Va convaincre tout ce monde là."}, {"timestamp": [2287.0, 2291.0], "text": " J'imagine que le... Ouais, faut avoir envie quoi."}, {"timestamp": [2291.0, 2295.0], "text": " Alors en fait ce que j'ai fait, j'ai dit à la compagnie d'Arles d'Oval, je vais partir en Amérique, ouvrir l'Amérique."}, {"timestamp": [2295.0, 2303.0], "text": " Ils m'ont dit, non, nous on veut pas y aller, on vous fait pas confiance, mais gentiment, hein, avec beaucoup de politesse, on fait pas confiance, on y va pas."}, {"timestamp": [2303.0, 2305.92], "text": " J'ai dit ok, j'y vais à mes risques. Ils ont dit, faites ce que vous voulez."}, {"timestamp": [2305.92, 2310.96], "text": " Et là, j'étais emmerdé parce que sans référence,"}, {"timestamp": [2310.96, 2313.56], "text": " sans rien dans les mains, c'est pas facile."}, {"timestamp": [2313.56, 2316.0], "text": " Donc je leur ai négocié qu'ils me donnent une lettre,"}, {"timestamp": [2316.0, 2318.0], "text": " qui n'a aucune valeur juridique,"}, {"timestamp": [2318.0, 2322.0], "text": " d'intention disant, je serais intéressé à investir 100 millions de dollars,"}, {"timestamp": [2322.0, 2323.2], "text": " c'était le montant à l'époque,"}, {"timestamp": [2323.2, 2329.12], "text": " dans la production d'électricité indépendante. Comme A. Mais intéressé, il y avait vraiment..."}, {"timestamp": [2329.12, 2333.32], "text": " Et je me suis servi cette lettre-là comme porte d'entrée partout. Voilà."}, {"timestamp": [2333.32, 2341.12], "text": " Donc j'ai fait ça, je me suis installé en 84, en avril, et j'ai emmené mes trois enfants parce que..."}, {"timestamp": [2341.12, 2345.12], "text": " C'est intéressant, je veux dire par bon du coup mais"}, {"timestamp": [2345.12, 2351.24], "text": " comme quoi cette marque d'intérêt comme tu le dis non engageante a potentiellement un peu"}, {"timestamp": [2351.24, 2356.36], "text": " changer ta vie absolument parce que j'ai transformé cette lettre en un espèce de"}, {"timestamp": [2356.36, 2367.0], "text": " carte de visite caché je suis sérieux mais j'ai jamais menti non mais j'ai jamais menti. Non mais j'ai jamais dit, ah ben oui ils vont financer, ils vont pas financer."}, {"timestamp": [2367.0, 2370.0], "text": " J'ai toujours dit voilà, ils en volent, faut que j'ai des projets."}, {"timestamp": [2370.0, 2373.0], "text": " Oui, après ce sera à moi de les convaincre mais ils sont intéressés."}, {"timestamp": [2373.0, 2376.0], "text": " Sachant que le seul truc, ouais ils étaient pas vraiment complètement intéressés"}, {"timestamp": [2376.0, 2378.0], "text": " mais tu savais que toi tu pourrais peut-être les convaincre quand même derrière."}, {"timestamp": [2378.0, 2381.0], "text": " Ecoute, la vérité c'est que"}, {"timestamp": [2381.0, 2384.0], "text": " j'aurais proposé, donc le deal qu'on a fait ensemble,"}, {"timestamp": [2384.0, 2386.36], "text": " on s'est serré la main,'a pas fait un contrat de 50 pages,"}, {"timestamp": [2386.36, 2389.64], "text": " c'est de dire je leur présente toutes les affaires et ils décident d'investir ou pas investir."}, {"timestamp": [2389.64, 2392.92], "text": " Mais tu vois là je pense que la leçon qu'il faut en tirer de ça c'est que souvent"}, {"timestamp": [2392.92, 2397.52], "text": " quand tu demandes à quelqu'un une marque d'intérêt pour prouver quelque chose"}, {"timestamp": [2397.52, 2401.52], "text": " et que tout le monde te dit non mais ça sert à rien, il n'y a aucun engagement là-dedans,"}, {"timestamp": [2401.52, 2409.08], "text": " ben c'est pas forcément vrai parce que le fait que ce soit écrit et qu'il y ait quelque chose derrière, ça projette les gens autour de toi,"}, {"timestamp": [2409.08, 2413.6], "text": " tes interlocuteurs que tu vas voir, ceux que tu as déjà vus et qui sont engagés,"}, {"timestamp": [2413.6, 2422.92], "text": " enfin engagés... C'est une valeur, oui, c'est une valeur réelle. Donc je pars avec ça et le fond"}, {"timestamp": [2422.92, 2427.4], "text": " de l'histoire c'est que j'aurais présenté toutes les opportunités que j'ai eu une par une"}, {"timestamp": [2427.4, 2433.4], "text": " je crois que sur sa durée donc de 84 à 2000 ils n'en ont jamais refusé une"}, {"timestamp": [2433.4, 2437.8], "text": " et la première que j'aurais proposé faisait un million de dollars"}, {"timestamp": [2437.8, 2441.0], "text": " qui me paraissait une somme considérable et colossale"}, {"timestamp": [2441.0, 2445.48], "text": " et s'est montée après à des sommes beaucoup plus importantes."}, {"timestamp": [2445.48, 2451.88], "text": " Sachant qu'il faut préciser tous les détails que vous aurez donc à mon allure et voilà,"}, {"timestamp": [2451.88, 2457.64], "text": " mais t'es quand même devenu le plus gros producteur d'énergie indépendant, c'est ça ?"}, {"timestamp": [2457.64, 2462.28], "text": " Alors je suis devenu deuxième ou troisième plus gros producteur indépendant, mais pas"}, {"timestamp": [2462.28, 2469.12], "text": " uniquement avec de l'hydroélectrique, avec du fuel de toute nature. Du gaz, du charbon, ce qui est un gros mot aujourd'hui mais c'était pas à"}, {"timestamp": [2469.12, 2475.88], "text": " l'époque. Du biofuel. J'ai fait plein de choses. J'ai commencé avec l'hydroélectrique et après on a"}, {"timestamp": [2475.88, 2482.56], "text": " viré sur la co-génération de gaz, puis après sur tous les fuels. Mais on est entre 84 où on est"}, {"timestamp": [2482.56, 2486.2], "text": " arrivé et l'an 2000 où on a vendu cette affaire,"}, {"timestamp": [2486.2, 2490.92], "text": " on est devenu le deuxième, troisième producteur indépendant américain."}, {"timestamp": [2490.92, 2493.48], "text": " Tu produisais 15% de l'énergie de Manhattan ?"}, {"timestamp": [2493.48, 2497.8], "text": " On produisait 15% de l'électricité de Manhattan, 30 ou 35% de celle de Boston,"}, {"timestamp": [2497.8, 2506.28], "text": " et l'ensemble des actifs d'usines dont étaient propriétaires exploitants, représentés par"}, {"timestamp": [2506.28, 2510.8], "text": " moins de 14 000 mégawatts. Alors 1 mégawatt c'est... je sais pas ce que c'est qu'un"}, {"timestamp": [2510.8, 2513.2], "text": " mégawatt mais 1000 mégawatts c'est une centrale nucléaire."}, {"timestamp": [2513.2, 2514.2], "text": " C'est ce que j'allais dire, oui."}, {"timestamp": [2514.2, 2517.48], "text": " Voilà, donc c'est l'équivalent de 14 centrales nucléaires."}, {"timestamp": [2517.48, 2522.36], "text": " Donc c'était vraiment significatif et on avait ça principalement aux Etats-Unis"}, {"timestamp": [2522.36, 2525.4], "text": " mais en Chine, en Thaïlande, aux Philippines et en Corée."}, {"timestamp": [2525.4, 2533.48], "text": " Et ce qui est fou c'est que vous avez développé une capacité, une forme d'usine à usine parce que"}, {"timestamp": [2533.48, 2545.52], "text": " là ça peut paraître long 84 à 2000 mais c'est quand même court. 16 ans pour faire combien de Je crois que quand on est sorti on avait 71 usines."}, {"timestamp": [2545.52, 2547.16], "text": " C'est incroyable."}, {"timestamp": [2547.16, 2550.24], "text": " Il y en a qu'on a construit, il y en a qu'on a acheté."}, {"timestamp": [2550.24, 2554.08], "text": " On a fait toutes les variations de la gamme."}, {"timestamp": [2554.08, 2558.72], "text": " Et tu faisais, tu dis dans ton bouquin, le tour de, alors peut-être pas quand tu avais"}, {"timestamp": [2558.72, 2562.84], "text": " les 71, mais le tour de toutes tes usines plusieurs fois par an, pendant un moment."}, {"timestamp": [2562.84, 2565.08], "text": " Alors je faisais régulièrement, je faisais quoi qu'il arrive, y compris quand il y avait 71, une fois par an, je faisais les budgets dans les usines plusieurs fois par an pendant un moment ? Alors je faisais régulièrement, je faisais quoi qu'il arrive,"}, {"timestamp": [2565.08, 2568.62], "text": " y compris quand j'étais en 511, une fois par an, je faisais les budgets dans les usines."}, {"timestamp": [2568.62, 2572.5], "text": " Parce que je considère que c'est au siège social de se rendre sur le terrain"}, {"timestamp": [2572.5, 2574.5], "text": " et non pas au terrain de se rendre au siège social."}, {"timestamp": [2574.5, 2580.02], "text": " Et que si l'usine marche bien, c'est parce qu'elle a été bien conçue par des équipes"}, {"timestamp": [2580.02, 2581.52], "text": " et qu'elle est bien exploitée."}, {"timestamp": [2581.52, 2587.6], "text": " En fait une usine, c'est un truc très étonnant pour moi qui ne sait pas ce que c'est,"}, {"timestamp": [2587.6, 2591.28], "text": " c'est que c'est plein de moteurs, c'est plein de ficelles électriques,"}, {"timestamp": [2591.28, 2596.48], "text": " c'est plein de tuyaux sous pression, il y a de la haute pression en vapeur, il y a du gaz,"}, {"timestamp": [2596.48, 2599.36], "text": " mais quand tu regardes ça, ça ne devrait jamais marcher."}, {"timestamp": [2599.36, 2602.16], "text": " Sur une usine tu as deux trois cents pompes."}, {"timestamp": [2602.16, 2607.04], "text": " Pourquoi est-ce qu'il n'y en a toujours pas une qui est en Tu vois ? Et c'est ce que tu dis, c'est vraiment une des"}, {"timestamp": [2607.04, 2614.96], "text": " forces que tu as créé. Donc cette société s'appelait SITE, S-I-T-E-H-E."}, {"timestamp": [2614.96, 2619.8], "text": " C'était plus que de la Ferrari, c'était presque plutôt de la"}, {"timestamp": [2619.8, 2622.76], "text": " Mercedes ou je sais pas, un truc qui lâchait, de la Porsche qui lâchait jamais."}, {"timestamp": [2622.76, 2625.68], "text": " En fait on avait quelques grands principes de base."}, {"timestamp": [2625.68, 2627.8], "text": " D'abord, on essayait de structurer nos affaires intelligemment"}, {"timestamp": [2627.8, 2630.44], "text": " et on avait comme contrainte de les rendre finançables."}, {"timestamp": [2630.44, 2633.36], "text": " Parce que je n'avais pas pris l'habitude d'aller voir la compagnie d'Arles d'Eso"}, {"timestamp": [2633.36, 2636.16], "text": " en disant, ben voilà, on en fait une à 300 millions de dollars, faites-moi un chèque."}, {"timestamp": [2636.16, 2638.16], "text": " C'est pas une bonne idée, ça."}, {"timestamp": [2638.16, 2640.36], "text": " Donc, on faisait du financement sur le marché américain."}, {"timestamp": [2640.36, 2643.56], "text": " Donc, on a fait des financements non-record,"}, {"timestamp": [2643.56, 2651.28], "text": " c'est-à-dire sans garantie bilancielle, uniquement avec la garantie des actifs. On en a fait des montants considérables,"}, {"timestamp": [2651.28, 2655.6], "text": " des milliards et des milliards de dollars. Donc ça c'était mon premier garde-fou,"}, {"timestamp": [2655.6, 2660.04], "text": " c'est si l'usine, si le projet est financé par les banques qui en prennent le risque,"}, {"timestamp": [2660.04, 2667.2], "text": " c'est peut-être pas si bête que ça. L'autre aspect c'était que, c'est Dejuani qui m'a appris ça,"}, {"timestamp": [2667.2, 2670.4], "text": " c'est que ce qui est important quand on est un industriel"}, {"timestamp": [2670.4, 2671.64], "text": " c'est ce qu'on produit tous les jours."}, {"timestamp": [2671.64, 2675.6], "text": " Et la production c'est pas tous les jours, c'est toutes les minutes."}, {"timestamp": [2675.6, 2680.6], "text": " Et quand tu regardes une usine, il y a 8300 quelques heures dans l'année,"}, {"timestamp": [2680.6, 2685.66], "text": " elle a un temps d'arrêt obligatoire pour faire la maintenance prévention,"}, {"timestamp": [2685.66, 2687.96], "text": " mettre un peu d'huile dans les trucs etc."}, {"timestamp": [2687.96, 2691.3], "text": " Mais ce temps est très réduit et après tout le reste c'est des temps aléatoires"}, {"timestamp": [2691.3, 2692.98], "text": " qui sont dus à des pépins."}, {"timestamp": [2692.98, 2699.48], "text": " Donc ta production réelle c'est l'année totale moins le temps prévisionnel moins les pépins."}, {"timestamp": [2700.9, 2702.7], "text": " Moins les pépins, d'accord ?"}, {"timestamp": [2702.7, 2708.0], "text": " Quand tu veux mesurer ta performance,"}, {"timestamp": [2708.0, 2710.0], "text": " tu fais un truc très très bête, tu dis voilà,"}, {"timestamp": [2710.0, 2712.0], "text": " quel est le temps réel de production que j'ai eu sur l'année ?"}, {"timestamp": [2712.0, 2714.0], "text": " Et en moyenne dans l'ensemble de nos usines,"}, {"timestamp": [2714.0, 2719.0], "text": " on était à 95,6%, 96%."}, {"timestamp": [2719.0, 2721.0], "text": " Alors tes concurrents étaient très nettement de ça."}, {"timestamp": [2721.0, 2723.0], "text": " Alors ça tient à quoi ?"}, {"timestamp": [2723.0, 2725.28], "text": " Ça tient d'abord, on essay construire des unes bien faites,"}, {"timestamp": [2725.28, 2727.28], "text": " et on ne prenait pas trop de risques technologiques,"}, {"timestamp": [2727.28, 2729.76], "text": " on cherchait des choses prouvées, des choses qui marchent."}, {"timestamp": [2729.76, 2733.36], "text": " Ensuite j'arrivais à marier"}, {"timestamp": [2733.36, 2735.36], "text": " des équipes de conception technique d'ingénieurs"}, {"timestamp": [2735.36, 2737.36], "text": " et des équipes de développeurs,"}, {"timestamp": [2737.36, 2739.36], "text": " à les forcer à travailler ensemble pour que l'un etc."}, {"timestamp": [2739.36, 2742.56], "text": " et j'amenais l'exploitant"}, {"timestamp": [2742.56, 2744.56], "text": " au début de la conception du projet."}, {"timestamp": [2744.56, 2748.5], "text": " Ça veut dire que je payais un directeur d'exploitation"}, {"timestamp": [2748.5, 2751.7], "text": " dès le début du projet avant même que je sois sûr de l'avoir"}, {"timestamp": [2751.7, 2755.1], "text": " de telle sorte que quand il arrêtait son usine,"}, {"timestamp": [2755.1, 2758.7], "text": " il pouvait pas dire « ouais, votre truc c'est mal fait, ils ont pas pensé à ça, je sais pas quoi »."}, {"timestamp": [2758.7, 2763.9], "text": " Il y avait un effet de synergie entre les talents qui a très bien marché."}, {"timestamp": [2763.9, 2767.6], "text": " Et l'autre problème c'est que..."}, {"timestamp": [2767.6, 2771.48], "text": " chercher la stimulation, parce que c'est un peu comme un sport."}, {"timestamp": [2771.48, 2776.2], "text": " Donc on a très très tôt commencé des systèmes avec le fax à l'époque"}, {"timestamp": [2776.2, 2777.36], "text": " parce que c'est tout ce qu'il y avait."}, {"timestamp": [2777.36, 2779.08], "text": " Quand une usine avait une panne quelconque,"}, {"timestamp": [2779.08, 2781.08], "text": " elle faisait un fax à toutes les autres usines."}, {"timestamp": [2781.08, 2785.6], "text": " Minuit 2, il y a une panne de ça ou de ce que je sais plus quoi."}, {"timestamp": [2785.6, 2789.92], "text": " Et après il renvoyait un fax, minuit 12, j'ai réparé, c'est reparti."}, {"timestamp": [2789.92, 2796.64], "text": " Et entre temps, les autres équipes avaient l'obligation morale et sportive, entre guillemets,"}, {"timestamp": [2796.64, 2802.08], "text": " de dire j'ai eu la même panne, tu fais ça, ou bravo, t'es bien revenu vite, ou qu'est-ce qu'il se passe ?"}, {"timestamp": [2802.08, 2806.88], "text": " Oui, ou j'ai appris pour une future panne, je corrige si j'aime pour éviter une future panne."}, {"timestamp": [2806.88, 2810.32], "text": " Donc on avait toutes nos usines en syndication comme ça et les types se parlaient"}, {"timestamp": [2810.32, 2813.04], "text": " et donc on arrivait à des taux de réactivité très très rapide."}, {"timestamp": [2813.04, 2818.24], "text": " Et je vais dire un truc qui m'a beaucoup plu dans ce que tu as dit mais"}, {"timestamp": [2818.24, 2822.0], "text": " qui est aussi lié à toute la partie humaine dont tu parles là en fait."}, {"timestamp": [2822.0, 2826.48], "text": " Des plantes, des arbres, des fleurs et du gazon. On se coigne"}, {"timestamp": [2826.48, 2830.96], "text": " les abords immédiats de l'usine. Puisqu'elle est belle, on l'ouvre régulièrement à la communauté"}, {"timestamp": [2830.96, 2835.52], "text": " alentour et Dieu sait combien la communauté est une notion importante aux Etats-Unis. On propose"}, {"timestamp": [2835.52, 2840.16], "text": " des visites aux écoles, on invite les familles pour le summer barbecue et le christmas tree,"}, {"timestamp": [2840.16, 2844.44], "text": " les familles sont fières de leur père, de leurs frères, de leurs mecs. Et quand on sonne l'alerte"}, {"timestamp": [2844.44, 2848.96], "text": " à 2h du matin, personne ne fait de la gueule à l'ouvrier, au contremaître, à l'ingénieur qui"}, {"timestamp": [2848.96, 2853.36], "text": " fonce à l'usine. Tout cela coûte un peu cher, mais c'est marginal au regard du budget de"}, {"timestamp": [2853.36, 2858.44], "text": " fonctionnement de l'usine et surtout du bien-être social et de la performance qu'il engendre. Je"}, {"timestamp": [2858.44, 2863.24], "text": " n'ai jamais connu de grève. Donc que ce soit aussi au niveau humain et au niveau... c'est hyper"}, {"timestamp": [2863.24, 2869.0], "text": " important et j'avoue que c'est très vertueux en fait comme approche,"}, {"timestamp": [2869.0, 2875.6], "text": " c'est-à-dire que tout le monde est fier, vit dans un cadre... là, ce dont je parle pas dans ce passage mais dont tu parles à d'autres moments,"}, {"timestamp": [2875.6, 2879.48], "text": " c'est aussi la propreté exacerbée des usines..."}, {"timestamp": [2879.48, 2886.0], "text": " — Oui, une usine d'un bateau. — Oui, un bateau militaire. Un sous-marin nucléaire. J'avais une..."}, {"timestamp": [2886.0, 2891.24], "text": " à peu près 20% de mes exploitants étaient des anciens des sous-marins"}, {"timestamp": [2891.24, 2896.88], "text": " nucléaires américains. Ingénieurs de très grande qualité, sans froid, imperturbable,"}, {"timestamp": [2896.88, 2903.68], "text": " sympa, bon leader, exigeant et tu nettoies tout le temps."}, {"timestamp": [2903.68, 2906.8], "text": " Quand je visite une usine, que je fais, je mets mon doigt sur le tuyau,"}, {"timestamp": [2906.8, 2908.8], "text": " si mon doigt est sale, je fais la gueule."}, {"timestamp": [2908.8, 2912.0], "text": " Et d'ailleurs à la fin, ton doigt n'était jamais sale j'imagine du coup."}, {"timestamp": [2912.0, 2915.0], "text": " Non, parce que c'est une culture, mais c'est pas la mienne, c'est la leur."}, {"timestamp": [2915.0, 2918.0], "text": " Et l'autre problème, c'est quand tu peins le sol d'une usine,"}, {"timestamp": [2918.0, 2922.8], "text": " tu la peins en couleur, en époxy, je sais pas quoi, généralement gris,"}, {"timestamp": [2922.8, 2930.48], "text": " quand il y a une goutte d'huile qui tombe d'un tuyau en haut, bah tu le vois tout de suite. Si par terre c'est un ciment dégueulasse, tu vois pas. Donc il y a un"}, {"timestamp": [2930.48, 2933.68], "text": " effet vertueux si tu veux, et tout le monde est fier de son ouvrage."}, {"timestamp": [2933.68, 2939.6], "text": " Ça je suis d'accord, toutes les usines, les exploitations agricoles, les endroits qui sont très bien tenus,"}, {"timestamp": [2939.6, 2946.22], "text": " au-delà du signe réel, c'est un vrai outil et quelque chose d'important"}, {"timestamp": [2946.22, 2949.98], "text": " qui montre et démontre probablement la manière dont tout est géré derrière."}, {"timestamp": [2949.98, 2957.74], "text": " Si je reviens avant d'aller un tout petit peu de l'avant sur la sens et les chevaux,"}, {"timestamp": [2957.74, 2964.5], "text": " un tout petit peu en arrière et parler de ta première usine centrale hydroélectrique"}, {"timestamp": [2964.5, 2966.72], "text": " que tu construis. Ça doit être quelque"}, {"timestamp": [2966.72, 2968.8], "text": " chose quand même ça. C'est quoi, c'est où ?"}, {"timestamp": [2968.8, 2973.2], "text": " Comment tu dis, il n'y a pas un moment où tu dis mais je vais... ce truc est insensé ?"}, {"timestamp": [2973.2, 2975.84], "text": " Enfin c'est trop gros, je sais pas."}, {"timestamp": [2975.84, 2978.88], "text": " Alors j'ai fait beaucoup de choses insensées donc..."}, {"timestamp": [2978.88, 2980.88], "text": " C'est vrai."}, {"timestamp": [2980.88, 2987.4], "text": " Ma première usine hydroélectrique en Californie, elle faisait 3 mégawatts ou 5 mégawatts, elle était tout petite."}, {"timestamp": [2987.4, 2991.8], "text": " Une des dernières usines que j'ai faites avant qu'on vende ça, elle faisait 3000 mégawatts."}, {"timestamp": [2991.8, 2994.4], "text": " Donc c'est des usines à gaz, sans jeu de mots."}, {"timestamp": [2994.4, 2997.4], "text": " Ça c'était, d'accord, oui. C'était aux Etats-Unis aussi ou c'était..."}, {"timestamp": [2997.4, 3005.6], "text": " Aux Etats-Unis, oui. Donc si tu veux j'ai fait des usines gigantesques, j'ai fait des usines très très grandes,"}, {"timestamp": [3005.6, 3010.2], "text": " mais en même temps il y a un côté magique dans les symboliques."}, {"timestamp": [3010.2, 3013.8], "text": " Une année on s'est mis dans la tête de faire une grosse usine, on voulait faire une usine au charbon"}, {"timestamp": [3013.8, 3016.6], "text": " dans le nord d'État de New York pour servir la ville de Manhattan."}, {"timestamp": [3016.6, 3019.4], "text": " Et on pensait qu'il fallait faire 700-800 MW."}, {"timestamp": [3019.4, 3023.8], "text": " Pourquoi ? Pour des raisons de transmission, de câbles électriques et de ficelles disponibles."}, {"timestamp": [3023.8, 3027.8], "text": " Et on me rappelle un meeting avec mon équipe, on discutait tous ensemble,"}, {"timestamp": [3027.8, 3032.2], "text": " le charbon c'est compliqué, l'usine coûte très cher, une usine de charbon coûte très cher"}, {"timestamp": [3032.2, 3035.8], "text": " à construire et exploiter."}, {"timestamp": [3035.8, 3039.4], "text": " Et on n'arrivait pas bien à passer dans nos chiffres."}, {"timestamp": [3039.4, 3042.6], "text": " Donc on finit par dire, on ne voit pas comment ça passe et puis"}, {"timestamp": [3042.6, 3045.24], "text": " une grosse usine de charbon, est-ce qu'on n'est pas déjà..."}, {"timestamp": [3045.24, 3048.02], "text": " on n'était pas du tout conscient que le charbon était un..."}, {"timestamp": [3048.02, 3051.6], "text": " un gros mot à ce point-là, mais on était quand même pas rassuré."}, {"timestamp": [3051.6, 3054.0], "text": " Et à un moment donné dans le meeting on discute gaz,"}, {"timestamp": [3054.0, 3056.6], "text": " parce que le gaz c'est propre, ça brûle, c'est propre, c'est bien."}, {"timestamp": [3056.6, 3058.6], "text": " Et..."}, {"timestamp": [3058.6, 3061.2], "text": " et y'a un mec qui dit ben pourquoi on fait pas du gaz ?"}, {"timestamp": [3061.2, 3063.2], "text": " Ben je dis oui mais le gaz est disponible."}, {"timestamp": [3063.2, 3070.96], "text": " Alors non pas trop, faut voir, etc. Et d'un seul coup on commence à inventer notre usine à gaz. Et en congénération."}, {"timestamp": [3070.96, 3076.56], "text": " Et à un moment donné je dis ben voilà il faut lui donner 1000 MW. Ils m'ont regardé,"}, {"timestamp": [3076.56, 3079.6], "text": " ils m'ont dit pourquoi 1000 MW ? Ben je dis parce que ça va être ton plan marketing"}, {"timestamp": [3079.6, 3086.12], "text": " magique. Une usine de 1000 MW c'est 1000 MW, c'est pas 1001, c'est pas 999, c'est 1000."}, {"timestamp": [3086.12, 3091.52], "text": " C'est quand tu vas chez Leclerc et que t'achètes des spaghettis à 2,99$,"}, {"timestamp": [3091.52, 3096.6], "text": " là c'est l'inverse. Tu vois, tu mets le beau chiffre. Et du coup on a fait une usine de 1000 MW."}, {"timestamp": [3096.6, 3099.72], "text": " Et c'est devenu un des grands symboles de l'Amérique. On l'a appelé indépendance."}, {"timestamp": [3099.72, 3103.24], "text": " Et c'était la première usine d'une taille pareille faite par un indépendant."}, {"timestamp": [3103.24, 3106.7], "text": " Bon c'était un peu compliqué, mais c'était des belles aventures si tu veux."}, {"timestamp": [3106.7, 3108.58], "text": " C'est fantastique, c'est vrai que c'est fantastique."}, {"timestamp": [3108.58, 3112.02], "text": " Et alors cette histoire tu l'emmènes, donc tu le dis très loin avec des..."}, {"timestamp": [3112.02, 3115.42], "text": " donc un actionnaire qui est là toujours la CGE finalement,"}, {"timestamp": [3115.42, 3118.9], "text": " donc la Compagnie Générale des Eaux, qui à la fin est déjà Vivendi d'ailleurs je crois."}, {"timestamp": [3118.9, 3122.74], "text": " Alors le CLAC Compagnie Générale des Eaux, je crois jusqu'en 95,"}, {"timestamp": [3122.74, 3131.6], "text": " est devenu Vivendi après que messie soit arrivé et on a vendu en 2000."}, {"timestamp": [3131.6, 3137.04], "text": " C'est ça, donc du coup tu te retrouves avec donc les patrons de cette boîte"}, {"timestamp": [3137.04, 3141.52], "text": " qui est quand même une sorte de fleuron de l'industrie française, donc des gens"}, {"timestamp": [3141.52, 3147.76], "text": " qui sont extrêmement à la fois connus, exposés médiatiquement, probablement tous très intelligents également et voilà."}, {"timestamp": [3147.76, 3152.68], "text": " Finalement indirectement exposés, tu les vois, tu les impressionnes, tu les"}, {"timestamp": [3152.68, 3155.52], "text": " intrigues quelque part le fait de le côté être un peu aux Etats-Unis ?"}, {"timestamp": [3155.52, 3158.48], "text": " Je crois pas que j'impressionne grand monde pour être franche. Tu les intrigues alors peut-être ?"}, {"timestamp": [3158.48, 3162.88], "text": " Intrigués sûrement oui, peut-être inquiétés d'ailleurs."}, {"timestamp": [3162.88, 3167.2], "text": " Je pense que sans fausse modestie j'ai inquiété des gens."}, {"timestamp": [3167.2, 3174.8], "text": " Mais j'ai eu la chance, quand je suis allé à la compagnie générale des eaux, de assez rapidement me retrouver en face de De Joigny"}, {"timestamp": [3174.8, 3179.6], "text": " qui était un vrai mentor pour moi et qui m'a beaucoup permis d'évoluer et d'avancer."}, {"timestamp": [3179.6, 3191.64], "text": " Et c'était vraiment quelqu'un que j'ai beaucoup apprécié et pour qui j'ai beaucoup de respect. Après De Joigny a pris sa retraite, enfin a abandonné son siège à Jean-Marie Messier,"}, {"timestamp": [3191.64, 3194.64], "text": " ce qui est une autre école, une autre formation."}, {"timestamp": [3194.64, 3199.84], "text": " D'abord De Joigny était un énarque, un polytechnicien, il avait quelques mines autour de lui."}, {"timestamp": [3199.84, 3206.88], "text": " Messier c'est un énarque, donc c'est pas les mêmes... On passe de linger un peu plus buzzer..."}, {"timestamp": [3206.88, 3212.08], "text": " Oui, c'est tous des types super brillants, là-dessus faut pas déconner, les gens qui disent ouah ouah..."}, {"timestamp": [3212.08, 3215.04], "text": " Peut-être moins politique quand même, le polytechnicien, non ?"}, {"timestamp": [3216.24, 3217.04], "text": " Politicien ?"}, {"timestamp": [3217.04, 3220.0], "text": " Alors je dirais que De Joigny était vraiment un vrai politique."}, {"timestamp": [3220.0, 3222.0], "text": " Ha ha ha ha !"}, {"timestamp": [3222.0, 3224.0], "text": " Mais avec un style différent."}, {"timestamp": [3224.0, 3224.64], "text": " D'accord."}, {"timestamp": [3224.64, 3227.8], "text": " Donc si tu veux, en fait, je me retrouve en fait de ces beaux esprits-là,"}, {"timestamp": [3227.8, 3234.6], "text": " esprit très bien fait, intelligence rapide, esprit synthèse absolument faramineux,"}, {"timestamp": [3234.6, 3238.6], "text": " capacité d'absorption de dossiers effrayante."}, {"timestamp": [3238.6, 3246.0], "text": " Donc dans tout ce schéma-là, un, tu peux pas lutter."}, {"timestamp": [3246.0, 3251.0], "text": " C'est à dire que si t'es un deux-chou, tu crois pas une Ferrari, tu vas pas arriver le premier."}, {"timestamp": [3251.0, 3255.0], "text": " Moi je suis un deux-chou et j'ai une Ferrari, donc il faut juste pas prendre les mêmes routes,"}, {"timestamp": [3255.0, 3259.0], "text": " pas se mettre sur les mêmes territoires et respecter quelques règles de base."}, {"timestamp": [3259.0, 3261.0], "text": " La première règle c'est jamais mentir, quoi qu'il arrive,"}, {"timestamp": [3261.0, 3268.1], "text": " mais t'as pas à me dire les vérités avant l'heure, tu les dis quand c'est l'heure. Mais il y a un moment aussi quand même par rapport à tout ça, toi t'es actionnaire de"}, {"timestamp": [3268.1, 3273.84], "text": " site en direct. Absolument. Je veux dire, t'as pas lutté donc sur le fait de devenir président de"}, {"timestamp": [3273.84, 3277.0], "text": " la compagnie générale des eaux parce que c'est pas le truc qui te faisait triper. Non, ce serait"}, {"timestamp": [3277.0, 3282.52], "text": " pas arrivé. Oui, ce serait pas arrivé justement, mais en revanche t'as réussi à être aux côtés de"}, {"timestamp": [3282.52, 3287.36], "text": " toi en tant que personne, William Criégel, aux côtés de la compagnie générale Lesos,"}, {"timestamp": [3287.36, 3290.62], "text": " actionnaire d'un énorme producteur d'énergie indépendant."}, {"timestamp": [3290.62, 3293.54], "text": " Comme c'est l'entreprise que j'ai créée, c'est eux qui sont venus à mes côtés."}, {"timestamp": [3293.54, 3294.04], "text": " Oui."}, {"timestamp": [3294.04, 3295.04], "text": " C'est pas tout à fait pareil."}, {"timestamp": [3295.04, 3299.04], "text": " Je suis d'accord, mais je veux dire, il y a un côté où aussi, de temps en temps, tu peux te dire c'est peut-être plus smart,"}, {"timestamp": [3299.04, 3304.34], "text": " ou tu as un côté un peu indépendant. En tout cas, c'est très différent. Je veux dire, en effet, tu luttes pas sur leur territoire."}, {"timestamp": [3304.34, 3308.04], "text": " Non, je lutte pas sur leur territoire, parce que sur leur territoire je peux pas gagner, quoi qu'il arrive."}, {"timestamp": [3308.04, 3311.88], "text": " Ils sont bien plus compétents que moi, donc il faut jamais être sur leur"}, {"timestamp": [3311.88, 3315.52], "text": " territoire. Il faut aller sur le tien. Qu'ils viennent sur le tien, ça va très bien."}, {"timestamp": [3315.52, 3316.64], "text": " Et t'as créé le tien en plus."}, {"timestamp": [3316.64, 3320.08], "text": " Oui, tu crées le tien. Donc si tu veux, j'étais actionnaire minoritaire de mon affaire,"}, {"timestamp": [3320.08, 3325.74], "text": " et ils sont actionnaires majoritaires, donc ils ont des droits et ça se respecte et ça se gère."}, {"timestamp": [3325.74, 3331.48], "text": " Après tu performes ou tu performes pas. Quand tu performes t'es respecté, aimé,"}, {"timestamp": [3331.48, 3335.36], "text": " quand tu performes pas t'es jeté. Grosso modo c'est à peu près aussi bête que ça."}, {"timestamp": [3335.36, 3342.0], "text": " Un autre demi on a été le côté en bourse avec Sight. Pour des raisons très très spécifiques"}, {"timestamp": [3342.0, 3345.1], "text": " qui n'ont pas d'intérêt pour le moment, mais que je raconte dans le livre"}, {"timestamp": [3345.1, 3350.66], "text": " mon cours de bourse qui était à 13-14 dollars est descendu à 6 dollars et s'est planté là pour deux ans."}, {"timestamp": [3350.66, 3356.32], "text": " C'était mal. Et alors donc à Paris c'était une période de transition avec Dejouani et Messier,"}, {"timestamp": [3356.32, 3361.5], "text": " les gens autour de Dejouani disaient que Régé il est planté, il nous a planté, c'est la fin, c'est fini."}, {"timestamp": [3361.5, 3366.0], "text": " Et moi j'arrivais pas à avancer mon cours parce"}, {"timestamp": [3366.0, 3370.4], "text": " que le marché avait perdu confiance pour des raisons politiques et objectives"}, {"timestamp": [3370.4, 3373.84], "text": " c'était comme ça. J'avais rien fait de mal mais..."}, {"timestamp": [3373.84, 3377.52], "text": " Oui tu parles un peu du trading notamment à ce moment là du fait que..."}, {"timestamp": [3377.52, 3381.2], "text": " En fait j'avais rien fait de mal mais le marché a perdu confiance."}, {"timestamp": [3381.2, 3384.36], "text": " Quand le marché perd confiance t'as pas besoin d'avoir tort ou raison, il a perdu"}, {"timestamp": [3384.36, 3385.1], "text": " confiance point. D'où la raison, il a perdu confiance, point."}, {"timestamp": [3385.1, 3387.4], "text": " D'où la complexité d'être coté de temps en temps."}, {"timestamp": [3387.4, 3389.4], "text": " C'est une des complexités, c'est pas la seule."}, {"timestamp": [3389.4, 3394.2], "text": " Mais donc on décide avec mes équipes, il faut qu'on trouve une solution."}, {"timestamp": [3394.2, 3398.2], "text": " La solution c'est de sortir de la bourse parce que du coup l'argent n'est plus accessible parce qu'il est trop cher."}, {"timestamp": [3398.2, 3400.9], "text": " Il faut qu'on trouve quelqu'un qui nous achète."}, {"timestamp": [3400.9, 3406.0], "text": " Donc on a cherché un investisseur, on a cherché un investisseur"}, {"timestamp": [3406.0, 3410.84], "text": " qui voulait bien reconnaître la valeur du total des actifs et non pas la valeur du cours."}, {"timestamp": [3410.84, 3415.84], "text": " On a trouvé un japonais qui s'appelle Morabini qui est un grand, une très très grosse entreprise"}, {"timestamp": [3415.84, 3422.64], "text": " japonaise et qui a acheté le public, tout ce qui était coté à 6 dollars l'action"}, {"timestamp": [3422.64, 3425.6], "text": " ils l'ont acheté à 16 ou Ou à 15, pardon, excuse-moi."}, {"timestamp": [3425.6, 3426.6], "text": " 15."}, {"timestamp": [3426.6, 3429.6], "text": " Et en même temps, ils ont fait un investissement direct"}, {"timestamp": [3429.6, 3432.6], "text": " en augmentation de capital de 200 millions de dollars supplémentaires,"}, {"timestamp": [3432.6, 3433.6], "text": " au même cours."}, {"timestamp": [3434.6, 3436.6], "text": " Avant ça, mes filles ne me connaissaient pas,"}, {"timestamp": [3436.6, 3437.6], "text": " après ça, ils me connaissaient."}, {"timestamp": [3437.6, 3441.6], "text": " Parce que d'un seul coup, ils s'est dit, bon, il y a un truc là."}, {"timestamp": [3441.6, 3443.6], "text": " Donc comme j'avais... il n'y a pas de magie,"}, {"timestamp": [3443.6, 3447.68], "text": " c'est simplement que tu es dans un schéma, tu es enfermé, il faut sortir du schéma"}, {"timestamp": [3447.68, 3451.44], "text": " et aller sur un autre schéma. C'est ça que j'ai fait."}, {"timestamp": [3451.44, 3458.36], "text": " Et du coup cette relation avec Messier était très particulière parce que tu parles aussi"}, {"timestamp": [3458.36, 3462.96], "text": " dans ton bouquin de la fin de Seidl en ce qui te concerne, et ce qui vous concerne,"}, {"timestamp": [3462.96, 3465.08], "text": " qui a été très brutal en fait."}, {"timestamp": [3465.08, 3470.56], "text": " En fait si tu veux, on avait un programme d'investissement et développement extrêmement important"}, {"timestamp": [3470.56, 3473.36], "text": " qui avait été approuvé par le board au mois d'août."}, {"timestamp": [3473.36, 3475.56], "text": " Donc on avait fait de l'engagement tout le temps."}, {"timestamp": [3475.56, 3476.56], "text": " Août 2000."}, {"timestamp": [3476.56, 3477.56], "text": " Août 2000."}, {"timestamp": [3477.56, 3486.24], "text": " Et au mois de septembre, j'apprends par la radio, ou un communiqué de presse que Messier avait lancé dans une"}, {"timestamp": [3490.52, 3491.2], "text": " conférence d'analyste qui voulait vendre."}, {"timestamp": [3495.38, 3495.72], "text": " Donc ça m'a pris au dépourvu, j'étais pas au courant, donc j'étais vraiment vexé d'abord,"}, {"timestamp": [3501.52, 3502.08], "text": " ensuite j'étais vraiment emmerdé parce que j'avais des financements en cours, j'avais des très très gros projets, on avait 3 milliards de financements en cours."}, {"timestamp": [3504.08, 3504.36], "text": " C'est quand même un milliard de dollars oui."}, {"timestamp": [3507.84, 3511.36], "text": " Bon donc si tu veux ça m'a mis dans une position d'abord humainement, j'ai pris comme une vexation, à titre personnel."}, {"timestamp": [3511.36, 3514.36], "text": " Ensuite, qui décide de faire ça, il a le droit,"}, {"timestamp": [3514.36, 3517.36], "text": " c'est un actionnaire, un actionnaire a le droit de décider ce qu'il veut, entre guillemets,"}, {"timestamp": [3517.36, 3520.36], "text": " mais il n'avait qu'à me téléphoner, me dire je fais ça, je suis désolé,"}, {"timestamp": [3520.36, 3522.36], "text": " c'est peut-être pas sympa, mais je fais ça."}, {"timestamp": [3522.36, 3524.36], "text": " Il n'a pas fait, il l'a appris par la presse."}, {"timestamp": [3524.36, 3530.08], "text": " Donc ça, ça ne m'a pas bien été. Et mes équipes, bien entendu, plus personne sait où ils habitent."}, {"timestamp": [3530.08, 3533.52], "text": " Donc ça a entraîné une période difficile."}, {"timestamp": [3533.52, 3537.6], "text": " Oui, une perte de confiance potentiellement aussi vis-à-vis de toi, vis-à-vis de la boîte,"}, {"timestamp": [3537.6, 3538.56], "text": " c'est compliqué."}, {"timestamp": [3538.56, 3539.36], "text": " Oui, et puis les banques, etc."}, {"timestamp": [3539.36, 3543.92], "text": " Bon, donc ça a entraîné une période très confuse et très difficile où,"}, {"timestamp": [3543.92, 3548.2], "text": " après beaucoup d'hésitation, j'ai décidé que je devais servir l'ensemble des actionnaires,"}, {"timestamp": [3548.2, 3553.76], "text": " c'est-à-dire nos amis japonais Morabini, Vivendi et moi et mes partenaires."}, {"timestamp": [3553.76, 3556.88], "text": " Et parce que le management avait des actions aussi."}, {"timestamp": [3556.88, 3562.04], "text": " Et donc j'ai mis tout le monde dans la même poche et j'ai organisé une vente aux enchères."}, {"timestamp": [3562.04, 3565.2], "text": " Voilà, donc si tu veux, c'était pas le destin que j'avais imaginé une vente aux enchères. Voilà. Donc si tu veux,"}, {"timestamp": [3565.2, 3567.2], "text": " c'était pas le destin que j'avais imaginé de ma vie."}, {"timestamp": [3567.2, 3569.2], "text": " Pour moi, j'avais monté l'œuvre de ma vie"}, {"timestamp": [3569.2, 3571.2], "text": " qui était cette upper side"}, {"timestamp": [3571.2, 3573.2], "text": " et je pensais que c'était ma legacy,"}, {"timestamp": [3573.2, 3575.2], "text": " enfin tu vois."}, {"timestamp": [3575.2, 3578.2], "text": " Et puis paf, la chose travesse l'eau, je perds."}, {"timestamp": [3578.2, 3580.2], "text": " Alors j'ai pas tout perdu,"}, {"timestamp": [3580.2, 3582.2], "text": " parce que j'en suis bien sorti."}, {"timestamp": [3582.2, 3584.2], "text": " J'ai très bien servi mes actionnaires"}, {"timestamp": [3584.2, 3588.6], "text": " et au finish, ma stratégie de mettre tout le monde ensemble a été payante et je"}, {"timestamp": [3588.6, 3594.04], "text": " considère que j'ai assumé mon rôle de patron d'une boîte et respecté le"}, {"timestamp": [3594.04, 3595.9], "text": " pouvoir et le poids de l'actionnaire ce qui est normal."}, {"timestamp": [3595.9, 3599.88], "text": " Donc tu es enfin sorti en 2000 d'une boîte sans être endetté ?"}, {"timestamp": [3599.88, 3608.0], "text": " Ah non je n'étais plus endetté, je suis enfin sorti et en 2000, je sors."}, {"timestamp": [3608.0, 3610.0], "text": " Tout ça prend un peu de temps, etc."}, {"timestamp": [3610.0, 3614.0], "text": " Et j'avais des rêves de rente depuis 10 ans."}, {"timestamp": [3614.0, 3616.0], "text": " Permets-moi en préambule de lire quelque chose"}, {"timestamp": [3616.0, 3618.0], "text": " parce que c'est vraiment ce que tu viens de dire."}, {"timestamp": [3618.0, 3620.0], "text": " Je te vois regarder, tu as mon temps, tu as du temps."}, {"timestamp": [3622.0, 3624.0], "text": " C'est un des accomplissements de ma vie."}, {"timestamp": [3624.0, 3626.48], "text": " J'ai bâti et développé Sight, que j'ai porté aussi haut"}, {"timestamp": [3626.48, 3631.44], "text": " que possible, mais à la fin de l'histoire, Sight disparaît. J'ai transmis à des centaines de"}, {"timestamp": [3631.44, 3636.24], "text": " personnes ce que je croyais bon, essentiel et efficace, et notre aventure commune a sûrement"}, {"timestamp": [3636.24, 3641.92], "text": " marqué et éclairé la vie de nombre d'entre eux. Mais le vrai leg, mon véritable héritage,"}, {"timestamp": [3641.92, 3645.6], "text": " c'est d'avoir changé le rapport au cheval, parce que c'est un progrès"}, {"timestamp": [3645.6, 3650.92], "text": " immense et irréversible. Je ne sens faiblir ni mes forces ni mes convictions, mais je sais ce que"}, {"timestamp": [3650.92, 3655.96], "text": " c'est, précisément, le moment idéal pour penser à la pérennité de la sense, comme de mes valeurs."}, {"timestamp": [3655.96, 3661.56], "text": " Cette aventure est plus grande que moi, il faut aussi qu'elle soit plus longue. » Donc on va"}, {"timestamp": [3661.56, 3668.16], "text": " parler de cette deuxième vie après tout ça, la sense Alors en fait si tu veux c'est une deuxième vie mais c'est une vie parallèle."}, {"timestamp": [3668.16, 3668.88], "text": " D'accord."}, {"timestamp": [3668.88, 3671.28], "text": " Parce que j'ai commencé la sens avec Sight."}, {"timestamp": [3671.28, 3674.96], "text": " Donc en partant aux Etats-Unis j'ai emmené le dossier de la sens avec moi."}, {"timestamp": [3674.96, 3680.2], "text": " La sens c'est un lieu, c'est une maison avec un peu de terrain, à Rochefond-Lim,"}, {"timestamp": [3680.2, 3680.92], "text": " c'est un très bel endroit."}, {"timestamp": [3680.92, 3682.56], "text": " Donc dans la forêt de Rambouillet ou dans ce coin là."}, {"timestamp": [3682.56, 3687.0], "text": " Oui c'est ça, dans la forêt de Rambouillet, c'est un endroit qui est très beau et qui a plein de magie."}, {"timestamp": [3687.0, 3692.72], "text": " Je l'ai acheté en 80 à Raymond Lowey le designer. En 80 donc avant de partir."}, {"timestamp": [3692.72, 3698.2], "text": " Et il y avait 22 hectares ou 23 hectares voilà aujourd'hui on a 200 hectares et on a"}, {"timestamp": [3698.2, 3701.64], "text": " on a développé tout ça. Et tu t'es un peu mis dedans d'ailleurs en l'achetant c'était pas très"}, {"timestamp": [3701.64, 3705.28], "text": " simple du coup parce que c'était plus que ce que tu voulais."}, {"timestamp": [3705.28, 3710.64], "text": " J'avais pas les moyens de garder un appartement à Paris et ça, je me suis mis dedans avec pas mes enfants, j'avais pas d'argent pour faire les travaux."}, {"timestamp": [3710.64, 3715.12], "text": " Bon j'ai bricolé tout ça comme d'habitude sans beaucoup d'état d'âme"}, {"timestamp": [3715.12, 3720.0], "text": " mais je serais content de l'avoir fait et donc aux Etats-Unis j'étais..."}, {"timestamp": [3720.0, 3723.32], "text": " aux Etats-Unis c'est comme une vie sous pression difficile, tu perds une partie de tes"}, {"timestamp": [3723.32, 3727.6], "text": " valeurs ou pas tes valeurs mais tes accroches culturelles, etc."}, {"timestamp": [3727.6, 3731.56], "text": " T'as besoin de garder un point d'ancrage, si tu veux."}, {"timestamp": [3731.56, 3734.72], "text": " Et j'ai gardé la SANS comme point d'ancrage dans mon affectif."}, {"timestamp": [3734.72, 3738.96], "text": " Et donc j'ai pris l'habitude de voyager dans tous mes métiers"}, {"timestamp": [3738.96, 3740.96], "text": " avec toujours un petit dossier de la SANS dans ma poche."}, {"timestamp": [3740.96, 3743.84], "text": " Un petit truc de travaux, un petit truc de ceci, de cela."}, {"timestamp": [3743.84, 3747.6], "text": " Et assez rapidement, j'ai pris conscience que ce lieu méritait de vivre et que pour"}, {"timestamp": [3747.6, 3751.16], "text": " faire vivre il fallait donner une dimension économique. Ce que je crois est important"}, {"timestamp": [3751.16, 3755.16], "text": " dans les propriétés, si elles n'ont pas une dimension économique, elles ont du mal à survivre."}, {"timestamp": [3755.16, 3759.64], "text": " Le cheval était naturellement la réponse à ça, donc j'ai organisé"}, {"timestamp": [3759.64, 3763.32], "text": " la SANS pour qu'elle puisse être gérée de façon professionnelle et économique"}, {"timestamp": [3763.32, 3766.92], "text": " sur le plan cheval. Alors j'ai donc commencé par importer des"}, {"timestamp": [3766.92, 3769.6], "text": " quarts hors qui sont des chevaux américains, des chevaux de cow-boy,"}, {"timestamp": [3769.6, 3774.84], "text": " organiser, faire une écurie de concours et faire de la compétition western en"}, {"timestamp": [3774.84, 3779.32], "text": " France, ce qui était très sympathique, qui m'a beaucoup intéressé. C'est pas moi"}, {"timestamp": [3779.32, 3781.8], "text": " qui compétitionne, c'est pas moi le compétiteur parce qu'il fallait gagner"}, {"timestamp": [3781.8, 3783.76], "text": " donc il fallait envoyer quelqu'un capable de gagner pour moi."}, {"timestamp": [3783.76, 3787.52], "text": " Ce qui est très différent du coup pour ceux qui connaissent pas, moi je suis pas"}, {"timestamp": [3787.52, 3792.52], "text": " un grand expert de cheval même si il se trouve que par une raison"}, {"timestamp": [3792.52, 3796.92], "text": " très hasardeuse j'ai un cheval avec des trotteurs avec des copains"}, {"timestamp": [3796.92, 3802.72], "text": " depuis la sortie de mes études mais donc le quarterhouse donc le cheval de"}, {"timestamp": [3802.72, 3806.6], "text": " western ça se dirige, ça s'apprivoise totalement"}, {"timestamp": [3806.6, 3810.32], "text": " différemment de ce qu'on fait en Europe ou ce qu'on faisait en Europe à l'époque."}, {"timestamp": [3810.32, 3813.04], "text": " Alors en fait, tu vois, il y a deux choses."}, {"timestamp": [3813.04, 3814.36], "text": " Il y a l'éducation du cheval."}, {"timestamp": [3814.36, 3816.48], "text": " Un cheval est un cheval."}, {"timestamp": [3816.48, 3821.56], "text": " Donc quand tu approches en éducation, grosso modo, quand tu oublies la destination, l'usage,"}, {"timestamp": [3821.56, 3824.84], "text": " tu veux faire du restage, tu as besoin de certains outils ou pas, tu éduques le cheval"}, {"timestamp": [3824.84, 3826.0], "text": " à la base de la même façon."}, {"timestamp": [3826.0, 3831.32], "text": " Les chevaux sont tous les mêmes, entre guillemets, ils ont des caractéristiques physiques différentes,"}, {"timestamp": [3831.32, 3835.36], "text": " des capacités de compétence différentes mais sinon ça s'éduque de la même façon."}, {"timestamp": [3835.36, 3841.2], "text": " Et les chevaux ont tous à peu près le même behavior, comment on dit, le même comportement."}, {"timestamp": [3841.2, 3846.0], "text": " Donc le Quarter Horse c'est un cheval que j'aime parce que c'est un cheval de cow-boy,"}, {"timestamp": [3846.0, 3848.0], "text": " déjà ça fait partie de la mythologie."}, {"timestamp": [3848.0, 3855.0], "text": " Ensuite c'est un cheval qui est assez froid, qui a du jus, qui a de la pulsion,"}, {"timestamp": [3855.0, 3857.0], "text": " donc c'est un cheval très agréable."}, {"timestamp": [3857.0, 3860.0], "text": " J'ai ramené des quarter horse en France, j'ai fait un peu d'élevage,"}, {"timestamp": [3860.0, 3863.0], "text": " j'ai fait un peu de compétition western, ça m'a pas amené très loin,"}, {"timestamp": [3863.0, 3865.16], "text": " ça a été sympa mais pas amené très loin"}, {"timestamp": [3865.16, 3869.72], "text": " et assez rapidement je me suis intéressé à la base de la relation au cheval c'est l'éducation."}, {"timestamp": [3869.72, 3875.36], "text": " Alors pourquoi ? Parce que quand on veut faire des quittations de loisirs, qu'on veut aller se promener en forêt,"}, {"timestamp": [3875.36, 3878.32], "text": " en fin de compte c'est bien plus dangereux que de tourner en rond dans la manège."}, {"timestamp": [3878.32, 3883.52], "text": " En forêt il y a plein de choses imprévisibles qui vous arrivent de façon non définie,"}, {"timestamp": [3883.52, 3891.18], "text": " un chien qui sort d'un fossé, un plastique, la météo, il se passe plein de choses en forêt."}, {"timestamp": [3891.18, 3895.66], "text": " Et donc le cheval a plein d'occasions d'avoir peur. Donc si on sait pas comment"}, {"timestamp": [3895.66, 3899.62], "text": " réagir dessus etc ça marche pas bien. Et moi je me suis intéressé de savoir"}, {"timestamp": [3899.62, 3902.14], "text": " pourquoi est-ce que les gens qui voulaient faire l'équitation extérieure"}, {"timestamp": [3902.14, 3907.0], "text": " ne dressaient pas leurs chevaux et n'éduquaient pas leurs chevaux alors que quelqu'un qui veut sauter des barres,"}, {"timestamp": [3907.0, 3909.84], "text": " faire du concours, etc. paye pour éduquer son cheval."}, {"timestamp": [3909.84, 3914.08], "text": " Si tu as un cheval de sport, tu vas payer quelqu'un pour te le préparer, etc."}, {"timestamp": [3914.08, 3915.08], "text": " En entraîneur."}, {"timestamp": [3915.08, 3920.64], "text": " Quand tu as un cheval de loisir pour aller faire de la forêt, non tu t'achètes un"}, {"timestamp": [3920.64, 3922.32], "text": " cheval pas cher et en plus tu payes pas."}, {"timestamp": [3922.32, 3924.48], "text": " Et c'est toi qui es dessus et c'est ta vie qui est à risque."}, {"timestamp": [3924.48, 3928.8], "text": " Donc c'est un peu un non-sens et j'ai trouvé ça bizarre."}, {"timestamp": [3928.8, 3936.88], "text": " L'autre chose c'est que les courants sociétaux fait qu'on est passé d'une équitation militaire"}, {"timestamp": [3936.88, 3942.08], "text": " pour des besoins de l'armée et du transport à une équitation de loisirs pour des gens qui veulent"}, {"timestamp": [3942.08, 3945.04], "text": " se faire plaisir. Donc on n'est plus du tout dans les mêmes normes,"}, {"timestamp": [3945.04, 3947.68], "text": " mais la trahition militaire reste puissante"}, {"timestamp": [3947.68, 3950.28], "text": " dans l'équitation française classique."}, {"timestamp": [3950.28, 3954.8], "text": " Oui, la base de l'éducation d'un cheval, c'était l'éducation militaire."}, {"timestamp": [3954.8, 3957.92], "text": " Oui, alors il y a eu des états d'évolution, mais en gros c'est ça."}, {"timestamp": [3957.92, 3959.92], "text": " Et du coup,"}, {"timestamp": [3959.92, 3969.0], "text": " les gens ont commencé à prendre conscience que le cheval était un être vivant, respectable, qu'on pouvait aimer,"}, {"timestamp": [3969.0, 3973.56], "text": " qui demandait un peu d'attention et que comprendre comment il fonctionnait avait un sens."}, {"timestamp": [3973.56, 3979.4], "text": " Donc je me suis intéressé à ça et je me suis dit en fin de compte ce qu'il faut c'est éduquer les gens, éduquer les chevaux."}, {"timestamp": [3979.4, 3983.24], "text": " Et les chevaux apprennent aux gens à s'éduquer."}, {"timestamp": [3983.24, 3987.82], "text": " Donc je me suis intéressé à ces sujets-là, j'ai d'abord commencé par m'intéresser"}, {"timestamp": [3987.82, 3991.52], "text": " à voir ce qu'il y avait comme méthodologie, ce qui se trouve des individus"}, {"timestamp": [3991.52, 3993.78], "text": " qui sont brillants et qui sont des maîtres."}, {"timestamp": [3993.78, 3997.32], "text": " Mais un maître ne peut enseigner qu'à cinq personnes à la fois."}, {"timestamp": [3997.32, 4000.4], "text": " Donc ça fait pas une diffusion de masse ni large"}, {"timestamp": [4000.4, 4002.4], "text": " et tu modifies pas les choses de cette manière là."}, {"timestamp": [4002.4, 4006.08], "text": " Donc j'ai cherché à voir qu'est ce qu'on"}, {"timestamp": [4006.08, 4009.92], "text": " pouvait avoir comme méthodologie pédagogique pour enseigner ça, pour faire comprendre aux gens"}, {"timestamp": [4009.92, 4013.4], "text": " comment le cheval se comportait, pourquoi, sans avoir besoin de lire de cent bouquins."}, {"timestamp": [4013.4, 4018.36], "text": " Sachant qu'en gros ce que tu dis là c'est qu'il est aussi important d'éduquer la personne qui"}, {"timestamp": [4018.36, 4023.2], "text": " monte que le cheval lui-même. C'est pas juste que t'arrives, tiens le cheval il a été éduqué."}, {"timestamp": [4023.2, 4026.2], "text": " Non parce que le cheval bien éduqué si tu le donnes à quelqu'un qui fait pas les bons trucs,"}, {"timestamp": [4026.2, 4028.48], "text": " le cheval il redevient un comité avant."}, {"timestamp": [4028.48, 4029.68], "text": " Quelqu'un de mal éduqué finalement."}, {"timestamp": [4029.68, 4030.48], "text": " Exactement."}, {"timestamp": [4030.48, 4031.48], "text": " D'accord."}, {"timestamp": [4031.48, 4037.2], "text": " Donc je me suis intéressé à ça et j'ai découvert aux Etats-Unis un cavalier intelligent"}, {"timestamp": [4037.2, 4039.44], "text": " qui avait une méthode, ça s'appelle la méthode Parelli,"}, {"timestamp": [4039.44, 4043.08], "text": " et qui avait mis en format pédagogique toute une méthode."}, {"timestamp": [4043.08, 4044.08], "text": " D'accord."}, {"timestamp": [4044.08, 4045.3], "text": " Et j'ai trouvé ça très intéressant,"}, {"timestamp": [4045.3, 4046.64], "text": " je me suis allé voir, etc."}, {"timestamp": [4046.64, 4048.64], "text": " J'ai fini par prendre une licence pour l'importer en France."}, {"timestamp": [4048.64, 4050.92], "text": " Donc je l'ai importé en France, ça a duré deux ans."}, {"timestamp": [4050.92, 4052.68], "text": " Ça n'a pas duré longtemps pour deux raisons."}, {"timestamp": [4052.68, 4054.68], "text": " La première c'est que c'était très western"}, {"timestamp": [4054.68, 4056.68], "text": " et très marketing américain"}, {"timestamp": [4056.68, 4059.04], "text": " et que là pour les français c'était too much."}, {"timestamp": [4059.04, 4062.88], "text": " Et la deuxième c'est que le parrainé en question"}, {"timestamp": [4062.88, 4064.08], "text": " qui ne manque pas de talent"}, {"timestamp": [4064.08, 4065.84], "text": " avait un ego plus grand que la montagne"}, {"timestamp": [4066.04, 4067.44], "text": " et que"}, {"timestamp": [4067.44, 4071.16], "text": " un jour je me rappelle avoir discuté avec lui, ça résume toute la situation"}, {"timestamp": [4071.6, 4075.36], "text": " et je lui dis, vous expliquez ça dans vos livres sur les chevaux, sur pourquoi"}, {"timestamp": [4075.68, 4081.56], "text": " je pense que serait intéressant d'avoir un universitaire ou un scientifique ou un métaux qui valide ce que vous dites"}, {"timestamp": [4082.04, 4084.76], "text": " et il m'a regardé, il m'a dit mais pourquoi faire ? Je lui ai dit parce que"}, {"timestamp": [4086.0, 4088.0], "text": " valider des assumptions c'est pas idiot."}, {"timestamp": [4088.0, 4090.0], "text": " Il m'a dit mais si je le dis c'est que c'est vrai."}, {"timestamp": [4090.0, 4092.0], "text": " Je lui ai dit merci, au revoir."}, {"timestamp": [4092.0, 4094.0], "text": " Donc on s'est séparés"}, {"timestamp": [4094.0, 4096.0], "text": " mais j'avais appris ce que vous avez"}, {"timestamp": [4096.0, 4098.0], "text": " venu d'apprendre et là j'ai commencé"}, {"timestamp": [4098.0, 4100.0], "text": " à écrire une méthode en français. Enfin pas moi qui écris"}, {"timestamp": [4100.0, 4102.0], "text": " je fais écrire aux autres parce que d'abord je ne sais pas bien écrire"}, {"timestamp": [4102.0, 4104.0], "text": " et ensuite c'est pas mon job."}, {"timestamp": [4104.0, 4107.6], "text": " Donc on monte des équipes etc et on a bâti une méthode en France,"}, {"timestamp": [4107.6, 4108.8], "text": " ça s'appelle la méthode L'Assence."}, {"timestamp": [4108.8, 4112.4], "text": " Qui est hyper reconnue quand même aujourd'hui."}, {"timestamp": [4112.4, 4115.8], "text": " Je veux dire, c'est quelque chose, quand on ne connaît pas le cheval,"}, {"timestamp": [4115.8, 4117.4], "text": " c'est pas un petit peu quoi."}, {"timestamp": [4117.4, 4120.4], "text": " La méthode L'Assence, on a vendu plus de 50 000 méthodes"}, {"timestamp": [4120.4, 4122.0], "text": " depuis qu'on a mis ça en place."}, {"timestamp": [4122.0, 4126.0], "text": " 50-60 000, en fait, je n'ai plus, en fait. C'est considérable."}, {"timestamp": [4126.0, 4129.0], "text": " Donc avec des événements où au début vous étiez quelques centaines, quelques dizaines,"}, {"timestamp": [4129.0, 4131.0], "text": " aujourd'hui maintenant vous êtes des milliers."}, {"timestamp": [4131.0, 4132.0], "text": " Absolument. On a propagé."}, {"timestamp": [4132.0, 4135.0], "text": " Donc si tu veux, dès le début, on a créé cette méthode."}, {"timestamp": [4135.0, 4139.0], "text": " On l'a fait avec du visuel et du bouquin, du papier et des vidéos."}, {"timestamp": [4139.0, 4141.0], "text": " On a enseigné."}, {"timestamp": [4141.0, 4143.0], "text": " On a fait une école."}, {"timestamp": [4143.0, 4146.4], "text": " J'ai fait une école dès la première année, en réalisant que si j'avais pas"}, {"timestamp": [4146.4, 4151.36], "text": " des gens qui avaient appris chez moi pour aller le faire ailleurs, on ne propagerait jamais"}, {"timestamp": [4151.36, 4155.32], "text": " l'information parce que sinon on resterait en vaste lot si tu veux. Sachant que c'est autre"}, {"timestamp": [4155.32, 4158.52], "text": " chose, on n'en a pas parlé, mais tu as aussi la SANS dans le Montana aux Etats-Unis. Oui,"}, {"timestamp": [4158.52, 4161.12], "text": " mais alors ça c'est différent parce que la SANS dans le Montana aux Etats-Unis c'est un ranch"}, {"timestamp": [4161.12, 4166.96], "text": " d'élevage, on élève des vaches, c'est un grand ranch, c'est un truc absolument extraordinaire et magique, c'est le rêve"}, {"timestamp": [4166.96, 4167.96], "text": " des rêves."}, {"timestamp": [4167.96, 4168.96], "text": " – Je croyais qu'il y avait une école là-bas."}, {"timestamp": [4168.96, 4172.48], "text": " – Si, il y a aussi une école, mais là j'ai repris la méthode de la science, qui"}, {"timestamp": [4172.48, 4176.4], "text": " a une partie de son origine aux Etats-Unis, une en France, que j'ai écrite en France"}, {"timestamp": [4176.4, 4181.16], "text": " et re-écrite complètement, je l'ai retraduit en anglais, et j'ai fait un partenariat"}, {"timestamp": [4181.16, 4185.92], "text": " avec l'université d'Etat de Montana et on a organisé un bachelor"}, {"timestamp": [4185.92, 4187.4], "text": " of science de naturalismanship."}, {"timestamp": [4187.4, 4189.4], "text": " C'est ça, donc t'as carrément un bachelor."}, {"timestamp": [4189.4, 4193.18], "text": " Et là on enseigne, j'ai trois enseignants qui sont mes employés, qui enseignent la"}, {"timestamp": [4193.18, 4195.52], "text": " méthode d'ascense à l'université."}, {"timestamp": [4195.52, 4196.52], "text": " Incroyable."}, {"timestamp": [4196.52, 4197.88], "text": " Et donc on a 110 étudiants dans le programme."}, {"timestamp": [4197.88, 4200.44], "text": " Qui viennent de tous les États-Unis, c'est incroyable."}, {"timestamp": [4200.44, 4202.92], "text": " C'est un beau programme, c'est très joli si tu veux."}, {"timestamp": [4202.92, 4209.64], "text": " Donc en fait, l'ascense est développée au fur et à mesure, toujours en parallèle du reste."}, {"timestamp": [4209.64, 4212.16], "text": " C'est pas venu en séquence réelle, tout est en parallèle."}, {"timestamp": [4212.16, 4216.8], "text": " Je voyageais en Chine, j'avais mes dossiers de l'ascense avec moi, je voyageais en Némégue, j'avais mes dossiers de l'ascense."}, {"timestamp": [4216.8, 4231.6], "text": " Et donc on a bâti l'ascense au fur et à mesure, jusqu'au point où on est aujourd'hui, on a un contenu de grande qualité, extrêmement diversifié dans ses méthodes d'expression."}, {"timestamp": [4231.6, 4247.8], "text": " Je ne sais pas si on dit ça d'ailleurs. On a un MOOC, on a mis un MOOC en ligne, on a un e, on a des écoles, trois écoles différentes,"}, {"timestamp": [4247.8, 4251.8], "text": " on a des stages professionnels, on a des stages pour amateurs,"}, {"timestamp": [4251.8, 4255.28], "text": " on a un DU avec Paris Descartes, tu vois enfin..."}, {"timestamp": [4255.28, 4260.72], "text": " On a une activité considérable et je le gère comme une activité professionnelle,"}, {"timestamp": [4260.72, 4263.84], "text": " bien que ce soit une activité à mission complète."}, {"timestamp": [4263.84, 4265.16], "text": " C'est-à- dire qu'on a une"}, {"timestamp": [4265.16, 4271.28], "text": " mission c'est de développer, de vulgariser, de partager la relation homme-cheval, d'améliorer"}, {"timestamp": [4271.28, 4273.5], "text": " le bien-être du cheval et donner à l'homme du plaisir."}, {"timestamp": [4273.5, 4281.32], "text": " Comment tu passes de... tu dis ça avec tellement de passion et alors on sent que dans Sight il y avait"}, {"timestamp": [4281.32, 4290.4], "text": " beaucoup de passion mais comment tu passes de cet énorme truc Sight industriel, politique,"}, {"timestamp": [4290.4, 4299.0], "text": " à la Sense qui est quelque chose de beaucoup plus naturel, que tu maîtrises totalement et très spirituel ?"}, {"timestamp": [4299.0, 4303.2], "text": " Alors je sais pas comment dire ça mais je vois pas de différence."}, {"timestamp": [4303.2, 4305.84], "text": " C'est des modes de pensée. C'est-à-dire qu'en réalité j différence. C'est des modes de pensée."}, {"timestamp": [4305.84, 4308.32], "text": " C'est-à-dire qu'en réalité j'essaie de voir des modes de pensée longs."}, {"timestamp": [4308.32, 4311.6], "text": " Quand je regarde la science, je regarde ok où je veux être dans 5 ans ou dans 10 ans."}, {"timestamp": [4311.6, 4315.52], "text": " Quand tu développes des projets, tu regardes loin."}, {"timestamp": [4315.52, 4317.92], "text": " Un projet ça se regarde sur 30 ans."}, {"timestamp": [4317.92, 4319.76], "text": " Un projet industriel."}, {"timestamp": [4319.76, 4322.56], "text": " Donc tu fais des projections sur 30 ans qui sont toutes fausses."}, {"timestamp": [4322.56, 4324.16], "text": " Mais ça ne sert à rien, tu les fais de bonne foi."}, {"timestamp": [4324.16, 4327.0], "text": " Et t'as des tas de gens qui projettent, projettent, projettent."}, {"timestamp": [4327.0, 4330.62], "text": " Donc en fait, tu construis toujours dans le long, tu construis pas dans le court."}, {"timestamp": [4330.62, 4335.0], "text": " Quand tu construis un immeuble, tu construis pour qu'il tienne 50 ans, tu construis pas pour qu'il tombe l'année prochaine."}, {"timestamp": [4335.0, 4336.84], "text": " Donc le raisonnement est toujours dans le long."}, {"timestamp": [4336.84, 4338.84], "text": " Et après, c'est dans le quotidien."}, {"timestamp": [4338.84, 4342.7], "text": " Et là t'essaies de gérer le circuit si j'ose dire."}, {"timestamp": [4342.7, 4345.8], "text": " Et t'essaies de gérer dans le quotidien, donc c'est dans l'exécution pure."}, {"timestamp": [4345.8, 4350.08], "text": " Le quotidien est toujours plus difficile que le long, parce que le long c'est plus conceptuel,"}, {"timestamp": [4350.08, 4355.68], "text": " c'est plus un vélo etc. Mais le long est le porteur. Donc tu mets tes équipes, tu mets l'ensemble"}, {"timestamp": [4355.68, 4359.88], "text": " des projets sur du long, tu crées de la ligne d'horizon, tu regardes l'horizon quand tu marches,"}, {"timestamp": [4359.88, 4363.16], "text": " tu regardes pas tes pieds, tu regardes l'horizon. Si tu regardes tes pieds, tu te casses la gueule."}, {"timestamp": [4363.16, 4367.6], "text": " C'est bien ce qu'on t'apprend. Dès que tu fais du vélo, tu regardes bien devant,"}, {"timestamp": [4367.6, 4371.48], "text": " dès que tu fais tout, tout de ta moto. Tu regardes les oreilles de ton cheval,"}, {"timestamp": [4371.48, 4378.56], "text": " l'autre il baisse la tête. Tu regardes droit devant toi, le cheval il passe. Donc si tu veux,"}, {"timestamp": [4378.56, 4383.52], "text": " ton regard doit porter l'horizon, doit porter loin. En portant loin, il donne une dimension"}, {"timestamp": [4383.52, 4386.5], "text": " à ta vie parce que tu peux mettre ton horizon un peu où tu veux,"}, {"timestamp": [4386.5, 4395.5], "text": " c'est un cursus flexible, donc tu peux jouer avec. Et donc le cheval tu lui apportes une humanité parce que c'est du vivant,"}, {"timestamp": [4395.5, 4407.0], "text": " un respect parce que l'autre il est bien plus gros que toi, bien plus grand, il a bien plus de muscles, il a une belle élégance, un bel animal puissant, et si tu te trompes avec lui, il saura te le dire."}, {"timestamp": [4407.0, 4410.6], "text": " Donc ça t'apprend l'humilité, ça t'apprend le respect,"}, {"timestamp": [4410.6, 4414.0], "text": " il y a un échange affectif assez profond,"}, {"timestamp": [4414.0, 4416.5], "text": " et en même temps le cheval et le lien à la nature,"}, {"timestamp": [4416.5, 4418.5], "text": " c'est un lien à la nature extrêmement important."}, {"timestamp": [4418.5, 4422.0], "text": " C'est qu'aujourd'hui 80% de la population française vit dans des villes."}, {"timestamp": [4422.0, 4427.4], "text": " Et il y a 100 ans, ça devait être 25 ou 30% ou 40%, je ne sais pas combien."}, {"timestamp": [4427.4, 4429.8], "text": " Donc le monde paysan a été effacé,"}, {"timestamp": [4429.8, 4433.6], "text": " assez dramatiquement d'ailleurs, parce qu'aujourd'hui les paysans ne sont plus aimés,"}, {"timestamp": [4433.6, 4435.6], "text": " parce que ce que je trouve honteux."}, {"timestamp": [4435.6, 4443.4], "text": " Mais le monde paysan s'efface, les urbains deviennent la population dominante,"}, {"timestamp": [4443.4, 4445.6], "text": " ils ne rêvent que de nature et s'enferment dans le béton."}, {"timestamp": [4445.6, 4447.96], "text": " Non mais c'est clair."}, {"timestamp": [4447.96, 4450.6], "text": " Et ils mettent des salades sur les toits des immeubles."}, {"timestamp": [4450.6, 4452.72], "text": " Et dans les parkings de plus en plus."}, {"timestamp": [4452.72, 4455.6], "text": " Oui, et donc si tu veux, il y a un vrai problème."}, {"timestamp": [4456.6, 4460.48], "text": " En plus, la société est de plus en plus virtuelle, on est de plus en plus dématérialisé."}, {"timestamp": [4460.48, 4462.92], "text": " Donc on est voué à péter les plombs."}, {"timestamp": [4462.92, 4468.08], "text": " Je voulais venir justement, je reviens là dessus, sur deux points, c'est exactement ce que tu dis là,"}, {"timestamp": [4468.08, 4472.48], "text": " mais tu parles d'horizon et d'horizontalité, t'en parles aussi dans ton bouquin."}, {"timestamp": [4472.48, 4480.24], "text": " Alors l'horizon sur deux aspects, mais toi, chez toi, t'es dans le temps long,"}, {"timestamp": [4480.24, 4486.44], "text": " contrairement à quand même une vogue du moment assez impressionnante sur Instagram,"}, {"timestamp": [4486.44, 4489.36], "text": " le temps court, très très court d'ailleurs, moi j'essaye d'aller à l'encontre de ça avec ce"}, {"timestamp": [4489.36, 4493.92], "text": " podcast, tu vois je demande un long moment à mes invités parce que je pense que le temps long c'est"}, {"timestamp": [4493.92, 4498.84], "text": " quelque chose sur lequel tu te poses, tu te projettes, tu comprends, mais t'es aussi sur"}, {"timestamp": [4498.84, 4505.4], "text": " l'horizon ou l'horizontalité dans tes rapports avec les gens."}, {"timestamp": [4505.4, 4509.4], "text": " Et ça c'est quelque chose que je partage tellement et que j'aime beaucoup"}, {"timestamp": [4509.4, 4514.0], "text": " et que tu expliques bien, mais partout dans chacune de tes usines,"}, {"timestamp": [4514.0, 4518.8], "text": " la compréhension du quotidien de chacun, partout dans ta vie,"}, {"timestamp": [4518.8, 4521.6], "text": " je crois que ça peut être quasiment même au rapport au cheval,"}, {"timestamp": [4521.6, 4525.28], "text": " c'est juste se dire, tu ne vis pas dans la verticalité."}, {"timestamp": [4525.28, 4531.8], "text": " Non parce que d'abord je pense que tu as un meilleur échange avec les gens"}, {"timestamp": [4531.8, 4536.72], "text": " d'horizontalité, qu'ensuite tu peux être leader mais tu n'as pas le"}, {"timestamp": [4536.72, 4542.28], "text": " vertical pour ça. Mais c'est très moderne, c'est intéressant comme approche,"}, {"timestamp": [4542.28, 4546.28], "text": " ça l'était pas du tout... tu l'avais conceptualisé déjà, je veux dire"}, {"timestamp": [4546.28, 4548.76], "text": " dans les années 80 ou dans tes usines, c'était quelque chose que tu voyais déjà ?"}, {"timestamp": [4548.76, 4553.12], "text": " Alors honnêtement, j'ai rien conceptualisé avant de le faire, je l'ai vécu. Mais j'ai toujours pensé"}, {"timestamp": [4553.12, 4557.36], "text": " loin, j'ai toujours pensé grand, j'ai toujours pensé comme ça, ça c'est sûr. Mais après,"}, {"timestamp": [4557.36, 4563.36], "text": " j'ai développé au fur et à mesure. C'est ce que j'ai beaucoup aimé. Avant de te quitter,"}, {"timestamp": [4563.36, 4565.0], "text": " j'ai deux trois questions. D'accord, vas-y. Ce que j'ai beaucoup aimé. Avant de te quitter, j'ai deux, trois questions."}, {"timestamp": [4565.0, 4566.0], "text": " D'accord, vas-y."}, {"timestamp": [4566.0, 4570.0], "text": " Ce que j'ai beaucoup aimé dans ton bouquin, c'est vraiment penser loin et penser grand."}, {"timestamp": [4570.0, 4573.0], "text": " Moi, je trouve que c'est un talent incroyable qu'on ressent chez toi."}, {"timestamp": [4573.0, 4579.0], "text": " J'aimerais juste que tu me parles deux secondes, parce que ça, ça m'a fait rêver de tes roadtrips avec tes potes."}, {"timestamp": [4579.0, 4580.0], "text": " Tu les fais toujours déjà, en moto ?"}, {"timestamp": [4580.0, 4581.0], "text": " Ouais, mais un peu moins."}, {"timestamp": [4581.0, 4585.68], "text": " Parce que les potes changent, parce qu'il y en a un qui est un peu malade, parce que l'autre il sait pas quoi."}, {"timestamp": [4585.68, 4591.36], "text": " Mais tu partais vraiment comme tu le faisais quasiment à pied à Paris-Parcel."}, {"timestamp": [4591.36, 4597.2], "text": " Oui, à 50 ans je me suis réveillé, je me suis dit bon j'ai fait un voyage en moto dans ma vie,"}, {"timestamp": [4597.2, 4601.32], "text": " avant j'avais pas le permis et après je n'ai pas repris la moto. Parce que c'était pas une"}, {"timestamp": [4601.32, 4607.92], "text": " destination, c'était une aventure. Puis à 50 ans, ça me prend et je me dis bon, l'Amérique j'y vis, j'aime,"}, {"timestamp": [4607.92, 4611.56], "text": " les rocheux c'est magique et c'est très très beau, il faut parcourir en moto."}, {"timestamp": [4611.56, 4614.6], "text": " Donc je décide qu'il me faut une Harley parce que ça peut pas être autre chose,"}, {"timestamp": [4614.6, 4617.24], "text": " faut pas être en Amérique et monter sur une moto qui est pas énorme,"}, {"timestamp": [4617.24, 4618.0], "text": " c'est pas petit du tout."}, {"timestamp": [4618.0, 4622.44], "text": " Et j'embarque mes copains, mon frère et je dis voilà on va faire un road trip."}, {"timestamp": [4622.44, 4625.28], "text": " Et du coup chaque été été on passait deux semaines"}, {"timestamp": [4625.28, 4632.28], "text": " sur nos motos avec uniquement on partait d'un point donné et une destination générale."}, {"timestamp": [4632.28, 4634.8], "text": " Petit sac à dos c'était vraiment..."}, {"timestamp": [4634.8, 4637.72], "text": " Ouais enfin minima, on dormait dans un petit motel en cours de route."}, {"timestamp": [4637.72, 4639.44], "text": " T'avais pas d'étape."}, {"timestamp": [4639.44, 4647.0], "text": " Jamais, jamais. La moto c'est un truc de liberté donc si tu veux tu peux tu peux pas être en liberté si le soir il faut arriver quelque part."}, {"timestamp": [4647.0, 4652.0], "text": " Parce que t'es en pression. Tu dis il me reste 50 km à faire, il m'en reste 100 à faire, etc."}, {"timestamp": [4652.0, 4656.0], "text": " Alors que si tu roules et quand t'arrives 5-6 heures du soir, tu te demandes, tiens où est-ce qu'on va s'arrêter ?"}, {"timestamp": [4656.0, 4662.0], "text": " Et là tu commences à regarder ce qui se passe. Des fois tu trouves, des fois tu trouves pas, peu importe, mais la liberté c'est ça."}, {"timestamp": [4662.0, 4665.0], "text": " L'autre élément en moto c'est que t'es en groupe, mais en fait c'est ça. L'autre élément moto c'est que tu es en groupe mais en"}, {"timestamp": [4665.0, 4670.6], "text": " fait tu es tout seul parce que tu parles avec personne d'abord tu mettes à quelqu'un derrière"}, {"timestamp": [4670.6, 4674.6], "text": " toi tu n'entends rien de ce qu'il raconte c'est pas la peine donc tu es tout seul tu peux réfléchir"}, {"timestamp": [4674.6, 4681.36], "text": " tu peux penser tu es nouveau dans la nature avec les odeurs les humidités les atmosphères et tout"}, {"timestamp": [4681.36, 4687.6], "text": " ça la chaleur le chaud le froid tout ce que tu ce que tu veux. Donc t'es en pétrache, t'es vraiment proche de la nature."}, {"timestamp": [4687.6, 4692.64], "text": " Alors t'as un bruit d'enfer avec l'harley que je trouve assez sympathique, mais c'est pas... c'est personnel."}, {"timestamp": [4692.64, 4696.56], "text": " Et t'as entre les jambes un espèce de camion."}, {"timestamp": [4696.56, 4699.2], "text": " Tu roules pas vite en moto. Moi j'aime pas rouler vite."}, {"timestamp": [4699.2, 4702.16], "text": " La vitesse c'est pas mon truc, ça marche pas avec mon focus."}, {"timestamp": [4702.16, 4706.2], "text": " Donc je roule pas vite, mais tu croues,"}, {"timestamp": [4706.2, 4711.4], "text": " soit tu te laisses aller, tu roules à 60, 80 et c'est le bonheur et t'as pu."}, {"timestamp": [4711.4, 4714.56], "text": " Je crois que tu prends un avion ce soir pour aller aux Etats-Unis, je vais te télécharger"}, {"timestamp": [4714.56, 4718.6], "text": " un épisode de Génération de Witcher Self avec Fred Jordan qui refait des Harley, ça"}, {"timestamp": [4718.6, 4719.6], "text": " te plaira je suis sûr."}, {"timestamp": [4719.6, 4720.6], "text": " D'accord."}, {"timestamp": [4720.6, 4723.2], "text": " Comme ça je gagne un nouvel abonné, c'est bien."}, {"timestamp": [4723.2, 4728.0], "text": " L'autre question que je voulais te poser c'est si tu avais l'occasion de retrouver William"}, {"timestamp": [4728.0, 4737.0], "text": " à... mettons à l'âge où tu rejoins ton père, à ce moment là que tu pouvais lui donner un message,"}, {"timestamp": [4737.0, 4739.0], "text": " lui dire un message qu'est-ce que tu lui dirais ?"}, {"timestamp": [4739.0, 4741.0], "text": " Je lui dirais merci tu m'as beaucoup appris."}, {"timestamp": [4741.0, 4746.44], "text": " Je le pense vraiment du plus profond de mon coeur. Et je lui ai dit ça quand"}, {"timestamp": [4746.44, 4750.04], "text": " j'ai quitté et il n'a pas bien compris, il a compris plus tard parce qu'on est resté très"}, {"timestamp": [4750.04, 4755.24], "text": " intime et très proche, on a beaucoup parlé de ce que je faisais et tout ça. Et il m'a beaucoup"}, {"timestamp": [4755.24, 4758.2], "text": " appris, il ne m'a pas appris en étant un éducateur, il m'a appris en étant un modèle."}, {"timestamp": [4758.2, 4761.0], "text": " C'est ce que tu dirais à ton père et qu'est-ce que tu dirais à William,"}, {"timestamp": [4761.0, 4764.16], "text": " pardon j'ai mal posé ma question peut-être, si tu pouvais lui dire avant tout ça,"}, {"timestamp": [4764.16, 4767.0], "text": " avant toutes ces aventures, si tu pouvais lui glisser un petit truc à toi-même ?"}, {"timestamp": [4769.5, 4770.0], "text": " Ouah !"}, {"timestamp": [4770.0, 4772.0], "text": " Ha ha ha !"}, {"timestamp": [4772.0, 4774.0], "text": " Si j'étais William et je me..."}, {"timestamp": [4774.0, 4778.0], "text": " Ouais, là tu avais l'occasion de te dire 30, 40 ans en arrière, revenir."}, {"timestamp": [4778.0, 4783.0], "text": " Avance, regarde l'horizon, te fais pas chier, et de toute façon,"}, {"timestamp": [4784.5, 4786.56], "text": " quand tu marches, tu regardes loin."}, {"timestamp": [4787.0, 4789.96], "text": " Quand la vie est difficile, l'instant est toujours difficile,"}, {"timestamp": [4789.96, 4792.48], "text": " mais si tu regardes plus loin, ça rend l'instant moins difficile."}, {"timestamp": [4792.68, 4794.56], "text": " Le cours est pénible, le long est pas pénible."}, {"timestamp": [4795.08, 4797.32], "text": " Dès l'instant où ça devient un peu pénible, là, regarde plus loin."}, {"timestamp": [4798.0, 4799.92], "text": " Et du coup, c'est le pas suivant qui compte."}, {"timestamp": [4800.16, 4801.32], "text": " C'est tellement vrai, c'est tellement beau."}, {"timestamp": [4802.84, 4804.72], "text": " Très bien. Et toute dernière question."}, {"timestamp": [4806.04, 4807.0], "text": " Pourquoi tu cours, William ? Ah non, je cours pas. beau. Très bien et toute dernière question, pourquoi tu cours William ?"}, {"timestamp": [4810.4, 4812.4], "text": " Ah non je cours pas moi, je fais pas de course à pied, je fais pas de sport, je fais du vélo. Pourquoi t'avances dans la vie ?"}, {"timestamp": [4812.4, 4814.0], "text": " J'avance dans la vie parce que"}, {"timestamp": [4814.0, 4819.48], "text": " quand j'étais ado et enfant j'ai eu des crises existentielles assez stupides mais assez importantes."}, {"timestamp": [4821.24, 4823.72], "text": " J'ai découvert que la mort qui m'a frôlé plusieurs fois"}, {"timestamp": [4826.96, 4830.08], "text": " n'était pas un truc qui me faisait peur mais j'ai eu très peur de mourir avant d'avoir fait ce que j'avais à faire."}, {"timestamp": [4830.08, 4832.08], "text": " Ça, ça m'a beaucoup inquiété."}, {"timestamp": [4832.08, 4834.88], "text": " Et alors je me suis demandé ce que j'avais à faire."}, {"timestamp": [4834.88, 4838.72], "text": " Question légitime, étant cadeau, etc."}, {"timestamp": [4838.72, 4842.56], "text": " Et j'ai pensé que ce que j'avais à faire c'était de transmettre."}, {"timestamp": [4842.56, 4848.26], "text": " Et donc mon objectif dans la vie c'est de faire des choses que je peux transmettre et qui peuvent servir à d'autres."}, {"timestamp": [4848.26, 4853.4], "text": " Donc quand je fais Sight, j'ai en fait transmis non pas ce que je croyais être une grande entreprise"}, {"timestamp": [4853.4, 4858.52], "text": " mais j'ai transmis à d'autres les moyens, l'apprentissage et l'expérience et des moyens"}, {"timestamp": [4858.52, 4862.0], "text": " que j'étais assez partageur sur le plan économique."}, {"timestamp": [4862.0, 4864.76], "text": " Quand je fais la Scent, j'ai transmis à des millions de gens"}, {"timestamp": [4864.76, 4865.16], "text": " une manière différente de regarder le cheval de lui avec le plan économique. Quand je fais l'assent, j'ai transmis à des millions de gens une manière"}, {"timestamp": [4865.16, 4870.0], "text": " différente de regarder le cheval de lui avec le cheval. Ça pour moi c'est un de mes plus grands"}, {"timestamp": [4870.0, 4874.84], "text": " accomplissements dans la vie. Et maintenant je convertis, je fais évoluer l'assent dans une"}, {"timestamp": [4874.84, 4880.08], "text": " notion de fondation. On vient de mettre en place l'institut pour l'homme et le cheval,"}, {"timestamp": [4880.08, 4885.12], "text": " qui est une fondation et ça va permettre d'ouvrir et d'amener encore"}, {"timestamp": [4885.12, 4887.12], "text": " d'autres gens et de partager tout ça, ce qui est merveilleux."}, {"timestamp": [4887.12, 4890.72], "text": " Je te remercie parce que c'est vraiment une super aventure que tu as vécu"}, {"timestamp": [4890.72, 4895.4], "text": " depuis tout ce temps que tu racontes bien. Donc je vous recommande tous de lire"}, {"timestamp": [4895.4, 4899.88], "text": " À mon allure de chez Actes Sud, que je mettrai le lien dans la bio,"}, {"timestamp": [4899.88, 4905.76], "text": " dans le descriptif de l'article et puis du post."}, {"timestamp": [4905.76, 4909.88], "text": " Et puis je mettrai tous les endroits où on peut te joindre, surtout par le biais de la"}, {"timestamp": [4909.88, 4910.88], "text": " sens je crois."}, {"timestamp": [4910.88, 4913.76], "text": " Oui on peut te joindre, mais tu peux, je suis joignable, il n'y a pas de problème."}, {"timestamp": [4913.76, 4914.76], "text": " D'accord."}, {"timestamp": [4914.76, 4916.96], "text": " Et puis sinon par mon biais, vous m'écrivez, je forwarderai à William."}, {"timestamp": [4916.96, 4919.68], "text": " Et voilà, je te remercie pour ton temps."}, {"timestamp": [4919.68, 4923.76], "text": " Je vous demande à tous de ne pas hésiter à partager ce podcast à ceux qui aiment le"}, {"timestamp": [4923.76, 4925.36], "text": " cheval de votre entourage, à ceux qui aiment"}, {"timestamp": [4925.64, 4932.32], "text": " le gros business, les belles aventures, la Harley peut-être, et puis à noter ce podcast 5 étoiles. Je te remercie William."}, {"timestamp": [4932.92, 4938.8], "text": " Mathieu, merci beaucoup et puis à bientôt. Et bon vol de retour aux Etats-Unis, j'ai passé un super moment, j'espère que ce sera le cas de tout le monde."}, {"timestamp": [4938.8, 4940.8], "text": " Salut. Salut."}, {"timestamp": [4949.4, 4954.92], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [4954.92, 4959.64], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [4959.64, 4965.8], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4965.8, 4969.48], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4969.48, 4974.04], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4974.04, 4978.08], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous"}, {"timestamp": [4978.08, 5005.08], "text": " écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous arrête"}, {"timestamp": [5005.08, 5009.32], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5009.32, 5013.32], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5013.32, 5015.72], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [5015.72, 5019.88], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [5019.88, 5023.04], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [5023.04, 5024.04], "text": " êtes au bon endroit."}, {"timestamp": [5024.04, 5028.92], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent"}, {"timestamp": [5028.92, 5034.36], "text": " et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le"}, {"timestamp": [5034.36, 5038.32], "text": " savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont"}, {"timestamp": [5038.32, 5045.68], "text": " définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5045.68, 5048.64], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [5048.64, 5050.92], "text": " il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [5050.92, 5053.6], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5053.6, 5055.76], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [5055.76, 5059.04], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [5059.04, 5061.04], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [5061.04, 5063.44], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [5063.44, 5065.16], "text": " enfin, il y'a beaucoup beaucoup de"}, {"timestamp": [5065.16, 5069.88], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia"}, {"timestamp": [5069.88, 5073.24], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [5073.24, 5077.8], "text": " faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau"}, {"timestamp": [5077.8, 5081.24], "text": " c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant"}, {"timestamp": [5081.24, 5084.24], "text": " tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner"}, {"timestamp": [5084.24, 5088.16], "text": " tous les matins. Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [5088.16, 5090.8], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute,"}, {"timestamp": [5090.8, 5095.2], "text": " dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [5097.89, 5099.95], "text": " you"}]}}