{"59": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailleur, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square, en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise, et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf, pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, j'ai aujourd'hui un immense plaisir de recevoir la marraine du e-commerce français, quelque chose comme ça, Catherine Barbat. Salut Catherine ! J'aime bien être une marraine, bonjour ! Moi j'aime bien être un parrain, tu vois, c'est pour ça que j'ai appelé ma boîte Causa Vostra. Je suis ravi de te voir, Catherine, ça fait un bail, on s'est croisé une ou deux fois mais on se connaît mal. Et du coup, on va se connaître mieux dans une heure, une petite heure parce que tu n'as pas beaucoup de temps. Mais vous non plus, c'est fou de passer autant de temps à écouter des podcasts. Moi je trouve ça… c'est vrai, on a une capacité de concentration de moins en moins grande, non ? Oui mais il ne faut pas être très concentré, c'est tellement passionnant que tu vois, on va s'éclater. Alors, pour ne pas perdre de temps, déjà, je vais te demander, Catherine, est-ce que tu veux bien te présenter ? Bien sûr, je m'appelle Catherine Barba. Moi, j'aime bien dire que je suis la mamie du web. Ah, mais c'est mieux ma reine que mamie quand même. J'ai commencé dans des temps immémoriaux, tu vois, dans les années 90, en 96. Je vous rassure, vous n'avez que l'audio, mais elle n'a pas du tout une tête de mamie, Catherine. Oui, les cosmétiques font des miracles. En fait, j'ai commencé dans les années 90, au moment où Internet sortait d'école de commerce et au moment où Internet était vraiment à peine naissant. C'était une drôle de e-chose qui sortait de nulle part. Il y avait déjà Amazon qui commençait aux États-Unis, il y avait AOL, c'était des noms, et en France... C'était vraiment le tout début. C'était un hasard ? Oui, c'était un hasard. Mais je crois que c'est un peu ça la vie, c'est la chance. La chance des belles rencontres. Moi, j'étais en école de commerce, il fallait que je fasse un mémoire de fin d'étude. J'avais aucune idée, j'hésitais entre le business des planches à voile et les paradis fiscaux, passionnant comme sujet. Et en fait je tombe en lisant Télérama, il y avait un concours organisé par le syndicat de la presse, c'était l'arrivée d'internet et son impact sur la lecture de la presse. Je m'étais dit c'est sympa ce sujet, c'était en 95, ça m'intéresse beaucoup, je vais faire des recherches et puis je ne suis pas à l'abri de gagner le premier prix. Et c'est ce qui s'est passé en fait, j'ai gagné le premier prix, j'en ai fait mon mémoire de fin d'études, et la présidente du jury c'était ma fée Viviane Pratt qui dirigeait à l'époque OMD, l'agence média du groupe Omnicom. Elle m'a dit que c'était bien, votre machin, sur Internet. Alors, nos clients nous demandent énormément de choses, on ne sait pas très bien comment leur répondre. Ils faisaient de l'achat d'espace sur les médias classiques, télé, radio, presse, affichage, mais pas encore sur Internet. Comme le fait Abbas, Cara, presse, affichage, mais pas encore sur internet. Ouais, comme le fait ce Cara, etc. Exactement, mais là c'était en 95 et OMD le faisait déjà, Cara aussi le faisait déjà. Dans le digital ? Voilà, et donc elle me dit « non, on veut le faire, et vous avez l'air d'être un peu des brouillardes, vous avez fait un mémoire sur internet, c'est parti ». Donc c'est la chance, les rencontres. Donc t'as dit « tiens, allez, toi va dans le digital ». Voilà, et j'ai commencé comme ça. Ok. Et donc elle m'a donné cette chance et je me rappelle comme tous avec beaucoup de tendresse des premiers moments. Mais c'était un peu en mode c'est un truc pas très important on te met là dessus ou il y avait un peu occupé le terrain ou ils avaient beaucoup d'espoir en toi. C'était le tout début, il y avait beaucoup je sais pas si c'était en moi mais tout le monde sentait qu'il y avait quelque chose qui se passait. Et donc, il fallait évangéliser, il fallait expliquer. Si je pose cette question, c'est que j'ai l'impression que dans certains groupes, quand on mettait quelqu'un au digital par moment, notamment dans les groupes de presse, c'était genre une planque, un truc, tiens vas-y, c'est le petit gars du digital, on te met la culpe. Je ne sais pas, je sortais d'école, j'étais toute neuve, donc ce n'était ni une punition ni une promotion, c'était simplement une opportunité. Et donc, je faisais le tour de tous les clients de l'agence, de toutes les gens en interne pour commencer, en disant « voilà, ceci est un rectangle, ça s'appelle une bannière, on peut cliquer dessus, oh ! » On peut mettre des couleurs, ça peut clignoter. Voilà, et on découvrait les coûts pour mille, l'achat d'espace, les portails, et puis ainsi de suite. Et c'était formidable de participer à cette chose naissante. J'avais vraiment l'impression d'être une pionnière. Et à l'époque, je me rappelle, je l'étais bien sûr, je l'étais. Et je me rappelle qu'à l'époque, je lisais les chroniques de Sibérie, Sibère comme C-Y-B-R, de Jean-Pierre Cloutier, un Canadien. Et donc je recevais toutes les semaines la Sibère-Lettre de Jean-Pierre Cloutier, un canadien. Et donc je recevais toutes les semaines la cyber lettre de Jean-Pierre Cloutier, qui était écrite en Word, tu vois, et qui racontait dans tel pays il y a 120 000 internautes maintenant, c'était formidable. Tiens, il y a un nouvel acteur qui vient d'arriver et je l'attendais. Je me souviens, je sais pas si tu ressens ça, qu'est-ce qui te fait ressentir ça aujourd'hui, l'impatience avec laquelle t'attends une newsletter, tu vois, ou un podcast. Tu vois, on a parlé, ah oui, c'est clair que sur les podcasts, alors moi c'est ma grosse passion, tu t'en doutes, mais c'est vrai que j'ai reçu ici Romain Dessales de Time to Sign Off, et plus récemment on en parlait tout à l'heure, Marc Fiorentino. Ah mais oui, évidemment, la newsletter en mot financier. Voilà, exactement, mais Time to Sign Off, c'heure, Marc Fiorentino. Ah mais oui, évidemment, la newsletter non financier. Voilà, exactement. Mais Time to Sign Off, c'est une newsletter où je sais que je la lis tous les jours. Et voilà, ça fonctionne. Mais en effet, il n'y en a pas beaucoup. Mais on est passé aussi, j'imagine, d'un moment en 1996-97 où l'information n'était pas aussi dense et riche. Enfin, il n'y en avait pas en nombre autant. Bien sûr. Aujourd'hui, il y en a trop. Donc ce qui est intéressant dans le contenu, et ça, c'est un truc que je voudrais aborder avec toi, parce que je crois que tu as vraiment compris ton histoire depuis ses débuts dans le digital, comment maîtriser ou diffuser du contenu. Mais aujourd'hui, on va sur vraiment la diffusion du bon contenu et comment émerger au milieu de cette espèce d'océan gigantesque. Et à l'époque, c'était plus rare. Donc tu attendais avec impatience. Bien sûr, mais aujourd'hui, c'est pareil. Tu vois, c'est toujours l'offre qui fait les ventes. Il y en a un, toi, que tu attends comme ça aujourd'hui encore ? Il y en a encore ? Moins, mais c'est vrai. Tu citais Marc Fiorentino et mon financier que je trouve super, Time to sign off aussi. Donc c'est vrai, mais c'est parce que ce sont des contenus qui me surprennent. La surprise, c'est très important, tu vois, et qui sont impertinents aussi. J'aime le ton, des sujets qui sont variés. Oui, on avait cette discussion, par exemple, en deux mots avec Romain Dessal de Time to sign off, qui disait par exemple, il n'a pas couvert le jour de la mort de Johnny, la mort de Johnny, parce qu'il considérait que c'était couvert partout et donc la case était cochée, c'était pas son rôle, puisque ça avait été annoncé le matin, tout le monde en avait parlé toute la journée, lui sort le soir, Time to sign off, et il n'en a pas parlé, et il s'est fait déchirer par tout le monde. Mais il y a un côté, j'assume aussi le mot... Pas de différence, en fait, il faut sortir du radar et tout l'enjeu à la différenciation ça a toujours été crucial pour exister dans un univers ultra compétitif mais aujourd'hui encore plus comment c'est quoi mon aspérité et donc le fait de faire l'inattendu ouais c'est un bon la différenciation je crois qu'on va prendre un bon cours de différenciation par catherine barba mais c'est mais c'est bien. Je crois que tu as été aussi par la suite donc e-France, mais avant peut-être d'arriver là-dessus, chez OMD qu'est-ce que tu as appris sur les débuts du digital ? C'était les toutes premières campagnes de pub, tu vois, c'était comment on achète, on inventait les règles en fait, comment est-ce qu'on achète de la publicité en ligne, comment est-ce qu'on mesure, c'est quoi les indicateurs de performance ? Mais non, ça commençait. Il y avait quelques internautes qui étaient de plus en plus nombreux quand même. En trois ans, ça avait considérablement cru déjà. Et c'est comme ça que je rencontre un des clients chez qui j'avais acheté une grosse campagne de publicité pour Sony à l'époque. C'était le site e-France. Je déjeune avec les dirigeants d'e-France et à la fin du déjeuner, ils me disent « tiens, on cherche un directeur général, ça ne te dit pas de venir nous rejoindre ? » Directement comme ça ? Voilà. Et donc je suis rentrée chez OMD, je suis allée voir Viviane et j'ai dit « je suis désolée parce que je t'aime infiniment. Moi, je suis inaffective, mais c'est mon histoire en fait. Il faut que j'aille travailler chez e-France. Je ne comprends pas très bien ce qu'ilsils font mais c'est ces gens-là avec qui j'ai envie d'aller. C'est la suite de mon histoire. Et donc Viviane Pratt a voulu les rencontrer, a voulu rencontrer Marc Simoncini comme un peu un chaperon pour savoir si c'était une bonne chose et à la fin elle m'a dit « ok, j'ai compris, je comprends, je peux… » Vas-y, c'est comme ça. Mais ça s'est fait sur un déjeuner ? Oui. Tu n'as pas eu d'entretien derrière, pas eu de… c'est direct ? Voilà. Incroyable. C'était... tu sais, moi j'ai beaucoup de chance en fait. Je trouve que j'ai... En fait tous les gens qui viennent sur le podcast me disent qu'ils ont beaucoup de chance. Mais parce que c'est les rencontres, tu les fabriques pas en fait, elles s'imposent à toi et c'est ton chemin. Évidemment, mais il y a des gens qui maximisent le nombre de rencontres, c'est-à-dire que déjà là, toi t'es là et je t'en remercie, mais je veux dire il y a des gens qui viennent pas et en faisant ça tu rencontres non seulement j'ai la chance de te rencontrer mais aussi tu rencontres 3000 personnes qui vont connaître ton parcours, faire un certain nombre de choses et ça crée, tu le crées tout ça ce contexte, je veux dire il y a des gens qui rencontrent personne, qui n'ont pas envie, le fait de rencontrer plein de monde et de savoir mieux leur parler, au bout d'un moment, tu maximises ces chances. Je ne sais pas si c'est le volume qui fait la différence, en fait, c'est en vue de quoi tu fais ces rencontres, de ce que tu cherches au fond, tu vois, quelle est ton ambition. Moi, je te rends compte, j'ai envie d'apprendre des choses de toi, j'ai envie... La curiosité, c'est quelque chose qui me guide beaucoup, j'ai envie de... C'est pour ça que je suis partie vivre aux Etats-Unis, c'est parce que j'ai envie d'apprendre, de me remettre en cause, de découvrir. C'est ça mon moteur, tu vois ? Et après, il y a une dose de générosité, d'enthousiasme que tu partages et puis qui font que les gens se rappellent de toi. Donc, c'est pourquoi tu veux rencontrer des gens. Moi, j'ai eu cette chance, du coup, de rencontrer Marc et puis l'équipe e-France. Alors e-France, reparlons-en, c'était quoi ? À l'époque, c'était drôle, parce que c'est vraiment le truc qui n'existe plus. Tu as vraiment l'impression de parler des modèles de dinosaures. C'était un hébergeur de pages perso. Oui, les pages perso qui étaient l'ancêtre des blogs. On pourrait comparer ça à Medium, finalement, aujourd'hui, quelque part un peu. Exactement. Il y avait du contenu qui était produit par les internautes et il fallait monétiser, sauf que les annonceurs ne voulaient pas y aller parce que ce n'était pas des écrins très valorisants pour les marques. Et puis après, il y avait toute la partie abonnement des membres pour bénéficier des services. Soit tu l'avais en gratuit et tu avais de la pub, soit c'était payant et tu n'avais pas de publicité. Et l'essentiel du business, c'était du coup l'abonnement ? Oui, mais il fallait arriver à monétiser l'audience. C'était à l'époque, e-France était le 15e plus gros site français en audience. Il y avait énormément d'audience. Donc moi, je suis arrivée pour, comme j'arrivais d'OMD, monétiser cette audience, non seulement en France, mais en Espagne, en Italie, en Suisse. Toute Benelux, je crois. Voilà, Benelux. Et c'était formidable parce que j'avais envie d'apprendre des choses nouvelles. Et t'avais quoi, à peine 25 ans ? Voilà. Et ce qui s'est passé, c'est que quelques mois après, E-France a été vendue à Vivendi, qui était Vivendi Universal à l'époque. Ça fait. Jean-Marie Messier, moi-même maître du monde. Voilà, je dis 6M. Ouais, c'est ça. Et en fait, ça a été une chance... Là, les plus jeunes nous ont lâchés. Je dis les plus jeunes et ils ne savent pas de qui on parle. Oui, mais on va vous retrouver les amis. On revient. Ce qui était fou, c'est que comme j'avais des parts dans cette société, c'était un peu mon loto. Et j'ai gagné de l'argent. Et c'est probablement ça qui m'a donné l'audace, l'envie ou le déclenchement d'entreprendre. Et ça, c'est important à noter parce que dès 2001, t'es rentrée chez E-France, c'est ça ? Non, enfin 2000. Donc 2000, toutes ces personnes qui t'ont fait rentrer, je cite Marc Simoncini, mais peut-être que t'en as d'autres à citer. Thierry de Passema. Voilà. Avez quand même déjà cette logique assez avant-gardiste de se dire je recrute cette jeune femme qui vient de chez OMD, qui a trois ans d'expérience professionnelle. C'est ça. Et je lui donne des parts. C'est pas si évident que ça déjà aujourd'hui pour beaucoup, mais dans le contexte. Et toi, ça t'a permis de quand même faire un jackpot. Bien sûr. Et surtout, ça m'a donné... Tu vois, je me suis souvent posé la question, est-ce que si j'avais rien eu de côté, j'aurais osé à un moment dire, j'arrête, je quitte la logique de salarié pour devenir entrepreneur. C'est sûr que c'est un énorme confort parce que je me suis toujours dit, si ça ne marche pas, c'est pas grave, je peux voir venir, je retournerai dans une grosse boîte. Mais je crois que ça a été… Tu vois, les deux choses qui ont déclenché mon envie d'entreprendre, c'était à l'évidence ce matelas financier, mais aussi l'exemplarité de mes mentors, de mes modèles qui étaient Marc et Thierry en fait, qui m'ont... J'ai découvert pour la première fois... J'avais pas été confrontée beaucoup à des entrepreneurs avant dans ma famille, il y a plutôt des salariés, des profs... Oui parce qu'on en a pas parlé, mais tu viens d'où ? Je viens d'où ? Moi je viens d'une famille d'origine espagnole. D'accord. Mes parents, des deux côtés, ils viennent d'un petit village qui s'appelle Villarejo del Valle. C'est un tout petit village dans le Castilla y León, entre Madrid et Avila. Tu as grandi là-bas ? Non, moi j'ai grandi à Paris, mais mes grands-parents venaient de là, des deux côtés. Ils venaient des plus petites mais maisons de ce tout petit village. Moi, je suis d'une lignée de gens très simples, qui ne possédaient rien du tout. Tu l'es resté ? Oui, bien sûr, je me souviens toujours d'où je viens. Ça, c'est une grande force dans ma vie. Et tu sais, je me dis aussi, je suis d'une famille d'exilés, et dans cette famille, on regarde toujours devant. On n'a pas le temps, on ne peut pas intrinsèquement regarder derrière ce qu'on a perdu parce que de toute façon on n'avait rien. Donc devant c'est l'avenir, c'est le présent et l'avenir, c'est là où les choses se passent. Et j'ai l'impression que c'est inscrit dans mes veines, ça. Être quelqu'un du présent et du futur. Donc voilà. Tu veux que je parle de mes parents un petit peu pour faire une petite pause ? Ah bah vas-y, dans quoi je fais toujours... Je pose pas toujours la question parce que certaines personnes veulent pas forcément parler de leur... Non mais moi j'ai envie de parler d'eux parce que je les emporte tout le temps avec moi partout où je vais. Parce qu'ils m'ont fait un énorme cadeau. Ils m'ont tricoté un énorme rempart de confiance en moi. C'est vrai ? Comment ? Ils m'ont transmis quelque chose que j'essaye moi aussi transmettre à ma fille et c'est un amour inconditionnel. C'est un amour qui te dit tu peux te tromper, tu peux faire des trucs pourris, mais la personne que tu es, quoi qu'il arrive, on t'aimera toujours. Et ça, ça a l'air un peu poétique, mais c'est une force inouïe. Et moi, c'est ce qui fait que je suis, que j'entreprends, que je suis dans le camp des doueurs, que je crois pas qu'il y a d'erreur. Nothing is a mistake, there is only make. Parce qu'en fait, j'ai rien à perdre, tu vois. Et ça, c'est vraiment un hommage que j'aurai à mes parents et que j'essaye, maintenant que je suis maman, j'ai une fille de 15 ans, de lui transmettre, s'il y a une seule chose que je veux lui transmettre, c'est ça. C'est la confiance en elle et la curiosité pour le monde. C'est vrai que c'est pas facile, on en parle beaucoup et il y a ce côté un peu, moi j'ai des enfants qui sont un peu plus jeunes, mais ce moment où tu leur dis, je vais leur donner de la confiance, mais tu dois aussi les driver, enfin tu dois non, tu dois pas trop les driver, mais tu dois quand même un peu les driver, cette curiosité, cette... La curiosité et la confiance, moi, c'est vraiment les deux jambes sur lesquelles je marche, tu vois, et je me dis, toi t'es pas à tes parents, peut-être dans les gens qui nous écoutent, il y a des parents, et je me dis, c'est ça notre mission de parents, c'est de transmettre ce gros capital de confiance et ça passe juste par le temps que tu passes avec tes enfants, c'est du temps que tu passes. Et puis après, dire, je sais pas ce que tu feras dans ta vie mais voilà, libère tes envies, exprime qui tu es, fais des choses, porte ton projet, celui qui te ressemble et puis essaie, échoue et puis tu verras mais quoi qu'il arrive je suis là, je suis là pour toi. Sachant que c'est important je pense là-dessus de voir que quand t'as réussi à transmettre ça, le fait de pas avoir ce sentiment d'échec, ou en tout cas d'encaisser cet échec comme un apprentissage dans ta route, il y a quand même cette... C'est facile à dire après, parce que l'échec c'est jamais marrant. Tu as un projet et ça n'aboutit pas ou ça ne se passe pas comme tu avais prévu. D'ailleurs ça ne se passe jamais comme on avait prévu. Mais c'est bien de se dire je suis quelqu'un de bien même si j'ai fait un truc pourri. Oui mais ce que je veux dire là-dessus c'est qu'il y a des gens qui ont réussi des choses extraordinaires. Je vais même reprendre Marc Fiorentino ici, pour qui j'ai beaucoup d'affection et d'admiration. Mais vraiment aussi d'admiration. Le mec me dit dans ce podcast « j'ai pas réussi ce que je voulais faire » et à demi-mot il dit « j'ai pas vraiment réussi ». Non mais sérieux en fait, tu vois tu te dis… Il est humble et parce que… mais écoute… ouais je sais pas. Je porte aucun jugement là-dessus, je veux dire mais il se met une telle pression alors que c'est fantastique. Mais vraiment fantastique ce qu'il a fait. Et bien sûr, il inspire beaucoup de monde. Oui, beaucoup. J'ai un succès sur cet épisode qui est incroyable. Donc, je veux dire cette approche de se dire il ne faut pas être satisfait de ce qu'on a fait tout le temps, évidemment. Mais il y a aussi ce côté. Moi, j'aime bien. J'aime bien des gens comme Marc qui doutent plutôt que des vaniteux qui sont très contents d'eux. Il y a une autre chose, je rep chose, je ne sais pas si c'est lié à mes parents, je ne sais pas si tu es comme ça aussi, mais il y a un truc qui me caractérise beaucoup, c'est que je relativise absolument tout. Je dois être un peu bouddhiste inside, je ne sais pas. Je n'oublie jamais que la vie est courte. Il y a des choses qui sont tristes, il y a des choses qui sont importantes, il y a des choses urgentes, il y a des choses formidables, mais tout passe. Les bonnes comme les moins bonnes, ça passe. Et j'ai cette conscience hyper aiguë du temps qui passe. Et c'est peut-être pour ça que j'aime autant Giacometti. Je ne sais pas si tu aimes, tu vois, ces espèces de petites figurines hieratiques. Il y en a certaines qui sont microscopiques. Il y avait une expo récemment au Guggenheim. Et ça me touche parce que elles pourraient n'être rien, ces petites figures, et pourtant elles existent. Et je trouve qu'elles disent avec une infinie poésie, la fragilité de notre existence. Et ça, je le ressens, tu vois, je le ressens et de notre finitude. Et cette conscience de la finitude, je pourrais la vivre comme quelque chose de lourd. Et en fait, non, ça transfigure tous mes actes, ça rend les choses légères pour moi. Je comprends ce que tu dis et moi je l'ai appris ça, je pense que c'était pas du tout dans mon programme initial, c'est-à-dire que j'avais une tendance notamment à m'énerver potentiellement énormément. C'est ton côté Corse. Ouais peut-être, mais j'avais un vrai, tu vois, je vivais les choses tellement à fond et puis aussi un peu en mode un peu que je dois dire que j'ai quitté mais un peu guerrier tu vois ce côté business des années 90-2000 dans lequel nous on a peut-être investi beaucoup ouais du coup tu as toujours envie de te battre pour tout etc et ce terme battre tu vois même les modes de management tout ça ont bien changé et j'en suis très heureux parce que fondamentalement, tu parlais de bouddhisme, de méditation, de choses comme ça, mais tout ça, je pense, ce sont des choses qui sont venues petit à petit dans ma vie, mais qui font que t'es plus zen et plus efficace. Peut-être parce que tu prends du recul aussi, c'est ça ? Tu vois, je ne sais pas ce qu'est ce qui t'apporte ce recul. Moi, c'est ce que te dit cette conscience très aiguë du temps qui passe et que finalement, la durée des choses, ce qui compte, c'est de mettre de la densité dans ce que tu fais, d'être présent au présent. Mais c'est peut-être plus simple aussi parce que toi, tu as déjà vécu des trucs, et à la fois c'est peut-être justement plus facile à dire, mais des choses extraordinaires en termes de business, parce qu'on va venir sur la suite, mais tu as quand même créé des choses assez fantastiques, revendu des choses... Je me suis fait plaisir surtout. Ouais mais du coup tu as aussi la pression j'imagine qui se relâche un petit peu tu vois ce que je veux dire ? Est-ce que quand tu as créé un business ou géré un business comme e-France puis créé deux trois autres business, Cashstore, Malinéa... Et puis maintenant PepsLab à New York. Exactement. Est-ce qu'il n'y a pas un moment où tu te dis bon, alors tu te mets plus, je déteste ces expressions, je vais pas la dire, j'allais dire la rate au courbouillant, mais non c'est très moche, mais tu te mets plus de la pression à fond. Ça sert à ça de vieillir, sinon ça sert à rien, je te le dis. Non mais je m'inquiète pas. En fait c'est pas ça, c'est que j'ai réalisé des choses qui m'ont fait grandir, parce que moi, comme toi, je me réalise dans l'action. J'ai fait des choses qui ont grandi avec moi, j'en ai tiré de l'argent. Après, c'est un cercle vertueux parce que l'argent que j'ai gagné avec les entreprises que j'ai créées, je le réinjecte dans les startups, puisque aujourd'hui, c'est une grande partie du temps que je passe. En gros, c'est un tiers de mon temps, j'investis dans des startups. Donc gros succès, on parlait de Céline Lasord tout à l'heure, Litchi t'étais députée de danse. J'étais administrateur, c'était top, c'était tellement belle aventure. Je recommande à tous un de mes premiers épisodes, deuxième ou troisième, peut-être deuxième je dirais, Céline Lasord, fantastique. Et en fait, tu vois, c'est un cercle vertueux, Mais au-delà de ça, je crois qu'au fond de moi, je me suis toujours dit, ma fille, elle te dirait « mais maman, elle se fout de tout ». Ce n'est pas vrai. C'est simplement que j'ai vraiment beaucoup de recul sur les choses. Et je ne sais pas comment est-ce qu'on arrive à l'avoir, même quand on est dans le feu de l'action de la startup, parce que c'est le yo-yo émotionnel. Quand tu crées une boîte, tu le sais. C'est sûr que c'est plus facile quand c'est un peu derrière. Mais l'important, c'est d'arriver à avoir dans ta vie des ancrages qui vont faire que tu vas faire descendre la cocotte minute, quoi que tu fasses, même quand tu es au plein cœur de l'action. Et ça peut passer par des choses très simples. Tu vois, il y a une chose importante dans ma vie, c'est ma foi. C'est un truc dont on parle jamais, mais moi ça fait vraiment partie de ma vie. Les gens qui me connaissent bien, ils savent ça. Donc moi je la vis, je suis catholique. J'adore la messe. Oui c'est vrai, tu veux aller à la messe tous les dimanches. Oui j'essaye, j'essaye, sauf quand j'ai fait une énorme fête le samedi soir, je suis trop crevée pour pas y aller. Mais c'est quelque chose qui compte dans ma vie, parce que ça permet, si tu veux, on est dans un monde, c'est vrai, on est dans une époque formidable. Il y a des... on est sollicités en permanence par tant de choses et le monde est là et ça bouillonne de partout. C'est étonnant, même la manière dont tu le dis, parce que c'est la foi de nouvelle génération dans le sens... Alors tu t'es décrite trois fois comme vieille, ce qui m'horripile depuis le début de ce podcast. Oui, j'ai 45 ans. 45 ans. Ah, mais si tu vieillis, on vieillit tous en même temps. Quand tu dis la foi et la messe, sauf quand je me suis fait une trop grosse soirée la veille, on sent quand même la foi. C'est pas la foi façon parents très catholiques. C'est la vraie foi, il n'y en a pas d'autres. La foi c'est authentique. En tout cas, moi c'est quelque chose qui m'apporte de la joie, peut-être aussi ce détachement, tu vois. En fait, un peu de toujours, je ne sais pas, mais tu vois, aujourd'hui je me dis, on est quand même dans un monde où on est ultra sollicité de partout. Tu sais, on est tous sur les réseaux sociaux, fear of missing out, le FOMO, on est malade de ça, on est assailli par un flot d'images et c'est formidable, tu vois, parce que ça peut nourrir et ça nourrit ta curiosité, ça nourrit ta créativité. Mais du coup, il y a des moments où il faut réussir à quitter cette surface pour descendre à l'intérieur de toi. Tu vois, des moments qui sont indispensables, que tu sois entrepreneur, investisseur, ou quel que soit ton boulot en fait, c'est à quel moment tu reconnectes avec ton intériorité, à quel moment tu vas dans ce lieu qui est en toi et qui est plein de silence, et qui est plein de paix, et qui te rappelle après quoi tu cours, pourquoi tu fais ce que tu fais. Et moi, c'est ma foi qui me donne ça. C'est aussi, et c'est dans ça qu'on se rejoint beaucoup, c'est la Corse. La Corse, moi, j'ai épousé un Corse. Le truc de dingue, tu sais. Oh mon Dieu, on l'embrasse évidemment. Il est aussi, je l'emporte partout, mais moi, ça me permet de pratiquer cette espèce de spéléologie salvatrice. Tu vois, je redescends au fond de moi. Tu es devant un paysage magnifique des montagnes qui tombent dans la mer tu vois ce coucher de soleil tu as mangé des t'as fait une oursinade avec tes voisins tu as bu du bon vin blanc et puis wow tu dis c'est chouette quoi c'est du bien tu vois. Alors je dois te dire que le le le le rare moment où je suis reconnecté avec la religion et si tous ceux qui peuvent vivre ça, tu vas à Dzalana, au-dessus du petit village de Talon en Corse, le 15 août, dans la toute petite église, qui est une chapelle, je ne sais pas si... qui est ouverte, je pense, une fois par an pour l'occasion, juste du 15 août, parce qu'il faut savoir que le 15 août, en Corse, on ne rigole pas, c'est la fête nationale. Et il y a tous ces chanteurs polyphoniques qui te font un truc. Je veux dire, quand tu écoutes ça et que ça résonne dans toute la vallée et que tu vois ça, tu as envie de... Tu as la chair de poule déjà. Tu as la chair de poule et tu dis je vais retourner à la messe tous les dimanches. Mais c'est vrai que c'est intéressant ce que tu dis, parce que c'est un gros retour aussi de l'introspection. Certains le voient avec, je parlais de méditation, d'autres le voient avec chacun leur religion. En fait c'est reconnecté avec la profondeur de son humanité, c'est reconnecté avec la vérité de son humanité, c'est très apaisant. Tu vois, tu peux le faire à travers l'art aussi. Tu peux aller te faire une séance de deux heures au musée, tu t'assoies devant un beau tableau, tu regardes Giacometti, mais c'est indispensable. Et je trouve qu'on est des gens complets quand on arrive à, en tout cas les entrepreneurs que nous sommes, tu te réalises dans l'action. Et moi, je suis un zébulon et j'adore porter cinq projets en même temps, mais je le fais avec recul et avec joie parce que je n'oublie pas d'aller inspecter ces zones de ma vie qui sont plus intérieures. Et je dis toujours à ma fille, tu sais, vivre, ce n'est pas juste maintenir ton corps en vie, c'est faire grandir cette dimension intérieure qu'il y a en toi. Et ça, ça n'a pas été un contre-coup d'une intensité sur 10-15 ans, c'est un truc que tu as toujours gardé et suivi. Il n'y a pas un moment où tu as lâché ton épouvant de la foi ? Oui, non, bien sûr, il y a des moments où je te pose des questions. Quand tu vis des épreuves et des choses difficiles, la question du sens, elle te revient en pleine figure. Pourquoi ça arrive ? Pourquoi un enfant souffre ? Oui, mais aussi de temps en temps, tu le mets juste de côté parce que tu n'as pas le temps. Oui, mais moi, je suis tombée dans la marmite quand j'étais petite. J'ai envie de témoigner, peut-être ça sera mon prochain boulot, j'ai envie de faire des choses autour de ma foi et surtout parce que c'est quelque chose qui me donne beaucoup de joie. Alors après moi je suis ravi d'entendre ce genre de témoignage, j'en parlais avec Marc sur l'un des derniers épisodes et je disais que c'était difficile à assumer ce passé de golden boy totalement assumé. Et lui, il l'assume et il n'y a pas de souci. Et je trouve que c'est aussi potentiellement dans le monde dans lequel on est. La foi, et en particulier la foi catholique, qui n'est pas trop en mode et en vogue, à la mode et en vogue, que peu assument en tout cas dans notre métier. Ça, c'est bien. C'est bien. C'est bien. On a fait le petit terneur de la foi, parce que c'est pas la peine de faire du prosélytisme, c'est simplement le sens. Et ça c'est quelque chose qui nous rassemble tous, parce qu'on est tous à la... On cherche tous à innover et on cherche tous le sens. Et le retour vers soi aussi, l'introspection. Faites-vous du bien et comprenez-vous. Attends, tu sais, je finis avec ça parce que c'est assez marrant, donc je fais énormément de conférences sur la transformation numérique, notamment du retail, et je me suis rendu compte d'un truc, c'est que je finissais toutes mes conférences avec mère Thérésa. C'est quand même assez, tu vois, je dis et je vais finir avec cette citation de, pour moi, la championne de la transformation, parce qu'elle a tout compris finalement à ce qui est essentiel. Elle dit cette phrase qui est très belle, elle dit « Ne laissez personne venir à vous et repartir sans être plus heureux. » « Ne laissez personne venir à vous et repartir sans être plus heureux. » Et je me dis si tu as ça à cœur, tu vois, et qu'après tu fais grandir ta culture numérique, entrepreneuriale, client, mais forcément t'es bien armé pour te transformer. Mais je réalise à quel point je témoigne, tu vois, même à travers, je me fais comme ça, je me glisse des petites citations de Jean-Paul II, n'ayez pas peur, enfin voilà, je réalise que ça fait partie de ma vie. Mais je trouve ça très émouvant et ça te va très bien parce que je trouve que tu as ce côté rayonnante que tu... qu'on voit bien dans tes conférences, dans tes vidéos, dans certaines choses, mais qu'on voit aussi quand tu rentres dans ces bureaux tout à l'heure, quand tu es en face de moi tout de suite, il y a ce côté où on sent que tout ça te tient à cœur. Et c'est très beau. Je prends en réalité beaucoup de drogues, il faut le savoir. Non mais alors des drogues drogue, il faut le savoir. Non mais les drogues légales, je veux vous dire. Tu sais, souvent les gens m'écoutent et je vois bien dans leur regard, ils disent « mais cette nana, mais d'où ? » Déjà, ils plaignent de mon mari, du genre, le pauvre, ils sont fatigués. Non, j'étais sur un truc attentat, je n'étais pas en train de me moquer de toi, tu étais plus sincère. Non, mais c'est pour ça, je suis toujours parano sur les compliments. Mais je dois dire quand même qu'il en faut de l'énergie pour transformer le monde, pour mettre les choses en mouvement, pour se transformer soi-même. Et donc la foi c'est bien, mais parfois il faut des petits... Champignons... Et en fait c'est tout à fait légal. À un moment j'étais le chantre de l'élixir du suédois qui est une espèce de breuvage immonde. Ça me parle. On aurait dit une espèce de... Ça s'appelle comme ça parce que ça a été redécouvert par un... Non, ce sont des 144 herbes hyper amères, on aurait dit, qui ont été mâchées par des bonzes du Népal. Et c'est dégoûtant. Mais en fait, ça me donnait pas mal d'énergie. Et j'en prenais tous les matins. Mon mari disait une cuillère, s'il te plaît, pas plus. Et en fait, j'ai changé maintenant, je suis passée à une nouvelle drogue qui s'appelle le Moringa. Je teste en fait, donc c'est une espèce d'herbe pilée, une espèce de poudre verte que tu verses dans tes smoothies ou tes yaourts et qui donne la patate. Donc voilà, je prends aussi... Tu crois que tu l'aurais pas si tu n'avais pas cette... Je sais pas, j'aime bien tester. Peut-être pas, peut-être pas. Mais voilà. Pour revenir sur... alors, Cash Store que tu as créé en 2004, Ah ça c'était génial. C'était le cashback. C'était le cashback. Alors j'ai fait une erreur incroyable, c'est que j'ai utilisé... Donc le cashback, ça fait peur quoi. C'est un mot, on a l'impression que c'est un film avec De Niro, tu sais. Non, c'est pas. Dis-toi Catherine que ma mère éc'est un film avec De Niro, tu sais. Non c'est pas. Dis-toi Catherine que ma mère écoute ce podcast et qu'il faut lui expliquer des choses. Tout à l'heure tu es passée sur faux mots par exemple, j'ai pas pris le... Fear of missing out. La peur de louper quelque chose. Et donc le cashback c'est j'achète quelque chose et je reçois de l'argent. Alors ça a un côté un peu magique. Voilà, c'est bizarre. Elle est donc cette magie. Alors tu reçois pas autant que ce que t'as dépensé quand même. Hélas, voilà, non, ça résoudrait bien des problèmes. Mais en fait, c'est plus, ça n'a rien de magique, c'est simplement un système de... Quand t'es commissionné comme apporteur d'affaires, ce qui était le business de cash store, moi j'étais partenaire de tous les city commerce de l'époque. On est fini, il y en avait, enfin, il y en avait 10 000 à l'époque, oulala. Et je sais pas combien il y a de city commerce aujourd'hui. Il faudrait demander à la FEVAD. J'étais partenaire de tous ces city commerce et la promesse c'était de dire je vais vous apporter des nouveaux clients parce qu'à chaque fois que les gens vont venir sur mon portail Cash Store et ensuite aller chez vous, vous me commissionnerez comme apporteur d'affaires. Et moi, au lieu de garder cette commission à 100%, je la partageais avec l'acheteur. Donc, c'est assez vertueux puisque le client, donc le site marchand faisait une vente. Moi, je gagnais une commission et l'acheteur gagnait des sous, ce qui était sur le principe était très intéressant. Mais c'est le principe pour ceux qui ont écouté pas mal ce podcast, de ceux dont je parle sur un épisode avec Jean-Yves Bernard, qui a créé un super... un super cashback qui s'appelle Capital Koala, qui renvoie le cashback, pas vers toi, mais vers tes enfants. Oui, c'est bien. C'était ce qui m'avait... C'était ça qui avait inspiré, en fait, la création de Cash Store à l'époque, au début des années 2000. C'était You Promise, You Promise, un truc américain, on avait entendu parler avec mes associés, c'était tout l'argent, quand tu fais des achats, il y a une partie du montant qui est déposée sur un compte rémunéré pour payer les études universitaires de tes enfants, ce qui aux Etats-Unis est particulièrement crucial parce que ça coûte une blinde d'années universitaires. Et paraissait une bonne idée, c'était que ça allait encourager l'achat en ligne. Tu vois, c'était pour moi un levier à une époque où il faut se replacer dans ces temps immémoriaux. On avait peur d'acheter en ligne. Remarque, ceci dit, les sujets de cybercriminalité reviennent bien à la mode aujourd'hui. Mais à l'époque, c'était plus les gens avaient peur de mettre leur carte bancaire en ligne. Et je m'étais dit, ça pourrait peut-être lever. C'est quoi le contexte ? Pourquoi tu crées ça ? Avec qui ? Et puis, c'est un peu comme ça, c'est un peu comme ça, c'était plus, les gens avaient peur de mettre leur carte bancaire en ligne et je m'étais dit ça pourrait peut-être lever. C'est quoi le contexte ? Pourquoi tu crées ça ? Avec qui ? Comment ? J'avais eu beaucoup de clients e-commerce quand j'étais chez OMD et après chez E-France. À l'époque, des gens même qui se sont demandés à la page. Il y a la redoute qui était déjà là. Parce que c'est ta première boîte, il faut le dire, c'est important. C'est la première boîte que tu montes toute seule. Voilà, exactement. Et après avoir vu des entrepreneurs remarquables, je me suis dit pourquoi pas moi, je me jette à l'eau. D'ailleurs je me disais juste, c'est pas une option, c'est une nécessité. Tout le monde pouvait me dire, c'est hyper compliqué, tu vas galérer. En plus, c'était après la crise de 2000, c'était compliqué d'aller voir une banque pour dire j'ouvre un site de startup. Recontextualiser, en 2004-2005, c'était pas différent. T'étais pestiférée quoi, t'étais complètement inconsciente. On voulait, je parle dans d'autres épisodes, mais on ne voulait même pas t'ouvrir un compte en banque. Et puis on me disait, fouillou, il va falloir que tu trouves un commissaire au compte, fouillou, un comptable, tout avait l'air compliqué. Et moi j'entendais, tu sais, c'est souvent quand t'as envie profondément de faire quelque chose, on a beau t'apporter tous les arguments pour te décourager, tu dis, je m'en fous, c'est mon histoire. Et donc j'écoutais, je me disais oh là là oui ça va être compliqué. J'avais minimisé le truc parce qu'à l'époque mon mari créait aussi sa boîte Believe et on avait un bébé. Donc si tu veux, je conseille à personne. Je sais pas par quel miracle on est passé à travers les gouttes du divorce, mais c'était compliqué parce que tu crées ta boîte, ton mari crée ta boîte. Les lumeurs ont fait ça Géraldine et Loïc, on en parle. Et c'est compliqué. Et tu vois, c'est pas une fierté, mais c'est une belle satisfaction. C'est je me dis, j'ai créé des entreprises qui étaient à ma mesure et qui n'étaient pas des succès flamboyants, que j'ai vendu des centaines de millions d'euros. Mais j'ai préservé cette chose qui est un socle de ma vie. C'est ma famille et ce n'est pas facile du tout. Mais j'ai réussi à équilibrer ces deux. Et ça, c'est... Waouh, je suis contente. Bon, vu que ça dure, c'est jamais gagné. Il faut arroser son jardin tous les jours. Mais en tout cas, quand moi, j'ai... Waouh, je suis contente ! C'est jamais gagné, il faut arroser son jardin. Mais en tout cas, quand j'ai créé Cashstore, le contexte c'est que 1. L'e-commerce n'existait quasiment pas. 2. Que les startups c'était pas la fête. Et qu'en plus, je venais de me marier, d'avoir un bébé, et que mon mari créait sa boîte. Donc le cauchemar. J'habitais à Château Rouge et j'allais au boulot à Château d'Eau. Et je disais, la startup c'est la vie de château. Rue, chez Mediatrack t'étais non ? J'étais hébergée, oui, chez Florian. Comment s'appelle ? Avec Richard Strull qu'on a eu ici aussi. Dis donc c'est fou, c'est une espèce de Madeleine de Proust cet échange. Je me rappelle tous les matins je soulevais, c'est pour ça que je suis hyper musclée. Costaud. Voilà, une espèce de truc en métal. Ah d'accord, t'arrives à la première. Pour ouvrir la lumière, oui bien sûr. Bien sûr. L'avenir appartient à ceux qui se lèvent tôt, m'ont dit mes parents. C'est vrai, tu te lèves tôt ? Très. C'est vrai ? Oui, j'ai pas besoin de beaucoup d'heures de sommeil en fait. Quelle heure ? Je sais pas, 6h, 6h30 ? Vraiment, j'ai pas besoin de beaucoup de sommeil. C'est pénible, mais ça va. Donc voilà, c'était cette époque-là. Tu fais ça toute seule, non ? Tu as des associés ? J'ai des associés, parce que tu ne fais jamais rien tout seul, mais qui sont tous en poste dans des boîtes. Donc moi, je suis un peu la seule sur l'opérationnel. Et puis tu recrutes des gens super qui démissionnent de grandes boîtes pour venir te rejoindre. Et puis à un moment, quand tu vois que sur ton business plan, ton Excel, tu voyais quand même que les revenus étaient censés aller beaucoup plus vite vers le haut. Par contre, les charges, elles n'étaient pas si importantes que tu avais prévues. Elles sont beaucoup plus importantes que ce que tu avais prévu. C'est dur. Et puis surtout, moi, à l'époque, je n'avais pas de board. Tu vois, ça c'est un truc, si je le refaisais, j'aurais tout de suite un board qui me permettrait de faire une photographie de ce que je fais tous les mois, tu vois, et d'être entourée de gens qui me… Voilà, j'ai appris en le faisant. J'ai merdé plein de choses avec Cash Store parce que déjà, j'avais sous-estimé une chose essentielle quand tu crées du B2C, c'est l'importance de la marque. Je n'avais pas compris qu'il fallait de façon impérative investir pour créer une marque. J'aurais dû lever 10 millions d'euros pour faire parler, pour rassurer, pour créer la confiance surtout quand tu es sur un sujet aussi sensible que l'argent. Oui, sur du grand public. Voilà, donc moi je me disais le bouche à oreille va faire tout. Je m'étais du coup improvisée super forte en RP, parce que comme je n'avais pas beaucoup d'argent pour avoir un coût d'acquisition élevé, je trouvais tous les moyens possibles gratuits, et notamment ça rend ingénieux quand on n'a pas de sous. Et donc on faisait plein d'émissions télé. Tu avais sur France 2, la télé à l'époque c'était très gros. Ouais et tu t'es mis aussi à écrire du contenu, à produire, à te retrouver dans des émissions presque sur lesquelles tu chroniquais. Bien sûr, oui j'étais une bonne cliente. En fait, ils disaient « Barba c'est sympa, on va passer un bon moment. Et puis, ça me donnait l'occasion de parler de ma boîte. Ça me donnait l'occasion d'aller recruter des gens. T'es complètement droguée, parfait, complètement contente. Ouais, c'est quoi son fixe sur du suédois là ? Elle va te parler de Dieu, elle te chanter un petit chant de messe et paf. Mais en fait, c'était important. J'ai découvert l'importance des RP. J'ai découvert aussi qu'on pouvait pas créer une marque comme ça, que par bouche à oreille. Et sur ce point des RP, est-ce que tu as cassé un ou deux codes ? Est-ce qu'il y a des choses que tu peux nous partager ? Parce que c'est quand même hyper compliqué quoi. Alors je sais pas si tu as des... comment, comment, comment ? Une seule chose que je peux te dire, c'est que ça m'a fait découvrir, mais c'est une règle de vie, c'est que si tu veux recevoir, il faut donner d'abord. Et j'ai compris qu'il fallait, si je voulais avoir une couverture par la presse tech, économique ou les grands médias teloche, il fallait que j'ai quelque chose à leur donner. Et donc je faisais des enquêtes. J'étais la spécialiste des enquêtes, l'enquête sur le e-commerce à Noël, l'enquête sur ceci. Et c'ël, l'enquête sur ceci et c'était un bon moyen. Tu les faisais toutes seules ? Oui. D'accord. En fait, à la base je suis littéraire, j'ai fait Hippo, Cagne, Cagne, je prépare les normales supes, j'aime bien écrire ça, c'est aussi pour ça que j'ai écrit 2020 la fin du e-commerce, le magasin n'est pas mort, il n'y a que des trucs sur la mort, c'est très très bizarre, je vais la nécrologie de... Non mais tu vois, c'est un truc que j'écris et c'est très très bizarre. La nécrologie de... Non, mais tu vois, c'est un truc que j'ai écrit et c'est souvent un très bon moyen pour... Donc voilà, si tu veux recevoir, commence par donner. C'est une bonne chose. Et puis, je me rendais compte aussi que... Voilà, mais ça c'était plus quand je voulais aller chercher des clients, des partenaires marchands à l'époque. Je disais « bonjour Lafnac, je suis cash store, personne ne me connaissait ». Du coup, j'avais trouvé une astuce qui était l'objet de mes mails qui marchait toujours 100% de taux d'ouverture, c'était « demande d'interview ». C'était un peu bidon, j'avoue, je suis un peu honteuse, mais je disais « voilà, je voudrais vous interviewer parce que je voudrais comprendre vos besoins, ça va me prendre à 10 minutes ».ix minutes et souvent le demande d'interview ça marche parce que les gens aiment bien qu'on parle. C'est là où je t'ai pas encore expliqué mais je t'ai fait venir ici parce que j'ai un truc à te vendre. Et tu m'as dit demande d'interview, donc en fait c'est fou l'ego, c'est terrible et surtout donc ce qui marchait aussi au delà de cette approche demande d'interview c'était la ténacité parce que moi aussi je me rends compte, mais peut-être que toi, c'est pareil. Quand tu as un flot d'emails tous les jours, des centaines de messages, ça arrive de passer à côté de certains messages. Mais c'est plutôt bien parce que quand je reçois pour la deuxième, troisième fois un mail de quelqu'un, c'est que vraiment... Et là, je parle avec ma casquette d'investisseur, ça veut dire que les gens, ils ne veulent pas juste de l'argent et tiens, by the way, je vais demander à Catherine, mais c'est pour moi. Et donc, c'est bien de répéter, de harceler finalement. J'ai deux remarques à te faire là-dessus. C'est très intéressant. En plus, ça prendra plus que dix minutes, donc je vais accélérer. Je sais. C'est synthétique, je ne te dis pas. Ces deux remarques, elles sont importantes parce que, une remarque sur leur regard, je vais commencer par l'autre. Kim Aventure, donc le fonds d'investissement Xavier Niel, a récemment supprimé de son site internet le formulaire de proposition si tu voulais te faire financer par Kima. Et en gros, l'idée c'était de dire, ok, en fait on en reçoit trop, du coup on n'arrive pas bien à les trier, donc en fait on part du principe que c'est exactement ce qu'ils disaient, si tu veux vraiment qu'on te finance, trouve un moyen de nous contacter. Ce sera déjà une première barrière qu'on t'aura imposée, que t'auras pu franchir. Non mais c'est très bien, ça c'est une très bonne chose et puis surtout ne pas hésiter à revenir. Moi j'aime bien l'idée de relancer les gens et donc j'étais passé maître dans l'art de la relance. C'est bonjour c'est encore moi, excusez, et je suis entrepreneur vous feriez la même chose à ma place, pardonnez-moi de revenir à la charge et à la fin les gens disaient qu'est-ce que vous avez à nous vendre, dites-le mais arrêtez de nous écrire. Du coup alors aujourd'hui il y a un problème c'est que le marketing automation a un peu poussé ça. Bon alors il y a un problème, c'est que le marketing automation a un peu poussé ça. Bon, alors il y a des gens qui s'en servent très bien, mais le problème, c'est que quand tu es de l'autre côté, ce que me crée un petit peu ce podcast, c'est-à-dire que je reçois beaucoup de sollicitations et moi, je ne suis pas programmé non plus pour ne pas répondre. Et du coup, alors déjà, j'ai de... Donc, tu passes beaucoup de temps dans tes journées à répondre aux mails. Trop en fait. Alors que pourtant, il y a des mails où je n'ai rien demandé Donc tu passes beaucoup de temps dans tes journées à répondre aux mails. Trop en fait. Alors que pourtant il y a des mails où j'ai rien demandé, entre guillemets, et c'est compliqué parce que... Bah c'est terrible hein, mais il y a un moment... Enfin, choisir c'est renoncer. Il y a un moment, ta vie elle ne dure pas longtemps, et tes journées non plus. Donc c'est pas manquer de respect pour les gens, tu vois, mais il y a un moment, ça va pas aboutir. Ça va pas aboutir, donc si t'en as beaucoup trop, les gens seront indulgents, ils sauront que tu peux ne pas répondre. Je me dis, ils diront que... Tu vois, en plus, il y en a un qui nous fout la pression là-dessus. C'est qui ? C'est qui ? C'est le grand patron des entrepreneurs français, c'est Xavier Niel. Il répond, et je l'ai testé, puisque évidemment, je l'ai invité sur ce podcast. Il m'a dit non mais je vais continuer. Il m'a dit et lui répond à tous ses emails. Non je dis à tout le monde que je veux 90 minutes. Non mais c'est voilà la ténacité là. C'est vachement bien. Moi, j'arrive pas, je suis très désorganisée en fait. Mais sinon, attends, je voulais te dire un truc sur les mails. Voilà, il y a un truc aussi, moi je reçois de plus en plus de messages d'entrepreneurs et d'entrepreneuses qui cherchent des fonds. Et il y a un truc qui me marque, c'est que donc effectivement, j'ai tendance à répondre à ceux qui reviennent à la charge plus d'une fois, j'ai tendance à répondre à ceux qui écrivent des mails le plus synthétique possible. Si j'ai un seul conseil à donner, c'est si tu veux vendre quelque chose par écrit à quelqu'un que tu ne connais pas, qui ne te connaît pas, essaye de faire l'exercice, tu fais ton premier jet d'email, puis après tu le réécris en enlevant deux phrases et encore trois, et au final ça fait cinq lignes. T'as beaucoup plus de chance d'avoir une conversion, et après tu fais un lien vers ton deck peut-être, mais fais cinq lignes. Et moi les mails que je reçois qui sont super super longs, oui c'est courageux. Et en parlant je dirais, si je puis ajouter ça, un peu de la personne à qui t'écris, c'est-à-dire si tu ne parles que de toi tout le temps, si tu peux lui écrire, pourquoi tu lui écris, entre guillemets, est-ce qu'elle pourrait vraiment t'écris, c'est-à-dire si tu ne parles que de toi tout le temps, si tu peux lui écrire, pourquoi tu lui écris, entre guillemets, est-ce qu'elle pourrait vraiment t'apporter ? Tu vois, ce mail que tu reçois qui a été envoyé à 40 personnes, il est quand même un peu chiant aussi. Oui, bien sûr, non, non, ça ne marche pas, ça ne marche pas. Pour aller vite, tu as créé Cashstore en 2004 et Malinéa en 2005. Alors, je vais te raconter parce que ce qui s'est passé, c'est que mon business model de cashback qui consistait à gagner de l'argent sur les ventes générées chez les sites d'e-commerce. Et alors moi, comme je n'avais pas fait de publicité, personne ne connaissait la marque et on parlait d'argent en France et c'était un peu compliqué, j'ai fini à parassembler péniblement mais certainement 500 000 utilisateurs, un demi-million de membres, ce qui avec un coup d d'âc, zéro, était plutôt un exploit. Qui dépensait avec ? Comment ? Il y avait un taux d'usage fort. Oui, enfin, c'est comme toujours, tu avais des gens qui étaient, tu avais 10% qui étaient des heavy users et puis les autres un peu moins. Mais en plus, c'était compliqué. Je les remercie encore, les utilisateurs de cash. Moi-même, je n'utilisais pas mon service tellement c'était compliqué. Mais si tu veux, j'ai assez vite réalisé qu'il y avait un vis de forme Je les remercie encore les utilisateurs de cash. Moi-même, je n'utilisais pas mon service tellement c'était compliqué. Mais si tu veux, j'ai assez vite réalisé qu'il y avait un vice de forme dans mon modèle économique. C'est que j'envoyais un trafic certain vers les sites e-commerce, mais j'étais rémunérée que quand ce trafic convertissait en vente. Sauf que le taux de conversion sur les sites e-commerce était dégueulasse. Tu vois, c'était moins d'un pour cent. Je ne sais pas ce que c'est aujourd'hui. Alors tu leur crées de la notoriété justement. En tout cas, je m'empêchais de gagner décemment ma vie puisque j'envoyais du trafic et je ne gagnais de l'argent que sur les ventes. Et donc, dans une nuit d'angoisse, j'ai eu l'idée de créer une autre activité qui était comment améliorer la conversion des city commerce. Dans une nuit d'angoisse. Parce que, ben oui, forcément, t'en as plein quand t'es entrepreneur. C'est normal, c'est bien, ça fait partie du jeu. Mais enfin, c'est bien, non, c'est pas bien, mais ça fait partie de l'aventure. Et donc, je me suis dit, je vais donc créer cette activité où je vais aider les city commerce à améliorer leur taux de conversion parce que comme ça, ça fera augmenter mes revenus de cash store et ça me donnera une nouvelle source de revenus. Et ça a marché. Et donc, j'ai commencé à avoir 1, 2, 3, 5, 10 clients là-dessus et j'ai recruté des équipes spécifiquement sur la conversion des sites e-commerce. Après, j'ai réalisé que le problème de la conversion des sites e-commerce… Donc là, tu avais créé une deuxième structure ? Voilà, c'est Malinéa qui était l'activité de conseil sur l'e-commerce et qui a évolué assez vite en fonction des besoins du marché. Ça aussi, c'est un bon enseignement, c'est que tu pivotes en fonction des attentes de tes clients. Et c'était du conseil, tu es payée au jour homme ? Oui, tu faisais des missions. Tu avais des succès suivis quand même si jamais tu arrivais à faire de la conversion ou de l'augmentation de business ? Non, parce que je me disais si votre offre n'est pas bonne, votre positionnement prix n'est pas bon, c'est pas moi, je ne vais pas m'engager sur des paramètres que je ne maîtrise pas. Donc, en revanche, je me suis rendu compte, tu as raison, que c'était des choses indispensables pour convertir. Et donc, je suis passée de conseiller les sites e-commerce sur mathématiquement, tu vois, la conversion, à est-ce que je peux mieux scénariser ma proposition de valeur ? Et donc, comment est-ce que mon site, je peux mieux travailler le wording, je peux mieux travailler ma promesse, pourquoi est-ce qu'elle n'est pas vendeuse. Et puis après, je me suis rendu compte que c'était l'époque où il y avait de moins en moins de pure players et de plus en plus d'acteurs traditionnels qui arrivaient à l'e-commerce et je me rendais compte que ce n'était pas leur culture. Donc après, je me suis mise à mettre une troisième couche qui était de faire de la formation au digital, aux équipes dirigeantes parce que c'était pas leur culture. Donc après, je me suis mise à mettre une troisième couche qui était je vais vous faire de la formation au digital, aux équipes dirigeantes parce que c'est aussi votre culture. Plus vous aurez une culture de ce qui n'est pas vous et plus vous ferez aimer des bons sites et plus ils convertiront. Donc en fait, j'ai construit comme ça par briques la proposition de valeur. Donc j'ai réussi deux boîtes en même temps. Voilà. Avec deux équipes différentes. Ouais. Tu as vendu cinq ans toutes les deux après leur création à peu près. Voilà. Mais comment tu as organisé ton emploi du temps ? C'était hyper compliqué. Je pense que j'étais un cauchemar pour tout le monde parce que j'étais disponible à rien. Et puis il y avait aussi ma famille et ma fille et tout. Je ne sais pas, j'étais Shiva. Et puis à un moment, il y a eu un conflit d'intérêt parce qu'effectivement, je ne pouvais plus faire les deux en même temps. Et puis après, c'est toujours la chance. À un moment, tu trouves un acquéreur pour l'un et puis un acquéreur pour l'autre. Tu avais levé cette boîte ? Non, j'avais fait en fait, c'était des business angels pour l'un et puis l'autre, il n'y avait pas besoin. Parce que le conseil, j'avais des clients et les clients venaient couvrir mes charges. Et du coup, c'était un peu un travail d'équilibriste. Et donc, coup sur coup, j'ai vendu les deux. Donc Cashstore à Playbecom. Playbecom Playbecom qui faisait e-buy club, tu vois, qui était le leader du cashback à l'époque et Malinéa à vente privée. Ce qui était intéressant, c'est que ce qui est surprenant que Vendre privé achète un acteur du compte. Pas tant que ça, parce que la logique était la suivante, c'est que 365 jours dans l'année, il n'y a que deux jours où les marques faisaient des flash sales, des ventes sur Vente privée, et puis pendant 363 jours, il fallait bien qu'ils fassent vivre aussi leur e-commerce, et la logique des fondateurs, c'était de dire on va faire un Vente privée conseil, parce que pour le reste, et on va s'appuyer sur tous les assets de vente privée, tu vois le service client, l'IT, la logistique, le shooting catalogue pour proposer ça à nos petits clients. Donc sur le papier c'était génial. Et tu as dû rester sur les deux business un peu après ? Oui, non pas l'un, l'un j'ai vendu juste le fonds de commerce et l'autre je suis restée et c'était une expérience difficile parce que c'était pas mon histoire en fait. J'avais vendu pour les mauvaises raisons. J'aime bien dire ça parce que c'est vrai, mais c'est plus facile de le dire après. J'avais vendu parce que j'avais peur. J'avais eu peur, tu vois, il y avait la crise de 2008 qui était passée par là. Il y avait beaucoup de turbulence pour les petites boîtes. C'était moi qui faisait rentrer le chiffre d'affaires. Beaucoup d'intrus du personneuil. Donc je me disais, la payroll est assez lourde. Tu te souviens de combien c'était ? Non, mais ce que je me disais, c'est que je me disais surtout que quand je vais être sous le chapeau géant de vente privée, ça va être beaucoup plus facile pour moi d'aller solliciter des marques et d'aller vendre des contrats. Et en fait, ce n'est pas vrai. Ce n'est pas vrai du tout. Si tu sais vendre, tu sais vendre. Tu vois, même si tu t'appelles Malinéa et que personne ne te connaît. Donc, j'avais peur. J'avais peur de ne pas pouvoir continuer à croître. Et ça, c'était très mauvaise conseillère, la peur. Et puis, j'ai vendu par ego, évidemment. Tu dis des gens aussi prestigieux, aussi talentueux que ventes privées qui s'intéressent à toi. Génial ! En fait, il ne faut pas céder à ça. Donc, je me suis rendue compte que j'étais profondément intrinsèquement entrepreneur et que mon histoire, c'était de faire les choses chez moi. On a abordé plein de choses sur ce podcast, du coup, je vais devoir te laisser très vite. Je peux rester cinq minutes encore. Merci, tu me moques trop. Je vais me faire tuer. Je voudrais juste te demander deux choses. Déjà ton actu aujourd'hui et après un petit peu de vision du e-commerce. D'accord. Si moi je dois commencer, si demain je me lance dans du e-commerce au sens large, dans quoi tu me conseillerais de me lancer ? Est-ce que c'est une question piège d'ailleurs ou pas ? Oui, ce n'est pas une question. En fait, tu ne te lances pas dans l'e-commerce aujourd'hui. Tu as juste identifié un besoin qui n'est pas adressé ou mal adressé. Toi, tu as tous les talents et c'est le bon moment pour toi de lancer ce nouveau produit, ce nouveau service. Donc, tu vas regarder quels sont tes canaux de distribution. Évidemment, tu vas avoir un ancrage digital avec un site, avec sa version mobile, avec sa version peut-être appli. Tu vas vendre avec les réseaux sociaux, tu vas bien travailler ta communauté sur Instagram, notamment. Et puis après, tu vas t'interroger sur ta distribution physique. Est-ce que tu vas faire des partenariats avec des distributeurs ? Est-ce que tu vas créer des magasins en propre ? Bien sûr, mais aujourd'hui, tu ne te poses pas la question de faire un e-commerce. Tu as juste un produit, un service à vendre et tu vas trouver toute la distribution qui va avec. Et aujourd'hui, on a bien compris que l'un n'allait pas sans l'autre, le physique n'allait pas sans le numérique. Et que tout l'enjeu, c'était d'embrasser tes clients et de leur donner à la fois la meilleure value for money. Moi ce que je vois surtout c'est que aujourd'hui je suis aux Etats-Unis depuis trois ans et demi, donc je te raconte en deux mots ce que j'y fais. Pourquoi je suis partie ? Parce qu'en fait j'avais envie de me mettre un peu, j'arrêtais pas de dire à tout le monde, sortez de votre zone de confort, faites des choses nouvelles, c'est comme ça qu'on se réinvente. Je me le suis appliqué à moi-même. Je me suis appliqué à moi-même et je suis partie. Femme-enfant, enfin homme-enfant. Voilà, j'ai embarqué toute la famille et on est parti là-bas. Et parce que je me disais, c'était peut-être le Graal du retail du futur. New York, il y a des tonnes de magasins et je pensais que j'allais mettre le doigt sur quels sont les ressorts d'un magasin ou une enseigne de commerce qui se réinvente plus vite qu'une autre. Et donc, pour ça, j'ai visité plein de magasins, je suis allée rencontrer plein de DRH, de directeurs de l'innovation, de CEO, de grands groupes comme de petits commerçants. Et en fait, donc j'aime bien, j'ai gagné en expérience ce que j'ai perdu en illusion. Ce n'est pas du tout innovant les États-Unis, je dois le dire. C'est drôle, mais je ne sais pas quelle est l'image que tu en illusion. C'est pas du tout innovant les États-Unis, je dois le dire. C'est drôle, mais je sais pas quelle est l'image que tu en as. Moi j'ai surtout eu un choc. Je suis allé à New York en février dernier pour enregistrer trois, quatre épisodes. Pierre Vallade, Ilan, Abe Asera, des gens que tu connais probablement. C'est ma famille de lire. J'ai enregistré ces épisodes, mais quand j'y suis allé, j'y ai vécu un an, il y a à peine 20 ans, et en fait j'ai halluciné ces épisodes, mais quand j'y suis allé, j'y ai vécu un an, il y a à peine 20 ans, et en fait j'ai halluciné sur le nombre de boutiques physiques qui étaient fermées, ou qui fermaient. Dans les rues, les rues sont pleines de boutiques fermées. C'est ça, donc tu vois, j'ai écrit le magasin n'est pas mort, mais pas loin quoi. En fait, c'est que effectivement, le visage de New York s'est considérablement modifié. Il y a beaucoup beaucoup de lieux qui ferment parce qu'il n'y a pas d'économie dans ce modèle. Le foot trafic décroît beaucoup, en revanche les loyers ne tiennent pas, ça ne peut pas tenir durablement. Après, tu as des entrepreneurs hyper malins qui profitent de cette situation pour réactiver les espaces de commerce. Tu as FITHOUSE, tu devrais les interviewer, Clem et Ben, ils sont super, je les adore. FITHOUSE, ce qu'ils font, c'est qu'ils ont transformé tout un tas de lieux physiques vides, qui étaient anciennement des retails, en salles de sport. Et comme ils ont réussi à négocier des prix intéressants, ils peuvent mettre une grande partie de l'argent sur les instructeurs qui sont des stars Instagram. Et donc, tu as le super prof de Pilates de New York que tu peux avoir en prof de sport pour un abonnement modique. Et c'est un super moyen de réactiver, de redonner vie à ces espaces qui étaient... Ça, c'est très malin, Fit House, et ils ont un super Instagram, ils sont présents... Concrètement, ils viennent de... Eh bien Stuart, c'est les créateurs de Stuart, t'imagines ? Donc ça c'est vraiment des gens qui observent et qui tirent, tu vois, qui voient le verre à moitié plein et qui profite de cette transformation du paysage humain pour proposer des choses nouvelles et des nouvelles expériences. Des belles innovations. Et donc pour finir, tu fais quoi à New York ? Pourquoi je contacterais Catherine Barba aujourd'hui ? Je n'ai rien à vous vendre. Non, je fais trois choses. Je fais trois choses qui m'amusent beaucoup et qui ont beaucoup de liens entre elles. La première, c'est qu'effectivement, j'observe tout ce qui a trait à la transformation du commerce. C'est mon petit MBA à moi. Je te dis, je rencontre des dirigeants de grandes chaînes, de magasins, les gens de l'innovation, les gens du digital, et j'essaye de comprendre comment ils se transforment, ou pas d'ailleurs. Et tout ce savoir, je le partage avec des boîtes françaises. Donc, je fais plein de conférences, ça m'amuse, je fais la Lady Gaga du retail, ça c'est ma première activité. Donc, j'observe la transformation numérique du commerce et je la transforme en conférence. Ma deuxième activité, c'est j'investis dans des startups de retail tech, tu vois, moi en direct ou à travers un fonds qui s'appelle Bleu Capital et qui est exceptionnellement intelligent sur Jean-Pierre Chessé et Joseph Sartre qui investissent dans tout ce qui est autour du retail. Donc voilà, et là, un dernier investissement, j'ai investi dans Cargo qui transforme toutes les voitures en magasins, une petite boîte transparente que tu ouvres avec ton mobile et tu peux acheter avec ton mobile. Et dedans, tu as des bonbons, des écouteurs. Donc, c'est un petit magasin mobile. Pour les marques, c'est de l'exposition. Pour le chauffeur, c'est des royalties. Et pour le passager, c'est un service supplémentaire. Donc voilà, ça m'occupe pas mal. Et j'investis. Et puis, je suis les investissements que j'ai. Reach, ça, c'est ici en France qui fait de l'influence marketing. Donc voilà, j'ai une dizaine de participations. Et puis ma troisième activité, c'est que j'organise des événements. Avant, ça s'appelait le Women in Innovation Forum, mais je me méfie en fait de tout ce qui est très segmentant, polarisant dans les relations hommes-femmes. Ce n'est pas du tout l'enjeu. Le sujet, c'est la diversité et c'est l'innovation. Donc ça s'appelait le Women in Innovation Forum, maintenant ça s'appelle le WIN Forum. Et ça sera la quatrième édition cette année. L'idée c'est de mettre à New York au mois de mai. Donc tous les gens formidables que j'ai rencontrés dans l'année, qui font des choses innovantes, qui sont plutôt des leaders unconventional, qui sont différents de ce que tu peux imaginer et qui sont ultra innovants et idéalement qui ont un impact, parce que ça rejoint la question du sens, et bien je les ai rencontrés, ils m'ont touché et j'ai envie de les partager sur une scène avec 800 personnes. Internationaux, on n'est pas sur du français évidemment. Non, non, internationaux. Et donc voilà, et puis, ça c'est mes trois activités, donc mon observatoire sur la transformation numérique du retail, mes investissements et mon événement. Et puis avec ça, je suis administrateur chez Renault et chez Etam. Ah ouais ? Et je m'amuse bien. Très bien. Renault en ce moment, c'est mouvementé. Certes. Alors je vais parler d'une dernière chose, et cette fois-ci je te l'ass laisse, je voudrais parler de Sista, donc qui est un appel que vous avez lancé sur différents médias avec Céline Lasor, Thalys Aguri, Mercedes Seraf, Tatiana Jama, exactement, que je connais toutes un petit peu d'ailleurs. Mais oui, c'est la famille, moi aussi. Et c'est super et donc l'idée c'est de féminiser. D'augmenter le nombre de femmes investisseurs et le nombre de femmes entrepreneurs. T'as des chiffres. Moi, je suis pas la passion aria de la condition de la femme entrepreneur, mais c'est vrai que t'as que... Tu regardes les startups, t'as moins de 15% qui sont dirigées par des femmes. Et quand tu regardes les fonds qui sont investis pour booster les startups, c'est genre 7% chez les femmes, c'est pas normal. J'en suis la première victime parce que je cherche à avoir plus de femmes sur ce podcast. Je vais te faire une liste. Mais c'est compliqué quand même. En fait ça demande un tout petit peu plus de temps. Mais je le prends. Mais vraiment, avec Sista t'as une belle brochette. J'ai une belle brochette. Je suis déjà sur Mercedes Sera depuis bien longtemps et les autres sont dans la liste. Ils sont super, c'est des femmes super et c'est vrai que l'idée c'est de rendre visibles les initiatives en tant qu'investisseurs de ces femmes. J'ai appris une chose que tu sais sûrement déjà depuis longtemps, c'est qu'en fait on n'achète jamais qu'à des gens qui nous ressemblent. Si je veux te vendre un truc, je vais faire en sorte de te ressembler le plus vite possible, tu vois, pour que tu te sentes en confiance et que tu veuilles m'acheter des choses. Eh bien, s'il y a peu de femmes Vici, il y a peu de femmes qui investissent, c'est vrai que les hommes vont avoir tendance, et c'est un biais, et c'est pas volontaire, mais aller funder des hommes. Donc, il faut plus de femmes investisseurs et on aura comme ça un deal flow plus important de femmes entrepreneurs. Je suis d'accord. Où est-ce qu'on te suit pour finir ? Les meilleurs endroits ? Je ne sais pas, dans New York, dans Central Park parce que je cours. Non, je vais te faire flipper, tu vas avoir une armée de gens qui vont te suivre. Non, sur LinkedIn, sur Insta, sur partout, il y a des réseaux sociaux privilégiés. Je ne sais pas, je suis sur Twitter,, Ket Barba, je suis sur LinkedIn, je poste pas souvent des trucs mais juste quand j'ai des choses à dire. Si on veut se contacter on passe par ces réseaux. Oui, LinkedIn et puis surtout si vous avez des si vous avez des chouettes projets ou si vous avez envie de faire des choses à New York et que je peux vous aider, je serais heureuse de le faire. Merci Catherine. Merci. C'était super, je passais un super moment. Je vous remercie à tous d'avoir écouté jusqu'ici un petit épisode d'une heure, une fois n'est pas coutume. Et surtout n'oubliez pas de ne laisser personne venir à vous et repartir sans être plus heureux. On va finir là-dessus. Salut ! Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.36], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.36, 48.04], "text": " Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailleur, restaurateur, vous avez besoin"}, {"timestamp": [48.04, 51.6], "text": " de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez"}, {"timestamp": [51.6, 56.52], "text": " plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions"}, {"timestamp": [56.52, 59.08], "text": " d'entreprises un peu partout dans le monde, c'est Square."}, {"timestamp": [59.08, 64.68], "text": " Square, en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.68, 65.28], "text": " et logiciel software qui travaillent ensemble pour vous solutions pour votre entreprise, matériel hardware et logiciel"}, {"timestamp": [65.28, 69.08], "text": " software qui travaillent ensemble pour vous et votre business."}, {"timestamp": [69.08, 72.72], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [72.72, 78.16], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [78.16, 82.36], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [82.36, 88.84], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil"}, {"timestamp": [88.84, 92.24], "text": " qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi,"}, {"timestamp": [92.24, 96.24], "text": " est un terminal de paiement intelligent qui vous aide à gérer votre entreprise,"}, {"timestamp": [96.24, 100.24], "text": " et ça va des stocks à l'impression des reçus et à la réception des paiements."}, {"timestamp": [100.24, 103.96], "text": " Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf,"}, {"timestamp": [103.96, 105.84], "text": " pour accepter les paiements partout,"}, {"timestamp": [105.84, 111.04], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [111.04, 116.2], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code"}, {"timestamp": [116.2, 128.96], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur"}, {"timestamp": [128.96, 134.36], "text": " votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.36, 151.04], "text": " Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, j'ai aujourd'hui un immense plaisir de recevoir la marraine du e-commerce"}, {"timestamp": [151.04, 154.48], "text": " français, quelque chose comme ça, Catherine Barbat. Salut Catherine ! J'aime bien être une"}, {"timestamp": [154.48, 158.24], "text": " marraine, bonjour ! Moi j'aime bien être un parrain, tu vois, c'est pour ça que j'ai appelé ma boîte"}, {"timestamp": [158.24, 164.08], "text": " Causa Vostra. Je suis ravi de te voir, Catherine, ça fait un bail, on s'est croisé une ou deux fois"}, {"timestamp": [164.08, 165.0], "text": " mais on se connaît mal."}, {"timestamp": [165.0, 170.0], "text": " Et du coup, on va se connaître mieux dans une heure, une petite heure parce que tu n'as"}, {"timestamp": [170.0, 171.0], "text": " pas beaucoup de temps."}, {"timestamp": [171.0, 176.0], "text": " Mais vous non plus, c'est fou de passer autant de temps à écouter des podcasts."}, {"timestamp": [176.0, 181.0], "text": " Moi je trouve ça… c'est vrai, on a une capacité de concentration de moins en moins"}, {"timestamp": [181.0, 182.0], "text": " grande, non ?"}, {"timestamp": [182.0, 186.16], "text": " Oui mais il ne faut pas être très concentré, c'est tellement passionnant que tu vois, on va s'éclater."}, {"timestamp": [186.16, 187.64], "text": " Alors, pour ne pas perdre de temps,"}, {"timestamp": [187.64, 188.84], "text": " déjà, je vais te demander,"}, {"timestamp": [188.84, 191.4], "text": " Catherine, est-ce que tu veux bien te présenter ?"}, {"timestamp": [191.4, 194.8], "text": " Bien sûr, je m'appelle Catherine Barba."}, {"timestamp": [194.8, 197.04], "text": " Moi, j'aime bien dire que je suis la mamie du web."}, {"timestamp": [197.04, 199.2], "text": " Ah, mais c'est mieux ma reine que mamie quand même."}, {"timestamp": [199.2, 201.08], "text": " J'ai commencé dans des temps immémoriaux,"}, {"timestamp": [201.08, 203.32], "text": " tu vois, dans les années 90, en 96."}, {"timestamp": [203.32, 204.44], "text": " Je vous rassure, vous n'avez que l'audio,"}, {"timestamp": [204.44, 207.08], "text": " mais elle n'a pas du tout une tête de mamie, Catherine."}, {"timestamp": [207.08, 208.68], "text": " Oui, les cosmétiques font des miracles."}, {"timestamp": [208.68, 214.76], "text": " En fait, j'ai commencé dans les années 90, au moment où Internet sortait d'école de"}, {"timestamp": [214.76, 217.72], "text": " commerce et au moment où Internet était vraiment à peine naissant."}, {"timestamp": [217.72, 221.88], "text": " C'était une drôle de e-chose qui sortait de nulle part."}, {"timestamp": [221.88, 225.36], "text": " Il y avait déjà Amazon qui commençait aux États-Unis,"}, {"timestamp": [225.36, 229.08], "text": " il y avait AOL, c'était des noms, et en France..."}, {"timestamp": [229.08, 230.72], "text": " C'était vraiment le tout début."}, {"timestamp": [230.72, 232.72], "text": " C'était un hasard ?"}, {"timestamp": [232.72, 233.68], "text": " Oui, c'était un hasard."}, {"timestamp": [233.68, 236.32], "text": " Mais je crois que c'est un peu ça la vie, c'est la chance."}, {"timestamp": [236.32, 238.24], "text": " La chance des belles rencontres."}, {"timestamp": [238.24, 239.6], "text": " Moi, j'étais en école de commerce,"}, {"timestamp": [239.6, 242.56], "text": " il fallait que je fasse un mémoire de fin d'étude."}, {"timestamp": [242.56, 244.32], "text": " J'avais aucune idée,"}, {"timestamp": [244.32, 247.28], "text": " j'hésitais entre le business des"}, {"timestamp": [247.28, 251.88], "text": " planches à voile et les paradis fiscaux, passionnant comme sujet. Et en fait je tombe"}, {"timestamp": [251.88, 257.28], "text": " en lisant Télérama, il y avait un concours organisé par le syndicat de la presse, c'était"}, {"timestamp": [257.28, 263.6], "text": " l'arrivée d'internet et son impact sur la lecture de la presse. Je m'étais dit c'est sympa ce sujet,"}, {"timestamp": [263.6, 266.6], "text": " c'était en 95, ça m'intéresse beaucoup,"}, {"timestamp": [266.6, 271.12], "text": " je vais faire des recherches et puis je ne suis pas à l'abri de gagner le premier prix. Et c'est"}, {"timestamp": [271.12, 276.16], "text": " ce qui s'est passé en fait, j'ai gagné le premier prix, j'en ai fait mon mémoire de fin d'études,"}, {"timestamp": [276.16, 287.2], "text": " et la présidente du jury c'était ma fée Viviane Pratt qui dirigeait à l'époque OMD, l'agence média du groupe"}, {"timestamp": [287.2, 288.2], "text": " Omnicom."}, {"timestamp": [288.2, 292.0], "text": " Elle m'a dit que c'était bien, votre machin, sur Internet."}, {"timestamp": [292.0, 296.8], "text": " Alors, nos clients nous demandent énormément de choses, on ne sait pas très bien comment"}, {"timestamp": [296.8, 297.8], "text": " leur répondre."}, {"timestamp": [297.8, 301.64], "text": " Ils faisaient de l'achat d'espace sur les médias classiques, télé, radio, presse,"}, {"timestamp": [301.64, 303.44], "text": " affichage, mais pas encore sur Internet."}, {"timestamp": [303.44, 305.68], "text": " Comme le fait Abbas, Cara, presse, affichage, mais pas encore sur internet. Ouais, comme le fait ce Cara, etc."}, {"timestamp": [305.68, 308.44], "text": " Exactement, mais là c'était en 95 et OMD le faisait déjà,"}, {"timestamp": [308.44, 309.88], "text": " Cara aussi le faisait déjà."}, {"timestamp": [309.88, 311.0], "text": " Dans le digital ?"}, {"timestamp": [311.0, 313.76], "text": " Voilà, et donc elle me dit « non, on veut le faire,"}, {"timestamp": [313.76, 316.28], "text": " et vous avez l'air d'être un peu des brouillardes,"}, {"timestamp": [316.28, 318.52], "text": " vous avez fait un mémoire sur internet, c'est parti »."}, {"timestamp": [318.52, 319.88], "text": " Donc c'est la chance, les rencontres."}, {"timestamp": [319.88, 321.24], "text": " Donc t'as dit « tiens, allez, toi va dans le digital »."}, {"timestamp": [321.24, 322.8], "text": " Voilà, et j'ai commencé comme ça."}, {"timestamp": [322.8, 323.24], "text": " Ok."}, {"timestamp": [323.24, 325.24], "text": " Et donc elle m'a donné cette"}, {"timestamp": [325.24, 331.4], "text": " chance et je me rappelle comme tous avec beaucoup de tendresse des premiers moments. Mais c'était"}, {"timestamp": [331.4, 337.2], "text": " un peu en mode c'est un truc pas très important on te met là dessus ou il y avait un peu occupé"}, {"timestamp": [337.2, 340.64], "text": " le terrain ou ils avaient beaucoup d'espoir en toi. C'était le tout début, il y avait beaucoup je sais"}, {"timestamp": [340.64, 347.64], "text": " pas si c'était en moi mais tout le monde sentait qu'il y avait quelque chose qui se passait. Et donc, il fallait évangéliser, il fallait expliquer."}, {"timestamp": [347.64, 350.24], "text": " Si je pose cette question, c'est que j'ai l'impression que dans certains groupes,"}, {"timestamp": [350.24, 354.04], "text": " quand on mettait quelqu'un au digital par moment, notamment dans les groupes de presse,"}, {"timestamp": [354.04, 359.4], "text": " c'était genre une planque, un truc, tiens vas-y, c'est le petit gars du digital, on te met la culpe."}, {"timestamp": [359.4, 370.2], "text": " Je ne sais pas, je sortais d'école, j'étais toute neuve, donc ce n'était ni une punition ni une promotion, c'était simplement une opportunité. Et donc, je faisais le tour de tous les clients de l'agence,"}, {"timestamp": [370.2, 374.2], "text": " de toutes les gens en interne pour commencer, en disant « voilà, ceci est un rectangle,"}, {"timestamp": [374.2, 376.72], "text": " ça s'appelle une bannière, on peut cliquer dessus, oh ! »"}, {"timestamp": [376.72, 378.8], "text": " On peut mettre des couleurs, ça peut clignoter."}, {"timestamp": [378.8, 382.76], "text": " Voilà, et on découvrait les coûts pour mille, l'achat d'espace, les portails,"}, {"timestamp": [382.76, 389.24], "text": " et puis ainsi de suite. Et c'était formidable de participer à cette chose naissante. J'avais vraiment l'impression d'être"}, {"timestamp": [389.24, 394.68], "text": " une pionnière. Et à l'époque, je me rappelle, je l'étais bien sûr, je l'étais. Et je me rappelle"}, {"timestamp": [394.68, 402.2], "text": " qu'à l'époque, je lisais les chroniques de Sibérie, Sibère comme C-Y-B-R, de Jean-Pierre Cloutier,"}, {"timestamp": [402.2, 407.2], "text": " un Canadien. Et donc je recevais toutes les semaines la Sibère-Lettre de Jean-Pierre Cloutier, un canadien. Et donc je recevais toutes les semaines la"}, {"timestamp": [407.2, 413.16], "text": " cyber lettre de Jean-Pierre Cloutier, qui était écrite en Word, tu vois, et qui racontait"}, {"timestamp": [413.16, 417.84], "text": " dans tel pays il y a 120 000 internautes maintenant, c'était formidable. Tiens,"}, {"timestamp": [417.84, 423.12], "text": " il y a un nouvel acteur qui vient d'arriver et je l'attendais. Je me souviens, je sais pas si tu"}, {"timestamp": [423.12, 425.16], "text": " ressens ça, qu'est-ce qui te fait ressentir ça"}, {"timestamp": [425.16, 430.6], "text": " aujourd'hui, l'impatience avec laquelle t'attends une newsletter, tu vois, ou un podcast."}, {"timestamp": [430.6, 433.8], "text": " Tu vois, on a parlé, ah oui, c'est clair que sur les podcasts, alors moi c'est ma grosse passion,"}, {"timestamp": [433.8, 440.56], "text": " tu t'en doutes, mais c'est vrai que j'ai reçu ici Romain Dessales de Time to Sign Off, et plus"}, {"timestamp": [440.56, 442.16], "text": " récemment on en parlait tout à l'heure, Marc Fiorentino."}, {"timestamp": [442.16, 444.36], "text": " Ah mais oui, évidemment, la newsletter en mot financier."}, {"timestamp": [444.36, 445.48], "text": " Voilà, exactement, mais Time to Sign Off, c'heure, Marc Fiorentino. Ah mais oui, évidemment, la newsletter non financier. Voilà, exactement."}, {"timestamp": [445.48, 447.28], "text": " Mais Time to Sign Off, c'est une newsletter"}, {"timestamp": [447.28, 449.8], "text": " où je sais que je la lis tous les jours."}, {"timestamp": [449.8, 451.28], "text": " Et voilà, ça fonctionne."}, {"timestamp": [451.28, 453.16], "text": " Mais en effet, il n'y en a pas beaucoup."}, {"timestamp": [453.16, 455.12], "text": " Mais on est passé aussi, j'imagine,"}, {"timestamp": [455.12, 458.04], "text": " d'un moment en 1996-97"}, {"timestamp": [458.04, 460.72], "text": " où l'information n'était pas aussi dense et riche."}, {"timestamp": [460.72, 462.56], "text": " Enfin, il n'y en avait pas en nombre autant."}, {"timestamp": [462.56, 462.88], "text": " Bien sûr."}, {"timestamp": [462.88, 464.0], "text": " Aujourd'hui, il y en a trop."}, {"timestamp": [464.0, 465.48], "text": " Donc ce qui est intéressant dans le contenu,"}, {"timestamp": [465.48, 466.96], "text": " et ça, c'est un truc que je voudrais aborder avec toi,"}, {"timestamp": [466.96, 469.0], "text": " parce que je crois que tu as vraiment compris"}, {"timestamp": [469.0, 474.0], "text": " ton histoire depuis ses débuts dans le digital,"}, {"timestamp": [474.0, 476.92], "text": " comment maîtriser ou diffuser du contenu."}, {"timestamp": [476.92, 481.08], "text": " Mais aujourd'hui, on va sur vraiment la diffusion du bon contenu"}, {"timestamp": [481.08, 484.4], "text": " et comment émerger au milieu de cette espèce d'océan gigantesque."}, {"timestamp": [484.4, 487.44], "text": " Et à l'époque, c'était plus rare."}, {"timestamp": [487.44, 488.44], "text": " Donc tu attendais avec impatience."}, {"timestamp": [488.44, 489.8], "text": " Bien sûr, mais aujourd'hui, c'est pareil."}, {"timestamp": [489.8, 491.48], "text": " Tu vois, c'est toujours l'offre qui fait les ventes."}, {"timestamp": [491.48, 493.24], "text": " Il y en a un, toi, que tu attends comme ça aujourd'hui encore ?"}, {"timestamp": [493.24, 494.24], "text": " Il y en a encore ?"}, {"timestamp": [494.24, 496.48], "text": " Moins, mais c'est vrai."}, {"timestamp": [496.48, 500.8], "text": " Tu citais Marc Fiorentino et mon financier que je trouve super, Time to sign off aussi."}, {"timestamp": [500.8, 510.4], "text": " Donc c'est vrai, mais c'est parce que ce sont des contenus qui me surprennent. La surprise, c'est très important, tu vois, et qui sont impertinents aussi."}, {"timestamp": [510.4, 514.72], "text": " J'aime le ton, des sujets qui sont variés."}, {"timestamp": [514.72, 522.08], "text": " Oui, on avait cette discussion, par exemple, en deux mots avec Romain Dessal de Time to"}, {"timestamp": [522.08, 526.16], "text": " sign off, qui disait par exemple, il n'a pas couvert le jour de la mort de Johnny,"}, {"timestamp": [526.16, 527.04], "text": " la mort de Johnny,"}, {"timestamp": [527.04, 529.32], "text": " parce qu'il considérait que c'était couvert partout"}, {"timestamp": [529.32, 530.56], "text": " et donc la case était cochée,"}, {"timestamp": [530.56, 531.4], "text": " c'était pas son rôle,"}, {"timestamp": [531.4, 533.48], "text": " puisque ça avait été annoncé le matin,"}, {"timestamp": [533.48, 534.76], "text": " tout le monde en avait parlé toute la journée,"}, {"timestamp": [534.76, 537.04], "text": " lui sort le soir, Time to sign off,"}, {"timestamp": [537.04, 538.68], "text": " et il n'en a pas parlé,"}, {"timestamp": [538.68, 540.52], "text": " et il s'est fait déchirer par tout le monde."}, {"timestamp": [540.52, 543.76], "text": " Mais il y a un côté, j'assume aussi le mot..."}, {"timestamp": [543.76, 546.18], "text": " Pas de différence, en fait, il faut sortir du radar et tout"}, {"timestamp": [546.18, 552.7], "text": " l'enjeu à la différenciation ça a toujours été crucial pour exister dans un univers ultra"}, {"timestamp": [552.7, 556.92], "text": " compétitif mais aujourd'hui encore plus comment c'est quoi mon aspérité et donc le fait de faire"}, {"timestamp": [556.92, 561.76], "text": " l'inattendu ouais c'est un bon la différenciation je crois qu'on va prendre un bon cours de"}, {"timestamp": [561.76, 571.6], "text": " différenciation par catherine barba mais c'est mais c'est bien. Je crois que tu as été aussi par la suite donc e-France, mais avant peut-être d'arriver là-dessus,"}, {"timestamp": [571.6, 574.36], "text": " chez OMD qu'est-ce que tu as appris sur les débuts du digital ?"}, {"timestamp": [574.36, 579.96], "text": " C'était les toutes premières campagnes de pub, tu vois, c'était comment on achète,"}, {"timestamp": [579.96, 583.44], "text": " on inventait les règles en fait, comment est-ce qu'on achète de la publicité en ligne,"}, {"timestamp": [583.44, 588.88], "text": " comment est-ce qu'on mesure, c'est quoi les indicateurs de performance ? Mais non, ça commençait. Il y"}, {"timestamp": [588.88, 592.6], "text": " avait quelques internautes qui étaient de plus en plus nombreux quand même. En trois ans,"}, {"timestamp": [592.6, 600.08], "text": " ça avait considérablement cru déjà. Et c'est comme ça que je rencontre un des clients chez"}, {"timestamp": [600.08, 603.68], "text": " qui j'avais acheté une grosse campagne de publicité pour Sony à l'époque. C'était le site e-France."}, {"timestamp": [603.68, 607.8], "text": " Je déjeune avec les dirigeants d'e-France et à la fin du déjeuner, ils me disent « tiens,"}, {"timestamp": [607.8, 610.28], "text": " on cherche un directeur général, ça ne te dit pas de venir nous rejoindre ? »"}, {"timestamp": [610.28, 611.36], "text": " Directement comme ça ?"}, {"timestamp": [611.36, 615.84], "text": " Voilà. Et donc je suis rentrée chez OMD, je suis allée voir Viviane et j'ai dit « je suis"}, {"timestamp": [615.84, 621.6], "text": " désolée parce que je t'aime infiniment. Moi, je suis inaffective, mais c'est mon histoire en fait."}, {"timestamp": [621.6, 627.88], "text": " Il faut que j'aille travailler chez e-France. Je ne comprends pas très bien ce qu'ilsils font mais c'est ces gens-là avec qui j'ai envie d'aller. C'est la suite de"}, {"timestamp": [627.88, 633.12], "text": " mon histoire. Et donc Viviane Pratt a voulu les rencontrer, a voulu rencontrer Marc Simoncini"}, {"timestamp": [633.12, 637.52], "text": " comme un peu un chaperon pour savoir si c'était une bonne chose et à la fin elle m'a dit « ok,"}, {"timestamp": [637.52, 640.48], "text": " j'ai compris, je comprends, je peux… » Vas-y, c'est comme ça."}, {"timestamp": [640.48, 642.08], "text": " Mais ça s'est fait sur un déjeuner ? Oui."}, {"timestamp": [642.08, 644.96], "text": " Tu n'as pas eu d'entretien derrière, pas eu de… c'est direct ?"}, {"timestamp": [644.96, 648.76], "text": " Voilà. Incroyable. C'était... tu sais, moi j'ai beaucoup de chance en fait."}, {"timestamp": [648.76, 651.44], "text": " Je trouve que j'ai... En fait tous les gens qui viennent sur le podcast me disent qu'ils ont"}, {"timestamp": [651.44, 656.16], "text": " beaucoup de chance. Mais parce que c'est les rencontres, tu les fabriques pas en fait,"}, {"timestamp": [656.16, 661.44], "text": " elles s'imposent à toi et c'est ton chemin. Évidemment, mais il y a des gens qui maximisent"}, {"timestamp": [661.44, 671.04], "text": " le nombre de rencontres, c'est-à-dire que déjà là, toi t'es là et je t'en remercie, mais je veux dire il y a des gens qui viennent pas et en faisant"}, {"timestamp": [671.04, 675.6], "text": " ça tu rencontres non seulement j'ai la chance de te rencontrer mais aussi tu rencontres 3000"}, {"timestamp": [675.6, 678.84], "text": " personnes qui vont connaître ton parcours, faire un certain nombre de choses et ça crée,"}, {"timestamp": [678.84, 682.6], "text": " tu le crées tout ça ce contexte, je veux dire il y a des gens qui rencontrent personne,"}, {"timestamp": [682.6, 688.0], "text": " qui n'ont pas envie, le fait de rencontrer plein de monde et de savoir mieux leur parler, au bout d'un moment, tu"}, {"timestamp": [688.0, 691.16], "text": " maximises ces chances. Je ne sais pas si c'est le volume qui fait la différence, en fait, c'est"}, {"timestamp": [691.16, 694.72], "text": " en vue de quoi tu fais ces rencontres, de ce que tu cherches au fond, tu vois, quelle est ton ambition."}, {"timestamp": [694.72, 698.92], "text": " Moi, je te rends compte, j'ai envie d'apprendre des choses de toi, j'ai envie... La curiosité,"}, {"timestamp": [698.92, 702.0], "text": " c'est quelque chose qui me guide beaucoup, j'ai envie de... C'est pour ça que je suis partie"}, {"timestamp": [702.0, 707.0], "text": " vivre aux Etats-Unis, c'est parce que j'ai envie d'apprendre, de me remettre en cause, de découvrir."}, {"timestamp": [707.0, 709.0], "text": " C'est ça mon moteur, tu vois ?"}, {"timestamp": [709.0, 714.0], "text": " Et après, il y a une dose de générosité, d'enthousiasme que tu partages"}, {"timestamp": [714.0, 717.0], "text": " et puis qui font que les gens se rappellent de toi."}, {"timestamp": [717.0, 720.0], "text": " Donc, c'est pourquoi tu veux rencontrer des gens."}, {"timestamp": [720.0, 725.04], "text": " Moi, j'ai eu cette chance, du coup, de rencontrer Marc et puis l'équipe"}, {"timestamp": [725.04, 726.04], "text": " e-France."}, {"timestamp": [726.04, 728.04], "text": " Alors e-France, reparlons-en, c'était quoi ?"}, {"timestamp": [728.04, 730.88], "text": " À l'époque, c'était drôle, parce que c'est vraiment le truc qui n'existe plus."}, {"timestamp": [730.88, 734.88], "text": " Tu as vraiment l'impression de parler des modèles de dinosaures. C'était un hébergeur"}, {"timestamp": [734.88, 738.64], "text": " de pages perso. Oui, les pages perso qui étaient l'ancêtre des blogs."}, {"timestamp": [738.64, 743.6], "text": " On pourrait comparer ça à Medium, finalement, aujourd'hui, quelque part un peu."}, {"timestamp": [743.6, 748.92], "text": " Exactement. Il y avait du contenu qui était produit par les internautes et il fallait"}, {"timestamp": [748.92, 752.04], "text": " monétiser, sauf que les annonceurs ne voulaient pas y aller parce que ce n'était pas des"}, {"timestamp": [752.04, 755.12], "text": " écrins très valorisants pour les marques."}, {"timestamp": [755.12, 759.72], "text": " Et puis après, il y avait toute la partie abonnement des membres pour bénéficier des"}, {"timestamp": [759.72, 760.72], "text": " services."}, {"timestamp": [760.72, 764.0], "text": " Soit tu l'avais en gratuit et tu avais de la pub, soit c'était payant et tu n'avais"}, {"timestamp": [764.0, 767.0], "text": " pas de publicité. Et l'essentiel du business, c'était du coup l'abonnement ?"}, {"timestamp": [767.0, 770.4], "text": " Oui, mais il fallait arriver à monétiser l'audience. C'était à l'époque,"}, {"timestamp": [770.4, 774.56], "text": " e-France était le 15e plus gros site français en audience. Il y avait énormément d'audience."}, {"timestamp": [774.56, 779.64], "text": " Donc moi, je suis arrivée pour, comme j'arrivais d'OMD, monétiser cette audience,"}, {"timestamp": [779.64, 784.08], "text": " non seulement en France, mais en Espagne, en Italie, en Suisse."}, {"timestamp": [784.08, 786.24], "text": " Toute Benelux, je crois."}, {"timestamp": [786.24, 787.24], "text": " Voilà, Benelux."}, {"timestamp": [787.24, 790.48], "text": " Et c'était formidable parce que j'avais envie d'apprendre des choses nouvelles."}, {"timestamp": [790.48, 791.96], "text": " Et t'avais quoi, à peine 25 ans ?"}, {"timestamp": [791.96, 792.96], "text": " Voilà."}, {"timestamp": [792.96, 797.44], "text": " Et ce qui s'est passé, c'est que quelques mois après, E-France a été vendue à Vivendi,"}, {"timestamp": [797.44, 799.0], "text": " qui était Vivendi Universal à l'époque."}, {"timestamp": [799.0, 800.0], "text": " Ça fait."}, {"timestamp": [800.0, 802.08], "text": " Jean-Marie Messier, moi-même maître du monde."}, {"timestamp": [802.08, 803.08], "text": " Voilà, je dis 6M."}, {"timestamp": [803.08, 804.08], "text": " Ouais, c'est ça."}, {"timestamp": [804.08, 806.0], "text": " Et en fait, ça a été une chance..."}, {"timestamp": [806.0, 808.0], "text": " Là, les plus jeunes nous ont lâchés."}, {"timestamp": [808.0, 810.0], "text": " Je dis les plus jeunes et ils ne savent pas de qui on parle."}, {"timestamp": [810.0, 812.0], "text": " Oui, mais on va vous retrouver les amis."}, {"timestamp": [812.0, 814.0], "text": " On revient."}, {"timestamp": [814.0, 816.0], "text": " Ce qui était fou, c'est que"}, {"timestamp": [816.0, 818.0], "text": " comme j'avais des parts dans cette société,"}, {"timestamp": [818.0, 820.0], "text": " c'était un peu mon loto."}, {"timestamp": [820.0, 822.0], "text": " Et j'ai gagné de l'argent."}, {"timestamp": [822.0, 824.0], "text": " Et c'est probablement ça qui m'a donné"}, {"timestamp": [824.0, 825.48], "text": " l'audace,"}, {"timestamp": [825.48, 827.28], "text": " l'envie ou le déclenchement d'entreprendre."}, {"timestamp": [827.28, 830.44], "text": " Et ça, c'est important à noter parce que dès 2001,"}, {"timestamp": [830.44, 831.52], "text": " t'es rentrée chez E-France, c'est ça ?"}, {"timestamp": [831.52, 833.24], "text": " Non, enfin 2000."}, {"timestamp": [833.24, 835.68], "text": " Donc 2000, toutes ces personnes qui t'ont fait rentrer,"}, {"timestamp": [835.68, 838.08], "text": " je cite Marc Simoncini, mais peut-être que t'en as d'autres à citer."}, {"timestamp": [838.08, 838.8], "text": " Thierry de Passema."}, {"timestamp": [838.8, 839.88], "text": " Voilà."}, {"timestamp": [839.88, 843.8], "text": " Avez quand même déjà cette logique assez avant-gardiste de se dire"}, {"timestamp": [843.8, 847.72], "text": " je recrute cette jeune femme qui vient de chez OMD,"}, {"timestamp": [847.72, 849.32], "text": " qui a trois ans d'expérience professionnelle."}, {"timestamp": [849.32, 850.32], "text": " C'est ça."}, {"timestamp": [851.76, 852.76], "text": " Et je lui donne des parts."}, {"timestamp": [852.96, 855.6], "text": " C'est pas si évident que ça déjà aujourd'hui pour beaucoup,"}, {"timestamp": [855.8, 857.08], "text": " mais dans le contexte."}, {"timestamp": [857.28, 859.96], "text": " Et toi, ça t'a permis de quand même faire un jackpot."}, {"timestamp": [860.16, 863.0], "text": " Bien sûr. Et surtout, ça m'a donné..."}, {"timestamp": [863.2, 864.72], "text": " Tu vois, je me suis souvent posé la question,"}, {"timestamp": [864.72, 866.36], "text": " est-ce que si j'avais rien eu de côté,"}, {"timestamp": [866.36, 868.36], "text": " j'aurais osé à un moment dire, j'arrête,"}, {"timestamp": [868.44, 870.72], "text": " je quitte la logique de salarié"}, {"timestamp": [870.72, 871.92], "text": " pour devenir entrepreneur."}, {"timestamp": [872.6, 874.08], "text": " C'est sûr que c'est un énorme confort"}, {"timestamp": [874.08, 875.0], "text": " parce que je me suis toujours dit,"}, {"timestamp": [875.0, 876.64], "text": " si ça ne marche pas, c'est pas grave,"}, {"timestamp": [876.64, 877.48], "text": " je peux voir venir,"}, {"timestamp": [877.48, 879.16], "text": " je retournerai dans une grosse boîte."}, {"timestamp": [879.88, 881.12], "text": " Mais je crois que ça a été…"}, {"timestamp": [881.44, 883.2], "text": " Tu vois, les deux choses qui ont déclenché"}, {"timestamp": [884.0, 890.8], "text": " mon envie d'entreprendre, c'était à l'évidence ce matelas financier, mais aussi l'exemplarité de mes mentors,"}, {"timestamp": [890.8, 896.2], "text": " de mes modèles qui étaient Marc et Thierry en fait, qui m'ont... J'ai découvert pour la"}, {"timestamp": [896.2, 899.4], "text": " première fois... J'avais pas été confrontée beaucoup à des entrepreneurs avant dans ma"}, {"timestamp": [899.4, 903.44], "text": " famille, il y a plutôt des salariés, des profs... Oui parce qu'on en a pas parlé,"}, {"timestamp": [903.44, 906.0], "text": " mais tu viens d'où ? Je viens d'où ?"}, {"timestamp": [906.0, 908.0], "text": " Moi je viens d'une famille d'origine espagnole."}, {"timestamp": [908.0, 910.0], "text": " D'accord."}, {"timestamp": [910.0, 912.0], "text": " Mes parents, des deux côtés,"}, {"timestamp": [912.0, 914.0], "text": " ils viennent d'un petit village qui s'appelle"}, {"timestamp": [914.0, 916.0], "text": " Villarejo del Valle."}, {"timestamp": [916.0, 918.0], "text": " C'est un tout petit village dans le"}, {"timestamp": [918.0, 920.0], "text": " Castilla y León, entre Madrid et Avila."}, {"timestamp": [920.0, 922.0], "text": " Tu as grandi là-bas ?"}, {"timestamp": [922.0, 924.0], "text": " Non, moi j'ai grandi à Paris, mais mes grands-parents venaient de là, des deux côtés."}, {"timestamp": [924.0, 926.96], "text": " Ils venaient des plus petites mais maisons de ce tout petit village."}, {"timestamp": [926.96, 930.04], "text": " Moi, je suis d'une lignée de gens très simples, qui ne possédaient rien du tout."}, {"timestamp": [930.04, 930.76], "text": " Tu l'es resté ?"}, {"timestamp": [930.76, 933.68], "text": " Oui, bien sûr, je me souviens toujours d'où je viens."}, {"timestamp": [933.68, 935.08], "text": " Ça, c'est une grande force dans ma vie."}, {"timestamp": [935.08, 937.84], "text": " Et tu sais, je me dis aussi, je suis d'une famille d'exilés,"}, {"timestamp": [937.84, 940.56], "text": " et dans cette famille, on regarde toujours devant."}, {"timestamp": [940.56, 947.2], "text": " On n'a pas le temps, on ne peut pas intrinsèquement regarder derrière ce qu'on a perdu parce que"}, {"timestamp": [947.2, 952.84], "text": " de toute façon on n'avait rien. Donc devant c'est l'avenir, c'est le présent et l'avenir,"}, {"timestamp": [952.84, 955.56], "text": " c'est là où les choses se passent. Et j'ai l'impression que c'est inscrit dans mes veines,"}, {"timestamp": [955.56, 962.16], "text": " ça. Être quelqu'un du présent et du futur. Donc voilà. Tu veux que je parle de mes parents"}, {"timestamp": [962.16, 965.48], "text": " un petit peu pour faire une petite pause ? Ah bah vas-y, dans quoi je fais toujours..."}, {"timestamp": [965.48, 970.16], "text": " Je pose pas toujours la question parce que certaines personnes veulent pas forcément parler de leur..."}, {"timestamp": [970.16, 974.76], "text": " Non mais moi j'ai envie de parler d'eux parce que je les emporte tout le temps avec moi partout où je vais."}, {"timestamp": [974.76, 977.52], "text": " Parce qu'ils m'ont fait un énorme cadeau."}, {"timestamp": [977.52, 980.68], "text": " Ils m'ont tricoté un énorme rempart de confiance en moi."}, {"timestamp": [980.68, 982.28], "text": " C'est vrai ? Comment ?"}, {"timestamp": [982.28, 985.52], "text": " Ils m'ont transmis quelque chose que j'essaye moi aussi transmettre"}, {"timestamp": [985.52, 991.16], "text": " à ma fille et c'est un amour inconditionnel. C'est un amour qui te dit tu peux te tromper,"}, {"timestamp": [991.16, 996.8], "text": " tu peux faire des trucs pourris, mais la personne que tu es, quoi qu'il arrive, on t'aimera toujours."}, {"timestamp": [996.8, 1008.08], "text": " Et ça, ça a l'air un peu poétique, mais c'est une force inouïe. Et moi, c'est ce qui fait que je suis, que j'entreprends,"}, {"timestamp": [1008.08, 1009.8], "text": " que je suis dans le camp des doueurs,"}, {"timestamp": [1009.8, 1013.08], "text": " que je crois pas qu'il y a d'erreur."}, {"timestamp": [1013.08, 1015.96], "text": " Nothing is a mistake, there is only make."}, {"timestamp": [1015.96, 1018.16], "text": " Parce qu'en fait, j'ai rien à perdre, tu vois."}, {"timestamp": [1018.16, 1021.36], "text": " Et ça, c'est vraiment un hommage que j'aurai à mes parents"}, {"timestamp": [1021.36, 1023.88], "text": " et que j'essaye, maintenant que je suis maman,"}, {"timestamp": [1023.88, 1025.64], "text": " j'ai une fille de 15 ans,"}, {"timestamp": [1025.64, 1027.24], "text": " de lui transmettre, s'il y a une seule chose"}, {"timestamp": [1027.24, 1028.6], "text": " que je veux lui transmettre, c'est ça."}, {"timestamp": [1028.6, 1031.04], "text": " C'est la confiance en elle et la curiosité pour le monde."}, {"timestamp": [1031.04, 1032.92], "text": " C'est vrai que c'est pas facile, on en parle beaucoup"}, {"timestamp": [1032.92, 1033.92], "text": " et il y a ce côté un peu,"}, {"timestamp": [1033.92, 1035.2], "text": " moi j'ai des enfants qui sont un peu plus jeunes,"}, {"timestamp": [1035.2, 1038.4], "text": " mais ce moment où tu leur dis,"}, {"timestamp": [1038.4, 1040.08], "text": " je vais leur donner de la confiance,"}, {"timestamp": [1040.08, 1042.68], "text": " mais tu dois aussi les driver, enfin tu dois non,"}, {"timestamp": [1042.68, 1043.72], "text": " tu dois pas trop les driver,"}, {"timestamp": [1043.72, 1044.96], "text": " mais tu dois quand même un peu les driver,"}, {"timestamp": [1044.96, 1046.16], "text": " cette curiosité, cette..."}, {"timestamp": [1048.2, 1051.08], "text": " La curiosité et la confiance, moi, c'est vraiment les deux jambes sur lesquelles"}, {"timestamp": [1051.08, 1054.04], "text": " je marche, tu vois, et je me dis, toi t'es pas à tes parents,"}, {"timestamp": [1054.8, 1056.8], "text": " peut-être dans les gens qui nous écoutent, il y a des parents,"}, {"timestamp": [1056.8, 1059.24], "text": " et je me dis, c'est ça notre mission de parents, c'est de transmettre"}, {"timestamp": [1059.56, 1061.92], "text": " ce gros capital de confiance et ça passe juste par le temps"}, {"timestamp": [1061.92, 1064.48], "text": " que tu passes avec tes enfants, c'est du temps que tu passes."}, {"timestamp": [1064.88, 1069.04], "text": " Et puis après, dire, je sais pas ce que tu feras dans ta vie mais voilà, libère tes envies,"}, {"timestamp": [1069.04, 1075.64], "text": " exprime qui tu es, fais des choses, porte ton projet, celui qui te ressemble et puis essaie,"}, {"timestamp": [1075.64, 1078.92], "text": " échoue et puis tu verras mais quoi qu'il arrive je suis là, je suis là pour toi."}, {"timestamp": [1078.92, 1084.0], "text": " Sachant que c'est important je pense là-dessus de voir que quand t'as réussi à transmettre ça,"}, {"timestamp": [1084.0, 1086.84], "text": " le fait de pas avoir ce sentiment d'échec,"}, {"timestamp": [1086.84, 1090.84], "text": " ou en tout cas d'encaisser cet échec comme un apprentissage dans ta route,"}, {"timestamp": [1090.84, 1093.84], "text": " il y a quand même cette..."}, {"timestamp": [1093.84, 1096.84], "text": " C'est facile à dire après, parce que l'échec c'est jamais marrant."}, {"timestamp": [1096.84, 1100.84], "text": " Tu as un projet et ça n'aboutit pas ou ça ne se passe pas comme tu avais prévu."}, {"timestamp": [1100.84, 1103.84], "text": " D'ailleurs ça ne se passe jamais comme on avait prévu."}, {"timestamp": [1103.84, 1108.92], "text": " Mais c'est bien de se dire je suis quelqu'un de bien même si j'ai fait un truc pourri."}, {"timestamp": [1108.92, 1112.68], "text": " Oui mais ce que je veux dire là-dessus c'est qu'il y a des gens qui ont réussi des choses"}, {"timestamp": [1112.68, 1118.36], "text": " extraordinaires. Je vais même reprendre Marc Fiorentino ici, pour qui j'ai beaucoup d'affection"}, {"timestamp": [1118.36, 1128.6], "text": " et d'admiration. Mais vraiment aussi d'admiration. Le mec me dit dans ce podcast « j'ai pas réussi ce que je voulais faire » et à demi-mot il dit « j'ai pas vraiment réussi »."}, {"timestamp": [1128.6, 1130.96], "text": " Non mais sérieux en fait, tu vois tu te dis…"}, {"timestamp": [1130.96, 1135.48], "text": " Il est humble et parce que… mais écoute… ouais je sais pas."}, {"timestamp": [1135.48, 1140.64], "text": " Je porte aucun jugement là-dessus, je veux dire mais il se met une telle pression alors"}, {"timestamp": [1140.64, 1143.0], "text": " que c'est fantastique. Mais vraiment fantastique ce qu'il a fait."}, {"timestamp": [1143.0, 1147.64], "text": " Et bien sûr, il inspire beaucoup de monde. Oui, beaucoup. J'ai un succès sur cet épisode qui est incroyable."}, {"timestamp": [1147.88, 1150.52], "text": " Donc, je veux dire cette approche de se dire"}, {"timestamp": [1151.2, 1153.68], "text": " il ne faut pas être satisfait de ce qu'on a fait tout le temps, évidemment."}, {"timestamp": [1153.68, 1155.52], "text": " Mais il y a aussi ce côté."}, {"timestamp": [1156.88, 1160.2], "text": " Moi, j'aime bien. J'aime bien des gens comme Marc qui doutent plutôt que des"}, {"timestamp": [1160.2, 1161.96], "text": " vaniteux qui sont très contents d'eux."}, {"timestamp": [1162.88, 1165.22], "text": " Il y a une autre chose, je rep chose, je ne sais pas si c'est"}, {"timestamp": [1165.22, 1168.62], "text": " lié à mes parents, je ne sais pas si tu es comme ça aussi, mais il y a un truc qui me caractérise"}, {"timestamp": [1168.62, 1172.7], "text": " beaucoup, c'est que je relativise absolument tout. Je dois être un peu bouddhiste inside,"}, {"timestamp": [1172.7, 1178.86], "text": " je ne sais pas. Je n'oublie jamais que la vie est courte. Il y a des choses qui sont tristes,"}, {"timestamp": [1178.86, 1183.52], "text": " il y a des choses qui sont importantes, il y a des choses urgentes, il y a des choses formidables,"}, {"timestamp": [1183.52, 1185.16], "text": " mais tout passe."}, {"timestamp": [1185.16, 1190.08], "text": " Les bonnes comme les moins bonnes, ça passe. Et j'ai cette conscience hyper aiguë du"}, {"timestamp": [1190.08, 1194.0], "text": " temps qui passe. Et c'est peut-être pour ça que j'aime autant Giacometti. Je ne sais"}, {"timestamp": [1194.0, 1197.72], "text": " pas si tu aimes, tu vois, ces espèces de petites figurines hieratiques. Il y en a certaines"}, {"timestamp": [1197.72, 1203.4], "text": " qui sont microscopiques. Il y avait une expo récemment au Guggenheim. Et ça me touche"}, {"timestamp": [1203.4, 1206.28], "text": " parce que"}, {"timestamp": [1207.32, 1208.56], "text": " elles pourraient n'être rien, ces petites figures, et pourtant elles"}, {"timestamp": [1208.56, 1210.08], "text": " existent. Et je trouve qu'elles"}, {"timestamp": [1210.08, 1211.84], "text": " disent avec une infinie"}, {"timestamp": [1211.84, 1213.4], "text": " poésie, la fragilité de notre"}, {"timestamp": [1213.4, 1215.44], "text": " existence. Et ça, je le ressens,"}, {"timestamp": [1215.48, 1217.16], "text": " tu vois, je le ressens et"}, {"timestamp": [1217.52, 1218.6], "text": " de notre finitude."}, {"timestamp": [1218.96, 1220.96], "text": " Et cette conscience de la finitude,"}, {"timestamp": [1221.24, 1222.6], "text": " je pourrais la vivre comme quelque"}, {"timestamp": [1222.6, 1223.68], "text": " chose de lourd."}, {"timestamp": [1224.0, 1225.2], "text": " Et en fait, non, ça transfigure tous"}, {"timestamp": [1225.2, 1231.6], "text": " mes actes, ça rend les choses légères pour moi. Je comprends ce que tu dis et moi je l'ai appris ça,"}, {"timestamp": [1231.6, 1234.84], "text": " je pense que c'était pas du tout dans mon programme initial, c'est-à-dire que j'avais une tendance"}, {"timestamp": [1234.84, 1240.76], "text": " notamment à m'énerver potentiellement énormément. C'est ton côté Corse. Ouais peut-être, mais"}, {"timestamp": [1240.76, 1245.6], "text": " j'avais un vrai, tu vois, je vivais les choses tellement à fond et puis aussi un peu"}, {"timestamp": [1245.6, 1251.04], "text": " en mode un peu que je dois dire que j'ai quitté mais un peu guerrier tu vois ce côté business"}, {"timestamp": [1251.04, 1257.2], "text": " des années 90-2000 dans lequel nous on a peut-être investi beaucoup ouais du coup tu as toujours"}, {"timestamp": [1257.2, 1262.56], "text": " envie de te battre pour tout etc et ce terme battre tu vois même les modes de management"}, {"timestamp": [1262.56, 1265.16], "text": " tout ça ont bien changé et j'en suis très heureux parce"}, {"timestamp": [1265.16, 1269.6], "text": " que fondamentalement, tu parlais de bouddhisme, de méditation, de choses comme ça, mais tout ça,"}, {"timestamp": [1269.6, 1273.24], "text": " je pense, ce sont des choses qui sont venues petit à petit dans ma vie, mais qui font que"}, {"timestamp": [1273.24, 1277.48], "text": " t'es plus zen et plus efficace. Peut-être parce que tu prends du recul aussi, c'est ça ? Tu vois,"}, {"timestamp": [1277.48, 1281.2], "text": " je ne sais pas ce qu'est ce qui t'apporte ce recul. Moi, c'est ce que te dit cette conscience très"}, {"timestamp": [1281.2, 1285.4], "text": " aiguë du temps qui passe et que finalement, la durée des choses,"}, {"timestamp": [1285.4, 1289.48], "text": " ce qui compte, c'est de mettre de la densité dans ce que tu fais, d'être présent au présent."}, {"timestamp": [1289.48, 1292.36], "text": " Mais c'est peut-être plus simple aussi parce que toi, tu as déjà vécu des trucs,"}, {"timestamp": [1292.36, 1298.12], "text": " et à la fois c'est peut-être justement plus facile à dire, mais des choses extraordinaires"}, {"timestamp": [1298.12, 1302.36], "text": " en termes de business, parce qu'on va venir sur la suite, mais tu as quand même créé des choses"}, {"timestamp": [1302.36, 1305.76], "text": " assez fantastiques, revendu des choses... Je me suis fait plaisir surtout."}, {"timestamp": [1305.76, 1312.72], "text": " Ouais mais du coup tu as aussi la pression j'imagine qui se relâche un petit peu tu vois ce que je"}, {"timestamp": [1312.72, 1319.84], "text": " veux dire ? Est-ce que quand tu as créé un business ou géré un business comme e-France puis créé deux"}, {"timestamp": [1319.84, 1321.84], "text": " trois autres business, Cashstore, Malinéa..."}, {"timestamp": [1321.84, 1323.52], "text": " Et puis maintenant PepsLab à New York."}, {"timestamp": [1323.52, 1327.88], "text": " Exactement. Est-ce qu'il n'y a pas un moment où tu te dis bon, alors tu te mets plus,"}, {"timestamp": [1327.88, 1331.04], "text": " je déteste ces expressions, je vais pas la dire, j'allais dire la rate au courbouillant,"}, {"timestamp": [1331.04, 1334.52], "text": " mais non c'est très moche, mais tu te mets plus de la pression à fond."}, {"timestamp": [1334.52, 1339.4], "text": " Ça sert à ça de vieillir, sinon ça sert à rien, je te le dis. Non mais je m'inquiète pas. En fait"}, {"timestamp": [1339.4, 1347.2], "text": " c'est pas ça, c'est que j'ai réalisé des choses qui m'ont fait grandir, parce que moi, comme toi, je me réalise"}, {"timestamp": [1347.2, 1355.72], "text": " dans l'action. J'ai fait des choses qui ont grandi avec moi, j'en ai tiré de l'argent. Après,"}, {"timestamp": [1355.72, 1359.76], "text": " c'est un cercle vertueux parce que l'argent que j'ai gagné avec les entreprises que j'ai créées,"}, {"timestamp": [1359.76, 1363.4], "text": " je le réinjecte dans les startups, puisque aujourd'hui, c'est une grande partie du temps"}, {"timestamp": [1363.4, 1367.52], "text": " que je passe. En gros, c'est un tiers de mon temps, j'investis dans des startups."}, {"timestamp": [1367.52, 1370.64], "text": " Donc gros succès, on parlait de Céline Lasord tout à l'heure,"}, {"timestamp": [1370.64, 1371.92], "text": " Litchi t'étais députée de danse."}, {"timestamp": [1371.92, 1375.64], "text": " J'étais administrateur, c'était top, c'était tellement belle aventure."}, {"timestamp": [1375.64, 1378.4], "text": " Je recommande à tous un de mes premiers épisodes, deuxième ou troisième,"}, {"timestamp": [1378.4, 1380.6], "text": " peut-être deuxième je dirais, Céline Lasord, fantastique."}, {"timestamp": [1380.6, 1386.96], "text": " Et en fait, tu vois, c'est un cercle vertueux, Mais au-delà de ça, je crois qu'au fond de moi,"}, {"timestamp": [1386.96, 1391.36], "text": " je me suis toujours dit, ma fille, elle te dirait « mais maman, elle se fout de tout ». Ce n'est pas"}, {"timestamp": [1391.36, 1397.6], "text": " vrai. C'est simplement que j'ai vraiment beaucoup de recul sur les choses. Et je ne sais pas comment"}, {"timestamp": [1397.6, 1401.24], "text": " est-ce qu'on arrive à l'avoir, même quand on est dans le feu de l'action de la startup,"}, {"timestamp": [1401.24, 1410.72], "text": " parce que c'est le yo-yo émotionnel. Quand tu crées une boîte, tu le sais. C'est sûr que c'est plus facile quand c'est un peu derrière. Mais l'important,"}, {"timestamp": [1410.72, 1414.92], "text": " c'est d'arriver à avoir dans ta vie des ancrages qui vont faire que tu vas faire"}, {"timestamp": [1414.92, 1419.28], "text": " descendre la cocotte minute, quoi que tu fasses, même quand tu es au plein cœur de l'action. Et"}, {"timestamp": [1419.28, 1423.4], "text": " ça peut passer par des choses très simples. Tu vois, il y a une chose importante dans ma vie,"}, {"timestamp": [1423.4, 1427.64], "text": " c'est ma foi. C'est un truc dont on parle jamais, mais moi ça fait vraiment partie de ma vie. Les gens qui me"}, {"timestamp": [1427.64, 1432.6], "text": " connaissent bien, ils savent ça. Donc moi je la vis, je suis catholique. J'adore la messe."}, {"timestamp": [1432.6, 1434.28], "text": " Oui c'est vrai, tu veux aller à la messe tous les dimanches."}, {"timestamp": [1434.28, 1437.52], "text": " Oui j'essaye, j'essaye, sauf quand j'ai fait une énorme fête le samedi soir,"}, {"timestamp": [1437.52, 1441.4], "text": " je suis trop crevée pour pas y aller. Mais c'est quelque chose qui compte dans ma vie,"}, {"timestamp": [1441.4, 1446.72], "text": " parce que ça permet, si tu veux, on est dans un monde, c'est vrai, on est dans une époque formidable."}, {"timestamp": [1446.84, 1449.88], "text": " Il y a des... on est sollicités en permanence par tant de choses et le monde"}, {"timestamp": [1449.88, 1451.8], "text": " est là et ça bouillonne de partout."}, {"timestamp": [1451.8, 1454.72], "text": " C'est étonnant, même la manière dont tu le dis, parce que c'est la foi de"}, {"timestamp": [1454.72, 1457.76], "text": " nouvelle génération dans le sens... Alors tu t'es décrite trois fois comme"}, {"timestamp": [1458.44, 1461.36], "text": " vieille, ce qui m'horripile depuis le début de ce podcast."}, {"timestamp": [1461.36, 1462.56], "text": " Oui, j'ai 45 ans. 45 ans."}, {"timestamp": [1462.56, 1468.24], "text": " Ah, mais si tu vieillis, on vieillit tous en même temps."}, {"timestamp": [1468.24, 1469.76], "text": " Quand tu dis la foi et la messe,"}, {"timestamp": [1469.76, 1471.76], "text": " sauf quand je me suis fait une trop grosse soirée la veille,"}, {"timestamp": [1471.76, 1474.08], "text": " on sent quand même la foi."}, {"timestamp": [1474.08, 1477.28], "text": " C'est pas la foi façon parents très catholiques."}, {"timestamp": [1477.28, 1480.4], "text": " C'est la vraie foi, il n'y en a pas d'autres."}, {"timestamp": [1480.4, 1482.4], "text": " La foi c'est authentique."}, {"timestamp": [1482.4, 1486.36], "text": " En tout cas, moi c'est quelque chose qui m'apporte de la joie,"}, {"timestamp": [1486.36, 1491.8], "text": " peut-être aussi ce détachement, tu vois. En fait, un peu de toujours, je ne sais pas,"}, {"timestamp": [1491.8, 1496.36], "text": " mais tu vois, aujourd'hui je me dis, on est quand même dans un monde où on est ultra"}, {"timestamp": [1496.36, 1501.72], "text": " sollicité de partout. Tu sais, on est tous sur les réseaux sociaux, fear of missing out,"}, {"timestamp": [1501.72, 1506.48], "text": " le FOMO, on est malade de ça, on est assailli par un flot d'images et c'est formidable,"}, {"timestamp": [1506.48, 1512.04], "text": " tu vois, parce que ça peut nourrir et ça nourrit ta curiosité, ça nourrit ta créativité. Mais du"}, {"timestamp": [1512.04, 1518.28], "text": " coup, il y a des moments où il faut réussir à quitter cette surface pour descendre à l'intérieur"}, {"timestamp": [1518.28, 1526.2], "text": " de toi. Tu vois, des moments qui sont indispensables, que tu sois entrepreneur, investisseur, ou quel que soit ton boulot en fait,"}, {"timestamp": [1526.2, 1534.72], "text": " c'est à quel moment tu reconnectes avec ton intériorité, à quel moment tu vas dans ce"}, {"timestamp": [1534.72, 1541.96], "text": " lieu qui est en toi et qui est plein de silence, et qui est plein de paix, et qui te rappelle après"}, {"timestamp": [1541.96, 1546.44], "text": " quoi tu cours, pourquoi tu fais ce que tu fais. Et moi, c'est ma foi qui me donne ça."}, {"timestamp": [1546.48, 1549.52], "text": " C'est aussi, et c'est dans ça qu'on se rejoint beaucoup, c'est la Corse."}, {"timestamp": [1550.2, 1551.64], "text": " La Corse, moi, j'ai épousé un Corse."}, {"timestamp": [1551.84, 1552.92], "text": " Le truc de dingue, tu sais."}, {"timestamp": [1552.96, 1555.32], "text": " Oh mon Dieu, on l'embrasse évidemment."}, {"timestamp": [1555.48, 1559.12], "text": " Il est aussi, je l'emporte partout, mais moi, ça me permet de pratiquer"}, {"timestamp": [1559.12, 1561.36], "text": " cette espèce de spéléologie salvatrice."}, {"timestamp": [1561.4, 1563.0], "text": " Tu vois, je redescends au fond de moi."}, {"timestamp": [1563.28, 1565.12], "text": " Tu es devant un paysage magnifique des"}, {"timestamp": [1565.12, 1569.12], "text": " montagnes qui tombent dans la mer tu vois ce coucher de soleil tu as mangé des t'as fait"}, {"timestamp": [1569.12, 1574.64], "text": " une oursinade avec tes voisins tu as bu du bon vin blanc et puis wow tu dis c'est chouette quoi"}, {"timestamp": [1574.64, 1581.28], "text": " c'est du bien tu vois. Alors je dois te dire que le le le le rare moment où je suis reconnecté avec"}, {"timestamp": [1581.28, 1586.8], "text": " la religion et si tous ceux qui peuvent vivre ça,"}, {"timestamp": [1586.8, 1590.48], "text": " tu vas à Dzalana, au-dessus du petit village de Talon en Corse,"}, {"timestamp": [1590.48, 1593.56], "text": " le 15 août, dans la toute petite église,"}, {"timestamp": [1593.56, 1595.8], "text": " qui est une chapelle, je ne sais pas si..."}, {"timestamp": [1595.8, 1598.4], "text": " qui est ouverte, je pense, une fois par an pour l'occasion,"}, {"timestamp": [1598.4, 1600.12], "text": " juste du 15 août, parce qu'il faut savoir que le 15 août,"}, {"timestamp": [1600.12, 1601.76], "text": " en Corse, on ne rigole pas, c'est la fête nationale."}, {"timestamp": [1601.76, 1605.16], "text": " Et il y a tous ces chanteurs polyphoniques qui te"}, {"timestamp": [1605.16, 1609.28], "text": " font un truc. Je veux dire, quand tu écoutes ça et que ça résonne dans toute la vallée et que tu"}, {"timestamp": [1609.28, 1613.36], "text": " vois ça, tu as envie de... Tu as la chair de poule déjà. Tu as la chair de poule et tu dis je vais"}, {"timestamp": [1613.36, 1616.56], "text": " retourner à la messe tous les dimanches. Mais c'est vrai que c'est intéressant ce que tu dis,"}, {"timestamp": [1616.56, 1622.88], "text": " parce que c'est un gros retour aussi de l'introspection. Certains le voient avec,"}, {"timestamp": [1622.88, 1626.24], "text": " je parlais de méditation, d'autres le voient avec chacun"}, {"timestamp": [1626.24, 1627.24], "text": " leur religion."}, {"timestamp": [1627.24, 1635.44], "text": " En fait c'est reconnecté avec la profondeur de son humanité, c'est reconnecté avec la"}, {"timestamp": [1635.44, 1639.04], "text": " vérité de son humanité, c'est très apaisant."}, {"timestamp": [1639.04, 1640.92], "text": " Tu vois, tu peux le faire à travers l'art aussi."}, {"timestamp": [1640.92, 1644.8], "text": " Tu peux aller te faire une séance de deux heures au musée, tu t'assoies devant un beau"}, {"timestamp": [1644.8, 1649.88], "text": " tableau, tu regardes Giacometti, mais c'est indispensable. Et je trouve qu'on est des gens"}, {"timestamp": [1649.88, 1654.72], "text": " complets quand on arrive à, en tout cas les entrepreneurs que nous sommes, tu te réalises"}, {"timestamp": [1654.72, 1659.04], "text": " dans l'action. Et moi, je suis un zébulon et j'adore porter cinq projets en même temps,"}, {"timestamp": [1659.04, 1669.4], "text": " mais je le fais avec recul et avec joie parce que je n'oublie pas d'aller inspecter ces zones de ma vie qui sont plus intérieures."}, {"timestamp": [1669.4, 1673.04], "text": " Et je dis toujours à ma fille, tu sais, vivre, ce n'est pas juste maintenir ton corps en vie,"}, {"timestamp": [1673.04, 1677.28], "text": " c'est faire grandir cette dimension intérieure qu'il y a en toi."}, {"timestamp": [1677.28, 1682.16], "text": " Et ça, ça n'a pas été un contre-coup d'une intensité sur 10-15 ans,"}, {"timestamp": [1682.16, 1684.92], "text": " c'est un truc que tu as toujours gardé et suivi."}, {"timestamp": [1684.92, 1686.0], "text": " Il n'y a pas un moment où tu as lâché ton épouvant de la foi ?"}, {"timestamp": [1686.0, 1690.0], "text": " Oui, non, bien sûr, il y a des moments où je te pose des questions."}, {"timestamp": [1690.0, 1695.0], "text": " Quand tu vis des épreuves et des choses difficiles, la question du sens, elle te revient en pleine figure."}, {"timestamp": [1695.0, 1698.0], "text": " Pourquoi ça arrive ? Pourquoi un enfant souffre ?"}, {"timestamp": [1698.0, 1701.0], "text": " Oui, mais aussi de temps en temps, tu le mets juste de côté parce que tu n'as pas le temps."}, {"timestamp": [1701.0, 1704.0], "text": " Oui, mais moi, je suis tombée dans la marmite quand j'étais petite."}, {"timestamp": [1704.0, 1709.36], "text": " J'ai envie de témoigner, peut-être ça sera mon prochain boulot, j'ai envie de faire des choses autour de ma foi et surtout"}, {"timestamp": [1709.36, 1713.16], "text": " parce que c'est quelque chose qui me donne beaucoup de joie. Alors après moi je suis"}, {"timestamp": [1713.16, 1719.08], "text": " ravi d'entendre ce genre de témoignage, j'en parlais avec Marc sur l'un des derniers épisodes"}, {"timestamp": [1719.08, 1728.2], "text": " et je disais que c'était difficile à assumer ce passé de golden boy totalement assumé."}, {"timestamp": [1728.2, 1731.28], "text": " Et lui, il l'assume et il n'y a pas de souci."}, {"timestamp": [1731.28, 1733.52], "text": " Et je trouve que c'est aussi potentiellement dans le monde dans lequel on est."}, {"timestamp": [1733.52, 1737.84], "text": " La foi, et en particulier la foi catholique, qui n'est pas trop en mode et en vogue,"}, {"timestamp": [1737.84, 1743.04], "text": " à la mode et en vogue, que peu assument en tout cas dans notre métier."}, {"timestamp": [1743.04, 1744.04], "text": " Ça, c'est bien."}, {"timestamp": [1744.04, 1745.0], "text": " C'est bien. C'est bien."}, {"timestamp": [1745.0, 1753.0], "text": " On a fait le petit terneur de la foi, parce que c'est pas la peine de faire du prosélytisme,"}, {"timestamp": [1753.0, 1754.64], "text": " c'est simplement le sens."}, {"timestamp": [1754.64, 1758.0], "text": " Et ça c'est quelque chose qui nous rassemble tous, parce qu'on est tous à la..."}, {"timestamp": [1758.0, 1760.4], "text": " On cherche tous à innover et on cherche tous le sens."}, {"timestamp": [1760.4, 1763.4], "text": " Et le retour vers soi aussi, l'introspection."}, {"timestamp": [1763.4, 1768.76], "text": " Faites-vous du bien et comprenez-vous. Attends, tu sais, je finis avec ça parce que c'est assez marrant,"}, {"timestamp": [1768.76, 1773.56], "text": " donc je fais énormément de conférences sur la transformation numérique, notamment du retail,"}, {"timestamp": [1773.56, 1778.24], "text": " et je me suis rendu compte d'un truc, c'est que je finissais toutes mes conférences avec"}, {"timestamp": [1778.24, 1783.64], "text": " mère Thérésa. C'est quand même assez, tu vois, je dis et je vais finir avec cette citation de,"}, {"timestamp": [1783.64, 1789.6], "text": " pour moi, la championne de la transformation, parce qu'elle a tout compris finalement à ce qui est essentiel. Elle dit cette"}, {"timestamp": [1789.6, 1794.48], "text": " phrase qui est très belle, elle dit « Ne laissez personne venir à vous et repartir sans être plus"}, {"timestamp": [1794.48, 1799.96], "text": " heureux. » « Ne laissez personne venir à vous et repartir sans être plus heureux. » Et je me"}, {"timestamp": [1799.96, 1808.52], "text": " dis si tu as ça à cœur, tu vois, et qu'après tu fais grandir ta culture numérique, entrepreneuriale, client, mais forcément t'es bien armé pour te transformer."}, {"timestamp": [1808.52, 1813.76], "text": " Mais je réalise à quel point je témoigne, tu vois, même à travers, je me fais comme ça,"}, {"timestamp": [1813.76, 1817.4], "text": " je me glisse des petites citations de Jean-Paul II, n'ayez pas peur, enfin voilà,"}, {"timestamp": [1817.4, 1821.88], "text": " je réalise que ça fait partie de ma vie."}, {"timestamp": [1821.88, 1825.28], "text": " Mais je trouve ça très émouvant et ça te va très bien parce que"}, {"timestamp": [1826.28, 1829.72], "text": " je trouve que tu as ce côté rayonnante que tu..."}, {"timestamp": [1830.76, 1834.2], "text": " qu'on voit bien dans tes conférences, dans tes vidéos, dans certaines choses,"}, {"timestamp": [1834.2, 1837.48], "text": " mais qu'on voit aussi quand tu rentres dans ces bureaux tout à l'heure,"}, {"timestamp": [1837.48, 1839.28], "text": " quand tu es en face de moi tout de suite,"}, {"timestamp": [1839.28, 1842.12], "text": " il y a ce côté où on sent que tout ça te tient à cœur."}, {"timestamp": [1842.44, 1842.96], "text": " Et c'est très beau."}, {"timestamp": [1842.96, 1844.68], "text": " Je prends en réalité beaucoup de drogues, il faut le savoir."}, {"timestamp": [1844.68, 1845.0], "text": " Non mais alors des drogues drogue, il faut le savoir."}, {"timestamp": [1845.0, 1848.0], "text": " Non mais les drogues légales, je veux vous dire."}, {"timestamp": [1848.0, 1851.0], "text": " Tu sais, souvent les gens m'écoutent et je vois bien dans leur regard, ils disent"}, {"timestamp": [1851.0, 1855.0], "text": " « mais cette nana, mais d'où ? » Déjà, ils plaignent de mon mari, du genre, le pauvre,"}, {"timestamp": [1855.0, 1856.0], "text": " ils sont fatigués."}, {"timestamp": [1856.0, 1859.0], "text": " Non, j'étais sur un truc attentat, je n'étais pas en train de me moquer de toi,"}, {"timestamp": [1859.0, 1860.0], "text": " tu étais plus sincère."}, {"timestamp": [1860.0, 1869.48], "text": " Non, mais c'est pour ça, je suis toujours parano sur les compliments. Mais je dois dire quand même qu'il en faut de l'énergie pour transformer le monde,"}, {"timestamp": [1869.48, 1872.32], "text": " pour mettre les choses en mouvement, pour se transformer soi-même."}, {"timestamp": [1872.32, 1875.92], "text": " Et donc la foi c'est bien, mais parfois il faut des petits..."}, {"timestamp": [1875.92, 1876.8], "text": " Champignons..."}, {"timestamp": [1876.8, 1878.64], "text": " Et en fait c'est tout à fait légal."}, {"timestamp": [1878.64, 1883.8], "text": " À un moment j'étais le chantre de l'élixir du suédois qui est une espèce de breuvage immonde."}, {"timestamp": [1883.8, 1884.48], "text": " Ça me parle."}, {"timestamp": [1884.48, 1886.36], "text": " On aurait dit une espèce de..."}, {"timestamp": [1886.36, 1889.52], "text": " Ça s'appelle comme ça parce que ça a été redécouvert par un..."}, {"timestamp": [1889.52, 1894.52], "text": " Non, ce sont des 144 herbes hyper amères, on aurait dit, qui ont été mâchées par"}, {"timestamp": [1894.52, 1896.0], "text": " des bonzes du Népal."}, {"timestamp": [1896.0, 1897.24], "text": " Et c'est dégoûtant."}, {"timestamp": [1897.24, 1901.4], "text": " Mais en fait, ça me donnait pas mal d'énergie."}, {"timestamp": [1901.4, 1902.96], "text": " Et j'en prenais tous les matins."}, {"timestamp": [1902.96, 1908.0], "text": " Mon mari disait une cuillère, s'il te plaît, pas plus. Et en fait, j'ai changé maintenant, je suis passée à une"}, {"timestamp": [1908.0, 1914.2], "text": " nouvelle drogue qui s'appelle le Moringa. Je teste en fait, donc c'est une espèce d'herbe pilée,"}, {"timestamp": [1914.2, 1919.96], "text": " une espèce de poudre verte que tu verses dans tes smoothies ou tes yaourts et qui donne la patate."}, {"timestamp": [1919.96, 1923.56], "text": " Donc voilà, je prends aussi... Tu crois que tu l'aurais pas si tu n'avais pas cette..."}, {"timestamp": [1923.56, 1926.0], "text": " Je sais pas, j'aime bien tester."}, {"timestamp": [1926.0, 1928.0], "text": " Peut-être pas, peut-être pas."}, {"timestamp": [1928.0, 1929.0], "text": " Mais voilà."}, {"timestamp": [1929.0, 1931.0], "text": " Pour revenir sur... alors,"}, {"timestamp": [1931.0, 1933.0], "text": " Cash Store que tu as créé en 2004,"}, {"timestamp": [1933.0, 1934.0], "text": " Ah ça c'était génial."}, {"timestamp": [1934.0, 1935.0], "text": " C'était le cashback."}, {"timestamp": [1935.0, 1936.0], "text": " C'était le cashback."}, {"timestamp": [1936.0, 1937.0], "text": " Alors j'ai fait une erreur incroyable,"}, {"timestamp": [1937.0, 1939.0], "text": " c'est que j'ai utilisé..."}, {"timestamp": [1939.0, 1941.0], "text": " Donc le cashback, ça fait peur quoi."}, {"timestamp": [1941.0, 1944.0], "text": " C'est un mot, on a l'impression que c'est un film avec De Niro, tu sais."}, {"timestamp": [1944.0, 1945.0], "text": " Non, c'est pas. Dis-toi Catherine que ma mère éc'est un film avec De Niro, tu sais. Non c'est pas."}, {"timestamp": [1945.0, 1948.0], "text": " Dis-toi Catherine que ma mère écoute ce podcast et qu'il faut lui expliquer des choses."}, {"timestamp": [1948.0, 1951.0], "text": " Tout à l'heure tu es passée sur faux mots par exemple, j'ai pas pris le..."}, {"timestamp": [1951.0, 1952.0], "text": " Fear of missing out."}, {"timestamp": [1952.0, 1954.0], "text": " La peur de louper quelque chose."}, {"timestamp": [1954.0, 1960.0], "text": " Et donc le cashback c'est j'achète quelque chose et je reçois de l'argent."}, {"timestamp": [1960.0, 1962.0], "text": " Alors ça a un côté un peu magique."}, {"timestamp": [1962.0, 1963.0], "text": " Voilà, c'est bizarre."}, {"timestamp": [1963.0, 1964.0], "text": " Elle est donc cette magie."}, {"timestamp": [1964.0, 1966.36], "text": " Alors tu reçois pas autant que ce que t'as dépensé quand même."}, {"timestamp": [1966.36, 1969.4], "text": " Hélas, voilà, non, ça résoudrait bien des problèmes."}, {"timestamp": [1969.4, 1974.24], "text": " Mais en fait, c'est plus, ça n'a rien de magique, c'est simplement un système de..."}, {"timestamp": [1974.24, 1977.44], "text": " Quand t'es commissionné comme apporteur d'affaires, ce qui était le business de cash store, moi"}, {"timestamp": [1977.44, 1979.76], "text": " j'étais partenaire de tous les city commerce de l'époque."}, {"timestamp": [1979.76, 1983.52], "text": " On est fini, il y en avait, enfin, il y en avait 10 000 à l'époque, oulala."}, {"timestamp": [1983.52, 1985.64], "text": " Et je sais pas combien il y a de city commerce"}, {"timestamp": [1985.64, 1992.08], "text": " aujourd'hui. Il faudrait demander à la FEVAD. J'étais partenaire de tous ces city commerce"}, {"timestamp": [1992.08, 1995.44], "text": " et la promesse c'était de dire je vais vous apporter des nouveaux clients parce qu'à"}, {"timestamp": [1995.44, 1999.68], "text": " chaque fois que les gens vont venir sur mon portail Cash Store et ensuite aller chez vous,"}, {"timestamp": [1999.68, 2003.8], "text": " vous me commissionnerez comme apporteur d'affaires. Et moi, au lieu de garder cette commission"}, {"timestamp": [2003.8, 2006.16], "text": " à 100%, je la partageais avec l'acheteur."}, {"timestamp": [2006.16, 2009.4], "text": " Donc, c'est assez vertueux puisque le client,"}, {"timestamp": [2009.92, 2012.28], "text": " donc le site marchand faisait une vente."}, {"timestamp": [2012.56, 2015.0], "text": " Moi, je gagnais une commission et l'acheteur gagnait des sous,"}, {"timestamp": [2015.0, 2017.48], "text": " ce qui était sur le principe était très intéressant."}, {"timestamp": [2017.48, 2021.6], "text": " Mais c'est le principe pour ceux qui ont écouté pas mal ce podcast,"}, {"timestamp": [2021.76, 2025.68], "text": " de ceux dont je parle sur un épisode avec Jean-Yves Bernard,"}, {"timestamp": [2025.68, 2027.68], "text": " qui a créé un super..."}, {"timestamp": [2029.08, 2030.52], "text": " un super cashback"}, {"timestamp": [2030.52, 2032.4], "text": " qui s'appelle Capital Koala,"}, {"timestamp": [2032.4, 2034.24], "text": " qui renvoie le cashback,"}, {"timestamp": [2034.24, 2036.2], "text": " pas vers toi, mais vers tes enfants."}, {"timestamp": [2036.2, 2036.88], "text": " Oui, c'est bien."}, {"timestamp": [2036.88, 2038.32], "text": " C'était ce qui m'avait..."}, {"timestamp": [2038.32, 2040.44], "text": " C'était ça qui avait inspiré, en fait,"}, {"timestamp": [2040.44, 2042.84], "text": " la création de Cash Store à l'époque,"}, {"timestamp": [2042.84, 2044.08], "text": " au début des années 2000."}, {"timestamp": [2044.08, 2045.16], "text": " C'était You Promise,"}, {"timestamp": [2045.16, 2052.52], "text": " You Promise, un truc américain, on avait entendu parler avec mes associés, c'était tout l'argent,"}, {"timestamp": [2052.52, 2057.12], "text": " quand tu fais des achats, il y a une partie du montant qui est déposée sur un compte rémunéré"}, {"timestamp": [2057.12, 2060.92], "text": " pour payer les études universitaires de tes enfants, ce qui aux Etats-Unis est particulièrement"}, {"timestamp": [2060.92, 2067.84], "text": " crucial parce que ça coûte une blinde d'années universitaires. Et paraissait une bonne idée, c'était que ça allait encourager l'achat en ligne. Tu vois, c'était pour moi un levier à une époque où il faut se replacer dans"}, {"timestamp": [2067.84, 2068.84], "text": " ces temps immémoriaux."}, {"timestamp": [2068.84, 2069.84], "text": " On avait peur d'acheter en ligne."}, {"timestamp": [2069.84, 2073.56], "text": " Remarque, ceci dit, les sujets de cybercriminalité reviennent bien à la mode aujourd'hui."}, {"timestamp": [2073.56, 2076.56], "text": " Mais à l'époque, c'était plus les gens avaient peur de mettre leur carte bancaire"}, {"timestamp": [2076.56, 2077.56], "text": " en ligne."}, {"timestamp": [2077.56, 2079.56], "text": " Et je m'étais dit, ça pourrait peut-être lever."}, {"timestamp": [2079.56, 2082.08], "text": " C'est quoi le contexte ? Pourquoi tu crées ça ? Avec qui ?"}, {"timestamp": [2082.08, 2086.84], "text": " Et puis, c'est un peu comme ça, c'est un peu comme ça, c'était plus, les gens avaient peur de mettre leur carte bancaire en ligne et je m'étais dit ça pourrait"}, {"timestamp": [2086.84, 2092.08], "text": " peut-être lever. C'est quoi le contexte ? Pourquoi tu crées ça ? Avec qui ? Comment ? J'avais eu"}, {"timestamp": [2092.08, 2095.96], "text": " beaucoup de clients e-commerce quand j'étais chez OMD et après chez E-France. À l'époque,"}, {"timestamp": [2095.96, 2099.88], "text": " des gens même qui se sont demandés à la page. Il y a la redoute qui était déjà là. Parce que"}, {"timestamp": [2099.88, 2102.36], "text": " c'est ta première boîte, il faut le dire, c'est important. C'est la première boîte que tu montes"}, {"timestamp": [2102.36, 2108.94], "text": " toute seule. Voilà, exactement. Et après avoir vu des entrepreneurs remarquables, je me suis dit pourquoi pas moi, je me jette"}, {"timestamp": [2108.94, 2109.94], "text": " à l'eau."}, {"timestamp": [2109.94, 2112.06], "text": " D'ailleurs je me disais juste, c'est pas une option, c'est une nécessité."}, {"timestamp": [2112.06, 2115.7], "text": " Tout le monde pouvait me dire, c'est hyper compliqué, tu vas galérer."}, {"timestamp": [2115.7, 2118.58], "text": " En plus, c'était après la crise de 2000, c'était compliqué d'aller voir une banque"}, {"timestamp": [2118.58, 2120.1], "text": " pour dire j'ouvre un site de startup."}, {"timestamp": [2120.1, 2122.1], "text": " Recontextualiser, en 2004-2005, c'était pas différent."}, {"timestamp": [2122.1, 2125.0], "text": " T'étais pestiférée quoi, t'étais complètement inconsciente."}, {"timestamp": [2125.0, 2128.0], "text": " On voulait, je parle dans d'autres épisodes, mais on ne voulait même pas t'ouvrir un compte en banque."}, {"timestamp": [2128.0, 2131.0], "text": " Et puis on me disait, fouillou, il va falloir que tu trouves un commissaire au compte,"}, {"timestamp": [2131.0, 2134.0], "text": " fouillou, un comptable, tout avait l'air compliqué."}, {"timestamp": [2134.0, 2138.0], "text": " Et moi j'entendais, tu sais, c'est souvent quand t'as envie profondément de faire quelque chose,"}, {"timestamp": [2138.0, 2143.0], "text": " on a beau t'apporter tous les arguments pour te décourager, tu dis, je m'en fous, c'est mon histoire."}, {"timestamp": [2143.0, 2148.8], "text": " Et donc j'écoutais, je me disais oh là là oui ça va être compliqué. J'avais minimisé le truc parce qu'à l'époque"}, {"timestamp": [2148.8, 2153.96], "text": " mon mari créait aussi sa boîte Believe et on avait un bébé. Donc si tu veux,"}, {"timestamp": [2153.96, 2159.64], "text": " je conseille à personne. Je sais pas par quel miracle on est passé à travers les gouttes du"}, {"timestamp": [2159.64, 2166.44], "text": " divorce, mais c'était compliqué parce que tu crées ta boîte, ton mari crée ta boîte."}, {"timestamp": [2166.44, 2171.12], "text": " Les lumeurs ont fait ça Géraldine et Loïc, on en parle."}, {"timestamp": [2171.12, 2180.64], "text": " Et c'est compliqué. Et tu vois, c'est pas une fierté, mais c'est une belle satisfaction."}, {"timestamp": [2180.64, 2187.16], "text": " C'est je me dis, j'ai créé des entreprises qui étaient à ma mesure et qui n'étaient pas des succès flamboyants,"}, {"timestamp": [2187.16, 2189.56], "text": " que j'ai vendu des centaines de millions d'euros."}, {"timestamp": [2189.6, 2193.6], "text": " Mais j'ai préservé cette chose qui est un socle de ma vie."}, {"timestamp": [2193.6, 2196.0], "text": " C'est ma famille et ce n'est pas facile du tout."}, {"timestamp": [2196.76, 2199.72], "text": " Mais j'ai réussi à équilibrer ces deux."}, {"timestamp": [2199.84, 2201.2], "text": " Et ça, c'est..."}, {"timestamp": [2202.08, 2203.0], "text": " Waouh, je suis contente."}, {"timestamp": [2203.0, 2204.6], "text": " Bon, vu que ça dure, c'est jamais gagné."}, {"timestamp": [2204.64, 2206.0], "text": " Il faut arroser son jardin tous les jours. Mais en tout cas, quand moi, j'ai... Waouh, je suis contente ! C'est jamais gagné, il faut arroser son jardin."}, {"timestamp": [2206.0, 2208.0], "text": " Mais en tout cas,"}, {"timestamp": [2208.0, 2210.0], "text": " quand j'ai créé Cashstore, le contexte c'est que"}, {"timestamp": [2210.0, 2212.0], "text": " 1. L'e-commerce n'existait quasiment pas."}, {"timestamp": [2212.0, 2214.0], "text": " 2. Que les startups"}, {"timestamp": [2214.0, 2216.0], "text": " c'était pas la fête. Et qu'en plus,"}, {"timestamp": [2216.0, 2218.0], "text": " je venais de me marier, d'avoir un bébé, et que mon mari"}, {"timestamp": [2218.0, 2220.0], "text": " créait sa boîte. Donc le cauchemar."}, {"timestamp": [2220.0, 2222.0], "text": " J'habitais à Château Rouge"}, {"timestamp": [2222.0, 2224.0], "text": " et j'allais au boulot à Château d'Eau."}, {"timestamp": [2224.0, 2230.04], "text": " Et je disais, la startup c'est la vie de château. Rue, chez Mediatrack t'étais non ? J'étais hébergée, oui, chez Florian."}, {"timestamp": [2230.04, 2234.68], "text": " Comment s'appelle ? Avec Richard Strull qu'on a eu ici aussi."}, {"timestamp": [2234.68, 2240.32], "text": " Dis donc c'est fou, c'est une espèce de Madeleine de Proust cet échange. Je me rappelle tous les"}, {"timestamp": [2240.32, 2247.32], "text": " matins je soulevais, c'est pour ça que je suis hyper musclée. Costaud. Voilà, une espèce de truc en métal."}, {"timestamp": [2247.32, 2249.32], "text": " Ah d'accord, t'arrives à la première."}, {"timestamp": [2249.32, 2250.88], "text": " Pour ouvrir la lumière, oui bien sûr."}, {"timestamp": [2250.88, 2251.88], "text": " Bien sûr."}, {"timestamp": [2251.88, 2254.2], "text": " L'avenir appartient à ceux qui se lèvent tôt, m'ont dit mes parents."}, {"timestamp": [2254.2, 2255.2], "text": " C'est vrai, tu te lèves tôt ?"}, {"timestamp": [2255.2, 2256.2], "text": " Très."}, {"timestamp": [2256.2, 2257.2], "text": " C'est vrai ?"}, {"timestamp": [2257.2, 2258.2], "text": " Oui, j'ai pas besoin de beaucoup d'heures de sommeil en fait."}, {"timestamp": [2258.2, 2259.2], "text": " Quelle heure ?"}, {"timestamp": [2259.2, 2261.2], "text": " Je sais pas, 6h, 6h30 ?"}, {"timestamp": [2261.2, 2263.28], "text": " Vraiment, j'ai pas besoin de beaucoup de sommeil."}, {"timestamp": [2263.28, 2266.44], "text": " C'est pénible, mais ça va."}, {"timestamp": [2266.44, 2268.36], "text": " Donc voilà, c'était cette époque-là."}, {"timestamp": [2268.36, 2270.2], "text": " Tu fais ça toute seule, non ? Tu as des associés ?"}, {"timestamp": [2270.2, 2273.12], "text": " J'ai des associés, parce que tu ne fais jamais rien tout seul,"}, {"timestamp": [2273.12, 2279.44], "text": " mais qui sont tous en poste dans des boîtes. Donc moi, je suis un peu la seule sur l'opérationnel."}, {"timestamp": [2279.44, 2284.88], "text": " Et puis tu recrutes des gens super qui démissionnent de grandes boîtes pour venir te rejoindre."}, {"timestamp": [2284.88, 2285.4], "text": " Et puis"}, {"timestamp": [2285.4, 2289.84], "text": " à un moment, quand tu vois que sur ton business plan, ton Excel, tu voyais quand même que les"}, {"timestamp": [2289.84, 2293.44], "text": " revenus étaient censés aller beaucoup plus vite vers le haut. Par contre, les charges,"}, {"timestamp": [2293.44, 2296.72], "text": " elles n'étaient pas si importantes que tu avais prévues. Elles sont beaucoup plus importantes"}, {"timestamp": [2296.72, 2305.0], "text": " que ce que tu avais prévu. C'est dur. Et puis surtout, moi, à l'époque, je n'avais pas de board."}, {"timestamp": [2305.0, 2306.8], "text": " Tu vois, ça c'est un truc, si je le refaisais,"}, {"timestamp": [2306.8, 2313.3], "text": " j'aurais tout de suite un board qui me permettrait de faire une photographie"}, {"timestamp": [2313.3, 2316.0], "text": " de ce que je fais tous les mois, tu vois,"}, {"timestamp": [2316.0, 2318.0], "text": " et d'être entourée de gens qui me…"}, {"timestamp": [2318.0, 2320.3], "text": " Voilà, j'ai appris en le faisant."}, {"timestamp": [2320.3, 2323.6], "text": " J'ai merdé plein de choses avec Cash Store"}, {"timestamp": [2323.6, 2325.68], "text": " parce que déjà, j'avais sous-estimé une"}, {"timestamp": [2325.68, 2329.4], "text": " chose essentielle quand tu crées du B2C, c'est l'importance de la marque."}, {"timestamp": [2329.4, 2335.08], "text": " Je n'avais pas compris qu'il fallait de façon impérative investir pour créer une"}, {"timestamp": [2335.08, 2336.08], "text": " marque."}, {"timestamp": [2336.08, 2342.68], "text": " J'aurais dû lever 10 millions d'euros pour faire parler, pour rassurer, pour créer"}, {"timestamp": [2342.68, 2345.56], "text": " la confiance surtout quand tu es sur un sujet aussi sensible que l'argent."}, {"timestamp": [2345.56, 2347.12], "text": " Oui, sur du grand public."}, {"timestamp": [2347.12, 2350.72], "text": " Voilà, donc moi je me disais le bouche à oreille va faire tout."}, {"timestamp": [2350.72, 2355.92], "text": " Je m'étais du coup improvisée super forte en RP, parce que comme je n'avais pas beaucoup"}, {"timestamp": [2355.92, 2360.2], "text": " d'argent pour avoir un coût d'acquisition élevé, je trouvais tous les moyens possibles"}, {"timestamp": [2360.2, 2367.8], "text": " gratuits, et notamment ça rend ingénieux quand on n'a pas de sous. Et donc on faisait plein"}, {"timestamp": [2367.8, 2372.2], "text": " d'émissions télé. Tu avais sur France 2, la télé à l'époque c'était très gros."}, {"timestamp": [2372.2, 2377.8], "text": " Ouais et tu t'es mis aussi à écrire du contenu, à produire, à te retrouver dans des émissions"}, {"timestamp": [2377.8, 2382.8], "text": " presque sur lesquelles tu chroniquais. Bien sûr, oui j'étais une bonne cliente. En fait,"}, {"timestamp": [2382.8, 2385.12], "text": " ils disaient « Barba c'est sympa, on va passer un bon moment."}, {"timestamp": [2385.12, 2387.56], "text": " Et puis, ça me donnait l'occasion de parler de ma boîte."}, {"timestamp": [2387.56, 2389.32], "text": " Ça me donnait l'occasion d'aller recruter des gens."}, {"timestamp": [2389.32, 2391.28], "text": " T'es complètement droguée, parfait, complètement contente."}, {"timestamp": [2391.28, 2393.68], "text": " Ouais, c'est quoi son fixe sur du suédois là ?"}, {"timestamp": [2393.68, 2396.44], "text": " Elle va te parler de Dieu, elle te chanter un petit chant de messe et paf."}, {"timestamp": [2396.88, 2399.0], "text": " Mais en fait, c'était important."}, {"timestamp": [2399.0, 2402.52], "text": " J'ai découvert l'importance des RP."}, {"timestamp": [2402.52, 2407.84], "text": " J'ai découvert aussi qu'on pouvait pas créer une marque comme ça, que par bouche à oreille."}, {"timestamp": [2407.84, 2412.0], "text": " Et sur ce point des RP, est-ce que tu as cassé un ou deux codes ? Est-ce qu'il y a des choses"}, {"timestamp": [2412.0, 2417.24], "text": " que tu peux nous partager ? Parce que c'est quand même hyper compliqué quoi. Alors je"}, {"timestamp": [2417.24, 2422.08], "text": " sais pas si tu as des... comment, comment, comment ? Une seule chose que je peux te dire,"}, {"timestamp": [2422.08, 2428.8], "text": " c'est que ça m'a fait découvrir, mais c'est une règle de vie, c'est que si tu veux recevoir, il faut donner d'abord. Et j'ai compris qu'il fallait,"}, {"timestamp": [2428.8, 2434.96], "text": " si je voulais avoir une couverture par la presse tech, économique ou les grands médias teloche,"}, {"timestamp": [2434.96, 2438.96], "text": " il fallait que j'ai quelque chose à leur donner. Et donc je faisais des enquêtes."}, {"timestamp": [2438.96, 2442.44], "text": " J'étais la spécialiste des enquêtes, l'enquête sur le e-commerce à Noël,"}, {"timestamp": [2442.44, 2445.22], "text": " l'enquête sur ceci. Et c'ël, l'enquête sur ceci et c'était un bon moyen."}, {"timestamp": [2445.22, 2445.76], "text": " Tu les faisais toutes seules ?"}, {"timestamp": [2445.76, 2446.26], "text": " Oui."}, {"timestamp": [2446.26, 2447.26], "text": " D'accord."}, {"timestamp": [2447.26, 2452.3], "text": " En fait, à la base je suis littéraire, j'ai fait Hippo, Cagne, Cagne, je prépare les normales"}, {"timestamp": [2452.3, 2457.46], "text": " supes, j'aime bien écrire ça, c'est aussi pour ça que j'ai écrit 2020 la fin du e-commerce,"}, {"timestamp": [2457.46, 2461.66], "text": " le magasin n'est pas mort, il n'y a que des trucs sur la mort, c'est très très bizarre,"}, {"timestamp": [2461.66, 2465.92], "text": " je vais la nécrologie de... Non mais tu vois, c'est un truc que j'écris et c'est très très bizarre. La nécrologie de... Non, mais tu vois, c'est un"}, {"timestamp": [2465.92, 2473.32], "text": " truc que j'ai écrit et c'est souvent un très bon moyen pour... Donc voilà, si tu veux recevoir,"}, {"timestamp": [2473.32, 2481.88], "text": " commence par donner. C'est une bonne chose. Et puis, je me rendais compte aussi que... Voilà,"}, {"timestamp": [2481.88, 2485.44], "text": " mais ça c'était plus quand je voulais aller chercher des clients, des partenaires marchands"}, {"timestamp": [2485.44, 2489.44], "text": " à l'époque. Je disais « bonjour Lafnac, je suis cash store, personne ne me connaissait ». Du coup,"}, {"timestamp": [2489.44, 2494.36], "text": " j'avais trouvé une astuce qui était l'objet de mes mails qui marchait toujours 100% de taux"}, {"timestamp": [2494.36, 2499.0], "text": " d'ouverture, c'était « demande d'interview ». C'était un peu bidon, j'avoue, je suis un peu"}, {"timestamp": [2499.0, 2502.6], "text": " honteuse, mais je disais « voilà, je voudrais vous interviewer parce que je voudrais comprendre"}, {"timestamp": [2502.6, 2509.2], "text": " vos besoins, ça va me prendre à 10 minutes ».ix minutes et souvent le demande d'interview ça marche parce que les gens aiment"}, {"timestamp": [2509.2, 2511.88], "text": " bien qu'on parle. C'est là où je t'ai pas encore expliqué mais je t'ai fait venir ici parce que"}, {"timestamp": [2511.88, 2517.04], "text": " j'ai un truc à te vendre. Et tu m'as dit demande d'interview, donc en fait c'est fou l'ego,"}, {"timestamp": [2517.04, 2522.72], "text": " c'est terrible et surtout donc ce qui marchait aussi au delà de cette approche demande d'interview"}, {"timestamp": [2522.72, 2528.16], "text": " c'était la ténacité parce que moi aussi je me rends compte, mais peut-être que toi, c'est pareil."}, {"timestamp": [2528.16, 2534.08], "text": " Quand tu as un flot d'emails tous les jours, des centaines de messages, ça arrive de passer"}, {"timestamp": [2534.08, 2535.6], "text": " à côté de certains messages."}, {"timestamp": [2535.6, 2539.48], "text": " Mais c'est plutôt bien parce que quand je reçois pour la deuxième, troisième fois"}, {"timestamp": [2539.48, 2541.76], "text": " un mail de quelqu'un, c'est que vraiment..."}, {"timestamp": [2541.76, 2547.68], "text": " Et là, je parle avec ma casquette d'investisseur, ça veut dire que les gens, ils ne veulent pas juste de l'argent et tiens, by the way,"}, {"timestamp": [2547.68, 2550.48], "text": " je vais demander à Catherine, mais c'est pour moi."}, {"timestamp": [2550.48, 2554.68], "text": " Et donc, c'est bien de répéter, de harceler finalement."}, {"timestamp": [2554.68, 2556.32], "text": " J'ai deux remarques à te faire là-dessus."}, {"timestamp": [2556.32, 2557.32], "text": " C'est très intéressant."}, {"timestamp": [2557.32, 2561.04], "text": " En plus, ça prendra plus que dix minutes, donc je vais accélérer."}, {"timestamp": [2561.04, 2562.04], "text": " Je sais."}, {"timestamp": [2562.04, 2563.04], "text": " C'est synthétique, je ne te dis pas."}, {"timestamp": [2563.04, 2566.56], "text": " Ces deux remarques, elles sont importantes parce que, une remarque sur"}, {"timestamp": [2566.56, 2570.76], "text": " leur regard, je vais commencer par l'autre. Kim Aventure, donc le fonds d'investissement Xavier"}, {"timestamp": [2570.76, 2579.76], "text": " Niel, a récemment supprimé de son site internet le formulaire de proposition si tu voulais te"}, {"timestamp": [2579.76, 2586.48], "text": " faire financer par Kima. Et en gros, l'idée c'était de dire, ok, en fait on en reçoit trop, du coup on n'arrive"}, {"timestamp": [2586.48, 2590.36], "text": " pas bien à les trier, donc en fait on part du principe que c'est exactement ce qu'ils disaient,"}, {"timestamp": [2590.36, 2594.72], "text": " si tu veux vraiment qu'on te finance, trouve un moyen de nous contacter. Ce sera déjà une"}, {"timestamp": [2594.72, 2598.72], "text": " première barrière qu'on t'aura imposée, que t'auras pu franchir. Non mais c'est très bien,"}, {"timestamp": [2598.72, 2606.12], "text": " ça c'est une très bonne chose et puis surtout ne pas hésiter à revenir. Moi j'aime bien l'idée de relancer les gens et"}, {"timestamp": [2606.12, 2611.4], "text": " donc j'étais passé maître dans l'art de la relance. C'est bonjour c'est encore moi,"}, {"timestamp": [2611.4, 2616.64], "text": " excusez, et je suis entrepreneur vous feriez la même chose à ma place, pardonnez-moi de revenir"}, {"timestamp": [2616.64, 2620.36], "text": " à la charge et à la fin les gens disaient qu'est-ce que vous avez à nous vendre, dites-le"}, {"timestamp": [2620.36, 2624.28], "text": " mais arrêtez de nous écrire. Du coup alors aujourd'hui il y a un problème c'est que le"}, {"timestamp": [2624.28, 2625.52], "text": " marketing automation a un peu poussé ça. Bon alors il y a un problème, c'est que le marketing automation a un peu"}, {"timestamp": [2625.52, 2626.52], "text": " poussé ça."}, {"timestamp": [2626.52, 2629.68], "text": " Bon, alors il y a des gens qui s'en servent très bien, mais le problème, c'est que quand"}, {"timestamp": [2629.68, 2633.52], "text": " tu es de l'autre côté, ce que me crée un petit peu ce podcast, c'est-à-dire que je"}, {"timestamp": [2633.52, 2638.28], "text": " reçois beaucoup de sollicitations et moi, je ne suis pas programmé non plus pour ne"}, {"timestamp": [2638.28, 2639.28], "text": " pas répondre."}, {"timestamp": [2639.28, 2641.28], "text": " Et du coup, alors déjà, j'ai de..."}, {"timestamp": [2641.28, 2644.32], "text": " Donc, tu passes beaucoup de temps dans tes journées à répondre aux mails."}, {"timestamp": [2644.32, 2645.32], "text": " Trop en fait. Alors que pourtant, il y a des mails où je n'ai rien demandé Donc tu passes beaucoup de temps dans tes journées à répondre aux mails. Trop en fait."}, {"timestamp": [2645.32, 2649.88], "text": " Alors que pourtant il y a des mails où j'ai rien demandé, entre guillemets, et c'est"}, {"timestamp": [2649.88, 2650.88], "text": " compliqué parce que..."}, {"timestamp": [2650.88, 2653.88], "text": " Bah c'est terrible hein, mais il y a un moment..."}, {"timestamp": [2653.88, 2655.76], "text": " Enfin, choisir c'est renoncer."}, {"timestamp": [2655.76, 2660.28], "text": " Il y a un moment, ta vie elle ne dure pas longtemps, et tes journées non plus."}, {"timestamp": [2660.28, 2668.0], "text": " Donc c'est pas manquer de respect pour les gens, tu vois, mais il y a un moment, ça va pas aboutir."}, {"timestamp": [2668.0, 2674.2], "text": " Ça va pas aboutir, donc si t'en as beaucoup trop, les gens seront indulgents, ils sauront que tu peux ne pas répondre."}, {"timestamp": [2674.2, 2677.8], "text": " Je me dis, ils diront que... Tu vois, en plus, il y en a un qui nous fout la pression là-dessus."}, {"timestamp": [2677.8, 2679.6], "text": " C'est qui ? C'est qui ?"}, {"timestamp": [2679.6, 2682.6], "text": " C'est le grand patron des entrepreneurs français, c'est Xavier Niel."}, {"timestamp": [2682.6, 2687.32], "text": " Il répond, et je l'ai testé, puisque évidemment, je l'ai invité sur ce podcast. Il m'a dit non mais je vais"}, {"timestamp": [2687.32, 2694.88], "text": " continuer. Il m'a dit et lui répond à tous ses emails. Non je dis à tout le monde que"}, {"timestamp": [2694.88, 2695.92], "text": " je veux 90 minutes."}, {"timestamp": [2695.92, 2707.0], "text": " Non mais c'est voilà la ténacité là. C'est vachement bien. Moi, j'arrive pas, je suis très désorganisée en fait."}, {"timestamp": [2707.0, 2712.44], "text": " Mais sinon, attends, je voulais te dire un truc sur les mails. Voilà, il y a un truc aussi,"}, {"timestamp": [2712.44, 2717.52], "text": " moi je reçois de plus en plus de messages d'entrepreneurs et d'entrepreneuses qui"}, {"timestamp": [2717.52, 2721.76], "text": " cherchent des fonds. Et il y a un truc qui me marque, c'est que donc effectivement,"}, {"timestamp": [2721.76, 2728.82], "text": " j'ai tendance à répondre à ceux qui reviennent à la charge plus d'une fois, j'ai tendance à répondre à ceux qui écrivent des mails le"}, {"timestamp": [2728.82, 2733.06], "text": " plus synthétique possible. Si j'ai un seul conseil à donner, c'est si tu veux vendre"}, {"timestamp": [2733.06, 2736.82], "text": " quelque chose par écrit à quelqu'un que tu ne connais pas, qui ne te connaît pas,"}, {"timestamp": [2736.82, 2742.7], "text": " essaye de faire l'exercice, tu fais ton premier jet d'email, puis après tu le réécris en enlevant"}, {"timestamp": [2742.7, 2746.0], "text": " deux phrases et encore trois, et au final ça fait cinq lignes."}, {"timestamp": [2746.0, 2748.28], "text": " T'as beaucoup plus de chance d'avoir une conversion,"}, {"timestamp": [2748.28, 2752.0], "text": " et après tu fais un lien vers ton deck peut-être, mais fais cinq lignes."}, {"timestamp": [2752.0, 2755.48], "text": " Et moi les mails que je reçois qui sont super super longs,"}, {"timestamp": [2755.48, 2757.48], "text": " oui c'est courageux."}, {"timestamp": [2757.48, 2761.16], "text": " Et en parlant je dirais, si je puis ajouter ça, un peu de la personne à qui t'écris,"}, {"timestamp": [2761.16, 2764.76], "text": " c'est-à-dire si tu ne parles que de toi tout le temps, si tu peux lui écrire, pourquoi tu lui écris,"}, {"timestamp": [2764.76, 2766.08], "text": " entre guillemets, est-ce qu'elle pourrait vraiment t'écris, c'est-à-dire si tu ne parles que de toi tout le temps, si tu peux lui écrire, pourquoi tu lui écris, entre guillemets, est-ce qu'elle pourrait"}, {"timestamp": [2766.08, 2769.12], "text": " vraiment t'apporter ? Tu vois, ce mail que tu reçois qui a été envoyé à 40 personnes,"}, {"timestamp": [2769.12, 2770.12], "text": " il est quand même un peu chiant aussi."}, {"timestamp": [2770.12, 2773.52], "text": " Oui, bien sûr, non, non, ça ne marche pas, ça ne marche pas."}, {"timestamp": [2773.52, 2781.04], "text": " Pour aller vite, tu as créé Cashstore en 2004 et Malinéa en 2005."}, {"timestamp": [2781.04, 2790.52], "text": " Alors, je vais te raconter parce que ce qui s'est passé, c'est que mon business model de cashback qui consistait à gagner de l'argent sur les ventes générées chez les sites"}, {"timestamp": [2790.52, 2791.52], "text": " d'e-commerce."}, {"timestamp": [2791.52, 2795.76], "text": " Et alors moi, comme je n'avais pas fait de publicité, personne ne connaissait la"}, {"timestamp": [2795.76, 2799.92], "text": " marque et on parlait d'argent en France et c'était un peu compliqué, j'ai fini"}, {"timestamp": [2799.92, 2804.84], "text": " à parassembler péniblement mais certainement 500 000 utilisateurs, un demi-million de"}, {"timestamp": [2804.84, 2808.04], "text": " membres, ce qui avec un coup d d'âc, zéro, était plutôt un exploit."}, {"timestamp": [2808.04, 2809.52], "text": " Qui dépensait avec ?"}, {"timestamp": [2809.52, 2810.16], "text": " Comment ?"}, {"timestamp": [2810.16, 2812.16], "text": " Il y avait un taux d'usage fort."}, {"timestamp": [2812.16, 2814.52], "text": " Oui, enfin, c'est comme toujours, tu avais des gens qui étaient,"}, {"timestamp": [2814.52, 2818.0], "text": " tu avais 10% qui étaient des heavy users et puis les autres un peu moins."}, {"timestamp": [2818.0, 2820.0], "text": " Mais en plus, c'était compliqué."}, {"timestamp": [2820.0, 2822.16], "text": " Je les remercie encore, les utilisateurs de cash."}, {"timestamp": [2822.16, 2824.88], "text": " Moi-même, je n'utilisais pas mon service tellement c'était compliqué."}, {"timestamp": [2824.88, 2825.32], "text": " Mais si tu veux, j'ai assez vite réalisé qu'il y avait un vis de forme Je les remercie encore les utilisateurs de cash. Moi-même, je n'utilisais pas mon service tellement c'était compliqué."}, {"timestamp": [2828.96, 2830.36], "text": " Mais si tu veux, j'ai assez vite réalisé qu'il y avait un vice de forme dans mon modèle économique."}, {"timestamp": [2830.36, 2833.24], "text": " C'est que j'envoyais un trafic certain vers les sites e-commerce,"}, {"timestamp": [2833.84, 2837.04], "text": " mais j'étais rémunérée que quand ce trafic convertissait en vente."}, {"timestamp": [2837.44, 2840.4], "text": " Sauf que le taux de conversion sur les sites e-commerce était dégueulasse."}, {"timestamp": [2840.64, 2842.24], "text": " Tu vois, c'était moins d'un pour cent."}, {"timestamp": [2842.24, 2843.44], "text": " Je ne sais pas ce que c'est aujourd'hui."}, {"timestamp": [2843.44, 2845.32], "text": " Alors tu leur crées de la notoriété justement."}, {"timestamp": [2845.32, 2849.48], "text": " En tout cas, je m'empêchais de gagner décemment ma vie puisque j'envoyais du"}, {"timestamp": [2849.48, 2852.6], "text": " trafic et je ne gagnais de l'argent que sur les ventes. Et donc, dans une nuit d'angoisse,"}, {"timestamp": [2852.6, 2857.32], "text": " j'ai eu l'idée de créer une autre activité qui était comment améliorer la conversion des"}, {"timestamp": [2857.32, 2858.56], "text": " city commerce. Dans une nuit d'angoisse."}, {"timestamp": [2858.56, 2862.48], "text": " Parce que, ben oui, forcément, t'en as plein quand t'es entrepreneur. C'est normal, c'est bien,"}, {"timestamp": [2862.48, 2868.12], "text": " ça fait partie du jeu. Mais enfin, c'est bien, non, c'est pas bien, mais ça fait partie de l'aventure. Et donc,"}, {"timestamp": [2868.12, 2874.24], "text": " je me suis dit, je vais donc créer cette activité où je vais aider les city commerce à améliorer"}, {"timestamp": [2874.24, 2878.84], "text": " leur taux de conversion parce que comme ça, ça fera augmenter mes revenus de cash store et ça"}, {"timestamp": [2878.84, 2884.0], "text": " me donnera une nouvelle source de revenus. Et ça a marché. Et donc, j'ai commencé à avoir 1, 2,"}, {"timestamp": [2884.0, 2885.88], "text": " 3, 5, 10 clients là-dessus et j'ai recruté"}, {"timestamp": [2885.88, 2888.88], "text": " des équipes spécifiquement sur la conversion des sites e-commerce."}, {"timestamp": [2888.88, 2892.44], "text": " Après, j'ai réalisé que le problème de la conversion des sites e-commerce…"}, {"timestamp": [2892.44, 2893.44], "text": " Donc là, tu avais créé une deuxième structure ?"}, {"timestamp": [2893.44, 2900.68], "text": " Voilà, c'est Malinéa qui était l'activité de conseil sur l'e-commerce et qui a évolué"}, {"timestamp": [2900.68, 2902.68], "text": " assez vite en fonction des besoins du marché."}, {"timestamp": [2902.68, 2906.12], "text": " Ça aussi, c'est un bon enseignement, c'est que tu"}, {"timestamp": [2906.12, 2911.8], "text": " pivotes en fonction des attentes de tes clients. Et c'était du conseil, tu es payée au jour homme ?"}, {"timestamp": [2911.8, 2916.68], "text": " Oui, tu faisais des missions. Tu avais des succès suivis quand même si jamais tu arrivais à faire"}, {"timestamp": [2916.68, 2921.4], "text": " de la conversion ou de l'augmentation de business ? Non, parce que je me disais si votre offre n'est"}, {"timestamp": [2921.4, 2924.8], "text": " pas bonne, votre positionnement prix n'est pas bon, c'est pas moi, je ne vais pas m'engager"}, {"timestamp": [2924.8, 2928.12], "text": " sur des paramètres que je ne maîtrise pas. Donc, en revanche, je me suis rendu compte,"}, {"timestamp": [2928.12, 2932.84], "text": " tu as raison, que c'était des choses indispensables pour convertir. Et donc, je suis passée de"}, {"timestamp": [2932.84, 2940.0], "text": " conseiller les sites e-commerce sur mathématiquement, tu vois, la conversion, à est-ce que je peux mieux"}, {"timestamp": [2940.0, 2943.44], "text": " scénariser ma proposition de valeur ? Et donc, comment est-ce que mon site, je peux mieux"}, {"timestamp": [2943.44, 2948.68], "text": " travailler le wording, je peux mieux travailler ma promesse, pourquoi est-ce qu'elle n'est pas"}, {"timestamp": [2948.68, 2952.8], "text": " vendeuse. Et puis après, je me suis rendu compte que c'était l'époque où il y avait de moins en"}, {"timestamp": [2952.8, 2959.68], "text": " moins de pure players et de plus en plus d'acteurs traditionnels qui arrivaient à l'e-commerce et je"}, {"timestamp": [2959.68, 2963.68], "text": " me rendais compte que ce n'était pas leur culture. Donc après, je me suis mise à mettre une troisième"}, {"timestamp": [2963.68, 2969.74], "text": " couche qui était de faire de la formation au digital, aux équipes dirigeantes parce que c'était pas leur culture. Donc après, je me suis mise à mettre une troisième couche qui était je vais vous faire de la formation au digital, aux équipes dirigeantes parce que c'est"}, {"timestamp": [2969.74, 2973.5], "text": " aussi votre culture. Plus vous aurez une culture de ce qui n'est pas vous et plus vous ferez aimer"}, {"timestamp": [2973.5, 2978.48], "text": " des bons sites et plus ils convertiront. Donc en fait, j'ai construit comme ça par briques la"}, {"timestamp": [2978.48, 2981.78], "text": " proposition de valeur. Donc j'ai réussi deux boîtes en même temps. Voilà. Avec deux équipes"}, {"timestamp": [2981.78, 2986.0], "text": " différentes. Ouais. Tu as vendu cinq ans toutes les deux après leur création à peu près."}, {"timestamp": [2986.0, 2987.0], "text": " Voilà."}, {"timestamp": [2987.0, 2988.64], "text": " Mais comment tu as organisé ton emploi du temps ?"}, {"timestamp": [2988.64, 2991.6], "text": " C'était hyper compliqué. Je pense que j'étais un cauchemar pour tout le monde"}, {"timestamp": [2991.6, 2996.0], "text": " parce que j'étais disponible à rien. Et puis il y avait aussi ma famille et ma fille"}, {"timestamp": [2996.0, 3001.16], "text": " et tout. Je ne sais pas, j'étais Shiva. Et puis à un moment, il y a eu un conflit"}, {"timestamp": [3001.16, 3003.92], "text": " d'intérêt parce qu'effectivement, je ne pouvais plus faire les deux en même temps."}, {"timestamp": [3003.92, 3005.64], "text": " Et puis après, c'est toujours la chance."}, {"timestamp": [3005.64, 3008.48], "text": " À un moment, tu trouves un acquéreur pour l'un et puis un acquéreur pour l'autre."}, {"timestamp": [3008.48, 3009.76], "text": " Tu avais levé cette boîte ?"}, {"timestamp": [3009.76, 3013.8], "text": " Non, j'avais fait en fait, c'était des business angels pour l'un et puis l'autre, il n'y avait pas besoin."}, {"timestamp": [3013.8, 3017.36], "text": " Parce que le conseil, j'avais des clients et les clients venaient couvrir mes charges."}, {"timestamp": [3017.36, 3021.56], "text": " Et du coup, c'était un peu un travail d'équilibriste."}, {"timestamp": [3021.56, 3024.4], "text": " Et donc, coup sur coup, j'ai vendu les deux."}, {"timestamp": [3024.4, 3032.48], "text": " Donc Cashstore à Playbecom. Playbecom Playbecom qui faisait e-buy club, tu vois, qui était le leader du cashback"}, {"timestamp": [3032.48, 3035.88], "text": " à l'époque et Malinéa à vente privée."}, {"timestamp": [3035.88, 3041.02], "text": " Ce qui était intéressant, c'est que ce qui est surprenant que Vendre privé achète"}, {"timestamp": [3041.02, 3042.02], "text": " un acteur du compte."}, {"timestamp": [3042.02, 3048.16], "text": " Pas tant que ça, parce que la logique était la suivante, c'est que 365 jours dans l'année,"}, {"timestamp": [3048.16, 3052.08], "text": " il n'y a que deux jours où les marques faisaient des flash sales, des ventes sur Vente privée,"}, {"timestamp": [3052.08, 3055.92], "text": " et puis pendant 363 jours, il fallait bien qu'ils fassent vivre aussi leur e-commerce,"}, {"timestamp": [3055.92, 3061.24], "text": " et la logique des fondateurs, c'était de dire on va faire un Vente privée conseil,"}, {"timestamp": [3061.24, 3069.48], "text": " parce que pour le reste, et on va s'appuyer sur tous les assets de vente privée, tu vois le service client, l'IT, la logistique, le shooting"}, {"timestamp": [3069.48, 3072.08], "text": " catalogue pour proposer ça à nos petits clients."}, {"timestamp": [3072.08, 3073.68], "text": " Donc sur le papier c'était génial."}, {"timestamp": [3073.68, 3075.88], "text": " Et tu as dû rester sur les deux business un peu après ?"}, {"timestamp": [3075.88, 3080.76], "text": " Oui, non pas l'un, l'un j'ai vendu juste le fonds de commerce et l'autre je suis restée"}, {"timestamp": [3080.76, 3086.84], "text": " et c'était une expérience difficile parce que c'était pas mon histoire en fait. J'avais vendu"}, {"timestamp": [3086.84, 3091.76], "text": " pour les mauvaises raisons. J'aime bien dire ça parce que c'est vrai, mais c'est plus facile de"}, {"timestamp": [3091.76, 3097.92], "text": " le dire après. J'avais vendu parce que j'avais peur. J'avais eu peur, tu vois, il y avait la"}, {"timestamp": [3097.92, 3102.56], "text": " crise de 2008 qui était passée par là. Il y avait beaucoup de turbulence pour les petites boîtes."}, {"timestamp": [3102.56, 3105.84], "text": " C'était moi qui faisait rentrer le chiffre d'affaires."}, {"timestamp": [3105.84, 3107.84], "text": " Beaucoup d'intrus du personneuil."}, {"timestamp": [3107.84, 3111.44], "text": " Donc je me disais, la payroll est assez lourde."}, {"timestamp": [3111.44, 3113.44], "text": " Tu te souviens de combien c'était ?"}, {"timestamp": [3113.44, 3115.44], "text": " Non, mais ce que je me disais, c'est que"}, {"timestamp": [3115.44, 3119.28], "text": " je me disais surtout que quand je vais être sous le chapeau géant de vente privée,"}, {"timestamp": [3119.28, 3122.48], "text": " ça va être beaucoup plus facile pour moi d'aller solliciter des marques"}, {"timestamp": [3122.48, 3124.72], "text": " et d'aller vendre des contrats. Et en fait, ce n'est pas vrai."}, {"timestamp": [3124.72, 3127.64], "text": " Ce n'est pas vrai du tout. Si tu sais vendre, tu sais vendre. Tu vois,"}, {"timestamp": [3127.64, 3132.4], "text": " même si tu t'appelles Malinéa et que personne ne te connaît. Donc, j'avais peur. J'avais peur"}, {"timestamp": [3132.4, 3138.2], "text": " de ne pas pouvoir continuer à croître. Et ça, c'était très mauvaise conseillère, la peur."}, {"timestamp": [3138.2, 3152.16], "text": " Et puis, j'ai vendu par ego, évidemment. Tu dis des gens aussi prestigieux, aussi talentueux que ventes privées qui s'intéressent à toi. Génial ! En fait, il ne faut pas céder à ça. Donc, je me suis rendue compte que j'étais"}, {"timestamp": [3152.16, 3159.44], "text": " profondément intrinsèquement entrepreneur et que mon histoire, c'était de faire les choses chez moi."}, {"timestamp": [3159.44, 3162.56], "text": " On a abordé plein de choses sur ce podcast, du coup, je vais devoir te laisser très vite."}, {"timestamp": [3162.56, 3164.52], "text": " Je peux rester cinq minutes encore."}, {"timestamp": [3164.52, 3165.76], "text": " Merci, tu me moques trop."}, {"timestamp": [3165.76, 3166.76], "text": " Je vais me faire tuer."}, {"timestamp": [3166.76, 3170.28], "text": " Je voudrais juste te demander deux choses."}, {"timestamp": [3170.28, 3176.6], "text": " Déjà ton actu aujourd'hui et après un petit peu de vision du e-commerce."}, {"timestamp": [3176.6, 3177.6], "text": " D'accord."}, {"timestamp": [3177.6, 3184.04], "text": " Si moi je dois commencer, si demain je me lance dans du e-commerce au sens large, dans"}, {"timestamp": [3184.04, 3185.22], "text": " quoi tu me conseillerais de me lancer ?"}, {"timestamp": [3185.22, 3186.68], "text": " Est-ce que c'est une question piège d'ailleurs ou pas ?"}, {"timestamp": [3186.68, 3187.84], "text": " Oui, ce n'est pas une question."}, {"timestamp": [3187.84, 3190.72], "text": " En fait, tu ne te lances pas dans l'e-commerce aujourd'hui."}, {"timestamp": [3190.72, 3194.88], "text": " Tu as juste identifié un besoin qui n'est pas adressé ou mal adressé."}, {"timestamp": [3194.88, 3200.04], "text": " Toi, tu as tous les talents et c'est le bon moment pour toi de lancer ce nouveau produit,"}, {"timestamp": [3200.04, 3200.88], "text": " ce nouveau service."}, {"timestamp": [3200.88, 3211.48], "text": " Donc, tu vas regarder quels sont tes canaux de distribution. Évidemment, tu vas avoir un ancrage digital avec un site, avec sa version mobile, avec sa version peut-être"}, {"timestamp": [3211.48, 3217.16], "text": " appli. Tu vas vendre avec les réseaux sociaux, tu vas bien travailler ta communauté sur Instagram,"}, {"timestamp": [3217.16, 3221.96], "text": " notamment. Et puis après, tu vas t'interroger sur ta distribution physique. Est-ce que tu"}, {"timestamp": [3221.96, 3229.4], "text": " vas faire des partenariats avec des distributeurs ? Est-ce que tu vas créer des magasins en propre ? Bien sûr, mais aujourd'hui, tu ne te poses pas la"}, {"timestamp": [3229.4, 3234.04], "text": " question de faire un e-commerce. Tu as juste un produit, un service à vendre et tu vas trouver"}, {"timestamp": [3234.04, 3237.88], "text": " toute la distribution qui va avec. Et aujourd'hui, on a bien compris que l'un n'allait pas sans l'autre,"}, {"timestamp": [3237.88, 3241.92], "text": " le physique n'allait pas sans le numérique. Et que tout l'enjeu, c'était d'embrasser tes clients"}, {"timestamp": [3241.92, 3245.64], "text": " et de leur donner à la fois la meilleure value for"}, {"timestamp": [3245.64, 3252.48], "text": " money. Moi ce que je vois surtout c'est que aujourd'hui je suis aux Etats-Unis depuis trois"}, {"timestamp": [3252.48, 3258.04], "text": " ans et demi, donc je te raconte en deux mots ce que j'y fais. Pourquoi je suis partie ? Parce"}, {"timestamp": [3258.04, 3261.56], "text": " qu'en fait j'avais envie de me mettre un peu, j'arrêtais pas de dire à tout le monde, sortez"}, {"timestamp": [3261.56, 3268.16], "text": " de votre zone de confort, faites des choses nouvelles, c'est comme ça qu'on se réinvente. Je me le suis appliqué à moi-même. Je me suis appliqué à moi-même"}, {"timestamp": [3268.16, 3273.84], "text": " et je suis partie. Femme-enfant, enfin homme-enfant. Voilà, j'ai embarqué toute la famille et on est"}, {"timestamp": [3273.84, 3278.92], "text": " parti là-bas. Et parce que je me disais, c'était peut-être le Graal du retail du futur. New York,"}, {"timestamp": [3278.92, 3282.64], "text": " il y a des tonnes de magasins et je pensais que j'allais mettre le doigt sur quels sont les"}, {"timestamp": [3282.64, 3285.04], "text": " ressorts d'un magasin ou une"}, {"timestamp": [3285.04, 3289.12], "text": " enseigne de commerce qui se réinvente plus vite qu'une autre. Et donc, pour ça, j'ai visité plein"}, {"timestamp": [3289.12, 3292.92], "text": " de magasins, je suis allée rencontrer plein de DRH, de directeurs de l'innovation, de CEO,"}, {"timestamp": [3292.92, 3298.56], "text": " de grands groupes comme de petits commerçants. Et en fait, donc j'aime bien, j'ai gagné en"}, {"timestamp": [3298.56, 3302.4], "text": " expérience ce que j'ai perdu en illusion. Ce n'est pas du tout innovant les États-Unis,"}, {"timestamp": [3302.4, 3306.6], "text": " je dois le dire. C'est drôle, mais je ne sais pas quelle est l'image que tu en illusion. C'est pas du tout innovant les États-Unis, je dois le dire. C'est drôle, mais je sais pas quelle est l'image que tu en as."}, {"timestamp": [3306.6, 3312.24], "text": " Moi j'ai surtout eu un choc. Je suis allé à New York en février dernier pour"}, {"timestamp": [3312.24, 3316.68], "text": " enregistrer trois, quatre épisodes. Pierre Vallade, Ilan, Abe Asera, des gens que tu"}, {"timestamp": [3316.68, 3320.52], "text": " connais probablement. C'est ma famille de lire."}, {"timestamp": [3320.52, 3324.36], "text": " J'ai enregistré ces épisodes, mais quand j'y suis allé, j'y ai vécu un an,"}, {"timestamp": [3324.36, 3326.12], "text": " il y a à peine 20 ans, et en fait j'ai halluciné ces épisodes, mais quand j'y suis allé, j'y ai vécu un an, il y a à peine 20 ans,"}, {"timestamp": [3326.12, 3330.32], "text": " et en fait j'ai halluciné sur le nombre de boutiques physiques qui étaient fermées,"}, {"timestamp": [3330.32, 3334.0], "text": " ou qui fermaient. Dans les rues, les rues sont pleines de boutiques fermées."}, {"timestamp": [3334.0, 3339.76], "text": " C'est ça, donc tu vois, j'ai écrit le magasin n'est pas mort, mais pas loin quoi. En fait,"}, {"timestamp": [3339.76, 3345.6], "text": " c'est que effectivement, le visage de New York s'est considérablement modifié. Il y a beaucoup"}, {"timestamp": [3345.6, 3352.92], "text": " beaucoup de lieux qui ferment parce qu'il n'y a pas d'économie dans ce modèle. Le foot trafic"}, {"timestamp": [3352.92, 3359.92], "text": " décroît beaucoup, en revanche les loyers ne tiennent pas, ça ne peut pas tenir durablement."}, {"timestamp": [3359.92, 3367.32], "text": " Après, tu as des entrepreneurs hyper malins qui profitent de cette situation pour réactiver les espaces de commerce."}, {"timestamp": [3367.32, 3373.68], "text": " Tu as FITHOUSE, tu devrais les interviewer, Clem et Ben, ils sont super, je les adore."}, {"timestamp": [3373.68, 3379.16], "text": " FITHOUSE, ce qu'ils font, c'est qu'ils ont transformé tout un tas de lieux physiques vides,"}, {"timestamp": [3379.16, 3382.16], "text": " qui étaient anciennement des retails, en salles de sport."}, {"timestamp": [3382.16, 3386.0], "text": " Et comme ils ont réussi à négocier des prix intéressants, ils peuvent mettre"}, {"timestamp": [3386.68, 3390.24], "text": " une grande partie de l'argent sur les instructeurs qui sont des stars Instagram."}, {"timestamp": [3390.32, 3394.08], "text": " Et donc, tu as le super prof de Pilates de New York"}, {"timestamp": [3394.08, 3397.32], "text": " que tu peux avoir en prof de sport"}, {"timestamp": [3398.16, 3399.84], "text": " pour un abonnement modique."}, {"timestamp": [3399.84, 3404.28], "text": " Et c'est un super moyen de réactiver, de redonner vie à ces espaces qui étaient..."}, {"timestamp": [3404.84, 3410.24], "text": " Ça, c'est très malin, Fit House, et ils ont un super Instagram, ils sont présents..."}, {"timestamp": [3410.24, 3411.24], "text": " Concrètement, ils viennent de..."}, {"timestamp": [3411.24, 3414.24], "text": " Eh bien Stuart, c'est les créateurs de Stuart, t'imagines ?"}, {"timestamp": [3414.24, 3423.04], "text": " Donc ça c'est vraiment des gens qui observent et qui tirent, tu vois, qui voient le verre"}, {"timestamp": [3423.04, 3427.26], "text": " à moitié plein et qui profite de cette transformation du"}, {"timestamp": [3427.26, 3430.06], "text": " paysage humain pour proposer des choses nouvelles et des nouvelles expériences."}, {"timestamp": [3430.06, 3434.38], "text": " Des belles innovations. Et donc pour finir, tu fais quoi à New York ? Pourquoi je contacterais"}, {"timestamp": [3434.38, 3439.86], "text": " Catherine Barba aujourd'hui ? Je n'ai rien à vous vendre. Non, je fais trois choses. Je fais"}, {"timestamp": [3439.86, 3442.62], "text": " trois choses qui m'amusent beaucoup et qui ont beaucoup de liens entre elles. La première,"}, {"timestamp": [3442.62, 3448.04], "text": " c'est qu'effectivement, j'observe tout ce qui a trait à la transformation du commerce. C'est"}, {"timestamp": [3448.04, 3454.0], "text": " mon petit MBA à moi. Je te dis, je rencontre des dirigeants de grandes chaînes, de magasins,"}, {"timestamp": [3454.0, 3459.28], "text": " les gens de l'innovation, les gens du digital, et j'essaye de comprendre comment ils se transforment,"}, {"timestamp": [3459.28, 3465.84], "text": " ou pas d'ailleurs. Et tout ce savoir, je le partage avec des boîtes françaises. Donc, je fais plein de conférences,"}, {"timestamp": [3465.84, 3470.64], "text": " ça m'amuse, je fais la Lady Gaga du retail, ça c'est ma première activité. Donc, j'observe la"}, {"timestamp": [3470.64, 3475.88], "text": " transformation numérique du commerce et je la transforme en conférence. Ma deuxième activité,"}, {"timestamp": [3475.88, 3480.96], "text": " c'est j'investis dans des startups de retail tech, tu vois, moi en direct ou à travers un fonds qui"}, {"timestamp": [3480.96, 3489.6], "text": " s'appelle Bleu Capital et qui est exceptionnellement intelligent sur Jean-Pierre Chessé et Joseph Sartre qui investissent dans tout ce qui est autour du"}, {"timestamp": [3489.6, 3490.6], "text": " retail."}, {"timestamp": [3490.6, 3496.8], "text": " Donc voilà, et là, un dernier investissement, j'ai investi dans Cargo qui transforme toutes"}, {"timestamp": [3496.8, 3501.12], "text": " les voitures en magasins, une petite boîte transparente que tu ouvres avec ton mobile"}, {"timestamp": [3501.12, 3502.56], "text": " et tu peux acheter avec ton mobile."}, {"timestamp": [3502.56, 3507.84], "text": " Et dedans, tu as des bonbons, des écouteurs. Donc, c'est un petit magasin mobile. Pour les marques,"}, {"timestamp": [3507.84, 3511.36], "text": " c'est de l'exposition. Pour le chauffeur, c'est des royalties. Et pour le passager,"}, {"timestamp": [3511.36, 3515.92], "text": " c'est un service supplémentaire. Donc voilà, ça m'occupe pas mal. Et j'investis. Et puis,"}, {"timestamp": [3515.92, 3520.16], "text": " je suis les investissements que j'ai. Reach, ça, c'est ici en France qui fait de l'influence"}, {"timestamp": [3520.16, 3525.44], "text": " marketing. Donc voilà, j'ai une dizaine de participations. Et puis ma troisième activité,"}, {"timestamp": [3525.44, 3531.04], "text": " c'est que j'organise des événements. Avant, ça s'appelait le Women in Innovation Forum,"}, {"timestamp": [3531.04, 3538.48], "text": " mais je me méfie en fait de tout ce qui est très segmentant, polarisant dans les relations"}, {"timestamp": [3538.48, 3543.08], "text": " hommes-femmes. Ce n'est pas du tout l'enjeu. Le sujet, c'est la diversité et c'est l'innovation."}, {"timestamp": [3543.08, 3545.1], "text": " Donc ça s'appelait le Women in Innovation"}, {"timestamp": [3545.1, 3549.54], "text": " Forum, maintenant ça s'appelle le WIN Forum. Et ça sera la quatrième édition cette année."}, {"timestamp": [3549.54, 3555.54], "text": " L'idée c'est de mettre à New York au mois de mai. Donc tous les gens formidables que j'ai"}, {"timestamp": [3555.54, 3561.26], "text": " rencontrés dans l'année, qui font des choses innovantes, qui sont plutôt des leaders unconventional,"}, {"timestamp": [3561.26, 3566.96], "text": " qui sont différents de ce que tu peux imaginer et qui sont ultra innovants et"}, {"timestamp": [3566.96, 3572.08], "text": " idéalement qui ont un impact, parce que ça rejoint la question du sens, et bien je les ai rencontrés,"}, {"timestamp": [3572.08, 3575.96], "text": " ils m'ont touché et j'ai envie de les partager sur une scène avec 800 personnes."}, {"timestamp": [3575.96, 3578.84], "text": " Internationaux, on n'est pas sur du français évidemment."}, {"timestamp": [3578.84, 3584.24], "text": " Non, non, internationaux. Et donc voilà, et puis, ça c'est mes trois activités,"}, {"timestamp": [3584.24, 3587.68], "text": " donc mon observatoire sur la transformation numérique du retail,"}, {"timestamp": [3587.68, 3589.32], "text": " mes investissements et mon événement."}, {"timestamp": [3589.32, 3592.44], "text": " Et puis avec ça, je suis administrateur chez Renault et chez Etam."}, {"timestamp": [3592.44, 3593.16], "text": " Ah ouais ?"}, {"timestamp": [3593.16, 3594.44], "text": " Et je m'amuse bien."}, {"timestamp": [3594.44, 3596.6], "text": " Très bien. Renault en ce moment, c'est mouvementé."}, {"timestamp": [3596.6, 3598.12], "text": " Certes."}, {"timestamp": [3598.12, 3600.84], "text": " Alors je vais parler d'une dernière chose,"}, {"timestamp": [3600.84, 3612.72], "text": " et cette fois-ci je te l'ass laisse, je voudrais parler de Sista, donc qui est un appel que vous avez lancé sur différents médias avec Céline Lasor,"}, {"timestamp": [3612.72, 3617.44], "text": " Thalys Aguri, Mercedes Seraf, Tatiana Jama, exactement, que je connais toutes un petit"}, {"timestamp": [3617.44, 3622.68], "text": " peu d'ailleurs. Mais oui, c'est la famille, moi aussi. Et c'est super et donc l'idée c'est de"}, {"timestamp": [3622.68, 3626.4], "text": " féminiser. D'augmenter le nombre de femmes investisseurs"}, {"timestamp": [3626.4, 3628.0], "text": " et le nombre de femmes entrepreneurs."}, {"timestamp": [3628.0, 3628.76], "text": " T'as des chiffres."}, {"timestamp": [3628.76, 3632.36], "text": " Moi, je suis pas la passion aria de la condition de la femme entrepreneur,"}, {"timestamp": [3632.36, 3633.96], "text": " mais c'est vrai que t'as que..."}, {"timestamp": [3633.96, 3637.44], "text": " Tu regardes les startups, t'as moins de 15%"}, {"timestamp": [3637.44, 3639.0], "text": " qui sont dirigées par des femmes."}, {"timestamp": [3639.0, 3643.44], "text": " Et quand tu regardes les fonds qui sont investis pour booster les startups,"}, {"timestamp": [3643.44, 3645.32], "text": " c'est genre 7% chez les femmes,"}, {"timestamp": [3645.32, 3650.96], "text": " c'est pas normal. J'en suis la première victime parce que je cherche à avoir plus de femmes sur"}, {"timestamp": [3650.96, 3659.56], "text": " ce podcast. Je vais te faire une liste. Mais c'est compliqué quand même. En fait ça demande un tout"}, {"timestamp": [3659.56, 3663.92], "text": " petit peu plus de temps. Mais je le prends. Mais vraiment, avec Sista t'as une belle brochette."}, {"timestamp": [3663.92, 3666.96], "text": " J'ai une belle brochette. Je suis déjà sur Mercedes"}, {"timestamp": [3666.96, 3670.68], "text": " Sera depuis bien longtemps et les autres sont dans la liste. Ils sont super, c'est des femmes"}, {"timestamp": [3670.68, 3676.56], "text": " super et c'est vrai que l'idée c'est de rendre visibles les initiatives en tant qu'investisseurs"}, {"timestamp": [3676.56, 3681.72], "text": " de ces femmes. J'ai appris une chose que tu sais sûrement déjà depuis longtemps, c'est qu'en fait"}, {"timestamp": [3681.72, 3684.96], "text": " on n'achète jamais qu'à des gens qui nous ressemblent. Si je veux te vendre un truc, je vais"}, {"timestamp": [3684.96, 3687.32], "text": " faire en sorte de te ressembler le plus vite possible,"}, {"timestamp": [3687.32, 3689.28], "text": " tu vois, pour que tu te sentes en confiance"}, {"timestamp": [3689.28, 3690.4], "text": " et que tu veuilles m'acheter des choses."}, {"timestamp": [3690.4, 3692.32], "text": " Eh bien, s'il y a peu de femmes Vici,"}, {"timestamp": [3692.32, 3693.6], "text": " il y a peu de femmes qui investissent,"}, {"timestamp": [3693.6, 3695.52], "text": " c'est vrai que les hommes vont avoir tendance,"}, {"timestamp": [3695.52, 3697.76], "text": " et c'est un biais, et c'est pas volontaire,"}, {"timestamp": [3697.76, 3699.52], "text": " mais aller funder des hommes."}, {"timestamp": [3699.52, 3702.08], "text": " Donc, il faut plus de femmes investisseurs"}, {"timestamp": [3702.08, 3704.28], "text": " et on aura comme ça un deal flow plus important"}, {"timestamp": [3704.28, 3705.1], "text": " de femmes entrepreneurs."}, {"timestamp": [3705.1, 3706.1], "text": " Je suis d'accord."}, {"timestamp": [3706.1, 3711.38], "text": " Où est-ce qu'on te suit pour finir ? Les meilleurs endroits ?"}, {"timestamp": [3711.38, 3715.22], "text": " Je ne sais pas, dans New York, dans Central Park parce que je cours."}, {"timestamp": [3715.22, 3717.46], "text": " Non, je vais te faire flipper, tu vas avoir une armée de gens qui vont te suivre."}, {"timestamp": [3717.46, 3721.06], "text": " Non, sur LinkedIn, sur Insta, sur partout, il y a des réseaux sociaux privilégiés."}, {"timestamp": [3721.06, 3730.68], "text": " Je ne sais pas, je suis sur Twitter,, Ket Barba, je suis sur LinkedIn, je poste pas souvent des trucs"}, {"timestamp": [3730.68, 3733.24], "text": " mais juste quand j'ai des choses à dire. Si on veut se contacter on passe par ces réseaux. Oui,"}, {"timestamp": [3733.24, 3737.64], "text": " LinkedIn et puis surtout si vous avez des si vous avez des chouettes projets ou si vous avez envie"}, {"timestamp": [3737.64, 3743.04], "text": " de faire des choses à New York et que je peux vous aider, je serais heureuse de le faire. Merci"}, {"timestamp": [3743.04, 3745.56], "text": " Catherine. Merci. C'était super, je passais un super moment."}, {"timestamp": [3745.56, 3749.84], "text": " Je vous remercie à tous d'avoir écouté jusqu'ici un petit épisode d'une heure, une fois n'est pas"}, {"timestamp": [3749.84, 3755.28], "text": " coutume. Et surtout n'oubliez pas de ne laisser personne venir à vous et repartir sans être plus"}, {"timestamp": [3755.28, 3767.2], "text": " heureux. On va finir là-dessus. Salut ! Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout."}, {"timestamp": [3767.2, 3772.72], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [3772.72, 3777.44], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [3777.44, 3783.6], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [3783.6, 3788.16], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [3788.16, 3792.36], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [3792.36, 3795.48], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [3795.48, 3799.8], "text": " si vous nous écrivez sur contact.causavostra.com."}, {"timestamp": [3799.8, 3828.5], "text": " Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W"}, {"timestamp": [3828.5, 3832.28], "text": " à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui"}, {"timestamp": [3832.28, 3833.52], "text": " est produit par Orso Media."}, {"timestamp": [3833.52, 3837.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [3837.64, 3840.8], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [3840.8, 3841.8], "text": " êtes au bon endroit."}, {"timestamp": [3841.8, 3849.96], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3849.96, 3854.68], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre"}, {"timestamp": [3854.68, 3859.6], "text": " est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et"}, {"timestamp": [3859.6, 3865.32], "text": " inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter"}, {"timestamp": [3865.32, 3869.0], "text": " pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il"}, {"timestamp": [3869.0, 3872.72], "text": " y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui"}, {"timestamp": [3872.72, 3877.0], "text": " savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux"}, {"timestamp": [3877.0, 3881.96], "text": " qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin"}, {"timestamp": [3881.96, 3885.4], "text": " il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [3885.4, 3889.38], "text": " On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes"}, {"timestamp": [3889.38, 3893.24], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [3893.24, 3896.84], "text": " mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous"}, {"timestamp": [3896.84, 3900.4], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même"}, {"timestamp": [3900.4, 3904.2], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus,"}, {"timestamp": [3904.2, 3908.0], "text": " abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [3908.0, 3911.36], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous,"}, {"timestamp": [3911.36, 3913.0], "text": " c'est New Work City, do it !"}, {"timestamp": [3915.67, 3917.73], "text": " you"}]}}