{"6": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf, et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Bonjour à tous, j'espère que vous allez bien. Tout d'abord, je vous demande de bien vouloir me pardonner pour les grésillements difficilement supportables du téléphone portable lors de l'enregistrement de l'épisode précédent. C'était vraiment très désagréable, j'en conviens, mais Rachel est tellement passionnante que je vous recommande vivement de l'écouter quand même. Il y a deux, trois petits passages un peu difficiles, mais sur le reste, ça passe dans l'ensemble. Allez-y. J'ai aujourd'hui l'immense plaisir de partager avec vous ma conversation avec Bernard Werber, que vous connaissez sans doute, au moins pour son roman Les fourmis, qui l'ont fait connaître dans le monde entier. Avec plus de 30 millions de livres vendus à son actif, Bernard va partager avec nous ses méthodes de travail, son histoire, ses succès et ses échecs. Bernard est la première personne hors business que j'interview et j'en suis très fier. Si j'ai créé Génération Do It Yourself, c'est pour échanger avec des personnes qui se sont lancées au sens large du terme. Peu importe qu'ils soient entrepreneurs, sportifs ou artistes, mes invités ont décidé à un moment qu'ils allaient avancer dans la vie, s'enfiler, en se lançant dans une aventure avec passion. Je pense qu'il y a beaucoup plus de points communs entre un romancier et un entrepreneur qu'on ne peut le croire, l'abnégation, l'organisation, la confiance en soi ou encore la rigueur qui font qu'on peut atteindre ou non ces objectifs. Vous le comprendrez, je l'espère, avec cet épisode de Génération Do It Yourself, durant lequel Bernard Werber nous livre un grand nombre de ses secrets. Je tiens également à remercier mon frère et associé Pierre-Stéphanie qui m'a permis de rencontrer notre invité du jour et à lui dédicacer spécialement cet épisode pour ses 40 ans qu'il va avoir le 19 juin. Mon frère, tu me supportes depuis tout ce temps et rien que pour ça, je t'aime. Sans plus attendre, je vous laisse donc écouter cet épisode de Génération Do It Yourself avec Bernard Werber et votre serviteur Mathieu Stéphanie. Bonjour Bernard, merci de m'accueillir aujourd'hui chez toi. Bonjour. Est-ce que je peux te demander de te présenter ? Alors, je m'appelle Bernard Werber, je suis un humain qui vit sur la planète Terre. Là, actuellement, j'occupe mon cerveau à écrire des histoires, qui est ma principale activité. Donc, on me connaît plutôt sous le terme de romancier. J'écris 22 romans. Le premier s'appelait Les fourmis et le dernier s'appelait Demain les chats. Et mon domaine de prédilection est la littérature d'imaginaire, du futur, littérature de prospective, et le mélange entre la science et les histoires, les contes. Et ce qui m'intéresse c'est faire rêver les gens, et leur ouvrir des horizons, et leur faire découvrir des choses qu'ils ne connaissent pas. Et donc là, j'ai lu du coup, Demain les chats, j'en ai lu quelques uns aussi, on en parlera, que j'ai adoré, que j'ai dévoré en quelques jours. La différence entre ce que tu me décris à l'instant et ce qu'on va appeler la science-fiction, c'est le fait que tu penses que ce que tu écris a quand même des chances de se réaliser, ou on sent dans les choses que j'ai pu lire chez toi, alors certains, bon, le papillon des étoiles, peut-être que c'est beaucoup plus loin, mais je veux dire, dans Demain les chats, par exemple, on sent une forme de proximité, quelque chose où on se dit, c'est pas loin de potentiellement être réel. Alors Demain les chats, c'est la prospective, c'est-à-dire j'imagine ce qui pourrait arriver d'ici 10 ans. Ce n'est pas les fusées, les extraterrestres, les machines à remonter le temps. Donc, ce n'est pas la science fiction classique. Et du fait de ma formation de journaliste scientifique, j'essaie chaque fois que je donne une information de la prouver, de l'expliquer, et d'utiliser le monde réel et non pas le monde imaginaire. Le terme exact pour définir mon travail actuellement que j'utilise c'est philosophie-fiction, parce que même si je parle de conquête des étoiles, même si je parle de nouvelles technologies, en fait, je crois que le vrai enjeu, c'est le changement de philosophie. Il y a cette phrase fabuleuse de Rabelais qui est « Science sans conscience n'est que ruine de l'âme ». Je crois que ça ne sert à rien de mettre au point des ordinateurs extraordinaires si c'est pour asservir l'être humain. Je crois que ça ne sert à rien de conquérir les étoiles si c'est pour reproduire les méthodes ou les systèmes qui ont détruit notre planète. Il y a un moment, ce qui importe, la vraie aventure, c'est la prise de conscience. Et la prise de conscience, pour moi, c'est le domaine de la philosophie. Mais la philosophie reste souvent de l'ordre, d'une sorte de travail intellectuel qui ne donne aucun résultat. Alors moi, c'est plutôt la philosophie en action, partir pour coloniser notre planète, ou prendre le point de vue d'une fourmi ou d'un chat, pour moi c'est sortir du système humain normal pour mieux le comprendre. Donc c'est juste une ouverture de perspectives et d'horizons. D'accord. Alors on reviendra sur justement toute cette approche qui est peut-être un tronc commun, j'imagine, à tous tes romans. Avant ça justement, je crois que tu as été journaliste, c'est ça ? Oui. J'ai pas fait que des choses bien dans ma vie. C'est vrai. En fait, ma formation, j'ai commencé par faire du droit pour m'apercevoir que le droit ne m'intéressait pas au moment où le professeur nous a dit... Un des professeurs a dit, le droit va vous apprendre deux choses à séduire et à tricher. Je me suis dit wow c'est exactement les objectifs qui m'intéressent pas, séduire et tricher. Moi ce qui m'intéresse c'est la connaissance et la transmission de la connaissance. Donc j'ai fait... Le fond versus la forme. Voilà j'ai dérivé doucement vers la criminologie qui était du droit en action et non pas du droit juste du blabla et des livres à prendre par coeur mais tout d'un coup des personnages, des actes, des polars, tout ce qu'on voyait à la télévision expliqué techniquement avec l'analyse du sang, l'analyse du passage à l'acte, donc de la psychiatrie, de la chimie, c'était passionnant. Et ça, ça t'est venu parce que tu étais sur le droit et que tu t'es dit tiens, ça c'est une option ou c'était quand même quelque chose, si tu réfléchis sans faire de psychanalyse de bas étage, qui venait de plus tôt ? Tu as toujours eu une passion pour ce genre de choses ? Tu t'es bercé dans différentes choses dans ton enfance ? Ça venait de l'écriture. J'avais commencé à écrire des enquêtes criminelles déjà, j'ai commencé à l'écrire à l'âge de 9 ans. Je faisais des petites enquêtes à façon Edgar Allan Poe. Que tu as toujours ? Oui mais qui je pense qui ne passe pas le stade de la publication, de la diffusion. Jamais, ils ont été plus... personne les a lus ? Non, j'avais deux enquêteurs qui s'appelaient Ménard et Tarpin, qui enqu enquêtait et en général il y avait un élément qu'on pouvait pas trouver qui était l'assassin et j'utilisais des techniques de tour de magie qui faisait que c'était impossible de le trouver mais en même temps que c'était crédible. Et donc j'ai suivi ces cours de criminologie pendant deux ans en même temps j'écris un journal d'abord au lycée puis après à l'université. C'était le journal du lycée, pas le tien ? Alors au début c'était le journal du lycée dont j'avais créé le club journal donc c'était la Soupe à Lausanne parce que mon lycée s'appelait Aux Aisnes. D'accord. Et après... Donc ça à Paris ? A Toulouse. A Toulouse d'accord. Et j'avais... bon alors pour l'anecdote, c'était un journal qui innovait dans un domaine, c'est que les histoires qui étaient racontées dedans étaient suivies de musiques et de parfums. Donc pour chaque histoire je mettais des musiques, à l'époque c'était surtout Genesis, Yes et Pink Floyd. Et le parfum je le fabriquais moi-même dans un laboratoire et j'avais été formé en parfumerie. Et l'autre élément c'est que pour faire ce journal j'ai été formé aussi en imprimerie. Donc j'ai imprimé en offset, on était trois, quatre en fait à faire ça. Tu as été formé à quel âge là-dessus ? Donc j'avais 15 ans. D'accord et c'est toi qui es allé chercher cette formation ? C'est-à-dire que je m'ennuyais au lycée, donc j'ai proposé au directeur de Crayon Club journal, et il m'a dit ça tombe bien on a une machine offset qui a été achetée, qui a jamais servi, on peut vous payer des cours pour apprendre à l'utiliser donc on a ressorti la machine offset, j'ai reçu les cours et après vu que j'avais inventé ce concept d'histoire qui se lise avec des parfums je suis allé voir à l'époque un industriel qui s'appelait Berdouze qui était le spécialiste de l'odeur de violette à Toulouse qui m'a offert une orgue à parfum et donc j'avais toutes les essences, ça vaut très très cher ça et je fabriquais des odeurs qui n'étaient pas forcément des odeurs agréables, mais qui correspondaient aux odeurs de mes histoires. Mais donc il y avait quand même une forme de fibre, en tout cas de ce podcast, donc avec qui je cherche à voir un peu les gens qui ne se laissent pas forcément porter, qui veulent faire des choses. Déjà au lycée, d'aller voir le proviseur, d'aller voir cet entrepreneur ou cette entreprise, de fibres, de se dire je veulent faire des choses. Déjà au lycée, d'aller voir le proviseur, d'aller voir cet entrepreneur ou cette entreprise de film, de se dire je veux faire des choses. C'était de la découverte, de la curiosité, c'était de l'envie. C'était naturel, c'est tout. Je ne sais pas. Je crois que tout le malheur vient de l'homme, disait Pascal, vient qu'il n'arrive pas à rester tranquille dans une pièce. Je suis le genre de type qui n'arrive pas à rester tranquille dans une pièce. Le lycée ronronnant et j'avais pas de challenge donc j'avais envie de faire un truc un peu dangereux, compliqué qui m'oblige à me surpasser et j'ai trouvé ce journal donc La Soupe à Lausanne. Après le journal est passé à un stade un peu plus professionnel. Donc c'est un journal de bande dessinée d'informations du lycée et après c'est devenu un vrai journal de bande dessinée dans l'esprit de métal hurlant. Et il y avait des dessinateurs professionnels dedans et tout et toujours avec les parfums. Et là c'est quand... Les parfums étaient... A l'intérieur. Imprégnient le journal. C'est-à-dire avec un spray on le mettait sur du papier et le papier on le mettait dans un cellophane, le cellophane était scotché dedans. Tout ça fait à la main et on arrivait à avoir 5000 exemplaires tirés, imprimés et vendus. C'était du boulot. On vendait ça 2.50 francs à l'époque et l'essentiel de nos ventes était lié à une très jolie fille qui était à l'entrée du lycée et personne n'osait lui refuser le journal. Ce qui montre que l'élément commercial peut tenir à très peu de choses. Un peu de marketing quoi. Oui. D'accord. Et après vu que ça marchait bien dans d'autres lycées, on l'a vendu dans d'autres lycées. Et après donc je suis monté à Paris pour essayer de faire vivre ce projet. J'ai été sélectionné par l'association Jacques Douce, des meilleurs jeunes entrepreneurs. Et là, j'ai eu droit à des cours amenés par Pierre Lescure, Ersan, tous les patrons, il y a eu le patron de publiciste, le patron de Total, tous sont venus nous apprendre comme si on était les nouveaux leaders du monde. Et on était une vingtaine comme ça à avoir des projets. Donc j'ai pas été sélectionné au final, j'ai eu droit pendant deux mois des cours particuliers à des plus grands patrons et après quand je me suis renseigné pour créer le journal j'ai vu qu'il fallait passer par les banques et les banques j'ai compris que j'allais me faire avoir donc j'ai laissé tomber ce projet je suis devenu journaliste freelance et là j'ai assez facilement trouvé un boulot de journaliste scientifique au nouvel observateur dans la mesure où personne veut être journaliste scientifique. C'est ce que j'allais te un boulot de journaliste scientifique au Nouvel Observateur dans la mesure où personne ne veut être journaliste scientifique. C'est ce que j'allais te poser justement parce que le journaliste ou plus généralement le littéraire a quand même, pas toujours mais souvent, une inversion pour la science, les maths ou beaucoup de choses comme ça. Et ça c'est quand même... Alors assez drôle comme combo, t'as le côté entrepreneur un peu business, le côté un peu science et le côté littéraire, c'est quand même assez... J'étais bon nulle part, mais je touchais à tout, même les parfums, je faisais des parfums mais ils étaient pas très bons, je faisais des histoires et c'était pas très bon, je faisais un journal qui marchait mais c'était pas des ventes extraordinaires, mais par contre tout ça m'a appris des domaines. Et même comme journaliste, je pense que j'étais pas spécialement un grand journaliste en bon journalisme, mais ce que j'ai, c'est que j'aimais le terrain. C'est-à-dire j'aimais aller voir les laboratoires, discuter avec les scientifiques, j'aimais me bouger le cul, comme on dit, et pas... parce que je voyais que mes collègues au Nouvel Observateur, ils recopiaient le dépêche AFP en changeant la première phrase et la dernière phrase. Je me rappelle, mon chef, il me disait qu'est-ce que tu te compliques la vie, pourquoi tu vas interviewer les scientifiques ? Regarde, tu prends la dépêche AFP, tu mets une question en première ligne, tu changes la fin et puis tout ton talent tu vas l'exprimer dans le titre et le titre ça va faire que les gens le lisent. Ce qui marche très bien sur les réseaux sociaux. Bah oui, les gens ce qu'ils vont retenir c'est la photo avec la légende, ton titre et pour ceux qui lisent l'article ça va être la chute donc ne te complique pas la vie à aller voir le laboratoire et moi j'ai dit écoute je suis pervers j'ai envie de voir le laboratoire en fait donc j'utilise le prétexte d'être journaliste parce que j'ai envie de rencontrer les scientifiques, j'ai envie de voir le laboratoire et à la limite s'il peut me montrer l'expérience ça m'intéresserait. C'est ce que me permet ce blog en venant ici ce soir. Je suis ravi, tu vois. Mais c'est aussi, je pense, il y a un côté que je trouve assez propre à l'entrepreneur aussi, c'est le côté pas forcément gifted, comme dirait nos amis anglais, donc pas forcément inné de se dire finalement, j'avais pas forcément ce talent, mais en travaillant, on arrive à acquérir quand même un certain nombre de choses parce que quand c'est pas inné peut-être qu'à force de faire ces interviews de voir ces gens tu progressais tu vois tu deviens meilleur. Mais dans mon esprit le terme c'est vulgarisation scientifique le mot est affreux vulgarisation ça fait penser à vulgaire ça veut juste dire pour moi transmettre la science qui est dans les laboratoires tenus par les types en blouson blanche au grand public. Donc quand j'écrivais j'essayais d'être le plus clair possible, le plus didactique, trouver des symboles, des métaphores, des énigmes pour que tout devienne accepté comme un jeu. Qu'il n'y ait pas l'article scientifique tenu par le type pontifiant. D'ailleurs on était trois journalistes à tenir la rubrique donc il y avait mon chef direct plus un autre. Il y avait un autre, il écrivait de manière incompréhensible et plus il écrivait des mots compliqués, des phrases compliquées, plus les gens trouvaient que c'était de la vraie science parce que pour eux la science est forcément incompréhensible. Et moi vu que je me donnais beaucoup de mal pour être très clair et d'être compréhensible par tous, tout ce que j'écrivais avait l'air suspect. On disait « attends t'es sûr que c'est vrai là parce qu'on comprend tout ? » Donc dans l'idée en France c'est la science est faite par des scientifiques, c'est compliqué et on ne peut rien y comprendre. Et si on leur dit « attendez on va vous expliquer que ça marche, il y a un aimant à l'intérieur qui tire sur une petite machin et il y a une ficelle et c'est pour ça que ça fonctionne », pour eux c'est, oh là, il nous dit les trucs donc c'est pas un vrai magicien. J'ai eu une expérience récente avec quelqu'un qui me... enfin j'essayais de lui faire expliquer ou de reformuler ce que je comprenais sur la différence entre le deep learning et le machine learning et qui était quelqu'un plutôt de scientifique et qui m'a dit non non mais moi je suis pas là et je peux pas t'expliquer ça en mélangeant des cochons et des poulets. Et j'ai trouvé ça un peu bizarre parce que justement, si on veut comprendre ce qu'ils font mieux et se projeter quelque part, il y a un moment où quand on n'est pas scientifique et que je ne peux pas forcément aller ultra loin, même si je pense en connaître une petite partie, il y a quand même un moment où on a besoin de comprendre cette forme de vulgarisation ou d'évangélisation. Il est essentiel de diffuser la science parce que si vous renoncez à comprendre la science vous allez la subir. Celui qui refuse l'aventure technologique va se retrouver avec son ordinateur en panne, son téléphone en panne en train de se dire ah là là il y a que des scientifiques qui peuvent m'aider. C'est un élément qui revient dans ce dernier roman sur justement les religieux qui suppriment les scientifiques par ce déficit potentiel de compréhension dont de mal échappe. Il y a des gens qui veulent à tout prix garder la connaissance pour eux et garder le public dans l'ignorance. Les religions, notamment les religions les plus fanatiques, veulent que les gens soient le plus bêtes possible pour pouvoir les manipuler, pour en faire des soldats. Dès le moment où les gens deviennent intelligents, se mettent à réfléchir, à se poser des questions et que le débat est ouvert, les dictatures et les fanatismes ne peuvent plus fonctionner. Ça marche ? Oui... ça marche ? Oui ça marche, très bien. Est-ce que tu appuies sur le bouton qui me sert à rebooter alors chaque fois ? Non, non, non, je viens de faire une petite manipulation sur mon ordinateur, du coup voilà, mais je voulais revoir mes notes. Ah d'accord. Oui, la connaissance est un énorme enjeu. Pour revenir à tout à l'heure, je vais rajouter une chose. Au lycée, il y a cette séparation entre les journalistes... Les lycéens, les étudiants... Je vais revenir... Tu peux recouper ? Non mais on ne coupera pas, mais c'est pas grave. Il y a eu un gros problème. Je vais dire qu'au lycée, il y a cette séparation qui se fait en troisième entre section littéraire et section scientifique qui entraîne un schisme dans la communauté des élèves à savoir que les scientifiques, c'est-à-dire ceux qui sont bons en maths, se disent les autres c'est des crétins, c'est pour ça qu'ils font la section littéraire donc c'est des losers ils ont un certain mépris, donc le mépris des scientifiques envers les littéraires et les littéraires voyant que les scientifiques, les mateux les méprisent ils se disent, c'est pas une pourquoi, c qui cela ? De toute façon, nous, on est des poètes, ils peuvent rien comprendre. De cérébraux. Voilà. Et à partir de là, il y a une sorte de haine qui est posée, ou de mépris, ou de méfiance entre les deux clubs. Ceux qui défendent le cerveau gauche, c'est ceux qui défendent le cerveau droit. Ceux qui défendent la poésie, c'est ceux qui défendent les mathématiques, les chiffres et les lettres. Et c'est terrible parce que moi je me rappelle quand j'étais journaliste dans le Observateur, il y avait un collègue qui était grand reporter à l'étranger qui me dit tu sais moi je lis pas les articles scientifiques parce que la science c'est pas mon truc. Je lui dis mais tu utilises quoi pour faire tes interviews ? Tu utilises un magnétophone ? C'est de la science ? Il y a un électro-aimant à l'intérieur ? C'est grâce à ça que tu t'es jamais posé la question de comment marchait un micro ? Je fais quand tu voyages, t'es jamais demandé pourquoi l'avion restait en l'air ? Quand tu ouvres un réfrigérateur, tu t'es jamais demandé comment était produit le froid ? Si tu te poses pas de questions, a priori t'es pas un vrai journaliste. Tout journaliste doit se demander le monde qu'il y a autour de lui et pas uniquement est-ce que le politicien actuel va être élu ou est-ce que il y a une guerre entre telle ou telle. C'est vraiment une limitation d'esprit. Moi je peux m'intéresser aussi bien à ce qui se passe en politique étrangère que ce qui se passe à l'intérieur de mon ordinateur ou de mon réfrigérateur. Dans les étoiles ou dans une fourmilière. Voilà. Et quand j'ai été viré parce que j'ai fini au bout de sept ans de bons et loyaux services de l'Observateur à être viré parce que je m'étais présenté au prix du meilleur journaliste de France et que ça avait agacé mes chefs au point où quelqu'un, l'un d'entre eux a demandé ma tête et s'est monté un complot, j'ai rencontré le directeur du Nouvelle Hopse qui m'a dit vous savez je ne savais même pas que vous étiez dans ce journal alors que j'avais mon bureau, j'avais mon nom dans l'ours du journal il me dit mais pour nos ensembles c'est que je ne m'intéresse pas à la science le directeur du journal et je lui dis alors si vous ne vous intéressez pas à la science vous ne devez pas lire, on doit bien faire 4 couvertures sur 10 entre le mal au dos, le cholestérol la sexualité, les origines de l'humanité ou le sida à l'époque. Donc je couvre le sida, on faisait les couvertures au journal. Vous ne lisez pas votre propre journal. Il me dit je suis désolé la science j'y arrive pas, ça m'intéresse pas. Et quand vous avez le chef d'un journal qui en est là, vous comprenez qu'en tant que nouvel observateur, il n'observait rien de nouveau puisqu'il était tourné. Comme il m'a dit, ce qui m'intéresse c'est la politique, le cinéma, la culture et les livres. Et quand on voyait le rubrique livre, on comprenait qu'en fait c'était que les livres de ses copains. Donc je crois que j'ai bien fait de quitter l'Obs parce que c'était en fait un lieu fermé dans lequel il n'y avait pas de possibilité de faire bouger les choses parce qu'ils vivaient sur un système ancien esclérosé. Et alors c'est intéressant de rebondir là-dessus, de voir qu'aujourd'hui en fait les personnes qui peuvent avoir cette position sont quand même rattrapées de manière intense parce que la science, la technologie en particulier, l'évolution aussi rapide de tous les tracking, de tous les suivis, de tout... fait que quand même si on s'intéresse pas du tout on est soit vite largué soit potentiellement vite... Non parce qu'ils ont tout verrouillé les mécanismes de pouvoir pour avec la politique arriver à compenser leur déficit technologique. D'ailleurs, regardez, il y a très peu de scientifiques dans les gouvernements. Et l'autre élément, c'est que mes deux collègues scientifiques en observateur étaient des scientifiques qui avaient échoué. C'est-à-dire, ils faisaient du journalisme, faute de ne pas pouvoir continuer dans la science. J'ai fait une école de journalisme et il n'y avait aucun élève de l'école de journalisme qui voulait être journaliste scientifique. C'est comme si la fonction journaliste scientifique n'existait pas. Et être à cheval entre les deux, c'était une position difficile à tenir parce qu'on considérait qu'on n'était pas un vrai journaliste. C'est-à-dire être journaliste scientifique c'est comme si on n'était pas un vrai journaliste. Et voilà. Mais en même temps ça m'a donné envie de faire ce travail de vulgarisation et après avoir été viré d'une voile observateur, je crois que je suis l'un des rares à avoir été viré d'une voile observateur d'ailleurs, la zone cause de licenciement était vide. J'ai dit, vous pouvez laisser vide. Il m'a dit écoutez franchement on n'a rien à vous reprocher, on vous reproche de vous être présenté au prix, donc c'était la fondation MOUM, et d'avoir attiré l'agacement de vos collègues qui n'ont pas été sélectionnés. Donc on va dire une adaptation au système de l'observateur. Je reconnais que je suis inadapté à un système qui vise à ne reproduire que des schémas anciens. D'ailleurs je me rappelle même pour la science, je profite pour balancer parce que c'était quand même il y a longtemps, et je pense que les journalistes n'y sont plus, ils remettaient le journalistes n'y sont plus, ils remettaient le même article d'une année à l'autre. Par exemple, on avait un article sur les régimes de l'été, c'est des régimes de l'été, donc avant que les gens aillent mettre leur maillot pour qu'ils aillent à l'herbeau, et ben je me rappelle, il y avait des articles d'une année à l'autre, c'était le même, on changeait la photo, on changeait le titre, on changeait la première phrase, la dernière phrase, personne n'y voyait que du feu. La fameuse couverture sur les francs maçons ou toutes ces choses. Alors les francs maçons je sais pas... Surprenez non mais je veux dire... Je sais pas si surprenez mais en général c'était le même qu'il leur faisait donc il avait réutilisé sa doc d'un truc à l'autre. Et donc tu t'es fait virer de ton premier boulot. J'ai été fait virer de mon premier boulot. Qui a été ton seul boulot employé, en tant qu'employé ? En tout cas mon seul boulot d'employé qui a duré sept ans où j'avais mon bureau, où j'avais un statut parce qu'à l'époque... D'abord il faut voir quand je suis rentré au Nouvelle-Aube j'avais 23 ans et le plus jeune journaliste avait 40 ans donc j'étais vraiment le petit jeunot. C'est pour ça aussi qu'ils ont mal perçu que le petit jeunot se présente au prix du meilleur journaliste journaliste Moom et soit sélectionné. Ça a vraiment pas plu. En plus j'avais le soutien de François Giroux à l'époque qui avait trouvé mon article sur Singapour. Parce que je parlais de Singapour, j'étais allé à Singapour et j'expliquais que Singapour était en train de nous montrer une voie d'évolution du futur. J'appelais ça la ville ordinateur, la ville conçue comme un ordinateur. Et donc c'est cet article qui avait été sélectionné et François Giroux m'avait dit c'est extraordinaire et on avait discuté, elle m'a dit quoi vous avez un statut titularisé, je vais me débrouiller pour vous faire titulariser. Et en même temps mon chef direct m'a dit attends t'as agacé les trois chefs, parce qu'ils sont tous chefs là-bas, qui voulaient avoir ce prix, ça a été sélectionné, ils comprennent pas comment tu as osé même te présenter, donc il y a ce complot contre toi. Un peu plus tard, quand j'ai écrit Les Fourmis, j'ai trouvé une loi qui s'appelle la loi de Parkinson, qui dit qu'une entreprise, plus elle grandit, a intérêt de se débarrasser de ses éléments jeunes, dynamiques, sous-payés, pour les remplacer par des éléments surpayés qui ne vont rien proposer de nouveau. Et ce pourquoi ? Parce que une personne sous-payée qui fait un travail répétitif et comme les autres, stabilise l'entreprise. Alors qu'un jeune qui lance des idées et qui veut faire bouger les choses en plus, qui est sous-payé, va forcément à un moment vouloir bouger de place, ce qui était mon cas, je voulais bouger de place et donc créer du trouble au sein d'entreprise. Et ils ont fait un truc extraordinaire quand j'ai été viré, c'est qu'ils m'ont remplacé par un journaliste qui a eu trois fois mon salaire et surtout qui a fait un truc extraordinaire que j'ai pas pensé, c'est ne rien foutre. Moi je rendais toutes les semaines ma page science, plus un article un peu plus important, j'allais dire tous les 15 jours. Et lui, j'ai vu, il est arrivé, donc il exigeait un salaire très important, la titularisation, que j'ai jamais eue, et après il s'est mis à dire attendez moi je fais pas comme Werber, je fais pas les enquêtes sur 15 jours, j'ai besoin de temps, et il rendait un article tous les six mois, et il restait chez lui. La titularisation c'est quoi exactement ? La titularisation c'est à dire qu'un contrat qui... comment dire... C'est plus qu'un CDI ? Ouais un CDI, c'est le CDI c'est vrai. J'ai pas utilisé le bon terme. Là j'avais un statut de pigiste permanent, ce qui était le statut qu'on offrait à l'époque à tous les jeunes journalistes. Il m'avait donné l'explication, il m'avait dit il y a eu tellement d'abus de l'ancienne génération que maintenant la nouvelle génération doit payer pour l'abus. Et je crois que ça se reproduit dans beaucoup de domaines. Donc il y avait plein de journalistes qui foutaient rien, qui avaient des salaires exorbitants, donc du coup nous qui travaillons on avait un statut de précaire. Mais il y avait l'idée aussi qu'on puisse nous virer facilement, enfin plus facilement que si on avait un CDI et puis voilà, vu qu'il y avait un V qui avait abusé, nous on était tenus à l'écart. C'était l'armée mexicaine, on devait être 120 journalistes à l'époque et si on restait 120 journalistes, il y avait 20 qui bossaient et une centaine qui foutaient rien. Ça a beaucoup changé je dois te dire, mais connaître un peu les... J'étais viré en 90, donc c'était il y a 27 ans, je pense en effet que ça a changé, mais je pense que les vieux éditorialistes là qui... ils sont toujours. Ce qui a changé aussi c'est que le papier a moins de poids aujourd'hui donc c'est vrai que il garde un poids très politique mais c'est vrai que la technologie a changé beaucoup de choses dans ces toutes dernières années dans le sens où l'audience se fait quand même beaucoup plus ailleurs. Alors je vais vous raconter une autre petite anecdote sur Unveil Ups. Un jour, Pierre Driguel, le patron, nous a dit on allait passer aux ordinateurs. Alors les ordinateurs pour l'instant, il y avait les trois journalistes scientifiques qui en avaient, ces ordinateurs ça veut dire une machine de scientifiques. Bien sûr. Et quand on a dit que tout le monde allait avoir un ordinateur, ils sont mis en grève les journalistes dans le style nous les purs esprits littéraires, il est l'heure de questions, on commence à tripoter ces machines pour scientifiques et donc il y a eu finalement une sorte de négociation où ils ont dit ok les journalistes n'auront pas à toucher les ordinateurs, on va utiliser des secrétaires qui feront la saisie des textes qu'ils vont dicter. C'est comme ça qu'ils ont accepté d'avoir des ordinateurs. Et dès que les ordinateurs ont commencé à se diffuser, parce que des fois les secrétaires n'étaient pas tout le temps dispo pour faire la saisie, ils sont tous venus vers moi et ont dit « Bernard j'ai perdu mon fichier, Bernard tu peux me retrouver ? Ah Bernard je crois que j'ai un virus ! » Voilà et donc là tout d'un coup j'ai pris de l'importance en tant que détenteur d'une connaissance qui leur posait des problèmes. Dans tous les métiers je dirais qu'il y a eu, dans les journalistes, ces métiers de rédaction que je connais bien, des changements même au moment du passage à l'internet, pour être exact. Le fait d'avoir ces articles en ligne ça posait beaucoup de problèmes, le fait d'avoir des gens qui commentent les articles d'un journaliste, là c'est une chose dramatique pour certains. Et puis le fait, alors après, d'avoir des notions d'audience, parce qu'on sait si un article marche ou pas, s'il est partagé ou pas, combien de personnes le lisent ou pas, si en fait le journal scientifique peut être intéressant ou pas, tout ça, c'est vrai que ça a changé pas mal de choses, c'est ce qui m'intéresse aussi beaucoup aujourd'hui. Et donc après tout ça, tu as écrit Les Fourmis, c'est ça ? Alors oui, j'ai terminé, j'ai profité de cette année de chômage, je continuais à écrire un peu des articles, parce qu'il parlait notamment pour VSD, mais j'ai profité de cette année de chômage pour terminer l'écriture des Fourmis et alors là, rendre un élément très important dans ma carrière, la chance. D'accord, la chance. Mais quand tu y es terminé, ça a été commencé des années avant ? Oui, j'ai commencé à 16 ans, je l'ai fini à 28 ans. D'accord. Donc, ça faisait 6 ans que je cherchais un éditeur et j'ai eu la chance de tomber sur un bon éditeur. Qui était ? Albain Michel. Et Albain Michel a cru tout de suite dans le livre, plus que moi. Moi je voulais être juste publié, Albain Michel voulait en faire un best-seller. D'accord. Et là donc j'avais réellement la poussée d'un éditeur puissant derrière moi. Le sujet Les Fourmismis, paraissant complètement... comment dire... peu commercial, c'est devenu une sorte de challenge pour mon éditeur. Ok, c'est un truc pas commercial, mais malgré tout, on va tout faire pour que ça marche. Ça a surpris même les gens au sein d'Albin Michel, qui disaient pourquoi ils font des efforts pour un livre sur les fourmis ? Ça devrait être un truc de biologie et tout. Et... peu à peu, le bouche à oreille a pu s'installer. J'ai eu très peu de médias, j'ai eu qu'un seul média en fait, j'ai eu Bernard Rapp qui m'a invité, j'ai dû passer en plus à une heure et demie du matin. D'accord, un peu aussi. Ça a suffi parce que Bernard Rapp avait lu le livre et a transmis son enthousiasme, encore mon coup de chance, et il a lu un passage du livre et le lendemain on était en rupture de stock. Après la rupture de stock a créé une curiosité et le livre a vraiment décollé. Il n'a pas été numéro un, il a fait 20 000 exemplaires, ce qui actuellement est un petit décollage. Mais par contre, quand j'ai fait la suite, Le jour des fourmis, là le livre est monté très très haut dans... Il a commencé à apparaître dans les best-sellers, il est monté très haut dans les ventes. Et entre temps, Le Bouche-Aureille a pu se diffuser plus largement. Au livre de poche, d'accord. Et à partir de là, je me suis fixé une règle, c'est tous les premiers octobres je sors un roman. Et cette règle m'a imposé en fait un travail, que je pratiquais déjà, c'est-à-dire un travail régulier qui est tous les matins de 8h à 12h30, quoi qu'il arrive j'écris. Pas de vacances, pas de temps mort, depuis l'âge de 16 ans j'avais déjà posé cette règle mais là j'en profitais pleinement. De 8h à 12h30 tu écris, tous les jours du samedi au dimanche inclus. Voilà et je fais dix pages tous les jours. J'ai pas dit dix pages de qualité, c'est pas dix pages prêtes à être publiées, c'est dix pages. En général c'est dix pages de qualité, c'est pas dix pages prêtes à être publiées, c'est dix pages. En général c'est dix pages de mauvaise qualité, mais une fois que j'ai terminé tout mon manuscrit, qui fait en général 400 pages, je recommence tout à zéro sans me relire. Et à nouveau je fais dix pages, mais ça va être un peu mieux, tout simplement parce qu'il y a déjà une version. Et pour moi un roman c'est 20 fois 400 pages, donc 20 versions. Le dernier, dans Dema Lecha, il y a 20 versions Dema Lecha, avec d'autres intrigues, d'autres personnages, même d'autres contextes autour. Et ces 20 versions existent, et là j'ai sélectionné celle qui me semblait la meilleure. Alors ça c'est hyper intéressant parce que j'ai entendu Paolo Coelho qui a eu une approche un peu similaire, il y a un peu plus tôt je crois le matin, mais bon ça change pas grand chose, il y en a qui doivent pouvoir écrire le soir, et puis il y a aussi des écrivains qui font du binge writing, c'est ça, qui vont écrire une fois tous les deux mois, pendant trois semaines ou pendant deux semaines, à fond, à fond, à fond d'un seul coup. Moi, ça me fascine pas mal cette régularité. Et ça te plaît ? Tous les jours, ça te plaît ? Ou il y a des matins, ça t'emmerde ? Non seulement ça me plaît, mais si j'étais seul sur une île déserte, sans imprimeur, sans éditeur, sans lecteur, j'écrirais. Parce que c'est une habitude, c'est comme une abeille qui fait du miel. C'est ma fonction. Je le fais bien. J'ai des muscles dans le cerveau faits pour sortir des histoires, des personnages, des fins étonnantes et des mondes un peu cinématographiques, et quand je le fais, je me sens, le terme c'est me réaliser, c'est ce que je souhaite à tout le monde dans son boulot, qu'il trouve l'endroit où il se réalise, il n'y a pas d'effort. Il m'arrive en écrivant de rire, de rire de joie de la situation que je viens d'écrire. Et je crois que c'est parce qu'un créatif est dans le plaisir que la personne qui va recevoir l'oeuvre ou le produit va être dans le plaisir aussi. Je crois pas à l'écrivain qui souffre, ou alors je pense que l'écrivain qui souffre va entraîner le lecteur qui souffre et dans ce cas c'est du masochisme partout et j'en vois dans ce qui est présenté dans les émissions littéraires, on voit ceux qui vous expliquent que c'est une torture pour écrire, moi j'ai pas du tout envie de lire leurs livres mais mes maîtres en écriture sont des joyeux des joyeux du plaisir d'écrire c'est Stephen King, c'est Frédéric Dard, c'est Simon, c'est des gens qui sont dans le plaisir. Et pour moi, écrire et lire sont deux sources de plaisir. Et donc du coup, quand tu écris comme ça, aujourd'hui, les outils que tu utilises, tu parlais de manuscrits, tu écris à la main ? Non, non. Alors, j'ai la chance, vu que j'étais dans une école économique, j'ai pris les cours de dactylo qui m'a appris à taper avec les dix doigts très vite. J'ai fait des concours avec des chronomètres pour aller de plus en plus vite. Donc au fur et à mesure que je pense, j'écris. J'en ai parlé aujourd'hui en interne à me dire, à remarquer que même dans une agence comme Cosa Vostra dans laquelle je travaille, beaucoup de gens travaillent avec deux doigts de chaque main, donc quatre doigts mais même moi j'écris assez vite mais je crois pas en utiliser beaucoup plus que quatre en fait. Ça mérite pour... l'un des conseils que je donne aux écrivains c'est de prendre des cours de dactylo, ça a l'air un truc de secrétaire, il peut y avoir des gens qui ont de mieux pris, mais ça mérite de faire un effort parce que plus on tape vite, plus la pensée est fluide. L'écriture lente avec un doigt ou deux doigts tac tac tac tac ça fait que votre pensée ralentit. Là je sais je peux aller vite, je peux aller lentement, mais c'est moi qui choisis. Par contre je ne serais pas freiné par le contact avec les touches. D'ailleurs j'apprécie énormément les nouveaux ordinateurs qui ont des touches souples parce que je me rappelle quand j'ai appris à taper à la machine, c'était encore sur des machines mécaniques et il fallait vraiment muscler le doigt pour taper et qu'il y ait une frappe nette. Et j'ai vu arriver d'abord les machines électroniques, les IBA Mabou, et puis après j'ai vu arriver les premiers traitements de texte. Et chaque fois, dès que la machine apparaissait, j'achetais. Tout le temps, depuis que je suis jeune, toutes mes économies passent dans l'achat d'ordinateurs, de machines à écrire et d'objets me permettant de diffuser ma pensée sous forme de livres. Tu t'en fais un paquet maintenant d'ordinateurs. Oui, et c'est un gros budget parce que je prends toujours l'appareil le plus performant donc souvent les derniers Mac avec le maximum de mémoire, le maximum d'options et vu que je vais travailler dessus je ne mets pas d'argent dans une voiture je vais mettre mon argent dans l'ordinateur. Et ça tu le fais aussi sur le logiciel je veux dire est-ce que tu utilises toujours un vieux Word ou t'es tessé sur un Evernote ? Non, je suis sur les nouveaux Word, mais Word c'est une déception, c'est une déception amoureuse. J'aurais aimé aimer ce logiciel et malheureusement il me déçoit tout le temps, il est rempli de bugs, il fonctionne pas et vu que je l'utilise à fond, je vois tout ce qui marche pas dans ce logiciel malheureusement vu que tout le monde utilise Word, je peux pas passer à un autre. Evernote non ? Tu as jamais essayé ? Evernote ? Oui. Ah non, alors je vais te répondre à une question. Ce qui me plaît dans Word, c'est la fonction plan. Oui. Il y a très peu de gens qui utilisent la fonction plan. Quand vous faites affichage, vous voyez qu'il y a écrit brouillon, page, je sais plus ce qu'il y a comme autre mode, il y a un autre mode et il y a plan. Une fois que vous avez découvert plan, donc ça fait acte 1, chapitre 1, texte, note, sous-note. Donc j'ai une hiérarchie de mes textes et je zoom et je dézoom dans mon texte et ça introduit une nouvelle manière d'écrire parce que je fais ça un peu comme un film, c'est à dire tous mes chapitres forment comme des séquences et après je fais du montage, je peux déplacer un chapitre du milieu au début, je teste pour voir comment ça fonctionne. Donc je n'utilise pas... c'est pas pensé sur une linéarité, c'est pensé comme une sorte de base de travail sur lequel je vais après retravailler... C'est l'opinion de Pulp Fiction, après, avec... Voilà, exactement. C'est complètement à l'envers, les scènes qui sont inversées. Exactement. Le premier montage numérique était en Pulp Fiction. Moi j'ai utilisé le montage numérique en écriture depuis longtemps, et le montage numérique, justement, c'est aussi pour ça que j'ai utilisé le Mac, parce qu'à un moment il y avait un programme qui s'appelait Plan, qui permettait d'écrire en mode plan et maintenant ce mode plan est intégré à Word et j'utilise à fond seulement je pense qu'on n'est pas très nombreux à l'utiliser ce qui fait que quand je vais passer du mode plan au mode normal parce que mon éditrice n'utilise pas le mode plan et personne n'utilise le mode plan ben c'est rempli, je perds mes mises en forme ça me rajoute des pagesoute des sauts de page, ça me fait perdre... enfin la fonction orthographe ne marche plus, voilà, donc c'est un enfer. Et du coup, tu crois... Alors aujourd'hui quand tu utilises tout ça, tu bosses de 8h à 12h30, et après, tu dirais... parce que en fait, je reviens à l'outil, tu dirais que tu bosses plus, est-ce que tu utilises ton téléphone pour prendre des notes ? Est-ce que tu regardes, tu balades dans la rue, tu vois un truc, tu penses à quelque chose, tu le notes tout de suite sur quoi ? Sur Evernote. Sur Evernote, d'accord. Pour moi Evernote, c'est l'endroit où je prends les notes. Je commence le matin au réveil par noter mon rêve, et je le note sur Evernote. Et il y en a tous les matins ? Oui, et parce que ça c'est un muscle pareil qui s'entretient. Ah oui, je confirme. Moi j'ai l'impression de rarement rêver. Mais le matin on a l'impression qu'il y a un petit oiseau qui est le rêve, il faut lui rattraper la queue. Et la première fois on n'y arrive pas. Et puis après on lui rattrape des plumes. Et plus ça va, plus on rattrape des plumes et à un moment on rattrape l'oiseau. Et l'oiseau, tu mets combien de temps à le noter l'oiseau ? C'est trois lignes ? Ça dépend. Ce matin, par exemple, j'ai rêvé d'une baleine échouée, et j'arrivais vers cette baleine échouée, je me disais, est-ce qu'elle l'a fait exprès ? Ou est-ce que c'est un accident ? Et si c'est un accident, est-ce que je peux la remettre à l'eau ? Et il y avait en arrière-fond, en musique, musique You are in the army now de Status quo voilà c'était ce que j'ai noté dans Evernote du rêve de ce matin. Et ce rêve te sert de temps en temps dans tes romans ? Mes rêves ? Oui parce que des fois le soir avant de me coucher je rêve de la scène que je dois écrire le lendemain et donc je la rêve. D'accord. Et après je la note vu que je m'en souviensain et donc je la rêve. Et après je la note vu que je m'en souviens et je m'aperçois souvent que mon inconscient donc qui me fait des rêves trouve des solutions que mon conscient n'oserait pas faire. Et tu es le seul à avoir accès à ces notes ? Oh ça me gêne pas de les présenter mais je crois que ça intéresserait pas grand monde. Il y a des baleines d'échouée avec ça. J'ai interrogé un entrepreneur Simon Davalade qui me disait que lui il prenait dans sa mécanique quotidienne, dans ses habitudes, justement des notes au quotidien sur Evernote pareil et pour lui c'était vraiment quelque chose de très important mais qu'en revanche il ne donnerait jamais accès à ce truc là. Non, je ne suis pas secret, je donne accès à tout, je crois que c'est qu'on prenne qui pourra etintéressent qui a la curiosité. De toute façon, on peut donner toutes les connaissances à tout le monde, ceux qui veulent pas comprendre, comprendront pas et ceux qui sont capables de comprendre vont le saisir et le faire vivre. Donc c'est comme dans certains de mes livres j'ai donné des secrets d'alchimie, des secrets d'ésotérisme et ils ont dit « ah mais attends tu révèles la pierre philosoph tout » De toute façon, les gens ils voient ça, ils se disent « Bon c'est un truc » Ils comprennent pas que ça a une réelle application De même, j'ai donné les... J'ai utilisé les fourmis, pour écrire les fourmis J'ai utilisé le plan d'une cathédrale Et ça change quoi ? Pour les gens ils voient juste l'histoire Moi je sais qu'il y a une structure cachée derrière à Harmonieuse Mais ça change rien Et ça les gens le savent ? Maintenant ils le savent. D'accord, et tu crois que ça peut se retrouver, je veux dire, si quelqu'un ne le sait pas ? Ou même si quelqu'un le sait, est-ce qu'en relisant Les Fourmis je pourrais reconstruire cette cathédrale ? Non, parce que c'est la version de 1500 pages, et mon éditeur a été d'accord pour sortir le livre mais si je ramène à 350 pages. Donc la version réduite je n'ai pas pu reproduire, enfin j'ai gardé, c'est la version réduite mais elle n'a pas toute l'harmonie dans les formes, le nombre d'or, tout ce que j'avais mis dans la version totale. Y'a pas l'orgue ni le toit quoi. Non, y'a pas l'orgue... L'orgue ni le toit. L'orgue de la dungeon cathédrale, mais j'ai mis un orgue de l'instrument. Et y'avait même une autre chose que j'avais mis dans la version 1500 pages, c'est que toutes les premières lettres de toutes les phrases donnaient une autre histoire. Encore une technique qui s'appelle la crostiche. J'ai mis 12 ans à l'écrire, donc j'avais du temps pour faire ce genre de petits jeux. Et tu l'as réécrit autant de fois que les autres romans dont tu parlais tout à l'heure ? Non, les fourmis je l'ai réécrit 100 fois, beaucoup plus. Sur 12 ans, avec 10 pages par jour, ça me permet de le faire plusieurs fois. D'accord, c'est intéressant cette dynamique, cette gymnastique. Moi j'avoue que je me suis dit en début d'année que j'aimerais écrire un peu plus, mais je crois alors là pour le coup vraiment pas avoir de grand talent à l'écrit. Je suis très bavard donc j'ai choisi le podcast en l'occurrence. Mais c'est pour ça que ça m'intéresse particulièrement de te parler aujourd'hui parce que justement si moi je me dis l'année prochaine je vais écrire un bouquin, si t'as des trois conseils, cinq conseils, deux trois trucs... En tout d'abord, il y a un truc tout nouveau, c'est que donc là on est mercredi, et tu me fais l'interview alors que samedi j'ai fait mon premier masterclass qui a été extraordinaire. A savoir que j'ai rempli la salle, il y avait cent cinquante personnes, et on a continué après dans le jardin public parce qu'on a dû quitter le théâtre et j'ai fait une sorte de podcast, non pas de podcast, j'ai fait une sorte de powerpoint, excuse moi, dans lequel j'explique comment tous mes trucs de cuisinier, comment construire les romans, comment faire un plan, comment faire des personnages, comment faire une intrigue, comment faire du suspense, comment faire une chute, comment faire un titre, comment l'amener à un éditeur, c'est-à-dire tout ce que j'ai appris, tout mon domaine d'expertise. Tu révèles tous tes secrets, oui d'accord. En tout cas, tout le savoir-faire qui me semble permettre de gagner du temps à ceux qui ont envie de le faire. Et débloquer le prof de français ou l'envie d'avoir le prix Goncourt qui fait qu'à force de vouloir l'excellence, en fait, on fait rien du tout. Donc je leur dis, faites...ouvez une sorte de rythme pour faire un livre sympa sans plus d'ambition et après vous verrez à le transformer en livre extraordinaire mais déjà allez jusqu'au bout. Il y a dans ces trucs d'entrepreneurs un peu à la mode en ce moment on a différents dictons et il y en a un en anglais qui dit done is better than perfect donc le fait est mieux que le parfait. Et c'est vrai que... Surtout en France, on a une culture, une vénération du verbe et de la littérature avec nos grands auteurs, notre panthéon. Et du coup, quand on écrit, on se dit, j'arriverai jamais à faire aussi bien que... Non, il y a un moment, eux, s'ils l'ont fait, c'est qu'ils ont osé y aller et ils n'ont pas été bloqués par leurs prédécesseurs. Donc il faut y aller et faire taire le juge, le perfectionniste, celui qui désire aller dans les émissions de télé et avoir le prix Goncourt, qui sont les personnages intérieurs qui bloquent tout et qui empêchent d'avancer. Je pense qu'il y a un tiers des français qui ont touché de près ou de loin le manuscrit et l'envie d'écrire. Et ce qui a fait la différence entre les professionnels et ces velléitaires, c'est que les professionnels sont allés jusqu'au bout et après une fois qu'ils ont été jusqu'au bout, ils l'ont envoyé aux éditeurs et après une fois qu'ils ont eu leur lettre de refus, ils ont recommencé jusqu'à y arriver. Donc, si je devais donner trois conseils, le premier serait de tenir bon, non, de se lancer, le deuxième de tenir bon, le troisième c'est d'aller jusqu'au mou fin. Enfin, je rajoute en quatrième, c'est maintenant que j'ai fait ces masterclass pour aider les gens à écrire des livres, de venir à ces masterclass et on peut, en général je communique dessus sur mon site bernardwerber.com, mais là j'en ai fait donc celui de samedi ayant tellement bien marché, ils voulaient tous que ça se reproduise ou qu'on continue, donc je suis en refaire un probablement du côté la première semaine de juillet. Il y a un masterclass à Paris, ça sera probablement de quatre heures avec une coupure au milieu dans lequel je propose aux gens en direct de construire leur petite histoire tous. Mais c'est pas un atelier d'écriture, c'est-à-dire après on va pas lire le truc, mais ils vont tous fabriquer une idée, un développement, une chute, un titre, une première phrase, une dernière phrase. Et ça c'est ce qui s'est passé samedi, et j'ai vu ils étaient tous contents, ils avaient tous envie de me décrire des romans, ça les a débloqués de... ... ...de tout ce qui... ça a relâché le frein à main, ça a débloquer de tout ce qui empêche d'avancer. Alors j'ai vu aussi pour faire un peu de promo parce que tu parles de ton site mais j'ai vu aussi que tu avais une grosse communauté sur Facebook et que tu parlais un peu de ces masterclass aussi sur les réseaux sociaux. Ce qui m'intéresse sur ce podcast c'est vraiment de voir aussi cette génération de gens qui font les choses, qui se lancent par eux-mêmes, et quand tu me donnes ces trois points, je me dis que ça s'applique à beaucoup de choses, c'est-à-dire se lancer, persévérer et aller jusqu'au bout. Je veux dire, quand tu es chanteur, tu es entrepreneur, tu es... mais ça peut même être sur des hobbies, enfin on n'est pas obligé d'être professionnel sur tout ça, mais au moins d'aller... la persévérance est très importante. Évidemment le lancement est indispensable, sinon tu vas nulle part, mais aller jusqu'au bout... Je veux rajouter une autre chose, c'est que vu qu'il y a beaucoup de monde qui sont, par exemple, sur le marché de la littérature, il ne faut pas avoir peur de se démarquer. C'est-à-dire, quoi qu'il arrive, ne pas faire pareil que les autres. On peut avoir des maîtres en écriture, moi-même j'ai mes maîtres, les auteurs qui m'ont fasciné, mais il y a un moment, ce qui va faire la différence, c'est l'originalité. Alors la tentation souvent d'écrire un débutant, c'est de faire aussi bien qu'un livre qui a déjà marché, donc on va faire une copie du Davenci Code, 50-70 degrés ou du dernier Goncourt ou du dernier auteur à la mode et c'est surtout ce qu'il faut pas faire, il faut trouver sa différence, que ce soit dans le fond ou dans la forme et une fois qu'on a trouvé sa différence, on la cultive et on l'impose. Il n'y avait aucun livre sur les fourmis et quand j'étais observateur, tous mes collèg'y avait aucun livre sur les fourmis, et quand j'étais au Nouvelle Observatoire, tous mes collègues me disaient « Attends, les fourmis ça n'intéresse personne, tu devrais faire une histoire d'amour ou un polar. » Parce qu'ils étaient encore dans « Ce qui marche, c'est ce qui ressemble à ce qui a déjà marché. » Et moi je dis le contraire, ce qui marche, c'est ce qui ne ressemble pas à ce qui a déjà marché, et c'est votre différence qui fera votre réussite. En tout cas, je pense que c'est au moins valable dans les énormes cartons. C'est-à-dire que, enfin, il est rare de... Tu peux peut-être marcher, mais peut-être pas marcher... Tu peux marchoter peut-être avec quelque chose qui est un peu un copycat, une inspiration... Et puis c'est juste moins... gratifiant, quand même, peut-être. C'est gratifiant de faire quelque chose de nouveau. Oui, c'est ça. Maintenant, en général, le problème de la nouveauté, cest que précisément parce que c'est nouveau les détecteurs de nouveautés ne marchent pas. C'est à dire que si vous faites un livre dans lequel il y a un sujet nouveau avec une forme nouvelle, vous n'aurez probablement pas de critiques ni de soutien de la profession puisqu'ils sont habitués à tout le temps gérer les problèmes de la même manière. Donc pour eux un ovni c'est quelque chose d'invisible. En effet très moutonnier, oui bien sûr. Ah oui, mais même je vous racontais quand j'étais au Nouvelle Observateur, je voulais faire une nécrologie de Pierre Boulle au moment où il est mort. J'ai rencontré le directeur de la rubrique littéraire et je lui ai dit je vais faire la nécrologie de Pierre Boulle. Et il me dit c'est qui Pierre Boulle ? Directeur de la rubrique littéraire. Alors je lui ai dit le monsieur qui a fait le pont de la rivière Kouaï et La planète des singes. Il me dit ah bon La planète des singes c'est français ? Je crois que c'est américain. J'ai pas osé lui dire attends tu veux pas aller à la fac ou lire des livres ou je sais pas, ou t'intéresser un peu aux livres. Et il comprend que dans mon esprit c'est une aberration de ne pas connaître Pierre Boulle et il me dit tu sais ici la rubrique c'est surtout pour parler de nos copains écrivains, on parle toujours des mêmes. Mais il me l'a dit, c'était même pas une critique, c'était juste un constat. Il y a tellement de livres, on peut pas les lire tous, donc on parle que des copains. Et j'ai regardé au bout d'un moment, ils me parlaient tout le temps que des mêmes auteurs qui sont leurs copains, point barre. Ça devient la rubrique de l'Obs. Est-ce qu'aujourd'hui tu es connu et tu es le copain de beaucoup de journalistes littéraires alors ? Non, non, non. Je suis connu par contre en dehors de la France. Connu, j'ai vu ça, oui. Non mais en dehors de la France parce que le système parisien, c'est même pas littéraire français, le système parisien étant complètement un système endogamique, c'est-à-dire c'est une bande de copains qui se renvoient en permanence la balle et ils ne s'intéressent à rien d'autre que leur propre tribu, ce que je comprends mais ce qui est un peu dommageable pour le lecteur. Donc on peut communiquer, pour les français par exemple, on peut communiquer normalement en Belgique, en Suisse, au Canada et dès qu'on quitte Paris en province, parce que là les journalistes lisent les livres et s'intéressent à ce qui n'est pas leur copain puisqu'ils s'intéressent normalement aux livres qu'on trouve dans les librairies. Je le trouvais particulièrement dur avec la France mais c'est vraiment plus avec Paris en fait. Oui c'est Paris. Mais ça vient d'un petit bug qui est que les critiques littéraires sont eux-mêmes écrivains donc ils n'ont pas intérêt à parler d'un livre qui marche qui est un concurrent qui réussit par rapport à eux qui sont pas sûrs de réussir et en fait c'est comme une compétition de patinage artistique, les gens qui donnent les notes pour le patinage sont eux-mêmes patineurs et participent à la compétition. Donc on va dire il y a peu de chances qu'ils soient neutres. Mais pourtant c'est comme ça que ça se passe, c'est-à-dire les types qui tiennent les rubriques littéraires dans les grands magazines sont eux-mêmes écrivains et sortent parfois des livres en même temps que vous. Donc ils n'ont vraiment pas intérêt à dire du bien d'un bouquin qui suit le type d'intérêt de ses lecteurs, ils ont intérêt à parler par contre que des auteurs qui sont moins bons. Puisque comme ça, c'est des concurrents qui ne les gêneront pas. Et donc, pour parler un peu de tous ces succès, parce que Les Fourmis utilisait le premier, j'avais pas réalisé ça, donc le premier opus a pas si bien marché que ça. Il a suffisamment décollé pour qu'il y ait une suite. D'accord. Ce qui me suffisait. D'accord, et la suite a fait décoller le tout. Ouais. En France et à l'étranger, parce que je crois que j'ai lu quelque part que t'étais une superstar en Corée ou en Corée du Sud ou dans plein d'autres pays probablement, mais que tu vendais plus qu'en France ? Alors c'est traduit en 37 langues pour une raison simple, c'est qu'il y a des fourmis partout et que mon écriture étant une écriture d'efficacité c'est sujet verbe complément et on avance sur l'intrigue donc pour la traduction c'était pratique et ça permettait d'être fidèle. C'est quelque chose qu'on te reproche ça ? D'avoir une écriture trop simple ou trop... Pour le milieu littéraire français oui, mais parce qu'ils viennent des universités, dans les universités on leur a pris le culte des phrases longues. J'ai vu un auteur qui fait des phrases de deux pages avec un seul verbe, donc c'est un style, pour moi je respecte ça, il doit y avoir le choix entre les deux, la forme et le fond. Est-ce que tu lis des gens comme ça ? Enfin certains qui te plaisent beaucoup ? Oui, je lis les autres formes de littérature, je ne suis pas fermé à ma catégorie de livres, mais je les lis en considérant que j'ai pas malgré tout envie de faire comme eux, parce que pour moi ce qui importe c'est une histoire complexe et une forme simple. Et après il y a le choix d'une forme complexe, une histoire simple. Mais c'est pas le créneau où je m'amuse. Moi c'est les idées, trouver des nouveaux questionnements, proposer des nouveaux territoires d'exploration comme le sommeil, comme l'état athonote, donc c'est la monte des morts, les fourmilières ou les chats. Et du coup le fait que ça se traduise c'est juste un état de... enfin une conséquence, tu t'as pas fait ça pour ça ? Non j'ai pas fait pour ça mais quand j'écrivais je me disais j'écris pas que pour la France, j'écris pour que mes livres soient diffusés dans le monde entier. Mais mon souci c'est résister au temps. Pour moi le seul vrai grand critique c'est le temps. Les oeuvres anodines ou les livres qui se ressemblent sont peu à peu oubliés et ne survivent que les livres dans lesquels il y a de l'innovation et il y a de l'originalité. Et pour revenir à cette remarque de tout à l'heure, en effet il y a deux pays dans lequel il y a une détection qui est encore plus forte qu'en France du public, c'est la Corée du Sud et la Russie, parce qu'ils ont un public très jeune qui s'intéresse au futur et surtout dans les deux pays j'ai un réel soutien de la presse, c'est à dire qu'en cours d'études, quand mon livre sort, il est chroniqué partout et j'ai une réelle visibilité et en Russie pareil. Et donc tu y vas à chaque fois, tu fais un lancement ? J'y vais, mais même quand j'y vais pas, les journalistes ont compris ce que je faisais, tout simplement parce que ces deux pays sont tournés vers le futur. En France, il faut bien comprendre que la littérature est verrouillée par une vingtaine de personnes qui veulent à tout prix qu'on vive dans le souvenir des vieux auteurs prestigieux du siècle dernier, qui sont à leurs yeux les seuls les seuls auteurs valables. Mais on peut pas tout le temps vivre dans la nostalgie, la mélancolie et l'autofiction. Il y a un moment où il faut un tout petit peu créer des choses nouvelles, proposer une nouvelle voie, utiliser son imagination. Et être traduit, ça fait... t'as pas l'impression de lâcher un petit truc, je veux dire... Je suis pas sûr que les traductions soient bonnes. Ouais, c'est ça ! Ce que je suis sûr, c'est que par moment, en tout cas pour la Russie et la Corée, ils sont très motivés. L'une des pires catastrophes, enfin les pires catastrophes de traduction que j'ai eues, c'est le japon où mon éditeur japonais a mis des poésies de Rimbaud au milieu de mon texte parce qu'il s'est dit tant qu'à découvrir Werber autant qu'il découvre en même temps Rimbaud mais il a mis tellement qu'on comprenait plus du tout mon texte. Et j'ai appris plus tard mais bon ça fait partie des des inconvénients de la traduction mais ça se peut aussi qu'il y ait des traductions qui soient meilleures que mon texte. Et quand tu du coup t'as vendu combien de Mais ça se peut aussi qu'il y ait des traductions qui soient meilleures que mon texte. Et quand tu... du coup, t'as vendu combien de... tu sais à peu près, c'est un truc que tu suis ? Alors, oui je le suis parce que ce qui m'intéresse c'est de savoir combien de gens me lisent. Donc là actuellement, en mélangeant... Bon, par exemple, en France j'ai 10 millions de lecteurs de poche. Ça c'est le chiffre sur lequel ils ont communiqué les livres de poche. Donc ensuite... 10 millions de lecteurs de poche, c'est au total sur tous tes romans ? Sur tous mes romans, ça fait 10 millions de livres, ventez-vous. Ensuite je pense qu'il doit y avoir entre la Russie et la Corée 10 millions aussi, non, en tout ça fait 30 millions. 30 millions de lecteurs de poche ou au total ? Au total, tous les pays plus tous les tous les pays plus tous les formats voilà. C'est un peu plus de 30 millions. La part numérique est ridicule. Quand par exemple le dernier livre doit être à 250 000, il doit y avoir 10 000 de numérique. De kindle ou de choses comme ça ? Voilà, de numérique. D'accord c'est marrant parce que sur justement un sujet comme le tien on pourrait se dire que tu as peut-être des gens qui ont plutôt une appétence à... Je crois que le numérique marche surtout pour le polar noir très classique et ce que je fais étant à cheval entre la philosophie, la science-fiction et les littératures classiques et un peu de polar n'est pas identifié. D'accord, c'est intéressant. Et quand tu te retournes comme ça, il y a des bouquins sur lesquels tu te dis, celui-là il est quand même moins bien que les autres, ou il y a des choses où tu n'as eu que des gros succès ? Non, pas du tout. J'ai sorti les fourmis qui a eu une petite attention, puis après j'ai sorti des fourmis qui a eu une attention un peu plus grande de la part des lecteurs, et après je sors les Tainatonautes, peut-être à cause du titre, en tout cas c'était un échec. Pour donner un ordre d'idée, les Tainatonautes ont dû être tirés à 70 000 exemplaires, et on a dû en vendre 10 000, ce qui fait 60 000 qui partent au pilon, on appelle ça un échec. Sur les Terre d'Atonautes par exemple, il n'y a pas eu un seul article, dans aucun média, aucune radio, aucune télé, il n'y a pas un seul média qui en a parlé. Donc je me suis dit bon ça y est j'ai fini, c'est les fourmis, le jour des fourmis, succès, Terre d'Atonautes, échec. Donc j'ai fait la suite, la révolution des fourmis, nouveau succès, je me dis zut je suis condamné à faire des fourmis et là après il a fallu que je fasse le père de nos pères qui a été un succès aussi, je me dis ouf, il m'autorise, les lecteurs m'autorisent à parler d'autre chose que les fourmis. Après le père de nos pères, j'ai dit j'aimerais bien faire la suite d'Etana parce que j'aime bien ce livre, j'ai fait l'empire des anges qui a été un succès aussi et au moment de l'empire des anges, les gens faire la suite d'Etana parce que j'aime bien ce livre. J'ai fait l'Empire des anges qui a été un succès aussi et au moment de l'Empire des anges, les gens ont découvert l'Etana. Et maintenant au bout de 22 titres, les gens me disent leur livre préféré c'est Etana Tonot. Et Etana Tonot, je vais juste dire, il est arrivé trop tôt avec un titre un peu trop bizarre et un sujet, donc la conquête du pays des morts, trop... fou. Ouais, un challenge trop fort, mais je suis content de l'avoir fait, mais j'ai failli tout arrêter à cause de ça. J'ai connu d'autres échecs depuis. Là, par exemple, sur Troisième Humanité, le premier a bien marché, le deuxième a marché la moitié du premier, et le troisième, la moitié du deuxième. Donc. Donc globalement c'est un échec. De toute façon sur 22 livres je ne peux pas avoir 22 réussites. J'imagine, j'imagine. Mais les chats, les chats trouvent un public plus facilement, peut-être du fait du thème. Quand on dit troisième humanité on ne sait pas de quoi on parle, par contre quand on dit demain les chats, on comprend tout de suite que c'est une vision de chat sur notre monde. Écoute oui, donc c'est le dernier que j'ai lu. Moi j'ai commencé par Moi j'ai commencé par... j'ai commencé par... pas les Tana Tonaut, j'ai lu en premier le Papillon des Étoiles, c'est ça ? Et après les Tana et donc maintenant, demain les chats. J'avoue que le Papillon des Étoiles, j'avais vraiment adoré. Et alors je sais pas si ça fait partie des gros succès, mais j'a... j'avais vraiment adoré et alors je sais pas si ça fait partie des gros succès mais j'ai... je me souviens avoir passé un énorme moment. Merci, c'est un livre que j'ai écrit durant le tournage de mon film qui s'appelait Nos Amis les Humains et j'étais tellement en stress durant le tournage, c'était pas angoissant mais il fallait surveiller tout le temps, c'était épuisant, il fallait surveiller tout le temps, tout. Pour le soir, pour me détendre, j'écrivais le papillon des étoiles. Et ce livre m'a reposé, c'est-à-dire pour me reposer du travail, je travaille. Mais j'ai écrit très vite, de manière très simple, ça fait longtemps que j'avais cette idée d'utilisation de la propulsion photonique, donc la lumière comme sur des voiliers pour voyager dans l'espace. Et j'avais fait un article dessus quand j'étais journaliste scientifique. Donc du coup j'ai utilisé cet article pour explorer non plus le système solaire mais un autre système solaire et voir comment l'humanité pourrait à nouveau s'aimer. Et c'est un livre pour moi facile à écrire, écrit dans la joie. Et là, j'ai pas fait 20 versions. Là, j'ai dû en faire 3 ou 4, parce que dès la première version, ça fonctionnait, c'était fluide, ça fonctionnait bien. C'est marrant. Du coup, c'était en même temps qu'un autre projet, c'était pas aux mêmes horaires, du coup, c'était pas... Et ça t'a paru facile et il a eu un gros succès. Mais en général, plus je descends mes ambitions, plus les lecteurs sont à la réception. Peut-être que par moment, parce que j'avais une très forte ambition sur la troisième humanité, j'ai visé trop haut, c'est-à-dire je voulais raconter comment allait évoluer toute l'humanité dans les années à venir, et ce que je racontais était vraiment basé sur des dernières découvertes en biologie, en électronique, en évolution, en politique. Et c'était tellement difficile, compliqué à mettre en place et que peut-être j'ai mis la barre trop haut. Mais j'espère qu'un jour les gens redécouvriront 3e humanité et comprendront ce projet là. Mais c'est un projet, je pense, qui pourrait même être utile aux polit projet là, mais c'est un projet je pense qui pourrait même être utile aux politiciens parce que c'est une vision de là où on va en toute logique et là où on va en toute logique il va y avoir des enjeux déterminants notamment la surpopulation, la pollution, l'accès à l'eau, toutes ces choses là évovoquées en troisième humanité. Et le rapport, la guerre des sexes, la guerre des religions, et toutes ces choses là étaient présentées d'une manière très nouvelle, et je pense peut-être un peu trop nouvelle. Et très vite, le rapport à la machine, toi, c'est quoi ta vision là-dessus du coup ? C'est vraiment quelque chose de très personnel qui m'intéresse beaucoup mais qu'elle est selon toi ? La machine va-t-elle dominer l'homme ? Alors c'est pas la machine, c'est l'intelligence artificielle l'enjeu. Les machines maintenant, donc c'est pratiquement des objets qui fument pas, qui font pas de bruit, qui vibrent pas, comme cet ordinateur. Par contre l'intelligence artificielle elle va être en fonction de la manière dont... enfin les résultats vont être liés à la manière dont ça va être programmé. Donc s'il y a des gens qui veulent faire du mal avec l'intelligence artificielle ça peut donner Matrix. Mais il y en aura forcément. Oui donc à ce moment là il y aura toujours la guerre du bien et du mal de ceux qui veulent utiliser la technologie sans conscience et ceux qui veulent l'utiliser avec conscience et ça fait partie des enjeux pour nos enfants. L'intelligence artificielle, j'étais en Corée il y a quelques temps et en Corée ils considèrent que l'intelligence artificielle est la plus grande menace contre l'humanité. Je partage pas mal cette opinion, du coup ce que tu, c'est qu'il y aura peut-être une intelligence artificielle blanche contre une noire. Enfin, je parle pas de couleur de peau, je parle de côté obscur. Comme Internet. Il y a le Dark Internet. Internet sert à diffuser des bonnes idées, sert à diffuser les idées les plus atroces. Après, c'est les humains qui sont derrière qui sont importants. Mais on peut pas tenir responsable l'outil de la manière dont il est utilisé. Un marteau peut servir à construire une cabane ou à fracasser un crâne. Est-ce que c'est la faute du marteau s'il y a quelqu'un qui a été tué ? Non, c'est la faute de l'humain qui a pris la décision d'utiliser le marteau plutôt que de l'utiliser pour tuer. Donc l'intelligence artificielle permettra de tuer et l'intelligence artificielle permettra de résoudre des problèmes et de pacifier. Maintenant comment tenir ça ? Isaac Asimov avait posé les trois lois de la robotique. Un ordinateur, un robot ne doit jamais tuer, un robot doit obéir à l'être humain et si jamais les deux premières lois sont réalisées, un robot peut essayer de préserver sa propre vie. Mais ces trois lois de la robotique ne sont nulle part dans aucun des robots. Un missile lancé pour détruire une maison ou un groupe de gens, a priori c'est un robot. C'est juste que c'est pas la vision androïde du robot, mais c'est une machine avec de l'intelligence qui va changer sa trajectoire pour faire un maximum de morts humains. Et il n'y a pas les trois lois de la robotique à l'intérieur. J'aurais tellement des milliers de questions à poser avant d'arriver là dessus. Je vais en avoir deux toutes petites dernières. Une qui sera plus sur l'aspect business. Aujourd'hui tu as donc bien réussi. Est-ce que tu as à investir, à investir ? Est-ce que tu es un chef d'entreprise ? Non. Non ? D'accord. Je me suis fait entouré de gens qui m'ont donné des conseils, mais a priori ces conseils n'ont pas été efficaces. Je crois que je suis très mauvais dans la gestion de mes affaires. Et pour moi, dès le moment où je mange et où j'ai mes ordinateurs, je suis pas dans la gestion. Je sais, il y a des auteurs qui savent gérer ça vachement bien et tout, c'est pas mon talent. Mais ce que je vois par exemple dans le monde de la comptabilité pour auteurs, en fait la plupart quittent la France, point barre. D'ailleurs parmi les best-seller, je crois que je suis un des rares qui suis resté en France, donc je suis vraiment un couillon. Non, je vous redistribue, c'est bien. Tous les autres sont partis et évidemment le système français n'est pas fait pour encourager en tout cas d'écrire des best-seller. C'est pas fait pour cette économie là. D'accord. des best-sellers. C'est pas fait pour cette économie là. Donc moi je manque de rien mais en tout cas l'essentiel de ce que je gagne part aux impôts ça c'est sûr. Et alors ma toute dernière question avant de finir. Si tu avais, j'allais dire souvent je propose de faire cette 10 ans mais il y a 10 ans tu avais déjà quand même bien réussi, si tu avais un conseil à te donner à tes 20 ans. Voir ça comme un marathon et non pas comme un sprint. C'est-à-dire que quand j'ai sorti Les fourmis, je croyais que c'était juste un livre et mon envie c'était juste d'être publié. Et maintenant j'ai compris, il faut organiser cette règle que j'ai fait, c'est-à-dire un livre tous les ans et tenir la régularité. Peu importe s'il y en a des mieux, des moins bien, etc. Ah non, pour moi, chaque livre que je fais, c'est le mieux que je peux faire. Je ne renie aucun de mes livres. Je n'ai pas l'impression d'avoir échoué dans aucun des livres. C'est juste qu'il y a des livres qui ont trouvé leur public et d'autres qui ne l'ont pas trouvé. Ça c'est autre chose. Chaque livre a sa raison d'être et je ne renie aucun de mes enfants. Le conseil que j'ai à donner, c'est la régularité, si on échoue sur un livre, continuez malgré tout, ce qui m'est arrivé avec Nettana, il faut continuer. Et voir ça comme un marathon et pas un sprint, je reviens à cette idée qui est essentielle, trouver un souffle, trouver un rythme et après ne pas dépendre, surtout pas dépendre des médias littéraires qui eux fonctionnent avec des trois L, l'échange, l'achage, l'inchage. L'échange quand on découvre un nouvel auteur, l'achage pour pas faire croire que cet auteur on va tout le temps lui tirer les pompes et l'inchage au cas où il réussisse malgré tout. Moi j'ai échappé aux trois parce que étant dans un domaine qu'ils croient être du fantastique de la science-fiction, ils ne m'ont jamais lu. Donc comme ça c'est réglé. Mais par contre je sais qu'ils m'aiment pas, de temps en temps ils disent « ah c'est pas normal ce type est autant de lecteurs, c'est quand même de la littérature pour les jeunes ou pour l'étranger ». Enfin ils ne comprennent pas. Mais la plupart n'ont pas ouvert le livre et je me suis retrouvé plusieurs fois dans des émissions, notamment de radio, avec des chroniqueurs qui disaient du mal de mes livres et qui finalement avouaient ne l'avoir jamais ouvert. Donc tout à l'heure je vous disais j'écris pour le temps, mais mon principal ennemi c'est le manque de curiosité. Il y a des gens qui se disent, ah ça a l'air bizarre donc j'y vais pas, ou ça a l'air de la science-fiction, ou ça a l'air de fantastique. Et mon soutien c'est les profs de français, les libraires et les lecteurs qui sont un peu curieux et qui veulent voir s'il n'y a pas autre chose que en dehors de tous les trucs habitués. Ça a même une toute dernière question promis. Parce que du coup c'est vrai que tu dis que tu renies pas, c'est important, mais j'ai peut-être pas d'aversion pour l'échec, mais j'aime bien en tirer des... Est-ce qu'il y a des choses dans tout ça, dans ces 20 dernières années, où tu dis je me suis quand même bien foiré là-dessus et j'en ai tiré une leçon et tu pourrais partager ou il n'y a rien qui te... comme ça te saute aux yeux ? Alors si, moi j'ai eu des échecs tout le long de ma vie, j'ai raté mon passage en section scientifique, je me suis fait virer de Nouvelle Observateur, j'accumule les articles pas gentils de gens qui n'ont jamais lu mes livres, il y a eu des projets de cinéma qui n'ont pas abouti, mon film n'a pas abouti, ma pièce de théâtre n'a pas trouvé suffisamment de... elle a joué un an puis après elle n'a pas trouvé suffisamment de spectateurs dans sa deuxième série, j'ai connu plein d'échecs. Et tu persévères pas dans ces chemins ? Si. D'accord. J'ai fait une deuxième pièce. Le film ça coûte très cher donc il faut trouver un producteur qui est prêt à jouer le jeu et là j'ai envie de... je privilégie le rapport humain. Le premier film j'ai fait avec un type extraordinaire qui est Claude Lelouch qui m'a produit. Donc j'ai réalisé le film. Donc c'est une rencontre extraordinaire. maintenant j'attends d'autres rencontres comme ça, mais je ne vais pas aller supplier pour faire ça. Heureusement, ma réussite littéraire me permet de ne pas dépendre du cinéma ou du théâtre pour vivre. Maintenant j'ai d'autres ambitions, là je monte dans les masterclass, j'essaie de diffuser mes connaissances en littérature pour donner envie à d'autres d'écrire, j'espère ouvrir chemin dans lequel je suis bien et j'ai envie de souhaiter à tout le monde de trouver son chemin, sa voie. Et une fois qu'on a trouvé sa voie, il faut poursuivre quoi qu'il arrive, même s'il y a des chiens qui viennent aboyer et tenter de vous mordre, la caravane doit continuer d'avancer et il faut se fixer des objectifs personnels, ne pas dépendre du regard des autres ou de tous ces gens qui critiquent sans savoir juste parce que vous faites un truc hors norme. L'avenir est autre chose hors norme et tous les gens qui ont laissé leur empreinte sont des gens qui sont allés contre le système et qui ont dénoncé le système en disant qu'il était vétuste parce que le système par définition c'est une machine qui ne tient qu'à se maintenir au pouvoir et qui cherche le pouvoir mais qui ne cherche pas à faire avancer. Donc voilà, le conseil à donner c'est la persévérance, l'originalité et puis ne pas dépendre du regard des autres. Et puis si on trébuche, se relever et continuer. Parce que si on a commencé à prendre le chemin, c'est qu'il y a une raison. Et que ce chemin va nous amener quelque part et que c'est forcément quelque part d'intéressant. Merci Bernard Werber. On te retrouve donc avec un livre qui est Demain les chats, je le regarde là-bas au fond, on te retrouve sur bernardwerber.com, sur Facebook notamment, peut-être sur Twitter. Je suis très actif sur Facebook, sur Twitter parce que je crois que ce sont des outils pour maintenir la tribu et entretenir le rapport à la petite famille des lecteurs. Voilà donc on mettra les liens de tout ça sur le podcast, je te remercieie infiniment c'était passionnant et vraiment dans la lignée de ce que je veux faire avec ce podcast. A très bientôt et merci à toi Mathieu et bonne chance pour ton podcast. Salut ! Voilà j'espère que vous avez aimé cet épisode. Bernard Werber a été vraiment très sympa. Je l'ai un peu brusqué parce que il m m'avait donné nettement moins de temps, mais connaissant la durée de ce podcast et notre attachement grandissant à un podcast qui va sur le fond des choses, j'ai un peu tiré sur la corde. Donc merci Bernard pour ce temps à rallonge. J'ai vraiment beaucoup apprécié cet échange, les similarités qu'on peut voir aussi avec un romancier des entrepreneurs, comme je le disais en intro. J'espère que ça vous a plu, j'ai d'autres romanciers à venir, potentiellement des sportifs également. N'hésitez pas à me faire des feedbacks, à me proposer des personnes que vous avez dans votre entourage, une fois de plus, et à vous abonner au podcast. J'espère que tout ça vous plaît. En tout cas, vos messages à chaque épisode me font chaud au coeur. Je vous en remercie infiniment. Génération Do It Yourself, épisode 6, c'est fini. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Ourso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, ceux qui ont du mal avec la notion de consentement, ceux qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.28], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.28, 48.12], "text": " Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur, vous avez besoin de"}, {"timestamp": [48.12, 51.56], "text": " suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez"}, {"timestamp": [51.56, 56.48], "text": " plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions"}, {"timestamp": [56.48, 59.0], "text": " d'entreprises un peu partout dans le monde, c'est Square."}, {"timestamp": [59.0, 64.64], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware"}, {"timestamp": [64.64, 65.28], "text": " et logiciel software qui travaillent ensemble pour de solutions pour votre entreprise, matériel hardware et logiciel"}, {"timestamp": [65.28, 69.08], "text": " software qui travaillent ensemble pour vous et votre business."}, {"timestamp": [69.08, 72.68], "text": " Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente"}, {"timestamp": [72.68, 78.12], "text": " en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela"}, {"timestamp": [78.12, 82.3], "text": " vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la"}, {"timestamp": [82.3, 88.82], "text": " meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil"}, {"timestamp": [88.82, 93.14], "text": " qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal"}, {"timestamp": [93.14, 98.1], "text": " de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression"}, {"timestamp": [98.1, 103.3], "text": " des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne"}, {"timestamp": [103.3, 105.8], "text": " pour accepter les paiements partout,"}, {"timestamp": [105.8, 111.0], "text": " tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turcellf,"}, {"timestamp": [111.0, 116.16], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.do it et vous utilisez le code"}, {"timestamp": [116.16, 129.56], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.56, 134.16], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [134.16, 137.4], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.4, 149.04], "text": " Bonjour à tous, j'espère que vous allez bien. Tout d'abord, je vous demande de bien vouloir"}, {"timestamp": [149.04, 155.16], "text": " me pardonner pour les grésillements difficilement supportables du téléphone portable lors de"}, {"timestamp": [155.16, 159.24], "text": " l'enregistrement de l'épisode précédent. C'était vraiment très désagréable, j'en conviens,"}, {"timestamp": [159.24, 163.6], "text": " mais Rachel est tellement passionnante que je vous recommande vivement de l'écouter quand même."}, {"timestamp": [163.6, 168.76], "text": " Il y a deux, trois petits passages un peu difficiles, mais sur le reste, ça passe dans l'ensemble."}, {"timestamp": [168.76, 169.76], "text": " Allez-y."}, {"timestamp": [169.76, 174.8], "text": " J'ai aujourd'hui l'immense plaisir de partager avec vous ma conversation avec Bernard Werber,"}, {"timestamp": [174.8, 178.68], "text": " que vous connaissez sans doute, au moins pour son roman Les fourmis, qui l'ont fait connaître"}, {"timestamp": [178.68, 179.68], "text": " dans le monde entier."}, {"timestamp": [179.68, 183.16], "text": " Avec plus de 30 millions de livres vendus à son actif, Bernard va partager avec nous"}, {"timestamp": [183.16, 186.56], "text": " ses méthodes de travail, son histoire, ses succès et ses échecs."}, {"timestamp": [186.56, 192.16], "text": " Bernard est la première personne hors business que j'interview et j'en suis très fier."}, {"timestamp": [192.16, 196.0], "text": " Si j'ai créé Génération Do It Yourself, c'est pour échanger avec des personnes"}, {"timestamp": [196.0, 198.16], "text": " qui se sont lancées au sens large du terme."}, {"timestamp": [198.16, 202.52], "text": " Peu importe qu'ils soient entrepreneurs, sportifs ou artistes, mes invités ont décidé"}, {"timestamp": [202.52, 210.4], "text": " à un moment qu'ils allaient avancer dans la vie, s'enfiler, en se lançant dans une aventure avec passion. Je pense qu'il y a beaucoup plus de"}, {"timestamp": [210.4, 213.08], "text": " points communs entre un romancier et un entrepreneur qu'on ne peut le croire,"}, {"timestamp": [213.08, 218.88], "text": " l'abnégation, l'organisation, la confiance en soi ou encore la rigueur qui font qu'on peut atteindre"}, {"timestamp": [218.88, 224.48], "text": " ou non ces objectifs. Vous le comprendrez, je l'espère, avec cet épisode de Génération"}, {"timestamp": [224.48, 225.32], "text": " Do It Yourself,"}, {"timestamp": [225.32, 230.32], "text": " durant lequel Bernard Werber nous livre un grand nombre de ses secrets. Je tiens également à"}, {"timestamp": [230.32, 235.64], "text": " remercier mon frère et associé Pierre-Stéphanie qui m'a permis de rencontrer notre invité du jour"}, {"timestamp": [235.64, 241.84], "text": " et à lui dédicacer spécialement cet épisode pour ses 40 ans qu'il va avoir le 19 juin. Mon frère,"}, {"timestamp": [241.84, 245.36], "text": " tu me supportes depuis tout ce temps et rien que pour ça, je t'aime."}, {"timestamp": [245.36, 251.2], "text": " Sans plus attendre, je vous laisse donc écouter cet épisode de Génération Do It Yourself avec"}, {"timestamp": [251.2, 260.32], "text": " Bernard Werber et votre serviteur Mathieu Stéphanie. Bonjour Bernard, merci de m'accueillir"}, {"timestamp": [260.32, 265.0], "text": " aujourd'hui chez toi. Bonjour. Est-ce que je peux te demander de te présenter ?"}, {"timestamp": [265.0, 271.0], "text": " Alors, je m'appelle Bernard Werber, je suis un humain qui vit sur la planète Terre."}, {"timestamp": [271.0, 278.0], "text": " Là, actuellement, j'occupe mon cerveau à écrire des histoires, qui est ma principale activité."}, {"timestamp": [278.0, 282.0], "text": " Donc, on me connaît plutôt sous le terme de romancier."}, {"timestamp": [282.0, 284.0], "text": " J'écris 22 romans."}, {"timestamp": [284.0, 286.12], "text": " Le premier s'appelait Les fourmis"}, {"timestamp": [286.12, 288.24], "text": " et le dernier s'appelait Demain les chats."}, {"timestamp": [288.24, 293.12], "text": " Et mon domaine de prédilection est la littérature d'imaginaire, du futur,"}, {"timestamp": [293.12, 294.84], "text": " littérature de prospective,"}, {"timestamp": [294.84, 297.12], "text": " et le mélange entre"}, {"timestamp": [297.12, 298.36], "text": " la science"}, {"timestamp": [298.36, 303.2], "text": " et les histoires, les contes."}, {"timestamp": [303.2, 304.96], "text": " Et"}, {"timestamp": [304.96, 306.84], "text": " ce qui m'intéresse c'est faire rêver les gens,"}, {"timestamp": [306.84, 309.84], "text": " et leur ouvrir des horizons, et leur faire découvrir des choses qu'ils ne connaissent pas."}, {"timestamp": [310.64, 315.76], "text": " Et donc là, j'ai lu du coup, Demain les chats, j'en ai lu quelques uns aussi, on en parlera,"}, {"timestamp": [317.24, 319.8], "text": " que j'ai adoré, que j'ai dévoré en quelques jours."}, {"timestamp": [321.28, 326.0], "text": " La différence entre ce que tu me décris à l'instant et ce qu'on va appeler la science-fiction,"}, {"timestamp": [326.0, 333.5], "text": " c'est le fait que tu penses que ce que tu écris a quand même des chances de se réaliser,"}, {"timestamp": [333.5, 337.0], "text": " ou on sent dans les choses que j'ai pu lire chez toi,"}, {"timestamp": [337.0, 341.0], "text": " alors certains, bon, le papillon des étoiles, peut-être que c'est beaucoup plus loin,"}, {"timestamp": [341.0, 346.28], "text": " mais je veux dire, dans Demain les chats, par exemple, on sent une forme de proximité,"}, {"timestamp": [346.28, 348.48], "text": " quelque chose où on se dit, c'est pas loin de potentiellement être réel."}, {"timestamp": [349.16, 351.56], "text": " Alors Demain les chats, c'est la prospective, c'est-à-dire"}, {"timestamp": [351.56, 353.68], "text": " j'imagine ce qui pourrait arriver d'ici 10 ans."}, {"timestamp": [354.24, 357.6], "text": " Ce n'est pas les fusées, les extraterrestres, les machines à remonter le temps."}, {"timestamp": [357.6, 359.44], "text": " Donc, ce n'est pas la science fiction classique."}, {"timestamp": [360.0, 362.24], "text": " Et du fait de ma formation de journaliste scientifique,"}, {"timestamp": [362.48, 365.8], "text": " j'essaie chaque fois que je donne une information de la prouver, de l'expliquer,"}, {"timestamp": [365.8, 370.0], "text": " et d'utiliser le monde réel et non pas le monde imaginaire."}, {"timestamp": [370.0, 376.8], "text": " Le terme exact pour définir mon travail actuellement que j'utilise c'est philosophie-fiction,"}, {"timestamp": [376.8, 382.0], "text": " parce que même si je parle de conquête des étoiles, même si je parle de nouvelles technologies,"}, {"timestamp": [382.0, 385.32], "text": " en fait, je crois que le vrai enjeu, c'est le changement de philosophie."}, {"timestamp": [385.32, 389.24], "text": " Il y a cette phrase fabuleuse de Rabelais qui est « Science sans conscience n'est"}, {"timestamp": [389.24, 392.2], "text": " que ruine de l'âme ». Je crois que ça ne sert à rien de mettre au point des ordinateurs"}, {"timestamp": [392.2, 395.24], "text": " extraordinaires si c'est pour asservir l'être humain."}, {"timestamp": [395.24, 399.14], "text": " Je crois que ça ne sert à rien de conquérir les étoiles si c'est pour reproduire les"}, {"timestamp": [399.14, 403.12], "text": " méthodes ou les systèmes qui ont détruit notre planète."}, {"timestamp": [403.12, 408.2], "text": " Il y a un moment, ce qui importe, la vraie aventure, c'est la prise de conscience."}, {"timestamp": [408.2, 412.04], "text": " Et la prise de conscience, pour moi, c'est le domaine de la philosophie."}, {"timestamp": [412.04, 414.52], "text": " Mais la philosophie reste souvent de l'ordre,"}, {"timestamp": [414.52, 418.04], "text": " d'une sorte de travail intellectuel qui ne donne aucun résultat."}, {"timestamp": [418.04, 420.32], "text": " Alors moi, c'est plutôt la philosophie en action,"}, {"timestamp": [420.32, 423.08], "text": " partir pour coloniser notre planète,"}, {"timestamp": [423.08, 425.14], "text": " ou prendre le point de vue d'une fourmi ou d'un chat,"}, {"timestamp": [425.14, 429.96], "text": " pour moi c'est sortir du système humain normal pour mieux le comprendre."}, {"timestamp": [429.96, 437.36], "text": " Donc c'est juste une ouverture de perspectives et d'horizons."}, {"timestamp": [437.36, 447.0], "text": " D'accord. Alors on reviendra sur justement toute cette approche qui est peut-être un tronc commun, j'imagine, à tous tes romans."}, {"timestamp": [448.74, 451.92], "text": " Avant ça justement, je crois que tu as été journaliste, c'est ça ?"}, {"timestamp": [451.92, 454.44], "text": " Oui. J'ai pas fait que des choses bien dans ma vie."}, {"timestamp": [454.44, 454.94], "text": " C'est vrai."}, {"timestamp": [455.84, 464.36], "text": " En fait, ma formation, j'ai commencé par faire du droit pour m'apercevoir que le droit ne m'intéressait pas au moment où le professeur nous a dit..."}, {"timestamp": [464.36, 467.4], "text": " Un des professeurs a dit, le droit va vous apprendre deux choses à séduire et"}, {"timestamp": [467.4, 470.68], "text": " à tricher. Je me suis dit wow c'est exactement les objectifs qui m'intéressent"}, {"timestamp": [470.68, 474.76], "text": " pas, séduire et tricher. Moi ce qui m'intéresse c'est la connaissance et la"}, {"timestamp": [474.76, 478.36], "text": " transmission de la connaissance. Donc j'ai fait..."}, {"timestamp": [478.36, 483.12], "text": " Le fond versus la forme. Voilà j'ai dérivé doucement vers la criminologie qui était"}, {"timestamp": [483.12, 488.4], "text": " du droit en action et non pas du droit juste du blabla et des livres"}, {"timestamp": [489.04, 491.72], "text": " à prendre par coeur mais tout d'un coup des"}, {"timestamp": [492.48, 498.52], "text": " personnages, des actes, des polars, tout ce qu'on voyait à la télévision expliqué techniquement avec"}, {"timestamp": [499.48, 505.44], "text": " l'analyse du sang, l'analyse du passage à l'acte, donc de la psychiatrie, de la chimie, c'était passionnant."}, {"timestamp": [505.44, 511.08], "text": " Et ça, ça t'est venu parce que tu étais sur le droit et que tu t'es dit tiens, ça c'est une"}, {"timestamp": [511.08, 515.4], "text": " option ou c'était quand même quelque chose, si tu réfléchis sans faire de psychanalyse de bas"}, {"timestamp": [515.4, 520.44], "text": " étage, qui venait de plus tôt ? Tu as toujours eu une passion pour ce genre de choses ? Tu t'es"}, {"timestamp": [520.44, 522.36], "text": " bercé dans différentes choses dans ton enfance ?"}, {"timestamp": [522.36, 526.76], "text": " Ça venait de l'écriture. J'avais commencé à écrire des enquêtes criminelles déjà, j'ai"}, {"timestamp": [526.76, 529.92], "text": " commencé à l'écrire à l'âge de 9 ans. Je faisais des petites enquêtes à"}, {"timestamp": [529.92, 535.08], "text": " façon Edgar Allan Poe. Que tu as toujours ? Oui mais qui je pense qui ne passe pas"}, {"timestamp": [535.08, 538.36], "text": " le stade de la publication, de la diffusion."}, {"timestamp": [538.36, 542.5], "text": " Jamais, ils ont été plus... personne les a lus ? Non, j'avais deux enquêteurs qui s'appelaient"}, {"timestamp": [542.5, 546.24], "text": " Ménard et Tarpin, qui enqu enquêtait et en général il y avait un"}, {"timestamp": [546.72, 550.1], "text": " élément qu'on pouvait pas trouver qui était l'assassin et"}, {"timestamp": [550.56, 557.32], "text": " j'utilisais des techniques de tour de magie qui faisait que c'était impossible de le trouver mais en même temps que c'était crédible."}, {"timestamp": [557.32, 561.0], "text": " Et donc j'ai suivi ces cours de criminologie pendant deux ans"}, {"timestamp": [562.08, 564.08], "text": " en même temps j'écris un journal"}, {"timestamp": [564.76, 565.84], "text": " d'abord au lycée puis"}, {"timestamp": [565.84, 569.48], "text": " après à l'université. C'était le journal du lycée, pas le tien ?"}, {"timestamp": [569.48, 572.88], "text": " Alors au début c'était le journal du lycée dont j'avais créé le club journal"}, {"timestamp": [572.88, 575.52], "text": " donc c'était la Soupe à Lausanne parce que mon lycée s'appelait Aux Aisnes."}, {"timestamp": [575.52, 580.12], "text": " D'accord. Et après... Donc ça à Paris ? A Toulouse. A Toulouse d'accord."}, {"timestamp": [580.12, 584.68], "text": " Et j'avais... bon alors pour l'anecdote, c'était un journal qui innovait dans un"}, {"timestamp": [584.68, 587.06], "text": " domaine, c'est que les histoires qui étaient racontées dedans"}, {"timestamp": [587.06, 595.0], "text": " étaient suivies de musiques et de parfums. Donc pour chaque histoire je mettais des musiques, à l'époque c'était surtout Genesis, Yes et Pink Floyd."}, {"timestamp": [595.0, 599.0], "text": " Et le parfum je le fabriquais moi-même dans un laboratoire et j'avais été formé en parfumerie."}, {"timestamp": [599.0, 604.0], "text": " Et l'autre élément c'est que pour faire ce journal j'ai été formé aussi en imprimerie."}, {"timestamp": [604.0, 608.28], "text": " Donc j'ai imprimé en offset, on était trois, quatre en fait à faire ça."}, {"timestamp": [608.28, 609.68], "text": " Tu as été formé à quel âge là-dessus ?"}, {"timestamp": [609.68, 611.44], "text": " Donc j'avais 15 ans."}, {"timestamp": [611.44, 613.72], "text": " D'accord et c'est toi qui es allé chercher cette formation ?"}, {"timestamp": [613.72, 619.4], "text": " C'est-à-dire que je m'ennuyais au lycée, donc j'ai proposé au directeur de Crayon Club journal,"}, {"timestamp": [619.4, 622.08], "text": " et il m'a dit ça tombe bien on a une machine offset qui a été achetée,"}, {"timestamp": [622.08, 626.04], "text": " qui a jamais servi, on peut vous payer des cours pour apprendre à l'utiliser"}, {"timestamp": [626.04, 629.52], "text": " donc on a ressorti la machine offset, j'ai reçu les cours"}, {"timestamp": [629.52, 633.6], "text": " et après vu que j'avais inventé ce concept d'histoire qui se lise avec des parfums"}, {"timestamp": [633.6, 637.04], "text": " je suis allé voir à l'époque un industriel qui s'appelait Berdouze"}, {"timestamp": [637.04, 640.36], "text": " qui était le spécialiste de l'odeur de violette à Toulouse"}, {"timestamp": [640.36, 642.56], "text": " qui m'a offert une orgue à parfum"}, {"timestamp": [642.56, 648.72], "text": " et donc j'avais toutes les essences, ça vaut très très cher ça et je fabriquais des odeurs qui n'étaient pas forcément des odeurs agréables,"}, {"timestamp": [648.72, 650.72], "text": " mais qui correspondaient aux odeurs de mes histoires."}, {"timestamp": [650.72, 653.76], "text": " Mais donc il y avait quand même une forme de fibre,"}, {"timestamp": [653.76, 657.76], "text": " en tout cas de ce podcast,"}, {"timestamp": [657.76, 660.64], "text": " donc avec qui je cherche à voir un peu les gens qui ne se laissent pas forcément porter,"}, {"timestamp": [660.64, 661.68], "text": " qui veulent faire des choses."}, {"timestamp": [661.68, 664.84], "text": " Déjà au lycée, d'aller voir le proviseur,"}, {"timestamp": [664.84, 665.68], "text": " d'aller voir cet entrepreneur ou cette entreprise, de fibres, de se dire je veulent faire des choses. Déjà au lycée, d'aller voir le proviseur, d'aller voir cet"}, {"timestamp": [665.68, 668.56], "text": " entrepreneur ou cette entreprise de film, de se dire je veux faire"}, {"timestamp": [668.56, 671.2], "text": " des choses. C'était de la découverte, de la curiosité, c'était"}, {"timestamp": [671.2, 674.4], "text": " de l'envie. C'était naturel, c'est tout."}, {"timestamp": [676.72, 677.72], "text": " Je ne sais pas."}, {"timestamp": [679.52, 683.12], "text": " Je crois que tout le malheur vient de l'homme, disait Pascal,"}, {"timestamp": [683.12, 684.8], "text": " vient qu'il n'arrive pas à rester tranquille dans une pièce."}, {"timestamp": [686.3, 692.54], "text": " Je suis le genre de type qui n'arrive pas à rester tranquille dans une pièce. Le lycée ronronnant et j'avais pas de challenge"}, {"timestamp": [692.54, 697.6], "text": " donc j'avais envie de faire un truc un peu dangereux, compliqué"}, {"timestamp": [697.6, 701.56], "text": " qui m'oblige à me surpasser et j'ai trouvé ce journal donc La Soupe à"}, {"timestamp": [701.56, 705.16], "text": " Lausanne. Après le journal est passé à un stade un peu"}, {"timestamp": [705.16, 710.92], "text": " plus professionnel. Donc c'est un journal de bande dessinée d'informations du lycée et après c'est"}, {"timestamp": [710.92, 716.36], "text": " devenu un vrai journal de bande dessinée dans l'esprit de métal hurlant. Et il y avait des"}, {"timestamp": [716.36, 722.56], "text": " dessinateurs professionnels dedans et tout et toujours avec les parfums. Et là c'est quand..."}, {"timestamp": [722.56, 723.52], "text": " Les parfums étaient..."}, {"timestamp": [723.52, 724.56], "text": " A l'intérieur."}, {"timestamp": [724.56, 726.0], "text": " Imprégnient le journal. C'est-à-dire"}, {"timestamp": [726.0, 730.56], "text": " avec un spray on le mettait sur du papier et le papier on le mettait dans un cellophane,"}, {"timestamp": [730.56, 736.64], "text": " le cellophane était scotché dedans. Tout ça fait à la main et on arrivait à avoir 5000 exemplaires"}, {"timestamp": [736.64, 751.88], "text": " tirés, imprimés et vendus. C'était du boulot. On vendait ça 2.50 francs à l'époque et l'essentiel de nos ventes était lié à une très jolie fille qui était à l'entrée du lycée et personne n'osait lui refuser le journal."}, {"timestamp": [751.88, 757.34], "text": " Ce qui montre que l'élément commercial peut tenir à très peu de choses."}, {"timestamp": [757.34, 758.34], "text": " Un peu de marketing quoi."}, {"timestamp": [758.34, 758.84], "text": " Oui."}, {"timestamp": [758.84, 759.34], "text": " D'accord."}, {"timestamp": [759.34, 763.58], "text": " Et après vu que ça marchait bien dans d'autres lycées, on l'a vendu dans d'autres lycées."}, {"timestamp": [763.58, 767.64], "text": " Et après donc je suis monté à Paris pour essayer de faire vivre ce projet."}, {"timestamp": [767.64, 776.84], "text": " J'ai été sélectionné par l'association Jacques Douce, des meilleurs jeunes entrepreneurs."}, {"timestamp": [776.84, 790.8], "text": " Et là, j'ai eu droit à des cours amenés par Pierre Lescure, Ersan, tous les patrons, il y a eu le patron de publiciste, le patron de Total,"}, {"timestamp": [790.8, 795.12], "text": " tous sont venus nous apprendre comme si on était les nouveaux leaders du monde. Et on était une"}, {"timestamp": [795.12, 801.4], "text": " vingtaine comme ça à avoir des projets. Donc j'ai pas été sélectionné au final, j'ai eu droit pendant"}, {"timestamp": [801.4, 808.16], "text": " deux mois des cours particuliers à des plus grands patrons et après quand je me suis renseigné pour créer le journal j'ai vu qu'il"}, {"timestamp": [808.16, 812.12], "text": " fallait passer par les banques et les banques j'ai compris que j'allais me"}, {"timestamp": [812.12, 816.24], "text": " faire avoir donc j'ai laissé tomber ce projet je suis devenu journaliste"}, {"timestamp": [816.24, 822.36], "text": " freelance et là j'ai assez facilement trouvé un boulot de journaliste"}, {"timestamp": [822.36, 824.72], "text": " scientifique au nouvel observateur dans la mesure où personne veut être journaliste scientifique."}, {"timestamp": [824.72, 825.4], "text": " C'est ce que j'allais te un boulot de journaliste scientifique au Nouvel Observateur dans la mesure où personne ne veut être journaliste scientifique."}, {"timestamp": [825.4, 831.8], "text": " C'est ce que j'allais te poser justement parce que le journaliste ou plus généralement le littéraire a quand même,"}, {"timestamp": [831.8, 838.8], "text": " pas toujours mais souvent, une inversion pour la science, les maths ou beaucoup de choses comme ça."}, {"timestamp": [838.8, 840.8], "text": " Et ça c'est quand même..."}, {"timestamp": [840.8, 847.34], "text": " Alors assez drôle comme combo, t'as le côté entrepreneur un peu business, le côté un peu science et le côté littéraire, c'est quand même assez..."}, {"timestamp": [847.34, 852.86], "text": " J'étais bon nulle part, mais je touchais à tout, même les parfums, je faisais des parfums mais ils"}, {"timestamp": [852.86, 855.74], "text": " étaient pas très bons, je faisais des histoires et c'était pas très bon, je faisais un journal"}, {"timestamp": [855.74, 859.78], "text": " qui marchait mais c'était pas des ventes extraordinaires, mais par contre tout ça m'a"}, {"timestamp": [859.78, 867.78], "text": " appris des domaines. Et même comme journaliste, je pense que j'étais pas spécialement un grand journaliste en bon journalisme, mais ce que j'ai, c'est que j'aimais le terrain."}, {"timestamp": [867.78, 872.0], "text": " C'est-à-dire j'aimais aller voir les laboratoires, discuter avec les scientifiques,"}, {"timestamp": [872.0, 875.68], "text": " j'aimais me bouger le cul, comme on dit, et pas... parce que je voyais que mes collègues"}, {"timestamp": [875.68, 880.44], "text": " au Nouvel Observateur, ils recopiaient le dépêche AFP en changeant la première phrase et la dernière"}, {"timestamp": [880.44, 883.68], "text": " phrase. Je me rappelle, mon chef, il me disait qu'est-ce que tu te compliques la vie, pourquoi"}, {"timestamp": [883.68, 888.84], "text": " tu vas interviewer les scientifiques ? Regarde, tu prends la dépêche AFP, tu mets une"}, {"timestamp": [888.84, 895.54], "text": " question en première ligne, tu changes la fin et puis tout ton talent tu vas l'exprimer dans le"}, {"timestamp": [895.54, 898.98], "text": " titre et le titre ça va faire que les gens le lisent. Ce qui marche très bien sur les réseaux"}, {"timestamp": [898.98, 907.24], "text": " sociaux. Bah oui, les gens ce qu'ils vont retenir c'est la photo avec la légende, ton titre et pour ceux qui lisent l'article ça va être la chute"}, {"timestamp": [907.24, 914.32], "text": " donc ne te complique pas la vie à aller voir le laboratoire et moi j'ai dit écoute je suis pervers j'ai envie de voir le laboratoire en fait"}, {"timestamp": [914.32, 919.32], "text": " donc j'utilise le prétexte d'être journaliste parce que j'ai envie de rencontrer les scientifiques, j'ai envie de voir le laboratoire"}, {"timestamp": [919.32, 922.56], "text": " et à la limite s'il peut me montrer l'expérience ça m'intéresserait."}, {"timestamp": [922.56, 925.0], "text": " C'est ce que me permet ce blog en venant ici ce soir."}, {"timestamp": [925.0, 926.32], "text": " Je suis ravi, tu vois."}, {"timestamp": [926.32, 932.16], "text": " Mais c'est aussi, je pense, il y a un côté que je trouve assez propre à l'entrepreneur"}, {"timestamp": [932.16, 936.64], "text": " aussi, c'est le côté pas forcément gifted, comme dirait nos amis anglais, donc pas forcément"}, {"timestamp": [936.64, 943.76], "text": " inné de se dire finalement, j'avais pas forcément ce talent, mais en travaillant, on arrive"}, {"timestamp": [943.76, 948.6], "text": " à acquérir quand même un certain nombre de choses parce que quand c'est pas inné peut-être"}, {"timestamp": [948.6, 952.16], "text": " qu'à force de faire ces interviews de voir ces gens tu progressais tu vois tu deviens"}, {"timestamp": [952.16, 956.92], "text": " meilleur. Mais dans mon esprit le terme c'est vulgarisation scientifique"}, {"timestamp": [956.92, 960.56], "text": " le mot est affreux vulgarisation ça fait penser à vulgaire ça veut juste dire"}, {"timestamp": [960.56, 964.08], "text": " pour moi transmettre la science qui est dans les laboratoires tenus par les"}, {"timestamp": [964.08, 967.68], "text": " types en blouson blanche au grand public. Donc quand j'écrivais"}, {"timestamp": [967.68, 972.9], "text": " j'essayais d'être le plus clair possible, le plus didactique, trouver des"}, {"timestamp": [972.9, 979.12], "text": " symboles, des métaphores, des énigmes pour que tout devienne accepté comme un"}, {"timestamp": [979.12, 983.16], "text": " jeu. Qu'il n'y ait pas l'article scientifique tenu par le type pontifiant."}, {"timestamp": [983.16, 991.12], "text": " D'ailleurs on était trois journalistes à tenir la rubrique donc il y avait mon chef direct plus un autre. Il y avait un autre, il écrivait de"}, {"timestamp": [991.12, 996.2], "text": " manière incompréhensible et plus il écrivait des mots compliqués, des phrases compliquées, plus les"}, {"timestamp": [996.2, 999.36], "text": " gens trouvaient que c'était de la vraie science parce que pour eux la science est forcément"}, {"timestamp": [999.36, 1004.2], "text": " incompréhensible. Et moi vu que je me donnais beaucoup de mal pour être très clair et d'être"}, {"timestamp": [1004.2, 1006.92], "text": " compréhensible par tous, tout ce que j'écrivais avait l'air suspect."}, {"timestamp": [1006.92, 1009.76], "text": " On disait « attends t'es sûr que c'est vrai là parce qu'on comprend tout ? »"}, {"timestamp": [1009.76, 1014.96], "text": " Donc dans l'idée en France c'est la science est faite par des scientifiques,"}, {"timestamp": [1014.96, 1017.88], "text": " c'est compliqué et on ne peut rien y comprendre."}, {"timestamp": [1017.88, 1020.6], "text": " Et si on leur dit « attendez on va vous expliquer que ça marche,"}, {"timestamp": [1020.6, 1024.04], "text": " il y a un aimant à l'intérieur qui tire sur une petite machin et il y a une ficelle"}, {"timestamp": [1024.04, 1027.44], "text": " et c'est pour ça que ça fonctionne », pour eux c'est, oh là, il nous dit les trucs"}, {"timestamp": [1027.44, 1030.78], "text": " donc c'est pas un vrai magicien. J'ai eu une expérience récente avec quelqu'un"}, {"timestamp": [1030.78, 1035.46], "text": " qui me... enfin j'essayais de lui faire expliquer ou de reformuler ce que je"}, {"timestamp": [1035.46, 1039.2], "text": " comprenais sur la différence entre le deep learning et le machine learning et"}, {"timestamp": [1039.2, 1042.8], "text": " qui était quelqu'un plutôt de scientifique et qui m'a dit non non mais"}, {"timestamp": [1042.8, 1047.4], "text": " moi je suis pas là et je peux pas t'expliquer ça en mélangeant des cochons et des poulets."}, {"timestamp": [1047.6, 1050.96], "text": " Et j'ai trouvé ça un peu bizarre parce que justement,"}, {"timestamp": [1051.16, 1055.28], "text": " si on veut comprendre ce qu'ils font mieux et se projeter quelque part,"}, {"timestamp": [1055.48, 1058.92], "text": " il y a un moment où quand on n'est pas scientifique et que je ne peux pas"}, {"timestamp": [1059.12, 1063.2], "text": " forcément aller ultra loin, même si je pense en connaître une petite partie,"}, {"timestamp": [1063.4, 1068.88], "text": " il y a quand même un moment où on a besoin de comprendre cette forme de vulgarisation ou"}, {"timestamp": [1068.88, 1075.08], "text": " d'évangélisation. Il est essentiel de diffuser la science parce que si vous"}, {"timestamp": [1075.08, 1078.88], "text": " renoncez à comprendre la science vous allez la subir. Celui qui refuse"}, {"timestamp": [1078.88, 1083.28], "text": " l'aventure technologique va se retrouver avec son ordinateur en panne, son"}, {"timestamp": [1083.28, 1086.56], "text": " téléphone en panne en train de se dire ah là là il y a que des scientifiques qui peuvent m'aider."}, {"timestamp": [1086.56, 1090.6], "text": " C'est un élément qui revient dans ce dernier roman sur justement les"}, {"timestamp": [1090.6, 1095.08], "text": " religieux qui suppriment les scientifiques par ce déficit potentiel de"}, {"timestamp": [1095.08, 1100.32], "text": " compréhension dont de mal échappe. Il y a des gens qui veulent à tout prix"}, {"timestamp": [1100.32, 1106.7], "text": " garder la connaissance pour eux et garder le public dans l'ignorance."}, {"timestamp": [1106.7, 1110.1], "text": " Les religions, notamment les religions les plus fanatiques,"}, {"timestamp": [1110.1, 1113.6], "text": " veulent que les gens soient le plus bêtes possible pour pouvoir les manipuler, pour en faire des soldats."}, {"timestamp": [1113.6, 1116.3], "text": " Dès le moment où les gens deviennent intelligents,"}, {"timestamp": [1116.3, 1119.5], "text": " se mettent à réfléchir, à se poser des questions et que le débat est ouvert,"}, {"timestamp": [1119.5, 1123.4], "text": " les dictatures et les fanatismes ne peuvent plus fonctionner."}, {"timestamp": [1123.4, 1126.8], "text": " Ça marche ? Oui... ça marche ?"}, {"timestamp": [1126.8, 1128.8], "text": " Oui ça marche, très bien."}, {"timestamp": [1128.8, 1130.8], "text": " Est-ce que tu appuies sur le bouton qui me sert à rebooter alors chaque fois ?"}, {"timestamp": [1130.8, 1134.8], "text": " Non, non, non, je viens de faire une petite manipulation sur mon ordinateur,"}, {"timestamp": [1134.8, 1136.8], "text": " du coup voilà, mais je voulais revoir mes notes."}, {"timestamp": [1136.8, 1138.8], "text": " Ah d'accord."}, {"timestamp": [1138.8, 1141.8], "text": " Oui, la connaissance est un énorme enjeu."}, {"timestamp": [1141.8, 1145.6], "text": " Pour revenir à tout à l'heure, je vais rajouter une chose."}, {"timestamp": [1145.6, 1151.12], "text": " Au lycée, il y a cette séparation entre les journalistes..."}, {"timestamp": [1151.12, 1153.12], "text": " Les lycéens, les étudiants..."}, {"timestamp": [1153.12, 1155.12], "text": " Je vais revenir... Tu peux recouper ?"}, {"timestamp": [1155.12, 1157.12], "text": " Non mais on ne coupera pas, mais c'est pas grave."}, {"timestamp": [1157.12, 1159.12], "text": " Il y a eu un gros problème."}, {"timestamp": [1159.12, 1165.04], "text": " Je vais dire qu'au lycée, il y a cette séparation qui se fait en troisième entre section littéraire et section scientifique"}, {"timestamp": [1165.04, 1169.6], "text": " qui entraîne un schisme dans la communauté des élèves"}, {"timestamp": [1169.6, 1173.56], "text": " à savoir que les scientifiques, c'est-à-dire ceux qui sont bons en maths, se disent"}, {"timestamp": [1173.56, 1177.24], "text": " les autres c'est des crétins, c'est pour ça qu'ils font la section littéraire donc c'est des losers"}, {"timestamp": [1177.24, 1180.68], "text": " ils ont un certain mépris, donc le mépris des scientifiques envers les littéraires"}, {"timestamp": [1180.68, 1184.24], "text": " et les littéraires voyant que les scientifiques, les mateux les méprisent"}, {"timestamp": [1184.24, 1187.08], "text": " ils se disent, c'est pas une pourquoi, c qui cela ? De toute façon, nous, on est des poètes,"}, {"timestamp": [1187.08, 1193.36], "text": " ils peuvent rien comprendre. De cérébraux. Voilà. Et à partir de là, il y a une sorte de haine qui"}, {"timestamp": [1193.36, 1198.28], "text": " est posée, ou de mépris, ou de méfiance entre les deux clubs. Ceux qui défendent le cerveau gauche,"}, {"timestamp": [1198.28, 1202.64], "text": " c'est ceux qui défendent le cerveau droit. Ceux qui défendent la poésie, c'est ceux qui défendent"}, {"timestamp": [1202.64, 1210.12], "text": " les mathématiques, les chiffres et les lettres. Et c'est terrible parce que moi je me rappelle quand j'étais journaliste dans le Observateur,"}, {"timestamp": [1210.12, 1216.52], "text": " il y avait un collègue qui était grand reporter à l'étranger qui me dit tu sais moi je lis pas"}, {"timestamp": [1216.52, 1220.96], "text": " les articles scientifiques parce que la science c'est pas mon truc. Je lui dis mais tu utilises"}, {"timestamp": [1220.96, 1227.52], "text": " quoi pour faire tes interviews ? Tu utilises un magnétophone ? C'est de la science ? Il y a un électro-aimant à l'intérieur ?"}, {"timestamp": [1227.52, 1230.32], "text": " C'est grâce à ça que tu t'es jamais posé la question de comment marchait un micro ?"}, {"timestamp": [1230.32, 1233.44], "text": " Je fais quand tu voyages, t'es jamais demandé pourquoi l'avion restait en l'air ?"}, {"timestamp": [1233.44, 1238.32], "text": " Quand tu ouvres un réfrigérateur, tu t'es jamais demandé comment était produit le froid ?"}, {"timestamp": [1238.32, 1241.6], "text": " Si tu te poses pas de questions, a priori t'es pas un vrai journaliste."}, {"timestamp": [1241.6, 1249.78], "text": " Tout journaliste doit se demander le monde qu'il y a autour de lui et pas uniquement est-ce que le politicien actuel va être élu ou est-ce que"}, {"timestamp": [1250.18, 1253.92], "text": " il y a une guerre entre telle ou telle. C'est vraiment une limitation d'esprit. Moi je peux m'intéresser"}, {"timestamp": [1254.28, 1259.04], "text": " aussi bien à ce qui se passe en politique étrangère que ce qui se passe à l'intérieur de mon ordinateur ou de mon réfrigérateur."}, {"timestamp": [1259.04, 1261.04], "text": " Dans les étoiles ou dans une fourmilière."}, {"timestamp": [1261.04, 1261.54], "text": " Voilà."}, {"timestamp": [1261.54, 1268.2], "text": " Et quand j'ai été viré parce que j'ai fini au bout de sept ans de bons et loyaux services de l'Observateur à être viré parce que je"}, {"timestamp": [1268.2, 1271.68], "text": " m'étais présenté au prix du meilleur journaliste de France et que ça avait"}, {"timestamp": [1271.68, 1276.32], "text": " agacé mes chefs au point où quelqu'un, l'un d'entre eux a demandé ma tête et"}, {"timestamp": [1276.32, 1281.96], "text": " s'est monté un complot, j'ai rencontré le directeur du"}, {"timestamp": [1281.96, 1286.0], "text": " Nouvelle Hopse qui m'a dit vous savez je ne savais même pas que vous étiez dans ce journal"}, {"timestamp": [1286.0, 1289.0], "text": " alors que j'avais mon bureau, j'avais mon nom dans l'ours du journal"}, {"timestamp": [1289.0, 1292.0], "text": " il me dit mais pour nos ensembles c'est que je ne m'intéresse pas à la science"}, {"timestamp": [1292.0, 1295.0], "text": " le directeur du journal"}, {"timestamp": [1295.0, 1298.0], "text": " et je lui dis alors si vous ne vous intéressez pas à la science"}, {"timestamp": [1298.0, 1301.0], "text": " vous ne devez pas lire, on doit bien faire"}, {"timestamp": [1301.0, 1304.0], "text": " 4 couvertures sur 10 entre le mal au dos, le cholestérol"}, {"timestamp": [1304.0, 1305.38], "text": " la sexualité, les"}, {"timestamp": [1305.38, 1310.56], "text": " origines de l'humanité ou le sida à l'époque. Donc je couvre le sida, on faisait les"}, {"timestamp": [1310.56, 1314.88], "text": " couvertures au journal. Vous ne lisez pas votre propre journal. Il me dit je suis"}, {"timestamp": [1314.88, 1318.8], "text": " désolé la science j'y arrive pas, ça m'intéresse pas. Et quand vous avez le"}, {"timestamp": [1318.8, 1322.4], "text": " chef d'un journal qui en est là, vous comprenez qu'en tant que nouvel"}, {"timestamp": [1322.4, 1330.36], "text": " observateur, il n'observait rien de nouveau puisqu'il était tourné. Comme il m'a dit, ce qui m'intéresse c'est la politique, le cinéma, la culture"}, {"timestamp": [1330.36, 1335.92], "text": " et les livres. Et quand on voyait le rubrique livre, on comprenait qu'en fait c'était que les livres de"}, {"timestamp": [1335.92, 1339.88], "text": " ses copains. Donc je crois que j'ai bien fait de quitter l'Obs parce que c'était en fait un lieu"}, {"timestamp": [1339.88, 1345.28], "text": " fermé dans lequel il n'y avait pas de possibilité de faire bouger les choses"}, {"timestamp": [1345.28, 1348.08], "text": " parce qu'ils vivaient sur un système ancien esclérosé."}, {"timestamp": [1348.08, 1351.88], "text": " Et alors c'est intéressant de rebondir là-dessus, de voir qu'aujourd'hui en"}, {"timestamp": [1351.88, 1356.28], "text": " fait les personnes qui peuvent avoir cette position sont quand même"}, {"timestamp": [1356.28, 1360.72], "text": " rattrapées de manière intense parce que la science, la technologie en"}, {"timestamp": [1360.72, 1366.2], "text": " particulier, l'évolution aussi rapide de tous les tracking, de tous"}, {"timestamp": [1366.2, 1371.4], "text": " les suivis, de tout... fait que quand même si on s'intéresse pas du tout on est"}, {"timestamp": [1371.4, 1376.28], "text": " soit vite largué soit potentiellement vite... Non parce qu'ils ont"}, {"timestamp": [1376.28, 1382.12], "text": " tout verrouillé les mécanismes de pouvoir pour avec la politique arriver à"}, {"timestamp": [1382.12, 1388.58], "text": " compenser leur déficit technologique. D'ailleurs, regardez, il y a très peu de scientifiques dans les gouvernements."}, {"timestamp": [1388.58, 1393.02], "text": " Et l'autre élément, c'est que mes deux collègues scientifiques en observateur"}, {"timestamp": [1393.02, 1396.42], "text": " étaient des scientifiques qui avaient échoué. C'est-à-dire, ils faisaient du"}, {"timestamp": [1396.42, 1400.82], "text": " journalisme, faute de ne pas pouvoir continuer dans la science."}, {"timestamp": [1400.82, 1404.66], "text": " J'ai fait une école de journalisme et il n'y avait aucun élève de"}, {"timestamp": [1404.66, 1412.8], "text": " l'école de journalisme qui voulait être journaliste scientifique. C'est comme si la fonction"}, {"timestamp": [1412.8, 1419.6], "text": " journaliste scientifique n'existait pas. Et être à cheval entre les deux, c'était une position"}, {"timestamp": [1419.6, 1428.16], "text": " difficile à tenir parce qu'on considérait qu'on n'était pas un vrai journaliste. C'est-à-dire être journaliste scientifique c'est comme si on n'était pas un vrai journaliste."}, {"timestamp": [1428.16, 1433.92], "text": " Et voilà. Mais en même temps ça m'a donné envie de faire ce travail de vulgarisation"}, {"timestamp": [1433.92, 1439.68], "text": " et après avoir été viré d'une voile observateur, je crois que je suis l'un des rares à avoir été"}, {"timestamp": [1439.68, 1445.84], "text": " viré d'une voile observateur d'ailleurs, la zone cause de licenciement était vide."}, {"timestamp": [1445.84, 1448.96], "text": " J'ai dit, vous pouvez laisser vide. Il m'a dit écoutez franchement on n'a rien à vous"}, {"timestamp": [1448.96, 1454.16], "text": " reprocher, on vous reproche de vous être présenté au prix, donc c'était la"}, {"timestamp": [1454.16, 1459.04], "text": " fondation MOUM, et d'avoir attiré l'agacement de vos collègues qui n'ont pas"}, {"timestamp": [1459.04, 1470.36], "text": " été sélectionnés. Donc on va dire une adaptation au système de l'observateur. Je reconnais que je suis"}, {"timestamp": [1470.36, 1476.32], "text": " inadapté à un système qui vise à ne reproduire que des schémas anciens."}, {"timestamp": [1476.32, 1480.68], "text": " D'ailleurs je me rappelle même pour la science, je profite pour balancer parce"}, {"timestamp": [1480.68, 1484.44], "text": " que c'était quand même il y a longtemps, et je pense que les journalistes n'y sont"}, {"timestamp": [1484.44, 1485.52], "text": " plus, ils remettaient le journalistes n'y sont plus,"}, {"timestamp": [1490.0, 1490.68], "text": " ils remettaient le même article d'une année à l'autre. Par exemple, on avait un article sur les régimes de l'été,"}, {"timestamp": [1493.12, 1493.8], "text": " c'est des régimes de l'été, donc avant que les gens aillent"}, {"timestamp": [1496.24, 1496.8], "text": " mettre leur maillot pour qu'ils aillent à l'herbeau, et ben"}, {"timestamp": [1500.04, 1500.16], "text": " je me rappelle, il y avait des articles d'une année à l'autre, c'était le même,"}, {"timestamp": [1503.28, 1503.52], "text": " on changeait la photo, on changeait le titre, on changeait la première phrase, la dernière phrase,"}, {"timestamp": [1504.6, 1507.36], "text": " personne n'y voyait que du feu. La fameuse couverture sur les francs maçons ou toutes ces choses."}, {"timestamp": [1507.36, 1512.32], "text": " Alors les francs maçons je sais pas... Surprenez non mais je veux dire... Je sais pas si surprenez"}, {"timestamp": [1512.32, 1519.04], "text": " mais en général c'était le même qu'il leur faisait donc il avait réutilisé sa doc d'un truc à l'autre."}, {"timestamp": [1519.04, 1522.44], "text": " Et donc tu t'es fait virer de ton premier boulot. J'ai été fait virer de mon premier boulot."}, {"timestamp": [1522.44, 1528.72], "text": " Qui a été ton seul boulot employé, en tant qu'employé ? En tout cas mon seul boulot d'employé qui a duré sept ans"}, {"timestamp": [1528.72, 1534.56], "text": " où j'avais mon bureau, où j'avais un statut parce qu'à l'époque... D'abord il faut voir"}, {"timestamp": [1534.56, 1538.2], "text": " quand je suis rentré au Nouvelle-Aube j'avais 23 ans et le plus jeune journaliste avait 40 ans"}, {"timestamp": [1538.2, 1542.72], "text": " donc j'étais vraiment le petit jeunot. C'est pour ça aussi qu'ils ont mal perçu que le petit jeunot"}, {"timestamp": [1542.72, 1546.0], "text": " se présente au prix du meilleur journaliste journaliste Moom et soit sélectionné."}, {"timestamp": [1546.0, 1551.0], "text": " Ça a vraiment pas plu. En plus j'avais le soutien de François Giroux à l'époque qui avait trouvé mon article sur Singapour."}, {"timestamp": [1551.0, 1557.0], "text": " Parce que je parlais de Singapour, j'étais allé à Singapour et j'expliquais que Singapour était en train de nous montrer une voie d'évolution du futur."}, {"timestamp": [1557.0, 1565.88], "text": " J'appelais ça la ville ordinateur, la ville conçue comme un ordinateur. Et donc c'est cet article qui avait été sélectionné et"}, {"timestamp": [1565.88, 1569.96], "text": " François Giroux m'avait dit c'est extraordinaire et on avait discuté, elle"}, {"timestamp": [1569.96, 1573.88], "text": " m'a dit quoi vous avez un statut titularisé, je vais me débrouiller pour"}, {"timestamp": [1573.88, 1577.4], "text": " vous faire titulariser. Et en même temps mon chef direct m'a dit attends t'as agacé"}, {"timestamp": [1577.4, 1581.88], "text": " les trois chefs, parce qu'ils sont tous chefs là-bas, qui voulaient avoir ce prix,"}, {"timestamp": [1581.88, 1585.44], "text": " ça a été sélectionné, ils comprennent pas comment tu as osé même te présenter,"}, {"timestamp": [1585.44, 1587.44], "text": " donc il y a ce complot contre toi."}, {"timestamp": [1587.44, 1592.16], "text": " Un peu plus tard, quand j'ai écrit Les Fourmis, j'ai trouvé une loi qui s'appelle la loi de Parkinson,"}, {"timestamp": [1592.16, 1597.2], "text": " qui dit qu'une entreprise, plus elle grandit, a intérêt de se débarrasser de ses éléments"}, {"timestamp": [1597.2, 1601.12], "text": " jeunes, dynamiques, sous-payés, pour les remplacer par des éléments"}, {"timestamp": [1601.12, 1608.24], "text": " surpayés qui ne vont rien proposer de nouveau. Et ce pourquoi ?"}, {"timestamp": [1608.24, 1616.24], "text": " Parce que une personne sous-payée qui fait un travail répétitif et comme les"}, {"timestamp": [1616.24, 1621.04], "text": " autres, stabilise l'entreprise. Alors qu'un jeune qui lance des idées et qui"}, {"timestamp": [1621.04, 1624.32], "text": " veut faire bouger les choses en plus, qui est sous-payé, va forcément à un moment"}, {"timestamp": [1624.32, 1627.92], "text": " vouloir bouger de place, ce qui était mon cas, je voulais bouger de place et donc créer du trouble au sein"}, {"timestamp": [1627.92, 1634.72], "text": " d'entreprise. Et ils ont fait un truc extraordinaire quand j'ai été viré, c'est qu'ils m'ont remplacé"}, {"timestamp": [1634.72, 1638.8], "text": " par un journaliste qui a eu trois fois mon salaire et surtout qui a fait un truc extraordinaire que"}, {"timestamp": [1638.8, 1646.24], "text": " j'ai pas pensé, c'est ne rien foutre. Moi je rendais toutes les semaines ma page science, plus un article un peu plus"}, {"timestamp": [1646.24, 1651.4], "text": " important, j'allais dire tous les 15 jours. Et lui, j'ai vu, il est arrivé, donc il exigeait un"}, {"timestamp": [1651.4, 1656.38], "text": " salaire très important, la titularisation, que j'ai jamais eue, et après il s'est mis à dire"}, {"timestamp": [1656.38, 1660.12], "text": " attendez moi je fais pas comme Werber, je fais pas les enquêtes sur 15 jours, j'ai besoin de temps,"}, {"timestamp": [1660.12, 1662.84], "text": " et il rendait un article tous les six mois, et il restait chez lui."}, {"timestamp": [1662.84, 1665.04], "text": " La titularisation c'est quoi exactement ?"}, {"timestamp": [1665.04, 1671.36], "text": " La titularisation c'est à dire qu'un contrat qui... comment dire..."}, {"timestamp": [1671.36, 1672.36], "text": " C'est plus qu'un CDI ?"}, {"timestamp": [1672.36, 1674.8], "text": " Ouais un CDI, c'est le CDI c'est vrai."}, {"timestamp": [1674.8, 1677.8], "text": " J'ai pas utilisé le bon terme."}, {"timestamp": [1677.8, 1682.76], "text": " Là j'avais un statut de pigiste permanent, ce qui était le statut qu'on offrait à"}, {"timestamp": [1682.76, 1689.2], "text": " l'époque à tous les jeunes journalistes. Il m'avait donné l'explication, il m'avait dit il y a eu"}, {"timestamp": [1689.2, 1692.84], "text": " tellement d'abus de l'ancienne génération que maintenant la nouvelle génération doit payer"}, {"timestamp": [1692.84, 1698.08], "text": " pour l'abus. Et je crois que ça se reproduit dans beaucoup de domaines. Donc il y avait plein de"}, {"timestamp": [1698.08, 1701.12], "text": " journalistes qui foutaient rien, qui avaient des salaires exorbitants, donc du coup nous qui"}, {"timestamp": [1701.12, 1706.2], "text": " travaillons on avait un statut de précaire. Mais il y avait l'idée aussi"}, {"timestamp": [1706.2, 1713.64], "text": " qu'on puisse nous virer facilement, enfin plus facilement que si on avait un CDI et puis voilà,"}, {"timestamp": [1713.64, 1720.64], "text": " vu qu'il y avait un V qui avait abusé, nous on était tenus à l'écart. C'était l'armée mexicaine,"}, {"timestamp": [1720.64, 1727.32], "text": " on devait être 120 journalistes à l'époque et si on restait 120 journalistes, il y avait 20 qui bossaient et une centaine qui foutaient rien."}, {"timestamp": [1727.32, 1731.28], "text": " Ça a beaucoup changé je dois te dire, mais connaître un peu les..."}, {"timestamp": [1731.28, 1748.2], "text": " J'étais viré en 90, donc c'était il y a 27 ans, je pense en effet que ça a changé, mais je pense que les vieux éditorialistes là qui... ils sont toujours. Ce qui a changé aussi c'est que le papier a moins de poids aujourd'hui donc c'est"}, {"timestamp": [1748.2, 1753.44], "text": " vrai que il garde un poids très politique mais c'est vrai que la"}, {"timestamp": [1753.44, 1756.92], "text": " technologie a changé beaucoup de choses dans ces toutes dernières années dans"}, {"timestamp": [1756.92, 1761.08], "text": " le sens où l'audience se fait quand même beaucoup plus ailleurs."}, {"timestamp": [1761.08, 1767.08], "text": " Alors je vais vous raconter une autre petite anecdote sur Unveil Ups. Un jour, Pierre Driguel, le patron, nous a"}, {"timestamp": [1767.44, 1769.44], "text": " dit on allait passer aux ordinateurs."}, {"timestamp": [1769.64, 1775.68], "text": " Alors les ordinateurs pour l'instant, il y avait les trois journalistes scientifiques qui en avaient, ces ordinateurs ça veut dire une machine de scientifiques."}, {"timestamp": [1775.96, 1778.64], "text": " Bien sûr. Et quand on a dit que tout le monde allait avoir un ordinateur,"}, {"timestamp": [1780.28, 1788.08], "text": " ils sont mis en grève les journalistes dans le style nous les purs esprits littéraires, il est l'heure de questions, on commence à tripoter ces machines pour"}, {"timestamp": [1788.08, 1793.64], "text": " scientifiques et donc il y a eu finalement une sorte de négociation où"}, {"timestamp": [1793.64, 1798.0], "text": " ils ont dit ok les journalistes n'auront pas à toucher les ordinateurs, on va"}, {"timestamp": [1798.0, 1801.52], "text": " utiliser des secrétaires qui feront la saisie des textes qu'ils vont dicter."}, {"timestamp": [1801.52, 1806.68], "text": " C'est comme ça qu'ils ont accepté d'avoir des ordinateurs. Et dès que les ordinateurs ont commencé à se diffuser,"}, {"timestamp": [1806.68, 1809.32], "text": " parce que des fois les secrétaires n'étaient pas tout le temps dispo pour"}, {"timestamp": [1809.32, 1811.6], "text": " faire la saisie, ils sont tous venus vers moi et ont dit"}, {"timestamp": [1811.6, 1814.4], "text": " « Bernard j'ai perdu mon fichier, Bernard tu peux me retrouver ? Ah Bernard je crois"}, {"timestamp": [1814.4, 1817.8], "text": " que j'ai un virus ! » Voilà et donc là tout d'un coup j'ai pris de l'importance"}, {"timestamp": [1817.8, 1821.48], "text": " en tant que détenteur d'une connaissance qui leur posait des problèmes."}, {"timestamp": [1821.48, 1824.88], "text": " Dans tous les métiers je dirais qu'il y a eu, dans les journalistes,"}, {"timestamp": [1824.88, 1826.8], "text": " ces métiers de rédaction que je connais bien,"}, {"timestamp": [1826.8, 1833.68], "text": " des changements même au moment du passage à l'internet, pour être exact."}, {"timestamp": [1833.68, 1837.28], "text": " Le fait d'avoir ces articles en ligne ça posait beaucoup de problèmes, le fait"}, {"timestamp": [1837.28, 1840.72], "text": " d'avoir des gens qui commentent les articles d'un journaliste,"}, {"timestamp": [1840.72, 1850.0], "text": " là c'est une chose dramatique pour certains. Et puis le fait, alors après, d'avoir des notions d'audience,"}, {"timestamp": [1850.0, 1852.0], "text": " parce qu'on sait si un article marche ou pas,"}, {"timestamp": [1852.0, 1854.0], "text": " s'il est partagé ou pas, combien de personnes le lisent ou pas,"}, {"timestamp": [1854.0, 1857.0], "text": " si en fait le journal scientifique peut être intéressant ou pas,"}, {"timestamp": [1857.0, 1859.0], "text": " tout ça, c'est vrai que ça a changé pas mal de choses,"}, {"timestamp": [1859.0, 1863.0], "text": " c'est ce qui m'intéresse aussi beaucoup aujourd'hui."}, {"timestamp": [1863.0, 1866.88], "text": " Et donc après tout ça, tu as écrit"}, {"timestamp": [1866.88, 1873.0], "text": " Les Fourmis, c'est ça ? Alors oui, j'ai terminé, j'ai profité de cette année de"}, {"timestamp": [1873.0, 1878.72], "text": " chômage, je continuais à écrire un peu des articles, parce qu'il parlait notamment"}, {"timestamp": [1878.72, 1888.32], "text": " pour VSD, mais j'ai profité de cette année de chômage pour terminer l'écriture des Fourmis"}, {"timestamp": [1888.32, 1892.48], "text": " et alors là, rendre un élément très important dans ma carrière, la chance."}, {"timestamp": [1892.48, 1896.16], "text": " D'accord, la chance. Mais quand tu y es terminé, ça a été commencé des années avant ?"}, {"timestamp": [1896.16, 1898.56], "text": " Oui, j'ai commencé à 16 ans, je l'ai fini à 28 ans."}, {"timestamp": [1898.56, 1899.24], "text": " D'accord."}, {"timestamp": [1899.24, 1903.76], "text": " Donc, ça faisait 6 ans que je cherchais un éditeur"}, {"timestamp": [1903.76, 1905.96], "text": " et j'ai eu la chance de tomber sur un bon éditeur."}, {"timestamp": [1905.96, 1907.04], "text": " Qui était ?"}, {"timestamp": [1907.04, 1909.04], "text": " Albain Michel."}, {"timestamp": [1909.04, 1914.84], "text": " Et Albain Michel a cru tout de suite dans le livre, plus que moi."}, {"timestamp": [1914.84, 1917.8], "text": " Moi je voulais être juste publié, Albain Michel voulait en faire un best-seller."}, {"timestamp": [1917.8, 1919.8], "text": " D'accord."}, {"timestamp": [1919.8, 1924.12], "text": " Et là donc j'avais réellement la poussée d'un éditeur puissant derrière moi."}, {"timestamp": [1924.12, 1927.28], "text": " Le sujet Les Fourmismis, paraissant complètement..."}, {"timestamp": [1927.6, 1928.8], "text": " comment dire... peu commercial,"}, {"timestamp": [1929.28, 1931.6], "text": " c'est devenu une sorte de challenge pour mon éditeur."}, {"timestamp": [1931.6, 1934.08], "text": " Ok, c'est un truc pas commercial,"}, {"timestamp": [1934.08, 1936.28], "text": " mais malgré tout, on va tout faire pour que ça marche."}, {"timestamp": [1936.64, 1938.4], "text": " Ça a surpris même les gens au sein d'Albin Michel,"}, {"timestamp": [1938.4, 1941.88], "text": " qui disaient pourquoi ils font des efforts pour un livre sur les fourmis ?"}, {"timestamp": [1941.88, 1943.8], "text": " Ça devrait être un truc de biologie et tout."}, {"timestamp": [1944.4, 1951.8], "text": " Et... peu à peu, le bouche à oreille a pu s'installer."}, {"timestamp": [1951.8, 1956.04], "text": " J'ai eu très peu de médias, j'ai eu qu'un seul média en fait, j'ai eu Bernard Rapp"}, {"timestamp": [1956.04, 1959.8], "text": " qui m'a invité, j'ai dû passer en plus à une heure et demie du matin."}, {"timestamp": [1959.8, 1960.8], "text": " D'accord, un peu aussi."}, {"timestamp": [1960.8, 1967.28], "text": " Ça a suffi parce que Bernard Rapp avait lu le livre et a transmis son enthousiasme, encore mon coup de chance,"}, {"timestamp": [1967.28, 1975.44], "text": " et il a lu un passage du livre et le lendemain on était en rupture de stock. Après la rupture de"}, {"timestamp": [1975.44, 1981.92], "text": " stock a créé une curiosité et le livre a vraiment décollé. Il n'a pas été numéro un,"}, {"timestamp": [1981.92, 1986.64], "text": " il a fait 20 000 exemplaires, ce qui actuellement est un petit décollage."}, {"timestamp": [1986.64, 1988.68], "text": " Mais par contre, quand j'ai fait la suite,"}, {"timestamp": [1988.68, 1992.48], "text": " Le jour des fourmis, là le livre est monté très très haut dans..."}, {"timestamp": [1992.48, 1994.28], "text": " Il a commencé à apparaître dans les best-sellers,"}, {"timestamp": [1994.28, 1995.96], "text": " il est monté très haut dans les ventes."}, {"timestamp": [1995.96, 2000.8], "text": " Et entre temps, Le Bouche-Aureille a pu se diffuser plus largement."}, {"timestamp": [2000.8, 2002.48], "text": " Au livre de poche, d'accord."}, {"timestamp": [2002.48, 2006.96], "text": " Et à partir de là, je me suis fixé une"}, {"timestamp": [2006.96, 2011.28], "text": " règle, c'est tous les premiers octobres je sors un roman. Et cette règle"}, {"timestamp": [2011.28, 2017.2], "text": " m'a imposé en fait un travail, que je pratiquais déjà, c'est-à-dire un travail"}, {"timestamp": [2017.2, 2020.24], "text": " régulier qui est tous les matins de 8h à 12h30,"}, {"timestamp": [2020.24, 2026.58], "text": " quoi qu'il arrive j'écris. Pas de vacances, pas de temps mort, depuis l'âge de 16 ans j'avais déjà"}, {"timestamp": [2026.58, 2033.62], "text": " posé cette règle mais là j'en profitais pleinement. De 8h à 12h30 tu écris, tous les jours du samedi"}, {"timestamp": [2033.62, 2040.74], "text": " au dimanche inclus. Voilà et je fais dix pages tous les jours. J'ai pas dit dix pages de qualité,"}, {"timestamp": [2040.74, 2047.04], "text": " c'est pas dix pages prêtes à être publiées, c'est dix pages. En général c'est dix pages de qualité, c'est pas dix pages prêtes à être publiées, c'est dix pages. En général c'est dix pages de mauvaise qualité, mais une fois que j'ai"}, {"timestamp": [2047.04, 2050.86], "text": " terminé tout mon manuscrit, qui fait en général 400 pages, je recommence tout à"}, {"timestamp": [2050.86, 2054.76], "text": " zéro sans me relire. Et à nouveau je fais dix pages, mais ça va être un peu mieux,"}, {"timestamp": [2054.76, 2059.44], "text": " tout simplement parce qu'il y a déjà une version. Et pour moi un roman c'est 20 fois"}, {"timestamp": [2059.44, 2068.08], "text": " 400 pages, donc 20 versions. Le dernier, dans Dema Lecha, il y a 20 versions Dema Lecha, avec d'autres intrigues, d'autres personnages,"}, {"timestamp": [2069.12, 2070.84], "text": " même"}, {"timestamp": [2070.84, 2077.48], "text": " d'autres contextes autour. Et ces 20 versions existent, et là j'ai sélectionné celle qui me semblait la meilleure."}, {"timestamp": [2077.8, 2082.6], "text": " Alors ça c'est hyper intéressant parce que j'ai entendu Paolo Coelho qui a eu une approche"}, {"timestamp": [2082.88, 2085.6], "text": " un peu similaire, il y a un peu plus tôt je crois le matin,"}, {"timestamp": [2085.6, 2090.8], "text": " mais bon ça change pas grand chose, il y en a qui doivent pouvoir écrire le soir,"}, {"timestamp": [2090.8, 2098.9], "text": " et puis il y a aussi des écrivains qui font du binge writing, c'est ça, qui vont écrire une fois tous les deux mois,"}, {"timestamp": [2098.9, 2108.56], "text": " pendant trois semaines ou pendant deux semaines, à fond, à fond, à fond d'un seul coup. Moi, ça me fascine pas mal cette régularité."}, {"timestamp": [2109.24, 2110.72], "text": " Et ça te plaît ? Tous les jours, ça te plaît ?"}, {"timestamp": [2110.72, 2111.8], "text": " Ou il y a des matins, ça t'emmerde ?"}, {"timestamp": [2111.8, 2114.96], "text": " Non seulement ça me plaît, mais si j'étais seul sur une île déserte,"}, {"timestamp": [2115.2, 2119.4], "text": " sans imprimeur, sans éditeur, sans lecteur, j'écrirais."}, {"timestamp": [2120.0, 2122.48], "text": " Parce que c'est une habitude, c'est comme une abeille qui fait du miel."}, {"timestamp": [2122.72, 2124.28], "text": " C'est ma fonction. Je le fais bien."}, {"timestamp": [2124.28, 2125.68], "text": " J'ai des muscles dans le cerveau"}, {"timestamp": [2125.68, 2128.84], "text": " faits pour sortir des histoires, des personnages,"}, {"timestamp": [2128.84, 2133.44], "text": " des fins étonnantes et des mondes un peu cinématographiques,"}, {"timestamp": [2133.44, 2137.2], "text": " et quand je le fais, je me sens, le terme c'est me réaliser,"}, {"timestamp": [2137.2, 2139.2], "text": " c'est ce que je souhaite à tout le monde dans son boulot,"}, {"timestamp": [2139.2, 2142.0], "text": " qu'il trouve l'endroit où il se réalise, il n'y a pas d'effort."}, {"timestamp": [2142.0, 2144.48], "text": " Il m'arrive en écrivant de rire,"}, {"timestamp": [2144.48, 2147.4], "text": " de rire de joie de la situation"}, {"timestamp": [2147.4, 2155.0], "text": " que je viens d'écrire. Et je crois que c'est parce qu'un créatif est dans le plaisir que la personne"}, {"timestamp": [2155.0, 2160.72], "text": " qui va recevoir l'oeuvre ou le produit va être dans le plaisir aussi. Je crois pas à l'écrivain"}, {"timestamp": [2160.72, 2166.8], "text": " qui souffre, ou alors je pense que l'écrivain qui souffre va entraîner le lecteur qui souffre et dans ce cas c'est du masochisme"}, {"timestamp": [2167.36, 2168.56], "text": " partout"}, {"timestamp": [2168.56, 2171.36], "text": " et j'en vois dans ce qui est présenté"}, {"timestamp": [2171.88, 2177.84], "text": " dans les émissions littéraires, on voit ceux qui vous expliquent que c'est une torture pour écrire, moi j'ai pas du tout envie de lire leurs livres"}, {"timestamp": [2178.28, 2181.36], "text": " mais mes maîtres en écriture sont des joyeux"}, {"timestamp": [2182.56, 2184.56], "text": " des joyeux du plaisir d'écrire"}, {"timestamp": [2184.88, 2187.04], "text": " c'est Stephen King, c'est Frédéric Dard,"}, {"timestamp": [2187.04, 2193.56], "text": " c'est Simon, c'est des gens qui sont dans le plaisir. Et pour moi, écrire et lire"}, {"timestamp": [2193.56, 2198.76], "text": " sont deux sources de plaisir. Et donc du coup, quand tu écris comme ça,"}, {"timestamp": [2198.76, 2201.84], "text": " aujourd'hui, les outils que tu utilises, tu parlais de manuscrits, tu écris à la"}, {"timestamp": [2201.84, 2207.32], "text": " main ? Non, non. Alors, j'ai la chance, vu que j'étais dans une école économique, j'ai pris les cours de"}, {"timestamp": [2207.32, 2212.48], "text": " dactylo qui m'a appris à taper avec les dix doigts très vite. J'ai fait des concours avec des"}, {"timestamp": [2212.48, 2216.32], "text": " chronomètres pour aller de plus en plus vite. Donc au fur et à mesure que je pense, j'écris."}, {"timestamp": [2216.32, 2220.88], "text": " J'en ai parlé aujourd'hui en interne à me dire, à remarquer que même dans une agence comme"}, {"timestamp": [2220.88, 2229.52], "text": " Cosa Vostra dans laquelle je travaille, beaucoup de gens travaillent avec deux doigts de chaque main, donc quatre doigts"}, {"timestamp": [2229.52, 2235.92], "text": " mais même moi j'écris assez vite mais je crois pas en utiliser beaucoup plus que quatre en fait."}, {"timestamp": [2235.92, 2242.16], "text": " Ça mérite pour... l'un des conseils que je donne aux écrivains c'est de prendre des cours de dactylo,"}, {"timestamp": [2242.16, 2250.24], "text": " ça a l'air un truc de secrétaire, il peut y avoir des gens qui ont de mieux pris, mais ça mérite de faire un effort"}, {"timestamp": [2250.24, 2257.24], "text": " parce que plus on tape vite, plus la pensée est fluide. L'écriture lente avec un doigt ou deux"}, {"timestamp": [2257.24, 2263.04], "text": " doigts tac tac tac tac ça fait que votre pensée ralentit. Là je sais je peux aller vite, je peux"}, {"timestamp": [2263.04, 2270.28], "text": " aller lentement, mais c'est moi qui choisis. Par contre je ne serais pas freiné par le contact avec les touches. D'ailleurs j'apprécie"}, {"timestamp": [2270.28, 2275.04], "text": " énormément les nouveaux ordinateurs qui ont des touches souples parce que je me rappelle quand"}, {"timestamp": [2275.04, 2280.0], "text": " j'ai appris à taper à la machine, c'était encore sur des machines mécaniques et il fallait vraiment"}, {"timestamp": [2280.0, 2284.88], "text": " muscler le doigt pour taper et qu'il y ait une frappe nette. Et j'ai vu arriver d'abord les"}, {"timestamp": [2284.88, 2289.0], "text": " machines électroniques, les IBA Mabou, et puis après j'ai vu arriver les premiers traitements"}, {"timestamp": [2289.0, 2294.28], "text": " de texte. Et chaque fois, dès que la machine apparaissait, j'achetais. Tout le temps, depuis"}, {"timestamp": [2294.28, 2298.8], "text": " que je suis jeune, toutes mes économies passent dans l'achat d'ordinateurs, de machines à écrire"}, {"timestamp": [2298.8, 2303.04], "text": " et d'objets me permettant de diffuser ma pensée sous forme de livres."}, {"timestamp": [2303.04, 2304.72], "text": " Tu t'en fais un paquet maintenant d'ordinateurs."}, {"timestamp": [2304.72, 2308.4], "text": " Oui, et c'est un gros budget parce que je prends toujours l'appareil le plus"}, {"timestamp": [2308.4, 2314.28], "text": " performant donc souvent les derniers Mac avec le maximum de mémoire, le maximum"}, {"timestamp": [2314.28, 2319.52], "text": " d'options et vu que je vais travailler dessus je ne mets pas d'argent dans une"}, {"timestamp": [2319.52, 2321.12], "text": " voiture je vais mettre mon argent dans l'ordinateur."}, {"timestamp": [2321.12, 2324.6], "text": " Et ça tu le fais aussi sur le logiciel je veux dire est-ce que tu utilises"}, {"timestamp": [2324.6, 2329.2], "text": " toujours un vieux Word ou t'es tessé sur un Evernote ? Non, je suis sur les nouveaux Word, mais Word"}, {"timestamp": [2329.2, 2335.36], "text": " c'est une déception, c'est une déception amoureuse. J'aurais aimé aimer ce logiciel et malheureusement"}, {"timestamp": [2335.36, 2340.76], "text": " il me déçoit tout le temps, il est rempli de bugs, il fonctionne pas et vu que je l'utilise à"}, {"timestamp": [2340.76, 2346.92], "text": " fond, je vois tout ce qui marche pas dans ce logiciel malheureusement vu que tout le monde utilise Word, je peux pas passer à un autre."}, {"timestamp": [2346.92, 2349.72], "text": " Evernote non ? Tu as jamais essayé ? Evernote ? Oui."}, {"timestamp": [2349.72, 2353.2], "text": " Ah non, alors je vais te répondre à une question."}, {"timestamp": [2353.2, 2354.8], "text": " Ce qui me plaît dans Word, c'est la fonction plan."}, {"timestamp": [2354.8, 2355.8], "text": " Oui."}, {"timestamp": [2355.8, 2357.8], "text": " Il y a très peu de gens qui utilisent la fonction plan."}, {"timestamp": [2357.8, 2361.28], "text": " Quand vous faites affichage, vous voyez qu'il y a écrit brouillon, page,"}, {"timestamp": [2361.28, 2365.04], "text": " je sais plus ce qu'il y a comme autre mode, il y a un autre mode et il y a plan."}, {"timestamp": [2365.04, 2372.78], "text": " Une fois que vous avez découvert plan, donc ça fait acte 1, chapitre 1, texte, note, sous-note."}, {"timestamp": [2372.78, 2380.4], "text": " Donc j'ai une hiérarchie de mes textes et je zoom et je dézoom dans mon texte et ça introduit une"}, {"timestamp": [2380.4, 2388.44], "text": " nouvelle manière d'écrire parce que je fais ça un peu comme un film, c'est à dire tous mes chapitres forment comme des séquences et après je"}, {"timestamp": [2388.44, 2392.36], "text": " fais du montage, je peux déplacer un chapitre du milieu au début, je teste"}, {"timestamp": [2392.36, 2398.08], "text": " pour voir comment ça fonctionne. Donc je n'utilise pas... c'est pas pensé sur une"}, {"timestamp": [2398.08, 2403.44], "text": " linéarité, c'est pensé comme une sorte de base de"}, {"timestamp": [2403.44, 2405.04], "text": " travail sur lequel je vais après retravailler..."}, {"timestamp": [2405.04, 2406.24], "text": " C'est l'opinion de Pulp Fiction, après, avec..."}, {"timestamp": [2406.24, 2407.24], "text": " Voilà, exactement."}, {"timestamp": [2407.24, 2409.24], "text": " C'est complètement à l'envers, les scènes qui sont inversées."}, {"timestamp": [2409.24, 2410.24], "text": " Exactement."}, {"timestamp": [2410.24, 2412.24], "text": " Le premier montage numérique était en Pulp Fiction."}, {"timestamp": [2412.44, 2417.24], "text": " Moi j'ai utilisé le montage numérique en écriture depuis longtemps, et le montage numérique,"}, {"timestamp": [2417.74, 2422.24], "text": " justement, c'est aussi pour ça que j'ai utilisé le Mac, parce qu'à un moment il y avait un programme qui s'appelait Plan,"}, {"timestamp": [2422.36, 2426.08], "text": " qui permettait d'écrire en mode plan et maintenant ce mode plan est intégré"}, {"timestamp": [2426.24, 2430.52], "text": " à Word et j'utilise à fond seulement je pense qu'on n'est pas très nombreux à l'utiliser"}, {"timestamp": [2430.84, 2438.12], "text": " ce qui fait que quand je vais passer du mode plan au mode normal parce que mon éditrice n'utilise pas le mode plan et personne n'utilise le mode plan"}, {"timestamp": [2438.76, 2441.96], "text": " ben c'est rempli, je perds mes mises en forme"}, {"timestamp": [2442.36, 2445.0], "text": " ça me rajoute des pagesoute des sauts de page,"}, {"timestamp": [2445.0, 2448.3], "text": " ça me fait perdre... enfin la fonction orthographe ne marche plus,"}, {"timestamp": [2448.3, 2450.1], "text": " voilà, donc c'est un enfer."}, {"timestamp": [2450.1, 2453.6], "text": " Et du coup, tu crois..."}, {"timestamp": [2453.6, 2457.5], "text": " Alors aujourd'hui quand tu utilises tout ça, tu bosses de 8h à 12h30,"}, {"timestamp": [2457.5, 2463.1], "text": " et après, tu dirais... parce que en fait, je reviens à l'outil,"}, {"timestamp": [2463.1, 2466.56], "text": " tu dirais que tu bosses plus, est-ce que tu utilises ton téléphone pour prendre des notes ? Est-ce que tu regardes,"}, {"timestamp": [2466.56, 2471.16], "text": " tu balades dans la rue, tu vois un truc, tu penses à quelque chose, tu le notes tout de suite sur quoi ?"}, {"timestamp": [2471.16, 2471.84], "text": " Sur Evernote."}, {"timestamp": [2471.84, 2473.0], "text": " Sur Evernote, d'accord."}, {"timestamp": [2473.0, 2478.2], "text": " Pour moi Evernote, c'est l'endroit où je prends les notes. Je commence le matin au réveil par noter mon rêve,"}, {"timestamp": [2478.2, 2479.88], "text": " et je le note sur Evernote."}, {"timestamp": [2479.88, 2480.8], "text": " Et il y en a tous les matins ?"}, {"timestamp": [2480.8, 2484.4], "text": " Oui, et parce que ça c'est un muscle pareil qui s'entretient."}, {"timestamp": [2484.4, 2485.6], "text": " Ah oui, je confirme."}, {"timestamp": [2485.6, 2488.04], "text": " Moi j'ai l'impression de rarement rêver."}, {"timestamp": [2488.04, 2492.4], "text": " Mais le matin on a l'impression qu'il y a un petit oiseau qui est le rêve, il faut"}, {"timestamp": [2492.4, 2493.4], "text": " lui rattraper la queue."}, {"timestamp": [2493.4, 2495.92], "text": " Et la première fois on n'y arrive pas."}, {"timestamp": [2495.92, 2498.32], "text": " Et puis après on lui rattrape des plumes."}, {"timestamp": [2498.32, 2502.16], "text": " Et plus ça va, plus on rattrape des plumes et à un moment on rattrape l'oiseau."}, {"timestamp": [2502.16, 2504.64], "text": " Et l'oiseau, tu mets combien de temps à le noter l'oiseau ?"}, {"timestamp": [2504.64, 2506.0], "text": " C'est trois lignes ?"}, {"timestamp": [2506.0, 2512.0], "text": " Ça dépend. Ce matin, par exemple, j'ai rêvé d'une baleine échouée,"}, {"timestamp": [2512.0, 2517.0], "text": " et j'arrivais vers cette baleine échouée, je me disais, est-ce qu'elle l'a fait exprès ?"}, {"timestamp": [2517.0, 2521.0], "text": " Ou est-ce que c'est un accident ? Et si c'est un accident, est-ce que je peux la remettre à l'eau ?"}, {"timestamp": [2521.0, 2530.16], "text": " Et il y avait en arrière-fond, en musique, musique You are in the army now de Status quo voilà c'était ce que j'ai noté dans"}, {"timestamp": [2530.16, 2534.56], "text": " Evernote du rêve de ce matin. Et ce rêve te sert de temps en temps dans tes"}, {"timestamp": [2534.56, 2539.64], "text": " romans ? Mes rêves ? Oui parce que des fois le soir avant de me coucher je rêve"}, {"timestamp": [2539.64, 2544.56], "text": " de la scène que je dois écrire le lendemain et donc je la rêve. D'accord. Et"}, {"timestamp": [2544.56, 2545.48], "text": " après je la note vu que je m'en souviensain et donc je la rêve. Et après je la note"}, {"timestamp": [2545.48, 2548.68], "text": " vu que je m'en souviens et je m'aperçois souvent que mon inconscient"}, {"timestamp": [2548.68, 2552.72], "text": " donc qui me fait des rêves trouve des solutions que mon conscient n'oserait pas"}, {"timestamp": [2552.72, 2555.24], "text": " faire. Et tu es le seul à avoir accès à ces notes ?"}, {"timestamp": [2555.24, 2558.6], "text": " Oh ça me gêne pas de les présenter mais je crois que ça intéresserait pas grand monde."}, {"timestamp": [2558.6, 2562.92], "text": " Il y a des baleines d'échouée avec ça. J'ai interrogé un entrepreneur Simon Davalade"}, {"timestamp": [2562.92, 2569.98], "text": " qui me disait que lui il prenait dans sa mécanique quotidienne, dans ses habitudes, justement des notes au quotidien sur Evernote"}, {"timestamp": [2569.98, 2575.06], "text": " pareil et pour lui c'était vraiment quelque chose de très important mais qu'en revanche il ne donnerait"}, {"timestamp": [2575.06, 2580.26], "text": " jamais accès à ce truc là. Non, je ne suis pas secret, je donne accès à tout, je crois que c'est"}, {"timestamp": [2580.26, 2585.44], "text": " qu'on prenne qui pourra etintéressent qui a la curiosité."}, {"timestamp": [2585.44, 2590.36], "text": " De toute façon, on peut donner toutes les connaissances à tout le monde, ceux qui"}, {"timestamp": [2590.36, 2592.76], "text": " veulent pas comprendre, comprendront pas et ceux qui sont capables de comprendre"}, {"timestamp": [2592.76, 2597.08], "text": " vont le saisir et le faire vivre. Donc c'est comme dans certains de mes livres"}, {"timestamp": [2597.08, 2601.36], "text": " j'ai donné des secrets d'alchimie, des secrets d'ésotérisme et ils ont dit"}, {"timestamp": [2601.36, 2606.92], "text": " « ah mais attends tu révèles la pierre philosoph tout » De toute façon, les gens ils voient ça, ils se disent « Bon c'est un truc »"}, {"timestamp": [2606.92, 2610.12], "text": " Ils comprennent pas que ça a une réelle application"}, {"timestamp": [2610.12, 2612.12], "text": " De même, j'ai donné les..."}, {"timestamp": [2612.12, 2614.12], "text": " J'ai utilisé les fourmis, pour écrire les fourmis"}, {"timestamp": [2614.12, 2617.24], "text": " J'ai utilisé le plan d'une cathédrale"}, {"timestamp": [2617.24, 2621.0], "text": " Et ça change quoi ? Pour les gens ils voient juste l'histoire"}, {"timestamp": [2621.0, 2623.48], "text": " Moi je sais qu'il y a une structure cachée derrière à Harmonieuse"}, {"timestamp": [2623.48, 2633.88], "text": " Mais ça change rien Et ça les gens le savent ? Maintenant ils le savent. D'accord, et tu crois"}, {"timestamp": [2633.88, 2638.6], "text": " que ça peut se retrouver, je veux dire, si quelqu'un ne le sait pas ? Ou même si quelqu'un"}, {"timestamp": [2638.6, 2642.6], "text": " le sait, est-ce qu'en relisant Les Fourmis je pourrais reconstruire cette cathédrale ? Non,"}, {"timestamp": [2642.6, 2647.84], "text": " parce que c'est la version de 1500 pages, et mon éditeur a été d'accord pour sortir le livre"}, {"timestamp": [2647.84, 2654.28], "text": " mais si je ramène à 350 pages. Donc la version réduite je n'ai pas pu reproduire, enfin j'ai"}, {"timestamp": [2654.28, 2661.44], "text": " gardé, c'est la version réduite mais elle n'a pas toute l'harmonie dans les formes, le nombre d'or,"}, {"timestamp": [2661.44, 2665.1], "text": " tout ce que j'avais mis dans la version totale. Y'a pas l'orgue ni le toit quoi."}, {"timestamp": [2665.1, 2667.7], "text": " Non, y'a pas l'orgue..."}, {"timestamp": [2667.7, 2669.6], "text": " L'orgue ni le toit."}, {"timestamp": [2669.6, 2672.8], "text": " L'orgue de la dungeon cathédrale, mais j'ai mis un orgue de l'instrument."}, {"timestamp": [2672.8, 2675.5], "text": " Et y'avait même une autre chose que j'avais mis dans la version 1500 pages,"}, {"timestamp": [2675.5, 2679.7], "text": " c'est que toutes les premières lettres de toutes les phrases donnaient une autre histoire."}, {"timestamp": [2679.7, 2682.4], "text": " Encore une technique qui s'appelle la crostiche."}, {"timestamp": [2682.4, 2686.8], "text": " J'ai mis 12 ans à l'écrire, donc j'avais du temps pour faire ce genre de petits jeux."}, {"timestamp": [2686.8, 2690.4], "text": " Et tu l'as réécrit autant de fois que les autres romans dont tu parlais tout à l'heure ?"}, {"timestamp": [2690.4, 2698.2], "text": " Non, les fourmis je l'ai réécrit 100 fois, beaucoup plus. Sur 12 ans, avec 10 pages par jour, ça me permet de le faire plusieurs fois."}, {"timestamp": [2698.2, 2705.46], "text": " D'accord, c'est intéressant cette dynamique, cette gymnastique. Moi j'avoue que je me suis dit en début d'année que j'aimerais"}, {"timestamp": [2705.46, 2708.88], "text": " écrire un peu plus, mais je crois alors là pour le coup vraiment pas avoir de grand talent à"}, {"timestamp": [2708.88, 2715.54], "text": " l'écrit. Je suis très bavard donc j'ai choisi le podcast en l'occurrence. Mais c'est pour ça que"}, {"timestamp": [2715.54, 2721.74], "text": " ça m'intéresse particulièrement de te parler aujourd'hui parce que justement si moi je me dis"}, {"timestamp": [2721.74, 2727.34], "text": " l'année prochaine je vais écrire un bouquin, si t'as des trois conseils, cinq conseils, deux trois trucs..."}, {"timestamp": [2727.34, 2738.48], "text": " En tout d'abord, il y a un truc tout nouveau, c'est que donc là on est mercredi, et tu me fais l'interview alors que samedi j'ai fait mon premier masterclass qui a été extraordinaire."}, {"timestamp": [2738.48, 2746.84], "text": " A savoir que j'ai rempli la salle, il y avait cent cinquante personnes, et on a continué après dans le jardin public"}, {"timestamp": [2746.84, 2751.88], "text": " parce qu'on a dû quitter le théâtre et j'ai fait une sorte de podcast, non pas"}, {"timestamp": [2751.88, 2755.56], "text": " de podcast, j'ai fait une sorte de powerpoint, excuse moi, dans lequel j'explique"}, {"timestamp": [2755.56, 2758.48], "text": " comment tous mes trucs de cuisinier, comment construire les romans,"}, {"timestamp": [2758.48, 2761.48], "text": " comment faire un plan, comment faire des personnages, comment faire une"}, {"timestamp": [2761.48, 2764.6], "text": " intrigue, comment faire du suspense, comment faire une chute, comment faire un titre, comment l'amener"}, {"timestamp": [2764.6, 2766.16], "text": " à un éditeur,"}, {"timestamp": [2766.16, 2768.16], "text": " c'est-à-dire tout ce que j'ai appris, tout mon domaine d'expertise."}, {"timestamp": [2768.16, 2769.16], "text": " Tu révèles tous tes secrets, oui d'accord."}, {"timestamp": [2769.16, 2775.52], "text": " En tout cas, tout le savoir-faire qui me semble permettre de gagner du temps à ceux qui ont envie de le faire."}, {"timestamp": [2775.52, 2784.4], "text": " Et débloquer le prof de français ou l'envie d'avoir le prix Goncourt qui fait qu'à force de vouloir l'excellence, en fait, on fait rien du tout."}, {"timestamp": [2784.4, 2788.28], "text": " Donc je leur dis, faites...ouvez une sorte de rythme pour faire un livre"}, {"timestamp": [2788.28, 2792.4], "text": " sympa sans plus d'ambition et après vous verrez à le transformer en livre"}, {"timestamp": [2792.4, 2794.68], "text": " extraordinaire mais déjà allez jusqu'au bout."}, {"timestamp": [2794.68, 2799.52], "text": " Il y a dans ces trucs d'entrepreneurs un peu à la mode en ce moment on a"}, {"timestamp": [2799.52, 2802.32], "text": " différents dictons et il y en a un en anglais qui dit done is better than"}, {"timestamp": [2802.32, 2806.24], "text": " perfect donc le fait est mieux que le parfait."}, {"timestamp": [2807.6, 2808.6], "text": " Et c'est vrai que..."}, {"timestamp": [2809.68, 2814.12], "text": " Surtout en France, on a une culture, une vénération du verbe et de"}, {"timestamp": [2814.72, 2817.76], "text": " la littérature avec nos grands auteurs, notre panthéon."}, {"timestamp": [2818.08, 2821.2], "text": " Et du coup, quand on écrit, on se dit, j'arriverai jamais à faire aussi bien"}, {"timestamp": [2821.2, 2831.44], "text": " que... Non, il y a un moment, eux, s'ils l'ont fait, c'est qu'ils ont osé y aller et ils n'ont pas été bloqués par leurs prédécesseurs. Donc il faut y aller et"}, {"timestamp": [2831.44, 2839.32], "text": " faire taire le juge, le perfectionniste, celui qui désire aller dans les émissions de télé et"}, {"timestamp": [2839.32, 2845.16], "text": " avoir le prix Goncourt, qui sont les personnages intérieurs qui bloquent tout et qui empêchent"}, {"timestamp": [2845.16, 2851.88], "text": " d'avancer. Je pense qu'il y a un tiers des français qui ont touché de près ou de loin le manuscrit et"}, {"timestamp": [2851.88, 2857.04], "text": " l'envie d'écrire. Et ce qui a fait la différence entre les professionnels et ces velléitaires,"}, {"timestamp": [2857.04, 2860.88], "text": " c'est que les professionnels sont allés jusqu'au bout et après une fois qu'ils ont été jusqu'au"}, {"timestamp": [2860.88, 2868.16], "text": " bout, ils l'ont envoyé aux éditeurs et après une fois qu'ils ont eu leur lettre de refus, ils ont recommencé jusqu'à y arriver."}, {"timestamp": [2868.92, 2873.0], "text": " Donc, si je devais donner trois conseils,"}, {"timestamp": [2873.32, 2876.52], "text": " le premier serait de tenir bon,"}, {"timestamp": [2877.24, 2880.68], "text": " non, de se lancer, le deuxième de tenir bon, le troisième c'est d'aller jusqu'au mou fin."}, {"timestamp": [2881.2, 2885.04], "text": " Enfin, je rajoute en quatrième, c'est maintenant que j'ai fait ces masterclass"}, {"timestamp": [2885.04, 2891.04], "text": " pour aider les gens à écrire des livres, de venir à ces masterclass et on peut, en général je"}, {"timestamp": [2891.04, 2896.24], "text": " communique dessus sur mon site bernardwerber.com, mais là j'en ai fait donc celui de samedi ayant"}, {"timestamp": [2896.24, 2901.16], "text": " tellement bien marché, ils voulaient tous que ça se reproduise ou qu'on continue, donc je suis en"}, {"timestamp": [2901.16, 2907.64], "text": " refaire un probablement du côté la première semaine de juillet. Il y a un masterclass à Paris, ça sera probablement de"}, {"timestamp": [2907.64, 2914.0], "text": " quatre heures avec une coupure au milieu dans lequel je propose aux gens en"}, {"timestamp": [2914.0, 2918.12], "text": " direct de construire leur petite histoire tous. Mais c'est pas un atelier"}, {"timestamp": [2918.12, 2921.48], "text": " d'écriture, c'est-à-dire après on va pas lire le truc, mais ils vont tous"}, {"timestamp": [2921.48, 2928.3], "text": " fabriquer une idée, un développement, une chute, un titre, une première phrase, une dernière phrase."}, {"timestamp": [2928.3, 2934.1], "text": " Et ça c'est ce qui s'est passé samedi, et j'ai vu ils étaient tous contents, ils avaient tous envie de me décrire des romans,"}, {"timestamp": [2934.1, 2936.6], "text": " ça les a débloqués de..."}, {"timestamp": [2936.6, 2938.8], "text": " ..."}, {"timestamp": [2938.8, 2946.0], "text": " ...de tout ce qui... ça a relâché le frein à main, ça a débloquer de tout ce qui empêche d'avancer."}, {"timestamp": [2946.0, 2951.0], "text": " Alors j'ai vu aussi pour faire un peu de promo parce que tu parles de ton site"}, {"timestamp": [2951.0, 2953.0], "text": " mais j'ai vu aussi que tu avais une grosse communauté sur Facebook"}, {"timestamp": [2953.0, 2957.0], "text": " et que tu parlais un peu de ces masterclass aussi sur les réseaux sociaux."}, {"timestamp": [2957.0, 2963.0], "text": " Ce qui m'intéresse sur ce podcast c'est vraiment de voir aussi cette génération de gens"}, {"timestamp": [2963.0, 2966.12], "text": " qui font les choses, qui se lancent par eux-mêmes,"}, {"timestamp": [2966.12, 2969.96], "text": " et quand tu me donnes ces trois points, je me dis que ça s'applique à beaucoup de choses,"}, {"timestamp": [2969.96, 2977.6], "text": " c'est-à-dire se lancer, persévérer et aller jusqu'au bout. Je veux dire, quand tu es chanteur,"}, {"timestamp": [2977.6, 2982.92], "text": " tu es entrepreneur, tu es... mais ça peut même être sur des hobbies, enfin on n'est pas obligé"}, {"timestamp": [2982.92, 2985.96], "text": " d'être professionnel sur tout ça, mais au moins d'aller..."}, {"timestamp": [2985.96, 2988.44], "text": " la persévérance est très importante."}, {"timestamp": [2988.44, 2992.72], "text": " Évidemment le lancement est indispensable, sinon tu vas nulle part,"}, {"timestamp": [2992.72, 2995.72], "text": " mais aller jusqu'au bout..."}, {"timestamp": [2995.72, 2997.52], "text": " Je veux rajouter une autre chose,"}, {"timestamp": [2997.52, 3001.72], "text": " c'est que vu qu'il y a beaucoup de monde qui sont, par exemple, sur le marché de la littérature,"}, {"timestamp": [3001.72, 3004.04], "text": " il ne faut pas avoir peur de se démarquer."}, {"timestamp": [3004.04, 3007.6], "text": " C'est-à-dire, quoi qu'il arrive, ne pas faire pareil que les autres. On peut avoir des maîtres en écriture,"}, {"timestamp": [3007.6, 3014.28], "text": " moi-même j'ai mes maîtres, les auteurs qui m'ont fasciné, mais il y a un moment, ce qui va faire"}, {"timestamp": [3014.28, 3020.48], "text": " la différence, c'est l'originalité. Alors la tentation souvent d'écrire un débutant, c'est"}, {"timestamp": [3020.48, 3030.46], "text": " de faire aussi bien qu'un livre qui a déjà marché, donc on va faire une copie du Davenci Code, 50-70 degrés ou du dernier Goncourt ou du dernier auteur à la mode et c'est"}, {"timestamp": [3030.46, 3034.4], "text": " surtout ce qu'il faut pas faire, il faut trouver sa différence, que ce soit dans le fond ou dans"}, {"timestamp": [3034.4, 3042.08], "text": " la forme et une fois qu'on a trouvé sa différence, on la cultive et on l'impose. Il n'y avait aucun"}, {"timestamp": [3042.08, 3045.0], "text": " livre sur les fourmis et quand j'étais observateur, tous mes collèg'y avait aucun livre sur les fourmis, et quand j'étais au Nouvelle Observatoire,"}, {"timestamp": [3045.0, 3047.0], "text": " tous mes collègues me disaient « Attends, les fourmis ça n'intéresse personne,"}, {"timestamp": [3047.0, 3049.0], "text": " tu devrais faire une histoire d'amour ou un polar. »"}, {"timestamp": [3049.0, 3051.0], "text": " Parce qu'ils étaient encore dans"}, {"timestamp": [3051.0, 3054.0], "text": " « Ce qui marche, c'est ce qui ressemble à ce qui a déjà marché. »"}, {"timestamp": [3054.0, 3055.0], "text": " Et moi je dis le contraire,"}, {"timestamp": [3055.0, 3057.0], "text": " ce qui marche, c'est ce qui ne ressemble pas à ce qui a déjà marché,"}, {"timestamp": [3057.0, 3060.0], "text": " et c'est votre différence qui fera votre réussite."}, {"timestamp": [3060.0, 3063.0], "text": " En tout cas, je pense que c'est au moins valable dans les énormes cartons."}, {"timestamp": [3063.0, 3065.6], "text": " C'est-à-dire que, enfin, il est rare de..."}, {"timestamp": [3065.6, 3072.6], "text": " Tu peux peut-être marcher, mais peut-être pas marcher... Tu peux marchoter peut-être avec quelque chose qui est un peu un copycat, une inspiration..."}, {"timestamp": [3072.6, 3077.6], "text": " Et puis c'est juste moins... gratifiant, quand même, peut-être."}, {"timestamp": [3078.6, 3080.6], "text": " C'est gratifiant de faire quelque chose de nouveau."}, {"timestamp": [3080.6, 3081.2], "text": " Oui, c'est ça."}, {"timestamp": [3081.2, 3086.3], "text": " Maintenant, en général, le problème de la nouveauté, cest que précisément parce que c'est nouveau les détecteurs de"}, {"timestamp": [3086.3, 3090.44], "text": " nouveautés ne marchent pas. C'est à dire que si vous faites un livre dans lequel"}, {"timestamp": [3090.44, 3094.16], "text": " il y a un sujet nouveau avec une forme nouvelle, vous n'aurez probablement pas"}, {"timestamp": [3094.16, 3097.64], "text": " de critiques ni de soutien de la profession puisqu'ils sont habitués à"}, {"timestamp": [3097.64, 3103.24], "text": " tout le temps gérer les problèmes de la même manière."}, {"timestamp": [3103.24, 3105.84], "text": " Donc pour eux un ovni c'est quelque chose d'invisible."}, {"timestamp": [3105.84, 3107.84], "text": " En effet très moutonnier, oui bien sûr."}, {"timestamp": [3107.84, 3114.34], "text": " Ah oui, mais même je vous racontais quand j'étais au Nouvelle Observateur, je voulais faire une nécrologie de Pierre Boulle au moment où il est mort."}, {"timestamp": [3114.34, 3119.94], "text": " J'ai rencontré le directeur de la rubrique littéraire et je lui ai dit je vais faire la nécrologie de Pierre Boulle."}, {"timestamp": [3119.94, 3122.44], "text": " Et il me dit c'est qui Pierre Boulle ? Directeur de la rubrique littéraire."}, {"timestamp": [3122.44, 3126.24], "text": " Alors je lui ai dit le monsieur qui a fait le pont de la rivière Kouaï et La planète des singes."}, {"timestamp": [3126.24, 3129.0], "text": " Il me dit ah bon La planète des singes c'est français ? Je crois que c'est américain."}, {"timestamp": [3129.0, 3133.56], "text": " J'ai pas osé lui dire attends tu veux pas aller à la fac ou lire des livres"}, {"timestamp": [3133.56, 3137.92], "text": " ou je sais pas, ou t'intéresser un peu aux livres. Et il comprend que dans mon"}, {"timestamp": [3137.92, 3143.08], "text": " esprit c'est une aberration de ne pas connaître Pierre Boulle et il me dit tu"}, {"timestamp": [3143.08, 3147.0], "text": " sais ici la rubrique c'est surtout pour parler de nos copains écrivains, on parle toujours des mêmes."}, {"timestamp": [3147.0, 3151.28], "text": " Mais il me l'a dit, c'était même pas une critique, c'était juste un constat."}, {"timestamp": [3151.28, 3155.0], "text": " Il y a tellement de livres, on peut pas les lire tous, donc on parle que des"}, {"timestamp": [3155.0, 3157.8], "text": " copains. Et j'ai regardé au bout d'un moment, ils me parlaient tout le temps que des"}, {"timestamp": [3157.8, 3162.28], "text": " mêmes auteurs qui sont leurs copains, point barre. Ça devient la rubrique de l'Obs."}, {"timestamp": [3162.28, 3166.0], "text": " Est-ce qu'aujourd'hui tu es connu et tu es le copain de beaucoup de journalistes littéraires alors ?"}, {"timestamp": [3166.0, 3170.0], "text": " Non, non, non. Je suis connu par contre en dehors de la France."}, {"timestamp": [3170.0, 3171.0], "text": " Connu, j'ai vu ça, oui."}, {"timestamp": [3171.0, 3175.0], "text": " Non mais en dehors de la France parce que le système parisien, c'est même pas littéraire français,"}, {"timestamp": [3175.0, 3181.0], "text": " le système parisien étant complètement un système endogamique, c'est-à-dire c'est une bande de copains"}, {"timestamp": [3181.0, 3186.84], "text": " qui se renvoient en permanence la balle et ils ne s'intéressent à rien d'autre que leur propre tribu, ce que je comprends"}, {"timestamp": [3186.84, 3192.36], "text": " mais ce qui est un peu dommageable pour le lecteur. Donc on peut communiquer, pour"}, {"timestamp": [3192.36, 3196.24], "text": " les français par exemple, on peut communiquer normalement en Belgique, en"}, {"timestamp": [3196.24, 3199.96], "text": " Suisse, au Canada et dès qu'on quitte Paris en province, parce que là les"}, {"timestamp": [3199.96, 3202.92], "text": " journalistes lisent les livres et s'intéressent à ce qui n'est pas leur"}, {"timestamp": [3202.92, 3205.6], "text": " copain puisqu'ils s'intéressent normalement aux livres qu'on trouve dans les librairies."}, {"timestamp": [3205.6, 3208.4], "text": " Je le trouvais particulièrement dur avec la France mais c'est vraiment plus avec Paris en fait."}, {"timestamp": [3208.4, 3209.4], "text": " Oui c'est Paris."}, {"timestamp": [3209.4, 3215.44], "text": " Mais ça vient d'un petit bug qui est que les critiques littéraires sont"}, {"timestamp": [3215.44, 3218.12], "text": " eux-mêmes écrivains donc ils n'ont pas intérêt à parler d'un livre qui marche"}, {"timestamp": [3218.12, 3222.64], "text": " qui est un concurrent qui réussit par rapport à eux qui sont pas sûrs de"}, {"timestamp": [3222.64, 3228.22], "text": " réussir et en fait c'est comme une compétition de patinage artistique,"}, {"timestamp": [3228.22, 3233.4], "text": " les gens qui donnent les notes pour le patinage sont eux-mêmes patineurs et participent à la compétition."}, {"timestamp": [3233.4, 3236.74], "text": " Donc on va dire il y a peu de chances qu'ils soient neutres."}, {"timestamp": [3236.74, 3242.38], "text": " Mais pourtant c'est comme ça que ça se passe, c'est-à-dire les types qui tiennent les rubriques littéraires dans les grands magazines"}, {"timestamp": [3242.38, 3245.08], "text": " sont eux-mêmes écrivains et sortent parfois des livres en même temps que vous."}, {"timestamp": [3245.08, 3248.88], "text": " Donc ils n'ont vraiment pas intérêt à dire du bien d'un bouquin qui suit le type d'intérêt de ses lecteurs,"}, {"timestamp": [3248.88, 3251.6], "text": " ils ont intérêt à parler par contre que des auteurs qui sont moins bons."}, {"timestamp": [3251.6, 3254.72], "text": " Puisque comme ça, c'est des concurrents qui ne les gêneront pas."}, {"timestamp": [3254.72, 3259.08], "text": " Et donc, pour parler un peu de tous ces succès, parce que Les Fourmis utilisait le premier,"}, {"timestamp": [3259.08, 3265.68], "text": " j'avais pas réalisé ça, donc le premier opus a pas si bien marché que ça."}, {"timestamp": [3265.68, 3270.2], "text": " Il a suffisamment décollé pour qu'il y ait une suite."}, {"timestamp": [3270.2, 3272.2], "text": " D'accord. Ce qui me suffisait."}, {"timestamp": [3272.2, 3274.6], "text": " D'accord, et la suite a fait décoller le tout."}, {"timestamp": [3274.6, 3275.1], "text": " Ouais."}, {"timestamp": [3275.1, 3279.8], "text": " En France et à l'étranger, parce que je crois que j'ai lu quelque part que t'étais"}, {"timestamp": [3279.8, 3283.8], "text": " une superstar en Corée ou en Corée du Sud ou dans plein d'autres pays probablement,"}, {"timestamp": [3283.8, 3285.34], "text": " mais que tu vendais plus qu'en France ?"}, {"timestamp": [3285.34, 3292.42], "text": " Alors c'est traduit en 37 langues pour une raison simple, c'est qu'il y a des fourmis partout et que mon écriture"}, {"timestamp": [3292.42, 3296.3], "text": " étant une écriture d'efficacité c'est sujet verbe complément et on avance sur"}, {"timestamp": [3296.3, 3301.1], "text": " l'intrigue donc pour la traduction c'était pratique et ça permettait d'être fidèle."}, {"timestamp": [3301.1, 3308.0], "text": " C'est quelque chose qu'on te reproche ça ? D'avoir une écriture trop simple ou trop... Pour le milieu littéraire français oui, mais"}, {"timestamp": [3308.0, 3310.74], "text": " parce qu'ils viennent des universités, dans les universités on leur a pris le"}, {"timestamp": [3310.74, 3316.02], "text": " culte des phrases longues. J'ai vu un auteur qui fait des"}, {"timestamp": [3316.02, 3322.22], "text": " phrases de deux pages avec un seul verbe, donc c'est un style, pour moi je"}, {"timestamp": [3322.22, 3325.0], "text": " respecte ça, il doit y avoir le choix entre les deux, la forme et le fond."}, {"timestamp": [3325.0, 3328.0], "text": " Est-ce que tu lis des gens comme ça ? Enfin certains qui te plaisent beaucoup ?"}, {"timestamp": [3328.0, 3336.0], "text": " Oui, je lis les autres formes de littérature, je ne suis pas fermé à ma catégorie de livres,"}, {"timestamp": [3336.0, 3341.0], "text": " mais je les lis en considérant que j'ai pas malgré tout envie de faire comme eux,"}, {"timestamp": [3341.0, 3347.6], "text": " parce que pour moi ce qui importe c'est une histoire complexe et une forme simple. Et après il y a le choix d'une forme"}, {"timestamp": [3347.6, 3353.12], "text": " complexe, une histoire simple. Mais c'est pas le créneau où je m'amuse."}, {"timestamp": [3353.12, 3357.24], "text": " Moi c'est les idées, trouver des nouveaux questionnements,"}, {"timestamp": [3357.24, 3363.68], "text": " proposer des nouveaux territoires d'exploration comme le sommeil, comme"}, {"timestamp": [3363.68, 3365.26], "text": " l'état athonote, donc c'est"}, {"timestamp": [3365.26, 3368.22], "text": " la monte des morts, les fourmilières ou les chats."}, {"timestamp": [3368.22, 3373.74], "text": " Et du coup le fait que ça se traduise c'est juste un état de..."}, {"timestamp": [3373.74, 3377.1], "text": " enfin une conséquence, tu t'as pas fait ça pour ça ?"}, {"timestamp": [3377.1, 3380.58], "text": " Non j'ai pas fait pour ça mais quand j'écrivais je me disais j'écris pas que"}, {"timestamp": [3380.58, 3386.5], "text": " pour la France, j'écris pour que mes livres soient diffusés dans le monde entier."}, {"timestamp": [3386.5, 3394.34], "text": " Mais mon souci c'est résister au temps. Pour moi le seul vrai grand critique c'est le temps."}, {"timestamp": [3394.34, 3400.7], "text": " Les oeuvres anodines ou les livres qui se ressemblent sont peu à peu oubliés et ne"}, {"timestamp": [3400.7, 3408.76], "text": " survivent que les livres dans lesquels il y a de l'innovation et il y a de l'originalité. Et pour revenir à cette remarque de tout à l'heure, en effet il y a deux pays dans lequel"}, {"timestamp": [3408.76, 3415.08], "text": " il y a une détection qui est encore plus forte qu'en France du public, c'est la Corée du Sud"}, {"timestamp": [3415.08, 3421.76], "text": " et la Russie, parce qu'ils ont un public très jeune qui s'intéresse au futur et surtout dans"}, {"timestamp": [3421.76, 3427.98], "text": " les deux pays j'ai un réel soutien de la presse, c'est à dire qu'en cours d'études, quand mon livre sort, il est chroniqué partout et j'ai une"}, {"timestamp": [3427.98, 3431.22], "text": " réelle visibilité et en Russie pareil. Et donc tu y vas à chaque fois, tu fais un"}, {"timestamp": [3431.22, 3435.1], "text": " lancement ? J'y vais, mais même quand j'y vais pas, les journalistes ont compris ce que"}, {"timestamp": [3435.1, 3437.64], "text": " je faisais, tout simplement parce que ces deux pays sont tournés vers le futur."}, {"timestamp": [3437.64, 3443.3], "text": " En France, il faut bien comprendre que la littérature est verrouillée par une"}, {"timestamp": [3443.3, 3446.56], "text": " vingtaine de personnes qui veulent à tout prix qu'on vive dans"}, {"timestamp": [3446.56, 3454.0], "text": " le souvenir des vieux auteurs prestigieux du siècle dernier, qui sont à leurs yeux les seuls"}, {"timestamp": [3454.0, 3459.92], "text": " les seuls auteurs valables. Mais on peut pas tout le temps vivre dans la nostalgie, la mélancolie et"}, {"timestamp": [3459.92, 3466.64], "text": " l'autofiction. Il y a un moment où il faut un tout petit peu créer des choses nouvelles, proposer une nouvelle voie, utiliser son imagination."}, {"timestamp": [3466.64, 3471.84], "text": " Et être traduit, ça fait... t'as pas l'impression de lâcher un petit truc, je veux dire..."}, {"timestamp": [3471.84, 3474.0], "text": " Je suis pas sûr que les traductions soient bonnes."}, {"timestamp": [3474.0, 3475.0], "text": " Ouais, c'est ça !"}, {"timestamp": [3475.0, 3478.32], "text": " Ce que je suis sûr, c'est que par moment, en tout cas pour la Russie et la Corée,"}, {"timestamp": [3478.32, 3482.44], "text": " ils sont très motivés. L'une des pires catastrophes, enfin les pires catastrophes"}, {"timestamp": [3482.44, 3485.84], "text": " de traduction que j'ai eues, c'est le japon où mon éditeur japonais a mis des"}, {"timestamp": [3485.96, 3489.04], "text": " poésies de Rimbaud au milieu de mon texte parce qu'il s'est dit tant qu'à découvrir"}, {"timestamp": [3489.4, 3495.88], "text": " Werber autant qu'il découvre en même temps Rimbaud mais il a mis tellement qu'on comprenait plus du tout mon texte. Et j'ai appris plus tard mais bon"}, {"timestamp": [3496.04, 3498.04], "text": " ça fait partie des"}, {"timestamp": [3498.04, 3500.04], "text": " des inconvénients de la traduction"}, {"timestamp": [3500.32, 3504.88], "text": " mais ça se peut aussi qu'il y ait des traductions qui soient meilleures que mon texte. Et quand tu du coup t'as vendu combien de"}, {"timestamp": [3502.8, 3508.0], "text": " Mais ça se peut aussi qu'il y ait des traductions qui soient meilleures que mon texte. Et quand tu... du coup, t'as vendu combien de... tu sais à peu près, c'est un truc que tu suis ?"}, {"timestamp": [3508.0, 3511.6], "text": " Alors, oui je le suis parce que ce qui m'intéresse c'est de savoir combien de gens me lisent."}, {"timestamp": [3511.6, 3514.0], "text": " Donc là actuellement, en mélangeant..."}, {"timestamp": [3514.0, 3518.0], "text": " Bon, par exemple, en France j'ai 10 millions de lecteurs de poche."}, {"timestamp": [3518.0, 3520.8], "text": " Ça c'est le chiffre sur lequel ils ont communiqué les livres de poche."}, {"timestamp": [3520.8, 3522.0], "text": " Donc ensuite..."}, {"timestamp": [3522.0, 3524.4], "text": " 10 millions de lecteurs de poche, c'est au total sur tous tes romans ?"}, {"timestamp": [3524.4, 3532.66], "text": " Sur tous mes romans, ça fait 10 millions de livres, ventez-vous. Ensuite je pense qu'il"}, {"timestamp": [3532.66, 3539.3], "text": " doit y avoir entre la Russie et la Corée 10 millions aussi, non, en tout ça fait 30 millions."}, {"timestamp": [3539.3, 3545.68], "text": " 30 millions de lecteurs de poche ou au total ? Au total, tous les pays plus tous les"}, {"timestamp": [3545.68, 3551.64], "text": " tous les pays plus tous les formats voilà. C'est un peu plus de 30 millions."}, {"timestamp": [3551.64, 3556.76], "text": " La part numérique est ridicule. Quand par exemple le dernier livre doit être à"}, {"timestamp": [3556.76, 3562.16], "text": " 250 000, il doit y avoir 10 000 de numérique. De kindle ou de choses comme ça ?"}, {"timestamp": [3562.16, 3567.68], "text": " Voilà, de numérique. D'accord c'est marrant parce que sur justement un sujet comme le tien on pourrait se dire que tu as peut-être des gens qui ont"}, {"timestamp": [3567.68, 3573.16], "text": " plutôt une appétence à... Je crois que le numérique marche surtout pour le polar noir"}, {"timestamp": [3573.16, 3581.76], "text": " très classique et ce que je fais étant à cheval entre la philosophie, la science-fiction et les"}, {"timestamp": [3581.76, 3585.6], "text": " littératures classiques et un peu de polar n'est pas identifié."}, {"timestamp": [3585.6, 3591.76], "text": " D'accord, c'est intéressant. Et quand tu te retournes comme ça, il y a des"}, {"timestamp": [3591.76, 3598.24], "text": " bouquins sur lesquels tu te dis, celui-là il est quand même moins bien que les autres,"}, {"timestamp": [3598.24, 3601.52], "text": " ou il y a des choses où tu n'as eu que des gros succès ?"}, {"timestamp": [3601.52, 3608.0], "text": " Non, pas du tout. J'ai sorti les fourmis qui a eu une petite attention,"}, {"timestamp": [3608.0, 3611.0], "text": " puis après j'ai sorti des fourmis qui a eu une attention un peu plus grande de la part des lecteurs,"}, {"timestamp": [3611.0, 3616.0], "text": " et après je sors les Tainatonautes, peut-être à cause du titre, en tout cas c'était un échec."}, {"timestamp": [3616.0, 3621.0], "text": " Pour donner un ordre d'idée, les Tainatonautes ont dû être tirés à 70 000 exemplaires,"}, {"timestamp": [3621.0, 3626.48], "text": " et on a dû en vendre 10 000, ce qui fait 60 000 qui partent au pilon, on appelle ça un échec."}, {"timestamp": [3626.48, 3631.52], "text": " Sur les Terre d'Atonautes par exemple, il n'y a pas eu un seul article, dans aucun média,"}, {"timestamp": [3631.52, 3638.16], "text": " aucune radio, aucune télé, il n'y a pas un seul média qui en a parlé. Donc je me suis dit bon"}, {"timestamp": [3638.16, 3642.36], "text": " ça y est j'ai fini, c'est les fourmis, le jour des fourmis, succès, Terre d'Atonautes, échec."}, {"timestamp": [3642.36, 3648.24], "text": " Donc j'ai fait la suite, la révolution des fourmis, nouveau succès, je me dis zut je suis condamné à faire des"}, {"timestamp": [3648.24, 3653.92], "text": " fourmis et là après il a fallu que je fasse le père de nos pères qui a été un"}, {"timestamp": [3653.92, 3657.36], "text": " succès aussi, je me dis ouf, il m'autorise, les lecteurs m'autorisent à parler d'autre"}, {"timestamp": [3657.36, 3661.0], "text": " chose que les fourmis. Après le père de nos pères, j'ai dit j'aimerais bien faire la suite"}, {"timestamp": [3661.0, 3664.16], "text": " d'Etana parce que j'aime bien ce livre, j'ai fait l'empire des anges qui a été un"}, {"timestamp": [3664.16, 3666.76], "text": " succès aussi et au moment de l'empire des anges, les gens faire la suite d'Etana parce que j'aime bien ce livre. J'ai fait l'Empire des anges qui a été un succès aussi et au moment de l'Empire des anges,"}, {"timestamp": [3666.76, 3670.2], "text": " les gens ont découvert l'Etana. Et maintenant au bout de 22 titres,"}, {"timestamp": [3670.2, 3676.4], "text": " les gens me disent leur livre préféré c'est Etana Tonot. Et Etana Tonot, je vais juste dire,"}, {"timestamp": [3676.4, 3685.38], "text": " il est arrivé trop tôt avec un titre un peu trop bizarre et un sujet, donc la conquête du pays des morts, trop... fou."}, {"timestamp": [3685.38, 3687.38], "text": " Ouais, un challenge trop fort,"}, {"timestamp": [3687.38, 3690.0], "text": " mais je suis content de l'avoir fait, mais"}, {"timestamp": [3690.0, 3692.0], "text": " j'ai failli tout arrêter à cause de ça."}, {"timestamp": [3692.0, 3694.0], "text": " J'ai connu d'autres échecs depuis."}, {"timestamp": [3694.0, 3696.5], "text": " Là, par exemple, sur Troisième Humanité,"}, {"timestamp": [3696.5, 3702.5], "text": " le premier a bien marché, le deuxième a marché la moitié du premier,"}, {"timestamp": [3702.5, 3706.76], "text": " et le troisième, la moitié du deuxième. Donc. Donc globalement c'est un échec."}, {"timestamp": [3706.76, 3709.08], "text": " De toute façon sur 22 livres je ne peux pas avoir 22 réussites."}, {"timestamp": [3709.08, 3709.96], "text": " J'imagine, j'imagine."}, {"timestamp": [3709.96, 3713.48], "text": " Mais les chats, les chats trouvent un public plus facilement,"}, {"timestamp": [3713.48, 3714.84], "text": " peut-être du fait du thème."}, {"timestamp": [3714.84, 3716.88], "text": " Quand on dit troisième humanité on ne sait pas de quoi on parle,"}, {"timestamp": [3716.88, 3718.4], "text": " par contre quand on dit demain les chats,"}, {"timestamp": [3718.4, 3721.84], "text": " on comprend tout de suite que c'est une vision de chat sur notre monde."}, {"timestamp": [3721.84, 3723.36], "text": " Écoute oui, donc c'est le dernier que j'ai lu."}, {"timestamp": [3723.36, 3725.28], "text": " Moi j'ai commencé par Moi j'ai commencé par..."}, {"timestamp": [3725.28, 3727.28], "text": " j'ai commencé par..."}, {"timestamp": [3727.28, 3730.28], "text": " pas les Tana Tonaut, j'ai lu en premier"}, {"timestamp": [3730.28, 3732.28], "text": " le Papillon des Étoiles, c'est ça ?"}, {"timestamp": [3732.28, 3736.28], "text": " Et après les Tana et donc maintenant,"}, {"timestamp": [3736.28, 3738.28], "text": " demain les chats."}, {"timestamp": [3738.28, 3740.28], "text": " J'avoue que le Papillon des Étoiles,"}, {"timestamp": [3740.28, 3742.28], "text": " j'avais vraiment adoré."}, {"timestamp": [3742.28, 3744.28], "text": " Et alors je sais pas si ça fait partie des"}, {"timestamp": [3744.28, 3750.68], "text": " gros succès, mais j'a... j'avais vraiment adoré et alors je sais pas si ça fait partie des gros succès mais j'ai... je me souviens avoir passé un énorme moment."}, {"timestamp": [3750.68, 3755.68], "text": " Merci, c'est un livre que j'ai écrit durant le tournage de mon film qui"}, {"timestamp": [3755.68, 3759.68], "text": " s'appelait Nos Amis les Humains et j'étais tellement en stress durant le"}, {"timestamp": [3759.68, 3761.76], "text": " tournage, c'était pas angoissant mais il fallait"}, {"timestamp": [3761.76, 3766.4], "text": " surveiller tout le temps, c'était épuisant, il fallait surveiller tout le temps, tout. Pour le soir, pour me détendre, j'écrivais"}, {"timestamp": [3766.4, 3771.32], "text": " le papillon des étoiles. Et ce livre m'a reposé, c'est-à-dire pour me reposer du"}, {"timestamp": [3771.32, 3776.72], "text": " travail, je travaille. Mais j'ai écrit très vite, de manière très simple, ça fait longtemps que"}, {"timestamp": [3776.72, 3781.28], "text": " j'avais cette idée d'utilisation de la propulsion photonique, donc la lumière comme sur des voiliers"}, {"timestamp": [3781.28, 3791.4], "text": " pour voyager dans l'espace. Et j'avais fait un article dessus quand j'étais journaliste scientifique. Donc du coup j'ai utilisé cet article pour explorer non plus"}, {"timestamp": [3791.4, 3798.24], "text": " le système solaire mais un autre système solaire et voir comment l'humanité pourrait à nouveau"}, {"timestamp": [3798.24, 3807.88], "text": " s'aimer. Et c'est un livre pour moi facile à écrire, écrit dans la joie. Et là, j'ai pas fait 20 versions."}, {"timestamp": [3807.88, 3812.28], "text": " Là, j'ai dû en faire 3 ou 4, parce que dès la première version, ça fonctionnait,"}, {"timestamp": [3812.28, 3813.36], "text": " c'était fluide, ça fonctionnait bien."}, {"timestamp": [3813.36, 3814.36], "text": " C'est marrant."}, {"timestamp": [3814.36, 3817.44], "text": " Du coup, c'était en même temps qu'un autre projet, c'était pas aux mêmes horaires,"}, {"timestamp": [3817.44, 3818.44], "text": " du coup, c'était pas..."}, {"timestamp": [3818.44, 3821.76], "text": " Et ça t'a paru facile et il a eu un gros succès."}, {"timestamp": [3821.76, 3828.32], "text": " Mais en général, plus je descends mes ambitions, plus les lecteurs"}, {"timestamp": [3828.32, 3832.88], "text": " sont à la réception. Peut-être que par moment, parce que j'avais une très forte ambition sur la"}, {"timestamp": [3832.88, 3840.04], "text": " troisième humanité, j'ai visé trop haut, c'est-à-dire je voulais raconter comment allait évoluer toute"}, {"timestamp": [3840.04, 3848.4], "text": " l'humanité dans les années à venir, et ce que je racontais était vraiment basé sur des dernières découvertes en biologie, en électronique, en évolution,"}, {"timestamp": [3848.4, 3854.28], "text": " en politique. Et c'était tellement difficile, compliqué à mettre en place"}, {"timestamp": [3854.28, 3858.84], "text": " et que peut-être j'ai mis la barre trop haut. Mais j'espère qu'un jour les gens"}, {"timestamp": [3858.84, 3864.36], "text": " redécouvriront 3e humanité et comprendront ce projet là. Mais c'est un"}, {"timestamp": [3864.36, 3865.5], "text": " projet, je pense, qui pourrait même être utile aux polit projet là, mais c'est un projet"}, {"timestamp": [3865.5, 3869.34], "text": " je pense qui pourrait même être utile aux politiciens parce que c'est une"}, {"timestamp": [3869.34, 3875.7], "text": " vision de là où on va en toute logique et là où on va en toute logique il va y"}, {"timestamp": [3875.7, 3882.5], "text": " avoir des enjeux déterminants notamment la surpopulation, la pollution, l'accès à"}, {"timestamp": [3882.5, 3890.12], "text": " l'eau, toutes ces choses là évovoquées en troisième humanité. Et le rapport, la guerre des sexes, la guerre des religions,"}, {"timestamp": [3890.12, 3897.52], "text": " et toutes ces choses là étaient présentées d'une manière très nouvelle, et je pense peut-être un peu trop nouvelle."}, {"timestamp": [3897.52, 3909.36], "text": " Et très vite, le rapport à la machine, toi, c'est quoi ta vision là-dessus du coup ? C'est vraiment quelque chose de très personnel qui m'intéresse beaucoup mais qu'elle est selon toi ? La machine va-t-elle dominer l'homme ?"}, {"timestamp": [3909.36, 3914.96], "text": " Alors c'est pas la machine, c'est l'intelligence artificielle l'enjeu. Les machines maintenant,"}, {"timestamp": [3914.96, 3920.56], "text": " donc c'est pratiquement des objets qui fument pas, qui font pas de bruit, qui vibrent pas,"}, {"timestamp": [3920.56, 3929.2], "text": " comme cet ordinateur. Par contre l'intelligence artificielle elle va être en fonction de la manière dont... enfin les résultats vont être liés à la"}, {"timestamp": [3929.2, 3933.16], "text": " manière dont ça va être programmé. Donc s'il y a des gens qui veulent faire du mal"}, {"timestamp": [3933.16, 3935.96], "text": " avec l'intelligence artificielle ça peut donner Matrix."}, {"timestamp": [3935.96, 3940.76], "text": " Mais il y en aura forcément. Oui donc à ce moment là il y aura toujours la guerre"}, {"timestamp": [3940.76, 3946.68], "text": " du bien et du mal de ceux qui veulent utiliser la"}, {"timestamp": [3946.68, 3950.2], "text": " technologie sans conscience et ceux qui veulent l'utiliser avec conscience et ça"}, {"timestamp": [3950.2, 3955.24], "text": " fait partie des enjeux pour nos enfants. L'intelligence artificielle, j'étais en"}, {"timestamp": [3955.24, 3959.68], "text": " Corée il y a quelques temps et en Corée ils considèrent que l'intelligence"}, {"timestamp": [3959.68, 3962.4], "text": " artificielle est la plus grande menace contre l'humanité."}, {"timestamp": [3962.4, 3966.78], "text": " Je partage pas mal cette opinion, du coup ce que tu, c'est qu'il y aura peut-être une"}, {"timestamp": [3966.78, 3970.5], "text": " intelligence artificielle blanche contre une noire. Enfin, je parle pas de couleur de peau,"}, {"timestamp": [3970.5, 3971.5], "text": " je parle de côté obscur."}, {"timestamp": [3971.5, 3976.34], "text": " Comme Internet. Il y a le Dark Internet. Internet sert à diffuser des bonnes idées,"}, {"timestamp": [3976.34, 3982.22], "text": " sert à diffuser les idées les plus atroces. Après, c'est les humains qui sont derrière"}, {"timestamp": [3982.22, 3989.5], "text": " qui sont importants. Mais on peut pas tenir responsable l'outil de la manière dont il est utilisé."}, {"timestamp": [3989.5, 3992.68], "text": " Un marteau peut servir à construire une cabane ou à fracasser un crâne."}, {"timestamp": [3992.68, 3995.94], "text": " Est-ce que c'est la faute du marteau s'il y a quelqu'un qui a été tué ?"}, {"timestamp": [3995.94, 4007.48], "text": " Non, c'est la faute de l'humain qui a pris la décision d'utiliser le marteau plutôt que de l'utiliser pour tuer. Donc l'intelligence artificielle permettra de tuer et l'intelligence"}, {"timestamp": [4007.48, 4013.84], "text": " artificielle permettra de résoudre des problèmes et de pacifier. Maintenant comment tenir ça ? Isaac"}, {"timestamp": [4013.84, 4018.28], "text": " Asimov avait posé les trois lois de la robotique. Un ordinateur, un robot ne doit jamais tuer,"}, {"timestamp": [4018.28, 4024.48], "text": " un robot doit obéir à l'être humain et si jamais les deux premières lois sont réalisées,"}, {"timestamp": [4024.48, 4027.04], "text": " un robot peut essayer de préserver sa propre vie."}, {"timestamp": [4027.04, 4030.04], "text": " Mais ces trois lois de la robotique ne sont nulle part dans aucun des robots."}, {"timestamp": [4030.04, 4033.2], "text": " Un missile lancé pour détruire une maison"}, {"timestamp": [4033.2, 4035.24], "text": " ou un groupe de gens,"}, {"timestamp": [4035.24, 4036.76], "text": " a priori c'est un robot."}, {"timestamp": [4036.76, 4040.76], "text": " C'est juste que c'est pas la vision androïde du robot, mais"}, {"timestamp": [4040.76, 4042.72], "text": " c'est une machine avec de l'intelligence"}, {"timestamp": [4042.72, 4045.02], "text": " qui va changer sa"}, {"timestamp": [4045.02, 4047.44], "text": " trajectoire pour faire un maximum de morts humains."}, {"timestamp": [4047.44, 4050.52], "text": " Et il n'y a pas les trois lois de la robotique à l'intérieur."}, {"timestamp": [4050.52, 4055.16], "text": " J'aurais tellement des milliers de questions à poser avant d'arriver là dessus."}, {"timestamp": [4055.16, 4057.32], "text": " Je vais en avoir deux toutes petites dernières."}, {"timestamp": [4057.32, 4060.2], "text": " Une qui sera plus sur l'aspect business."}, {"timestamp": [4060.2, 4064.04], "text": " Aujourd'hui tu as donc bien réussi."}, {"timestamp": [4064.04, 4066.4], "text": " Est-ce que tu as à investir, à investir ?"}, {"timestamp": [4066.4, 4068.4], "text": " Est-ce que tu es un chef d'entreprise ? Non."}, {"timestamp": [4068.4, 4069.4], "text": " Non ? D'accord."}, {"timestamp": [4069.4, 4075.2], "text": " Je me suis fait entouré de gens qui m'ont donné des conseils, mais a priori ces conseils"}, {"timestamp": [4075.2, 4076.4], "text": " n'ont pas été efficaces."}, {"timestamp": [4076.4, 4079.8], "text": " Je crois que je suis très mauvais dans la gestion de mes affaires."}, {"timestamp": [4079.8, 4088.88], "text": " Et pour moi, dès le moment où je mange et où j'ai mes ordinateurs, je suis pas dans la gestion."}, {"timestamp": [4088.88, 4093.36], "text": " Je sais, il y a des auteurs qui savent gérer ça vachement bien et tout, c'est pas mon talent."}, {"timestamp": [4093.36, 4100.88], "text": " Mais ce que je vois par exemple dans le monde de la comptabilité pour auteurs,"}, {"timestamp": [4100.88, 4103.12], "text": " en fait la plupart quittent la France, point barre."}, {"timestamp": [4103.12, 4106.04], "text": " D'ailleurs parmi les best-seller, je crois que je suis un des rares qui"}, {"timestamp": [4106.04, 4108.04], "text": " suis resté en France, donc je suis vraiment un couillon."}, {"timestamp": [4108.04, 4110.04], "text": " Non, je vous redistribue, c'est bien."}, {"timestamp": [4110.04, 4123.04], "text": " Tous les autres sont partis et évidemment le système français n'est pas fait pour encourager en tout cas d'écrire des best-seller. C'est pas fait pour cette économie là."}, {"timestamp": [4123.04, 4125.08], "text": " D'accord. des best-sellers. C'est pas fait pour cette économie là. Donc moi je"}, {"timestamp": [4125.08, 4128.64], "text": " manque de rien mais en tout cas l'essentiel de ce que je gagne part aux"}, {"timestamp": [4128.64, 4134.96], "text": " impôts ça c'est sûr. Et alors ma toute dernière question avant de finir."}, {"timestamp": [4134.96, 4138.24], "text": " Si tu avais, j'allais dire souvent je propose de faire cette 10 ans mais il y a 10 ans"}, {"timestamp": [4138.24, 4142.84], "text": " tu avais déjà quand même bien réussi, si tu avais un conseil à te donner à tes"}, {"timestamp": [4142.84, 4147.0], "text": " 20 ans. Voir ça comme un marathon et non pas comme un sprint."}, {"timestamp": [4147.0, 4150.92], "text": " C'est-à-dire que quand j'ai sorti Les fourmis, je croyais que c'était juste un livre et mon envie c'était juste d'être publié."}, {"timestamp": [4150.92, 4154.48], "text": " Et maintenant j'ai compris, il faut organiser cette règle que j'ai fait, c'est-à-dire"}, {"timestamp": [4154.48, 4159.4], "text": " un livre tous les ans et tenir la régularité."}, {"timestamp": [4159.4, 4162.56], "text": " Peu importe s'il y en a des mieux, des moins bien, etc."}, {"timestamp": [4162.56, 4166.0], "text": " Ah non, pour moi, chaque livre que je fais, c'est le mieux que je peux faire."}, {"timestamp": [4166.0, 4168.0], "text": " Je ne renie aucun de mes livres."}, {"timestamp": [4168.0, 4170.0], "text": " Je n'ai pas l'impression d'avoir échoué dans aucun des livres."}, {"timestamp": [4170.0, 4172.0], "text": " C'est juste qu'il y a des livres qui ont trouvé leur public"}, {"timestamp": [4172.0, 4174.0], "text": " et d'autres qui ne l'ont pas trouvé."}, {"timestamp": [4174.0, 4176.0], "text": " Ça c'est autre chose."}, {"timestamp": [4176.0, 4178.0], "text": " Chaque livre a sa raison d'être"}, {"timestamp": [4178.0, 4180.0], "text": " et je ne renie aucun de mes enfants."}, {"timestamp": [4180.0, 4184.0], "text": " Le conseil que j'ai à donner,"}, {"timestamp": [4184.0, 4188.76], "text": " c'est la régularité, si on échoue sur un livre,"}, {"timestamp": [4188.76, 4193.4], "text": " continuez malgré tout, ce qui m'est arrivé avec Nettana, il faut continuer. Et voir ça"}, {"timestamp": [4193.4, 4197.96], "text": " comme un marathon et pas un sprint, je reviens à cette idée qui est essentielle, trouver un souffle,"}, {"timestamp": [4197.96, 4202.92], "text": " trouver un rythme et après ne pas dépendre, surtout pas dépendre des médias littéraires"}, {"timestamp": [4202.92, 4208.88], "text": " qui eux fonctionnent avec des trois L, l'échange, l'achage, l'inchage. L'échange quand on découvre un"}, {"timestamp": [4208.88, 4213.8], "text": " nouvel auteur, l'achage pour pas faire croire que cet auteur on va tout le"}, {"timestamp": [4213.8, 4217.84], "text": " temps lui tirer les pompes et l'inchage au cas où il réussisse malgré tout. Moi"}, {"timestamp": [4217.84, 4222.08], "text": " j'ai échappé aux trois parce que étant dans un domaine qu'ils croient être du"}, {"timestamp": [4222.08, 4224.8], "text": " fantastique de la science-fiction, ils ne m'ont jamais lu. Donc comme ça c'est"}, {"timestamp": [4224.8, 4227.52], "text": " réglé. Mais par contre je sais qu'ils m'aiment pas, de temps en temps ils disent"}, {"timestamp": [4227.52, 4232.24], "text": " « ah c'est pas normal ce type est autant de lecteurs, c'est quand même de la littérature pour les"}, {"timestamp": [4232.24, 4238.4], "text": " jeunes ou pour l'étranger ». Enfin ils ne comprennent pas. Mais la plupart n'ont pas ouvert le livre et"}, {"timestamp": [4238.4, 4242.32], "text": " je me suis retrouvé plusieurs fois dans des émissions, notamment de radio, avec des chroniqueurs"}, {"timestamp": [4242.32, 4247.24], "text": " qui disaient du mal de mes livres et qui finalement avouaient ne l'avoir jamais ouvert. Donc tout à l'heure je vous disais"}, {"timestamp": [4247.24, 4250.72], "text": " j'écris pour le temps, mais mon principal ennemi c'est le manque de"}, {"timestamp": [4250.72, 4254.6], "text": " curiosité. Il y a des gens qui se disent, ah ça a l'air bizarre donc j'y vais pas, ou ça a l'air"}, {"timestamp": [4254.6, 4258.64], "text": " de la science-fiction, ou ça a l'air de fantastique. Et mon soutien c'est les"}, {"timestamp": [4258.64, 4262.52], "text": " profs de français, les libraires et les lecteurs qui sont un peu curieux et qui"}, {"timestamp": [4262.52, 4266.6], "text": " veulent voir s'il n'y a pas autre chose que en dehors de tous les trucs habitués."}, {"timestamp": [4266.6, 4268.6], "text": " Ça a même une toute dernière question promis."}, {"timestamp": [4268.6, 4273.4], "text": " Parce que du coup c'est vrai que tu dis que tu renies pas, c'est important,"}, {"timestamp": [4273.4, 4279.0], "text": " mais j'ai peut-être pas d'aversion pour l'échec, mais j'aime bien en tirer des..."}, {"timestamp": [4279.0, 4293.8], "text": " Est-ce qu'il y a des choses dans tout ça, dans ces 20 dernières années, où tu dis je me suis quand même bien foiré là-dessus et j'en ai tiré une leçon et tu pourrais partager ou il n'y a rien qui te... comme ça te saute aux yeux ?"}, {"timestamp": [4293.8, 4298.4], "text": " Alors si, moi j'ai eu des échecs tout le long de ma vie, j'ai raté mon passage en section scientifique,"}, {"timestamp": [4298.4, 4311.08], "text": " je me suis fait virer de Nouvelle Observateur, j'accumule les articles pas gentils de gens qui n'ont"}, {"timestamp": [4311.08, 4315.8], "text": " jamais lu mes livres, il y a eu des projets de cinéma qui n'ont pas abouti,"}, {"timestamp": [4315.8, 4320.88], "text": " mon film n'a pas abouti, ma pièce de théâtre n'a pas trouvé suffisamment de..."}, {"timestamp": [4320.88, 4324.4], "text": " elle a joué un an puis après elle n'a pas trouvé suffisamment de spectateurs dans sa"}, {"timestamp": [4324.4, 4326.12], "text": " deuxième série, j'ai connu plein d'échecs."}, {"timestamp": [4326.12, 4328.0], "text": " Et tu persévères pas dans ces chemins ?"}, {"timestamp": [4328.0, 4328.5], "text": " Si."}, {"timestamp": [4328.5, 4329.0], "text": " D'accord."}, {"timestamp": [4329.0, 4333.12], "text": " J'ai fait une deuxième pièce. Le film ça coûte très cher donc il faut"}, {"timestamp": [4333.12, 4338.24], "text": " trouver un producteur qui est prêt à jouer le jeu et là j'ai envie de..."}, {"timestamp": [4338.24, 4341.04], "text": " je privilégie le rapport humain. Le premier film j'ai fait avec un type"}, {"timestamp": [4341.04, 4343.96], "text": " extraordinaire qui est Claude Lelouch qui m'a produit. Donc j'ai réalisé le film."}, {"timestamp": [4343.96, 4347.72], "text": " Donc c'est une rencontre extraordinaire. maintenant j'attends d'autres rencontres comme ça,"}, {"timestamp": [4347.72, 4351.02], "text": " mais je ne vais pas aller supplier pour faire ça."}, {"timestamp": [4351.02, 4360.52], "text": " Heureusement, ma réussite littéraire me permet de ne pas dépendre du cinéma ou du théâtre pour vivre."}, {"timestamp": [4360.52, 4363.72], "text": " Maintenant j'ai d'autres ambitions, là je monte dans les masterclass,"}, {"timestamp": [4363.72, 4368.0], "text": " j'essaie de diffuser mes connaissances en littérature pour donner envie à d'autres d'écrire,"}, {"timestamp": [4368.0, 4389.4], "text": " j'espère ouvrir chemin dans lequel je suis bien"}, {"timestamp": [4389.4, 4393.12], "text": " et j'ai envie de souhaiter à tout le monde de trouver son chemin, sa voie."}, {"timestamp": [4393.12, 4397.48], "text": " Et une fois qu'on a trouvé sa voie, il faut poursuivre quoi qu'il arrive,"}, {"timestamp": [4397.48, 4409.4], "text": " même s'il y a des chiens qui viennent aboyer et tenter de vous mordre, la caravane doit continuer d'avancer et il faut se fixer des objectifs personnels, ne pas dépendre du regard des autres"}, {"timestamp": [4409.4, 4416.4], "text": " ou de tous ces gens qui critiquent sans savoir"}, {"timestamp": [4416.4, 4418.6], "text": " juste parce que vous faites un truc hors norme."}, {"timestamp": [4418.6, 4420.6], "text": " L'avenir est autre chose hors norme"}, {"timestamp": [4420.6, 4424.0], "text": " et tous les gens qui ont laissé leur empreinte"}, {"timestamp": [4424.0, 4426.0], "text": " sont des gens qui sont allés contre le système"}, {"timestamp": [4426.0, 4430.84], "text": " et qui ont dénoncé le système en disant qu'il était vétuste parce que le système par définition"}, {"timestamp": [4430.84, 4438.2], "text": " c'est une machine qui ne tient qu'à se maintenir au pouvoir et qui cherche le pouvoir mais qui ne"}, {"timestamp": [4438.2, 4441.84], "text": " cherche pas à faire avancer. Donc voilà, le conseil à donner c'est la persévérance,"}, {"timestamp": [4441.84, 4445.96], "text": " l'originalité et puis ne pas dépendre du regard des autres."}, {"timestamp": [4445.96, 4450.96], "text": " Et puis si on trébuche, se relever et continuer."}, {"timestamp": [4450.96, 4456.96], "text": " Parce que si on a commencé à prendre le chemin, c'est qu'il y a une raison."}, {"timestamp": [4456.96, 4461.96], "text": " Et que ce chemin va nous amener quelque part et que c'est forcément quelque part d'intéressant."}, {"timestamp": [4461.96, 4465.72], "text": " Merci Bernard Werber. On te retrouve donc avec un livre qui est"}, {"timestamp": [4465.72, 4469.76], "text": " Demain les chats, je le regarde là-bas au fond, on te retrouve sur"}, {"timestamp": [4469.76, 4472.68], "text": " bernardwerber.com, sur Facebook notamment, peut-être sur Twitter."}, {"timestamp": [4472.68, 4476.28], "text": " Je suis très actif sur Facebook, sur Twitter parce que je crois que ce sont des"}, {"timestamp": [4476.28, 4480.76], "text": " outils pour maintenir la tribu et entretenir le rapport à la petite"}, {"timestamp": [4480.76, 4481.48], "text": " famille des lecteurs."}, {"timestamp": [4481.48, 4487.44], "text": " Voilà donc on mettra les liens de tout ça sur le podcast, je te remercieie infiniment c'était passionnant et vraiment dans la lignée de ce que je veux faire"}, {"timestamp": [4487.44, 4493.52], "text": " avec ce podcast. A très bientôt et merci à toi Mathieu et bonne chance pour ton podcast. Salut !"}, {"timestamp": [4493.52, 4500.28], "text": " Voilà j'espère que vous avez aimé cet épisode. Bernard Werber a été vraiment très sympa. Je"}, {"timestamp": [4500.28, 4507.0], "text": " l'ai un peu brusqué parce que il m m'avait donné nettement moins de temps, mais connaissant"}, {"timestamp": [4507.0, 4511.6], "text": " la durée de ce podcast et notre attachement grandissant à un podcast qui va sur le fond"}, {"timestamp": [4511.6, 4514.56], "text": " des choses, j'ai un peu tiré sur la corde."}, {"timestamp": [4514.56, 4518.32], "text": " Donc merci Bernard pour ce temps à rallonge."}, {"timestamp": [4518.32, 4527.68], "text": " J'ai vraiment beaucoup apprécié cet échange, les similarités qu'on peut voir aussi avec un romancier des entrepreneurs, comme je le disais en intro."}, {"timestamp": [4529.26, 4535.0], "text": " J'espère que ça vous a plu, j'ai d'autres romanciers à venir, potentiellement des sportifs également."}, {"timestamp": [4536.0, 4540.9], "text": " N'hésitez pas à me faire des feedbacks, à me proposer des personnes que vous avez dans votre entourage, une fois de plus,"}, {"timestamp": [4541.84, 4547.76], "text": " et à vous abonner au podcast. J'espère que tout ça vous plaît. En tout cas, vos messages à chaque épisode me font chaud au coeur."}, {"timestamp": [4547.76, 4549.76], "text": " Je vous en remercie infiniment."}, {"timestamp": [4550.9, 4553.78], "text": " Génération Do It Yourself, épisode 6, c'est fini."}, {"timestamp": [4560.62, 4564.14], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [4564.16, 4568.86], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos"}, {"timestamp": [4568.86, 4572.82], "text": " amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un"}, {"timestamp": [4572.82, 4575.84], "text": " gentil commentaire, ça m'aide énormément pour ressortir dans les"}, {"timestamp": [4575.84, 4581.96], "text": " classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai"}, {"timestamp": [4581.96, 4588.8], "text": " l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4588.8, 4592.04], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4592.04, 4596.08], "text": " si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [4596.08, 4619.84], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [4619.84, 4624.08], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4624.08, 4628.08], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4628.08, 4630.48], "text": " chère amie Julia Molko qui est produit par Ourso Media."}, {"timestamp": [4630.48, 4634.64], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4634.64, 4637.76], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4637.76, 4638.76], "text": " êtes au bon endroit."}, {"timestamp": [4638.76, 4643.08], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais,"}, {"timestamp": [4643.08, 4646.96], "text": " les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4647.32, 4650.84], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4650.88, 4657.4], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [4657.44, 4660.24], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4660.44, 4668.88], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, ceux qui ont du mal avec la notion de consentement, ceux qui ont un léger souci avec l'hygiène, ceux qui"}, {"timestamp": [4668.88, 4673.24], "text": " n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [4673.24, 4677.2], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [4677.2, 4682.96], "text": " leur CV, enfin y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite"}, {"timestamp": [4682.96, 4685.04], "text": " tous dans New Work City, Julia les traite tous,"}, {"timestamp": [4685.04, 4688.88], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations"}, {"timestamp": [4688.88, 4693.6], "text": " sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit"}, {"timestamp": [4693.6, 4697.24], "text": " où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même"}, {"timestamp": [4697.24, 4701.72], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à"}, {"timestamp": [4701.72, 4706.96], "text": " New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4706.96, 4707.96], "text": " tout de suite."}, {"timestamp": [4707.96, 4710.12], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}