{"65": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel, hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec Square vous ne manquerez plus de vente alors do it ! Bonjour à tous, je suis aujourd'hui pour la seconde fois dans le bureau de Rez, mais aujourd'hui avec quelqu'un de différent puisque je suis avec Clara Guémard, je suis ravi, salut Clara. Bonjour. Clara, tu sais peut-être que je suis venue ici parce que j'ai enregistré il y a un an et demi avec Eric Bélion. En bas, j'avais fait le tour, j'avais déjà trouvé que c'était assez joli. Donc on est dans le cossu 7e arrondissement de Paris et j'ai plein de questions à ce propos d'ailleurs. Pourquoi Reiz est dans Comme un seul homme avec Eric et d'ailleurs pour tous ceux qui n'ont pas écouté cet épisode avec Eric, écoutez-le parce que c'est vraiment un super moment. Mais avant de rentrer dans toutes ces questions, Clara, est-ce que je peux te demander de te présenter ? Bonjour à tous et à toutes, je m'appelle Clara Guémard, j'ai 59 ans et je ne sais pas très bien comment me présenter parce qu'il y a la formule CV qui n'est pas très intéressante et qu'on trouve sur internet. Je pense surtout que ce qui me motive dans la vie et ce qui fait que je me lève le matin, c'est de respirer le monde et de rencontrer des gens et d'essayer d'avec eux faire quelque chose qui est plus grand que nous. D'accord, c'est une belle ambition. De ce que j'ai pu voir dans ta vie, en effet sur internet, et tu as raison c'est plutôt bien documenté, je pourrais distinguer, alors dans l'univers professionnel on peut parler aussi un peu d'avant d'où tu viens et voilà, mais trois grandes parties, une partie très, on va dire, dans la sphère publique, une partie plus corporate, et une partie plus entree ? Oui on peut dire ça comme ça. J'ai eu la chance de pouvoir faire des études, je le dis parce qu'il y a quand même beaucoup de femmes dans le monde qui peuvent pas faire des études et la France est un pays qui certes n'est pas complètement parfait, elle pratique pas forcément l'égalité des chances mais moi j'ai un milieu où ma mère a été d'un milieu très très pauvre, mon père lui avait fait médecine. Tu es franco-danoise ? Franco-danoise. D'accord. Et j'ai eu la chance de pouvoir apprendre et de faire des études. Et j'ai passé des concours administratifs parce que j'avais envie de servir mon pays. Et tu avais des frères et soeurs ? Je suis la quatrième. D'accord. Et ils ont tous fait... Enfin c'était quelque chose que tes parents poussaient ? Non, pas du tout. Mes parents voulaient qu'on soit heureux, mais pas forcément qu'on fasse des études. D'accord. J'ai deux soeurs qui, pendant longtemps, n'ont pas travaillé, ils se sont occupés de leurs enfants. Maintenant, les enfants sont grands, donc elles travaillent, elles se sont investies dans la vie sociale. J'ai un frère qui lui travaille chez Air France et puis j'ai un autre frère qui a choisi la voie du seigneur, puisque il est diacre et qu'il est basé à Lourdes. Donc c'est une famille unie, aimante, mais pas ambitieuse. Pour Dessous, c'était pas le crédo. Et moi j'ai passé les concours administratifs parce que ça m'intéressait et puis que j'ai eu la chance de rencontrer un professeur d'histoire qui nous a fait aimer l'histoire, qui nous racontait que l'histoire, ça s'invente, ce qui est en partie vrai, et qui m'a fait... Un jour où j'allais la voir après avoir passé mon bac, il m'a dit, mais tu devrais tenter Sciences Po. Je ne savais pas du tout ce que c'était, mais j'ai vu le programme de révision et ça me plaisait bien parce qu'il y avait de la culture générale, il y avait de l'histoire, il y avait de la géographie et ça me tentait. Et à ma grande surprise et à celle de toute ma famille, j'ai été reçue. Et du coup, j'ai continué sur les concours administratifs, j'ai fait l'ENA. Tu as grandi à Paris. J'ai grandi à Paris, mais en allant beaucoup au Danemark, puisque je suis de deux cultures, si je puis dire. Et donc, j'ai passé toute mon enfance à connaître Paris et Quartemines, en gros. Un petit port de pêche absolument adorable qui a d'ailleurs très peu changé depuis mon enfance. Il y a toujours les mêmes commerces dans le centre-ville. Et c'est là où j'ai grandi dehors, pieds nus, en vivant dans des cabanes en bois. Et ça m'a donné le goût de la nature et du plein air. Et donc, j'ai passé les concours administratifs et parce que j'avais envie de servir mon pays, j'étais déjà très reconnaissante de m'avoir donné la capacité d'apprendre. Et quand vous passez des concours, notamment quand vous passez l'ENA, mais c'est la même chose quand vous êtes à Polytechnique, vous êtes payé pendant vos études et vous devez, disons, à l'État. Et donc moi, j'ai travaillé pendant 25 ans pour la fonction publique avec beaucoup de plaisir. J'ai eu beaucoup de chance parce que... Tu t'engages, tu signes quelque chose sur lequel tu vas te dire je vais bosser 10 ans pour l'État. Oui. A Polytechnique aussi ? A Polytechnique aussi. Alors beaucoup de gens... C'est ce qu'on appelle le fameux pantouflage. Oui. Le pantouflage c'est qu'on doit rembourser la pantoufle, c'est-à-dire le coût de la scolarité. Oui. Parce que l'État a investi sur vous, il vous a non seulement payé l'école, mais il vous a versé des salaires pendant le temps de votre scolarité. Et donc, quand vous quittez et que vous allez dans le privé, vous devez rembourser la somme d'argent que l'État a investi sur vous, ce qui est assez normal. Et donc, vous devez normalement travailler 10 ans pour l'État. Alors, ça va sans dire qu'il y en a beaucoup qui ne le font pas, mais qui doivent payer la fameuse pantouffe. C'est de là d'où vient l'expression, le pantoufflage. Et toi, c'était ta vision. Je voudrais juste faire un petit stop sur l'ENA, l'entrée. J'ai eu plusieurs personnes sur ce podcast qui ont tenté de rentrer à l'ENA, qui ne sont pas rentrées, qui sont arrivées tout au bord. Je pense notamment à Romain Dessal, le fondateur de Time to Sign Off, formidable. Et du coup j'imagine que ça c'est quelque chose qui se mûrit. Quand tu arrives à Sciences Po, tu ne connaissais pas Sciences Po, enfin quand tu candidates. Après, dans les années Sciences Po, l'ENA devient quand même une sorte d'objectif suprême ? Non, pas forcément. D'ailleurs, moi Sciences Po, quand j'avais 18 ans, j'étais une vraie oie blanche, je ne connaissais rien et je sortais d'une école qui s'appelait Sainte-Marie des Invalides où on était en uniforme jusqu'en terminale, on avait juste droit à un chemisier à fleurs. Et quand j'ai passé le concours de Sciences Po, je suis arrivée, et je me souviens très bien du premier jour de la rentrée, je revenais de mon Danemark, et donc j'étais, j'en souviendrai toujours, j'étais habillée avec des sabots rouges, un pantalon en velours côtelé et un ciré jaune, qui est un peu mon mode vestimentaire, à vélo bien sûr. Et il y avait à côté de moi deux filles qui étaient en jupes le marine et qui disaient je viens de m'acheter cette jupe pour la rentrée, et puis tous les garçons qui étaient en pull bénéton. Et je me suis dit mais merde c'est en uniforme. Et je mens pas, j'ai fait, comme j'étais évidemment arrivée très en avance, j'ai fait toute la rue Saint-Guillaume à vélo en me disant j'ai peut-être le temps de rentrer me changer jusqu'à ce qu'en arrivant au bout de la rue je me dis non Clara c'est pas en uniforme tu peux revenir. C'est juste pour dire à quel point j'étais totalement, j'allais dire, je connaissais pas du tout cet univers-là, qui était un univers très microcosme parisien, parce que c'était pas tellement celui dans lequel j'évoluais moi, même si je suis née à Paris. Tu venais aussi d'un univers assez microcosme, j'imagine que l'univers dans lequel Sainte-Marie était née. Oui, bien sûr, mais moi je faisais pas partie de rallye, j'avais plutôt la tendance danoise. Le rallye, je précise, pour ceux qui connaissent pas... Oui, c'est le rallye où on est invité, enfin on fait partie d'un club où il y a des soirées dansantes et tout ça, donc je dis pas que je suis pas allée danser, j'adorais ça, mais je suis jamais allée en boîte de nuit, j'étais pas du tout dans cet univers des soirées parisiennes et du microcosme de la grande bourgeoisie parisienne. Je ne sais pas, sans doute par goût, parce que je préférais lire, je préférais faire du sport. J'ai toujours été un peu sauvage. Et quand je suis rentrée à Sciences Po, c'était quand même ce mode de recrutement à l'époque. Heureusement, Richard Decoin est passé par là, donc ça a un peu changé. Et puis je sortais d'une école en uniforme, donc j'avais un peu les deux, c'est-à-dire le côté enfermé dans une sorte de modèle très classique. Et puis mon mon côté danois qui faisait que je ne mangeais pas la même chose que mes amis, je dormais avec des couettes déjà. Et on avait un mode de vie à la maison qui était très, très simple. Simple, je ne parle pas dans le fait que c'était pauvre, ce n'était pas ça, mais dans la simplicité, la simplicité à la fois du mobilier, de la façon de vivre, de la façon d'accueillir les gens qui était... qui contrastait beaucoup avec avec le milieu bourgeois que que j'ai appris à fréquenter après. Je suis impatient de... pour ceux qui connaissent peut-être pas bien ton parcours de voir comment tu passes de cette Clara qui arrive candide à Sciences Po... Avec mes sabots rouges ! Avec tes sabots rouges et ton ciré à ton parcours jusqu'à General Electric et aujourd'hui... Après j'ai appris le jeu de rôle, mais le jeu de rôle ça ne vous change pas intérieurement. Enfin, il faut savoir faire la distinction entre le fait qu'on est tous des acteurs. On fait tous un rôle au cinéma. Il se trouve que pour les acteurs, les rôles changent. Vis-à-vis de soi-même et vis-à-vis des autres d'ailleurs. Les rôles changent, mais on a des costumes à porter, des types de langages à avoir. Quand je suis arrivée chez Général Attrick, j'ai appris tous les mots en ligne et puis à parler américain. Mais ce n'est pas ça qui vous change fondamentalement. C'est juste des codes de langage, des codes vestimentaires, même si j'ai toujours été un peu rebelle sur le code vestimentaire. Et donc quand je suis rentrée à Sciences Po, j'ai été émerveillée par ce qu'on pouvait y apprendre. On avait des professeurs qui étaient extraordinaires. Il y avait Alfred Grosser, il y avait qui nous parlait de l'Allemagne d'une façon absolument incroyable. Enfin c'est des noms qui sont pas connus pour les auditeurs d'aujourd'hui, puisque ça commence à être de l'antiquité. Mais c'était extrêmement fondateur. Et surtout, la raison pour laquelle j'ai passé le concours de Sciences Po, c'est que je voulais comprendre comment fonctionnait le monde. On lisait la presse et puis c'est toujours cette actualité qui vous vient comme ça, brutale, et vous savez pas comment ça fonctionne. Si je prends l'exemple des impôts, aujourd'hui on parle beaucoup des impôts, mais comment ça fonctionne ? Comment c'est prélevé ? A quoi ça sert ? Comment on décide ? Comment on décide la politique fiscale ? Si je prends la question des relations internationales, là, il y a des incidents diplomatiques récents, comment ça se passe ? Comment se passe la relation avec les états ? Qu'est-ce qui est important ? Qu'est-ce qu'il faut défendre ? Et tout ça. Et c'est pas une peine perdue de comprendre comment fonctionne le monde ? Mais non, c'est très intéressant de comprendre comment ça fonctionne. Mais on peut vraiment ? Je veux dire, c'est possible ? On comprend jamais tout de façon approfondie. Mais quand on sait, par exemple, que la France a été un des tout premiers pays à reconnaître la Chine, on peut comprendre pourquoi il y a une relation privilégiée entre la France et la Chine. Parce que la Chine communiste, la France, avant les États-Unis, l'a reconnue. Donc il y a une histoire commune. Et quand vous enracinez ce que vous apprenez dans la presse, les événements qui s'y passent, au regard de l'histoire commune, ça vous donne, je vais vous dire, peut-être un recul, et une façon d'analyser ou de comprendre, qui est un peu différente de celle de la formation immédiate, qui est d'abord brutale, qui est toujours anxiogène. Et on se dit, il n'y a pas de solution, mais si, il y en a toujours eu. Et puis, quand on regarde l'histoire, quand on regarde les crises qu'il y a eues, on voit bien qu'on en a surmonté des extrêmement difficiles dans notre histoire, que la France a toujours été un pays qui a su rebondir et qui, paradoxalement, est souvent plus intelligente, plus inventive et plus courageuse et plus résiliente dans les périodes de difficultés que dans les périodes de relative stabilité, où là, les vieux démons un peu narcissiques et de jalousie ressortent au détriment du vivre ensemble. C'est toujours intéressant parce que ça permet de comprendre en profondeur, alors en profondeur je ne vais pas dire que je suis une spécialiste, mais en tout cas vous comprenez comment s'exercent les rouages. Même chose pour l'économie, quand vous apprenez les rudiments de l'économie ou du droit, vous avez quand même une certaine compréhension de comment ça fonctionne. Et du coup, vous pouvez porter un éclairage ou alors du coup, aller creuser quand il y a une actualité en se disant tiens, mais au fait, je me souviens que j'avais appris ça. Comment ça a fonctionné ? Comment ça s'est décidé ? Parce que les événements n'arrivent jamais comme ça par hasard. Moi, j'aime beaucoup la philosophie chinoise et là au-dessus, avec les transformations silencieuses. Nous sommes tous des êtres en transformation silencieuse. Et puis un jour il y a des déclics. Le mur de Berlin, il n'est pas tombé en un seul jour. À la limite, sa chute était inscrite dans sa construction. Donc d'enraciner sa compréhension d'un événement comme la chute du mur de Berlin dans ce qui s'est passé avant, c'est extrêmement important pour comprendre pourquoi là, maintenant, on vit ça aujourd'hui. Quand tu rentres donc du Coach Po, ou dans les années qui suivent, tu apprends tout ça, tu apprends à apprendre, tu apprends à comprendre, et tu te projettes dans quoi ? Dans le service public à fond ? Non en fait, moi je me suis jamais projetée dans grand chose, je me suis jamais projetée dans un avenir, je n'ai jamais su ce que je voulais faire quand je serai grande. Tu sais maintenant ce que tu veux faire quand tu seras grande ? Non, pas plus. Au départ je me disais que c'était bizarre de ne pas le savoir. Je crois que l'un de mes moteurs c'est que j'aime l'inconnu. Là je comprends le rapprochement avec Eric Bé'est que j'aime l'inconnu. Là je comprends le rapprochement avec Eric Bélion. J'aime l'inconnu donc j'aime bien aller quelque part sans savoir ce qui m'attend et sans a priori. Donc c'est peut-être pour ça que je ne saurais jamais ce que je ferais quand je serai grande. Non, il y a un élément qui a été amusant c'est qu'une de mes sœurs travaillait à la ville de Paris et elle m'a inscrite à un concours qui était un concours d'attaché d'administration de la ville de Paris. J'ai failli pas y aller parce que j'étais malade, mais comme c'était ma sœur qui m'avait inscrite, j'y suis allée et je suis sortie majeure à ce concours. Pour tes sœurs, t'étais le petit génie ou c'était quoi ? J'étais le vilain petit canard parce que j'étais le petit génie ou c'était quoi ? J'étais le vilain petit canard parce que j'étais la seule blonde aux yeux bleus. Les autres sont tous bruns aux yeux noirs. Donc j'étais l'étrangeté, j'allais dire. Non, je taquine un peu. On s'entendait très bien. J'étais la petite quatrième. On m'appelait Lambine. J'étais peut-être plus intérieure, plus réfléchie que mes soeursurs qui étaient très sportives, très dynamiques et très sociables. Et mon frère, c'était mon grand frère, après j'ai eu un petit frère qui est né six ans plus tard. Mon grand frère, j'étais très complice avec lui puisqu'on grimpait aux arbres, il m'emmenait faire du vélo. C'était l'aventurier donc j'adorais ça. J'adorais ça, sachant que je trouvais que la vie de mon père était beaucoup plus marrante que celle de maman, parce que maman était une mère extraordinaire qui s'intéressait à plein de choses, mais elle restait à la maison tant que papa voyageait, et moi j'avais envie de voyager, d'explorer le monde. Petite précision, ton père était un professeur de renom, enfin quelqu'un qui a... Il ne l'a pas toujours été, il a commencé comme médecin de campagne. Il a raté l'internat parce qu'il a raté la troisième fois. Il s'est trompé de sens de métro, mais c'était un homme extrêmement inventif, très original. Et il a fait des découvertes fondamentales dans la génétique. Il a été le père de la génétique moderne. Et c'est ce qui fait qu'il est devenu quelqu'un de renom. Mais il l'a été, il est devenu quand il avait assez jeune, à 33 ans. Mais au départ, il était certes, il était un garçon brillant qui a fait des études de médecine parce qu'il était passionné par ça. Même s'il n'y avait aucun background familial dans la médecine, c'était plutôt une famille d'artistes. Ses deux frères étaient peintres et plutôt une famille d'intellectuels artistes. Mais il est devenu après quelqu'un de connu, mais ce n'était pas le point de départ. Ce n'était pas le point de départ de sa vie. Et il l'a été parce qu'il est devenu un très grand scientifique, un très grand chercheur et un très grand scientifique. Il avait cette curiosité, cette remise en question, cette humilité et cet humour qui l'a aidé à trouver plein de choses. Et ça fait quoi d'avoir ça à la maison quand t'es... Je sais pas, par exemple, quand t'es à Sciences Po ou plus tard, les gens le savent, non ? Oui, que je sois la fille de mon père, oui, d'autant qu'il était très décrié parce que c'était aussi un grand catholique et qu'il s'est, au moment de la loi sur l'avortement, comme il avait découvert la trisomie 21 et que c'était les premiers qu'on pouvait diagnostiquer avant la naissance avec l'amnésynthèse, il s'est levé et il a dit moi je suis un médecin, j'ai signé le servement d'Hippocrate et je ne ferai jamais d'avortement. Ce n'est pas l'acte d'un médecin. Et donc, il a été, je ne sais pas si c'est malgré lui, mais en tout cas, il l'a fait parce qu'il pensait qu'il devait le faire, entraîné dans le débat sur l'avortement. Ce qui fait qu'il était une personne reconnue. Il fait partie des sages de Pompidou. Il était prédestiné pour le prix Nobel et sa vie s'est complètement retournée parce qu'il a osé se lever et être contre l'avortement. Donc c'était un homme qui était à la fois pour certains reconnu et pour d'autres entre guillemets un pestiféré. J'ai vécu les deux quand j'étais enfant. Et la tienne, sa vie a été très impactée. Quid de la tienne ? Pour moi, et je tiens à le préciser devant toi, Clara Guémard existe très largement en tant que Clara Guémard et tu l'as suffisamment voie toute seule. J'ai beaucoup été pendant longtemps la fille de mon père et la femme de mon mari. Mais je veux dire, c'est absolument pas le sentiment que je veux faire, mais t'as eu des impacts comme ça, tiers de choses, comme ça, quand t'étais jeune, parce que tu avais quel âge du coup ? J'avais 12 ans. D'accord et ça t'en prends plein la gueule ? Alors on en prend, je sais pas si on en prend plein la gueule mais je me souviens très bien qu'avec ma soeur on allait à vélo toujours à l'école et un jour il y avait sur un mur peint il faut tuer le jeune et ses petits monstres. Et on était revenus mais jambes tremblantes à la maison, en disant, papa, mais fais attention, ils veulent te tuer. Et papa nous avait expliqué, mais non, c'est des mots, c'est un combat verbal. Mais vous inquiétez pas, ma vie est pas en danger. Mais on a vécu très vite une très grande violence de ce débat. Et puis, on a vu aussi toutes les difficultés qu'il avait parce que pendant un temps, on lui a coupé ses vivres pour faire de la recherche. C'est Jacques Chirac, maire de Paris, qui lui a donné la capacité de continuer à faire ses travaux de recherche. Il avait des propositions aux États-Unis. Donc, on a vécu tout ça, mais en même temps, dans une ambiance assez tranquille parce que la maison était joyeuse. Enfin, le cocon familial était assez préservé. Mais ça m'a appris une chose. C'est quoi que vous faites, il y connaît pas et qui vous juge sur une définition extérieure ou sur des opinions que vous ne partagez pas n'a pas de valeur. Et que si vous arrêtez à ça et que vous essayez de plaire à tout le monde ou en tout cas de faire en fonction des autres, vous ne ferez jamais rien. Donc ça m'a donné cette liberté mentale qui était de se dire que évidemment, ce que pensent mes proches, mes amis, quand certains me disent t'aurais dû faire comme ci ou comme ça, j'entends la critique et je la prends comme quelque chose qui peut m'aider à grandir. Mais de se fixer dans le miroir de l'autre, c'est juste vous empêcher d'être vous-même. Donc ça m'a donné cette grande liberté, qui était de me dire que je voyais que mon père était un homme bon, un homme qui a passé toute sa vie, son temps à soigner ces petits malades, qu'il était absolument infatigable. Il avait une consultation de plus de 5000 malades, il les connaissait tous par leur prénom. Et que par ailleurs, on faisait de lui une image publique qui était à l'opposé de l'homme que je connaissais. Et que donc, il y avait un... Finalement, ce qui est important, c'était l'homme que je connais, l'homme avec lequel je vivais au quotidien. Et du coup, si je reviens plus tard dans tes études, on pourrait vite quand même, surtout dans la manière dont tu t'es décrit, de faire une sorte d'énorme cliché de... un peu science po-bo-bo, peut-être... Enfin, tu pourrais être un vilain petit canard très, très facilement, à ton entrée, arriver avec tes sabots et ton truc, la fille du professeur Lejeune, quelqu'un dont on a envie de se moquer, de mettre de côté, avec qui on n'a pas envie de fréquenter ou non ? C'est peut-être arrivé mais je ne l'ai pas vu. D'accord. C'est très possible, je pense qu'il y a plein de gens qui ne voulaient pas du tout me fréquenter parce que d'abord j'étais la fille du professeur Lejeune, ça c'est certain, ou qui se détournaient, très certainement, mais je ne l'ai pas vu. D'accord. Et après donc du coup, l'ENA. Alors, je continue parce que c'est intéressant, Très certainement, mais je ne l'ai pas vu. D'accord. Et après, du coup, l'ENA. Alors, je continue parce que c'est intéressant. Je passe ce concours d'administration, ce concours et je rentre à la ville de Paris. Je découvre le directeur de cabinet de Jacques Chirac, qui s'appelait Bernard Billaud à l'époque, et il me prend dans son cabinet. Et je découvre Jacques Chirac. Bon, j'étais toute jeune, j'avais 22 ans et je le voyais sur les marchés à partir de 7h du matin, manger de la charcuterie, remanger de la charcuterie, faire sa campagne, etc. J'ai vu l'espèce de monstre politique, dans le bon sens du terme, parce que c'était un animal politique impressionnant et j'ai eu la chance donc de le côtoyer et surtout le directeur du cabinet me disait mais il faut que tu passes l'ENA et moi je savais pas ce que c'était que l'ENA c'était comme Sciences Po c'est ma prof d'histoire qui m'a dit faut passer Sciences Po ou plutôt je savais ce que c'était que l'ENA mais c'était pour les gélis c'était pas pour moi à l'époque il y avait peu de femmes qui tentaient le concours. Et un jour de juillet, je m'en souviendrai toute ma vie, en juillet 82 je crois, ou 83 peut-être, il me tend une lettre où il me dit, une lettre signée par Jacques Chirac, qui me donne deux mois de congé payé pour passer l'ENA. Il me dit, vous venez pas travailler, on est le 1er juillet, et vous venez pas travailler du 1er juillet jusqu'au 30 août, vous passez le concours et après vous revenez. Et je n'avais pas d'autre choix que de prendre ma chance et d'y croire, et c'est comme ça que j'ai été reçue à l'ENA. C'est parce qu'il y a cet homme et Jacques Chirac qui m'a donné cette opportunité de passer le concours alors que je travaillais déjà. Et quand t'as 22 ans, pardon, sur ce petit point, que tu parles avec Jacques, enfin, que tu travailles autour de Jacques Chirac, c'est quelqu'un qui te connaît, reconnaît, tu lui parles ou t'es juste une sorte de petit satellite ? Jacques Chirac, il avait ce truc absolument incroyable. C'est qu'il connaissait tout le monde par son prénom et il n'avait aucune hiérarchie sociale. Et moi j'étais le petit grouillot de base qui faisait les courriers, les interventions. Enfin j'étais au cabinet, il faut des gens qui répondent à toutes les demandes des interventions. J'étais au cabinet, il faut des gens qui répondent à toutes les demandes des interventions. D'ailleurs, c'est très instructif de savoir ce que les gens demandent au politique. J'ai beaucoup appris à ce moment-là. Mais ils me voyaient, ils me disaient bonjour Clara, ils savaient très, très bien qui j'étais. Pourtant, ils voyaient des millions, des milliers de gens toute la journée. Mais je pense que tous les vrais hommes politiques sont d'abord hypermésiques et ont cette capacité d'aimer les gens en tout cas Chirac il aimait les gens ça c'est sûr. D'accord c'est intéressant c'est intéressant d'autant plus que moi j'aimerais tellement avoir... j'aime les gens mais alors les prénoms... Oui moi non plus. C'est affreux, c'est abominable. C'est affreux. Je m'appelle Mathieu. Ok et donc du coup tu passes ce concours, tu es reçue. Je suis reçue et alors d'abord il m'arrive un truc assez extraordinaire c'est que bon on part en stage donc j'ai fait un stage en Grèce et puis ensuite à la préfecture de Saint-Etienne où je suis accueillie par un préfet qui était vieux préfet en chaussettes rouges cardinales, qui s'endormait après la sieste parce que... enfin qui s'endormait après déjeuner parce qu'il mangeait un peu trop et qui me dit que c'était la première fois qu'il avait une stagiaire femme. Et il me fait cette phrase absolument incroyable, il me dit « Vous faites ce que vous voulez de votre vie privée, mais pas plus de trois et pas tous les trois en même temps. » D'accord. De quoi je me mêle, mais bon. Et qui était finalement un homme très attachant. Tu ne lui as pas obéi par la suite. De quoi ? Pas plus de 3 ? On parlait pas d'enfant ? Non, on parlait de mes petits copains. Donc c'était la première chose. Il m'a dit deux choses. Il m'a dit ça et ensuite il m'a dit je sais pas très bien quoi faire de vous mais il y a un défilé de mode d'une entreprise locale on vous enverra. Heureusement il y avait un directeur de cabinet qui était un peu plus moderne et j'ai fait mes classes avec le CRS local. J'ai d'ailleurs passé mon permis moto sur une moto des CRS. Tu connais toujours ? La moto, maintenant je suis au vélo mais j'ai le permis moto. Donc si je veux reprendre la moto je prendrai quelques cours quand même peut-être, mais j'ai le permis moto grosse grosse cylindrée. Et puis surtout, on a vécu des moments quelquefois assez difficiles avec des gens qui faisaient la grève de la faim, avec des incidents sociaux un peu difficiles et tout ça. Et donc il m'a vraiment associée à la vie d'une préfecture. Aussi avec les enjeux économiques, parce que Saint-Etienne, c'était une ville qui était déjà sinistrée sur le plan économique. Tu te présentes quand je vois ces périodes quand même pas mal comme une jeune femme, peut-être un peu réservée, timide, candide, pas sûre d'elle. Non, je n'étais pas sûre de moi. J'étais juste différente. D'accord. Je pense qu'il y a une vraie différence entre la confiance en soi et le doute. D'accord. Moi je me suis toujours beaucoup remise en question. Tu n'étais pas fragile. Mais j'avais confiance en moi. Moi j'ai eu le plus beau cadeau qu'on peut donner à une personne, c'est que j'ai jamais pensé que mes parents m'aimaient pas. Donc quand vous avez ce cadeau à la naissance d'avoir des parents qui vous aiment et que vous le savez, même si à l'époque ils le disaient pas, c'était pas dans la culture, vous partez avec un bagage dans la vie qui est juste le plus beau des bagages que vous pouvez avoir. Tout le reste d d'une certaine manière, n'a pas d'importance. D'avoir la confiance du fait que vos parents vous aiment, même s'ils ne vous comprennent pas, parce qu'ils n'ont pas toujours compris mes choix, mais ils m'ont laissé les faire. Je me souviens, quand j'ai voulu passer le concours de l'ENA, mon père m'a dit, ma fille, que veux-tu faire ? Que vas-tu faire chez les loups ? Pour lui, ce n'était pas pensable que sa petite fille aille dans cet univers qui était un univers impitoyable. C'était dallas pour lui. Donc il n'a pas forcément compris mes choix, mais il me les a laissés les faire. Et je savais que ce n'était pas parce que je faisais ces choix-là qu'il m'aimerait moins ou qu'il me jugerait différemment. En tout cas, il n'avait pas le sentiment d'être jugée. Et donc non, je n'étais pas une fille... je n'étais pas ni particulièrement timide, ni peu sûre de moi. J'avais le sentiment d'être une ovnie partout où j'arrivais. Parce que j'étais, comme beaucoup de femmes de ma génération, j'étais la première stagiaire femme. En plus de ça, moi j'ai fait très jeune très longtemps, donc quand on voit mes photos de moi à 24 ans, on a l'impression que j'ai 14 ans parce que j'étais pas j'étais pas grande, j'étais plutôt maigre, donc je faisais un peu petites choses, même si moi je me sentais pas comme une petite chose, et donc j'étais décalée. Et ça veut dire quoi du coup, quand ce préfet te dit ces choses là, que toi tu as fait toutes ces études, que tu es donc finalement plutôt solide déjà, ta réaction interne ou externe déjà facialement, toi tu le regardes, tu souris et tu dis rien. Ça me fait rire. Ça te fait rire. Ça me fait rire parce que, oui, ça me fait rire, c'est tellement désuet. En tout cas, je ne le prends pas personnellement. Et d'ailleurs, j'ai gardé l'anecdote parce qu'elle m'a fait sourire et heureusement d'ailleurs parce que j'ai eu des épisodes qui étaient quand même pas piqués des hannetons. J'ai eu un directeur de stage, mais je ne voudrais pas qu'on s'attarde trop sur ce sujet-là, mais j'ai eu un directeur de stage quand j'étais au Caire qui est venu me chercher en me disant c'est une ironie que l'ENA m'envoie une stagiaire femme alors que je ne suis pas mariée et qui m'a harcelé de ses assiduités en m'écrivant une lettre d'amour qu'il déposait tous les matins sur mon bureau, qui m'offrait des fleurs, qui un jour a décidé de m'emmener visiter Aluminium de Grèce et quand on est arrivé à l'hôtel n'avait pris qu'une seule chambre donc il a fallu que je dise qu'il fallait deux chambres donc c'était quand même lourd et quand je me suis mariée je lui ai envoyé faire part et il m'a envoyé une lettre de condoléances. Donc il y a des choses qui sont... c'est votre directeur de stage, c'est votre patron et vous avez 24 ans et vous devez subir ça et à notre époque, je l'aurais sans doute baffé, je l'aurais certainement dénoncé mais à l'époque ça se faisait pas donc on endurait d'une certaine manière. Ou on cédait pour certaines potentiellement aussi, j'imagine. J'imagine, mais moi je n'avais pas du tout du tout à m'aider là. Non, mais ce que je veux dire c'est que c'est aussi la difficulté, j'imagine, de l'époque. Oui, oui, oui. J'ai toujours dit que je donne beaucoup de ma personne, mais j'ai une certaine limite, il ne faut pas charrier quand même. Mais ça m'intéresse, en effet, je ne veux pas qu'on s'éternise sur toutes ces choses-là, ce qui m'intéresse c'est quand même aussi, évidemment dans ton parcours, ta perception de la place de la femme dans la politique, dans le business, dans la vie en général, à la société, par rapport aux hommes, entre justement cette époque et aujourd'hui. Et justement, tu dis qu'il n'y avait pas beaucoup de femmes qui se présentaient à l'époque. Est-ce que tu as plus de chances de naître aujourd'hui femme qu'à l'époque ? C'est un peu toutes les questions. Je pense qu'effectivement, il y a maintenant tous les concours sont ouverts, il y a quand même plus d'égalité. Et Puis surtout, on a posé le débat sur la table. Nous, on vivait ça de façon cachée. Et on ne le partageait pas d'ailleurs avec les autres femmes, parce que ce n'était pas très... Je ne sais pas, ça ne se racontait pas. Moi, j'ai des épisodes avec un homme politique très connu qui était extrêmement désagréable. J'en ai parlé, évidemment, à mon mari, mais je n'en ai parlé à personne d'autre. Enfin, j'avais toujours l'impression d'être un objet de convoitise. Donc, c'est sûr que c'est bien que ce soit mis sur la table et que ce sujet-là ne soit pas vu comme quelque chose qu'on devait accepter. Parce que vous aviez deux attitudes possibles. Vous aviez une attitude qui était, je le dénonce, mais dans ces cas-là, c'était marqué sur votre front. Ou alors vous décidiez que vous aviez envie de poursuivre votre vie et vous faisiez comme si ça n'existait pas. Moi, j'ai quand même été, dans un autre extrême, retardée dans mon avancement à la Cour des comptes, il faut vraiment l'imaginer, par un président de chambre qui était misogyne et qui était célibataire. Et parce que j'étais en train d'accoucher de ma troisième fille le jour où il y avait un rapport collectif, je le soupçonne d'avoir mis la date à ce moment-là, et donc je n'ai pas siégé lors de la remise de ce rapport collectif, on a profité, il a pris un biais, pour me retarder dans mon avancement. Ça fait un scandale à l'époque, etc. Et moi j'étais un peu entre deux chaises parce que j'avais un premier président qui me disait « on a été lâches, ne faites rien, on va essayer de réparer les choses » et les auditeurs, qui étaient mes petits camarades, qui disaient « il faut que tu ailles faire un recours dans le Conseilil d'état, c'est un pur scandale etc. Et moi je voulais juste avancer. Et donc c'est là où c'est des choix qui sont des choix personnels. Moi je dis pas que j'ai eu raison d'agir comme j'ai agi, mais moi j'avais juste envie de tracer ma route. Ça m'intéressait pas. Ce qui est vrai c'est que quand j'ai attendu le quatrième, je me cachais dans les couloirs parce que je voulais pas qu'on voit que j'étais enceinte. Donc j'avais quand même été marquée par l'épisode. Et j'ai pas pris mes congés de maternité. J'avais le sentiment, mais absurde, que le fait d'être enceinte faisait que j'enlevais quelque chose à la société pour laquelle je travaillais. Qui était en plus de ça la cour de compte, qui a quand même l'éternité devant elle. Puis bon, après, on est parti à l'étranger. Donc, j'ai pris d'une certaine manière la tangente et ma liberté. Mais si on parle d'aujourd'hui, je pense qu'il y a évidemment beaucoup de choses qui sont dites, mais ce n'est pas suffisant parce que tant que vous aurez 98% du pouvoir politique, du pouvoir économique, du pouvoir social, du pouvoir des médias et du pouvoir religieux qui est détenu entre les mains des hommes de plus de 55 ans, le monde n'ira pas bien, la société n'ira pas bien, les égalités ne seront pas résolues, et non pas parce que les hommes sont plus mauvais que les autres, c'est juste qu'on ne peut pas avoir une catégorie qui gouverne. C'est pas possible dans une famille. Mais puis tu veux dire que c'est les hommes de plus de 55 ans, si on faisait les femmes de moins de 25 ans... Ça serait pareil, il faut une prise de décision équilibrée. Alors les femmes ont pris des responsabilités incontestablement, elles jouent un rôle de plus en plus important dans la société, mais elles n'ont pas ce qui est l'élément clé, qui est le pouvoir de décider. Et tant qu'on n'aura pas un partage du pouvoir de décider avec des femmes et aussi avec des gens plus jeunes, on aura toujours une société où les gens ne se comprennent pas. Parce que quand on est des clones, quand on a le même âge, quand on vient des mêmes tribus, on ne peut pas avoir le regard assez large et surtout on ne peut pas en permanence essayer de se mettre à la place de l'autre. C'est quand même plus simple de parler avec l'autre et de décider avec l'autre que de décider à la place de l'autre. Et aujourd'hui on est dans une société où tous les ceux qui décident, ceux qui ont le pouvoir, décident à la place des autres au lieu de décider avec les autres. Et le vert dans notre démocratie, on le voit bien aujourd'hui, c'est ça, c'est cette idée qu'on ne partage pas en amont la prise de décision en se disant que si on est plus intelligent à plusieurs et c'est comme ça qu'on y arrive. D'ailleurs si je viens et je fais un grand saut chronologique, que j'en viens à RAISE qu'on a créé avec mon ZAG, RAISE où on est ici, c'est exactement ça qu'on a voulu incarner. RAISE donc R A I S E. Alors RAISE c'est une société d'investissement, donc on est dans la finance, la finance qui est quand même le monde le moins partageux qui soit. Et nous, nous donnons, nous l'équipe, nous donnons 50% de ce que nous gagnons pour une fondation pour aider les entrepreneurs. C'est une fondation RAISE aussi, c'est ça ? C'est une fondation qui s'appelle RAISE Sherpa. Donc déjà notre business model, il est assez simple, il est basé sur 50% de dons. Il n'y a pas beaucoup d'autres acteurs qui font ça, mais ça ne nous a pas empêché de réussir et de réussir plus vite que ce qu'on pensait. Le deuxième axe de décision majeure, c'est qu'on a un parité total et à tous les échelons. Il y a Gonzague et moi, mais il y a Mathieu et Alexandra, il y a Séverine et Arnaud, il y a, juste à côté sur l'impact, il y a Éric et une jeune femme qui va arriver dans quelques mois. Donc, c'est vraiment le principe de la parité à tous les niveaux hiérarchiques. Et puis surtout, nous, on est les vieux crâbes, mais on a énormément de jeunes de moins de 30 ans. Et le fait d'avoir construit notre entreprise comme ça fait que personne ne s'exprime en fonction de son sexe ou en fonction de son âge. Il s'exprime ou il dit ce qu'il a à dire parce qu'il s'appelle Vincent, parce qu'elle s'appelle Angélique, parce qu'elle s'appelle Sophia. Mais c'est sa personne qui compte et c'est pas sa catégorisation. Et c'est pas si simple, et là je dois faire une forme de mea culpa quand même, parce que l'histoire d'une entreprise elle se fait pas toujours en fonction d'une rencontre homme-femme ou quelque chose comme ça, je veux dire, moi sur Causa Vostra j'ai des associés qui sont principalement des hommes. On fait très attention à recruter, je crois qu'au total on a plus de femmes que d'hommes, mais si je reviens à exactement ce que tu dis, je suis complètement dans le cliché. Alors, est-ce que les femmes n'ont pas le pouvoir de décider ? Je pense qu'il y a beaucoup de pouvoir de décider, d'indépendance dans ma boîte. On a pris une femme à la tête de Kosa Bostra en Tunisie parce que c'est un signe fort dans un pays à dominante musulmane. Ça exclut pas mal de candidats qui veulent pas travailler pour une femme, par exemple, mais à la limite ça me va. Plus qu'à la limite. Mais je veux dire, au travers de tout ce que tu dis, est-ce que l'idée ce serait qu'il faut quand même s'arracher pour avoir des associés plus jeunes et des associés femmes, quoi qu'il arrive ? Écoute, moi j'ai des leçons à donner à personne. Je pense que ce serait ça pour nous. D'abord, si tu regardes toutes les statistiques, que ce soit les fonds d'investissement, que ce soit les entreprises, les grandes entreprises ou les PME, les entreprises qui sont dirigées par des femmes sont plus performantes que celles qui sont dirigées par des hommes. Alors tu pourrais dire c'est la rareté, c'est parce que ce ne sont pas nombreuses, donc elles sont forcément très talentueuses. Mais surtout, toutes les entreprises, et même celleses du CAC 40 qui vont vers la parité, c'est-à-dire qui sont à 40-60, moi je ne suis pas en train de dire qu'il faut forcément 50, mais le 40-60 sont toutes depuis 15 ans plus productives que celles qui sont loin de la parité. Et ça va dans les deux sens. Il y a beaucoup de logique. sens. Donc la dynamique économique a démontré, et tu as plein d'études qui ont été faites, qui démontrent que c'est pas un sujet social, c'est un sujet économique, c'est un moteur économique d'avoir une entreprise qui tend vers une forme d'équilibre entre les sexes et qui pratique la diversité. Voilà, la seule chose que je peux dire c'est que quand on a créé RAISE, Gonzague, qui vient du Private Equity, a commencé par me proposer deux recrutements masculins. Et je lui ai dit, si on continue comme ça, je ne viens plus, je repars. Et il m'a dit, tu sais, dans la finance c'est compliqué parce qu'il y a 95% d'hommes. Et je lui ai dit, oui, mais il faut recruter deux femmes, et si on les recrute, ça sera les meilleures parce qu'elles auront survécu dans 95% d'hommes. Et je lui dis oui, mais il faut recruter deux femmes et si on les recrute, ça sera les meilleures parce qu'elles auront survécu dans un monde d'hommes. Et donc, ça paraissait impossible. Et en fait, ça ne l'est pas. Alors, ce qui est vrai, c'est que moi, je me considère comme une hyper privilégiée. Parce que j'ai eu la chance de faire des études, j'ai eu la chance de pouvoir exercer mon métier, j'ai eu la chance de pouvoir construire ma famille, j'ai eu la chance de faire des études, j'ai eu la chance de pouvoir exercer mon métier, j'ai eu la chance de pouvoir construire ma famille, j'ai eu toutes les chances. Si moi, qui suis hyper privilégiée, je me bats pas pour que même dans ma société il n'y ait pas une parité absolue, qui le fera ? Donc je ne suis pas là à dire que tout le monde doit faire comme nous, nous avons fait. La seule chose qui m'importe moins, c'est que le fait que nous on l'ait fait et qu'on soit profitable, extrêmement rentable, qu'on ait grandi plus vite que les autres et qu'en plus de ça on partage 50% de notre réussite, ce qui me rend fière et heureuse avec Gonzague, c'est qu'on a réussi ce pari et qu'il marche et que c'est un moteur économique. Après le reste, chacun fait comme il croit. et qui marche et que c'est un moteur économique. Après le reste, chacun fait comme il croit. Très bien, Gonzague qui rentre en ce moment même dans ce bureau. Voilà, puisque nous partageons le même bureau avec Gonzague, et la même table d'ailleurs. Voilà, la même table. Et donc... Et Gonzague, je viens parler de toi. Voilà. Non, et c'est vrai que moi, j'ai beaucoup regretté, j'ai eu deux fenêtres avec... On travaille souvent avec des consultants externes sur certaines missions, au-delà de consultants, de personnes externes chez Cosa Bostra. Et j'ai eu deux vrais coups de cœur professionnels pour des femmes extraordinaires. Et qui se trouve que souvent on a placé dans des missions chez des clients et visiblement j'étais pas le seul à avoir le coup de cœur et quand on leur proposait de venir chez nous, finalement... de temps en temps je crois aussi que... est-ce que ce sont des cas isolés mais le salariat et le confort peut-être... et faut voir ça, c'est pas misogyne ce que je dis, c'est que je pense que c'est la société qui pousse peut-être. Et il faut voir ça, ce n'est pas misogyne ce que je dis, c'est que je pense que c'est la société qui pousse peut-être à ça un peu plus. Dans beaucoup de cas, une femme a plus peur aujourd'hui, en 2019. Non, elle n'a pas peur pour elle-même. Pour sa famille. Elle a plus conscience du risque pour la famille et pour les autres. Elle a plus conscience du risque pour la famille et pour les autres. C'est donc plus ce qu'on appelle cette charge mentale qui va l'entraîner à faire des choix qui ne sont pas forcément celles qu'elle ferait naturellement pour elle-même. Après, il ne faut jamais généraliser. Peut-être que juste on est mauvais et que tu ne voulais pas bosser avec nous. Mais est-ce que tu lui as proposé de venir à 50-50 ? Est-ce que tu lui as proposé de l'equity ? Est-ce que tu es... Tu vois, il y a toujours le sujet qui est qu'on va proposer, comme les femmes sont souvent acceptes pour rentrer sur des conditions qui sont moins... Comment dire ? Moins rémunératrices ou moins actionnariale, si je puis dire, qu'un homme. Souvent, on a tendance à leur proposer des choses qui font qu'elles ne peuvent pas refuser. Je ne sais pas dans ton cas à toi, mais souvent, moi, ce que j'ai vu, c'est qu'on dit, moi, j'ai voulu cette femme, mais on ne lui a pas proposé les conditions qui faisaient qu'elle ne pouvait pas refuser tellement c'était que on dit moi j'ai voulu cette femme mais on lui a pas proposé les conditions qu'il faisait qu'elle pouvait elle ne pouvait pas refuser tellement c'était c'était attractif alors que pour un homme qu'on voit absolument on va y mettre toutes les conditions pour absolument l'avoir alors je pense pas du tout être comme ça mais en l'occurrence non mais je vois ce que tu veux dire mais c'est vrai qu'il y a en revanche la manière je reconnais que ça existe et la manière enfin ce que je peux être c'est aussi dans la négo c'est à dire qu'en fait, si je me dis, peu importe, j'ai quelqu'un en face de moi qui me dit « j'accepte un salaire à temps », enfin, il peut accepter un salaire à temps, je vais avoir une tendance à lui proposer le salaire pas forcément le plus haut possible. Moi, mon business, c'est quand mêmere du service, donc des hommes et leur intellect et des gens avec la tête bien faite. Donc j'ai quand même un delta entre le prix d'achat et le prix de vente, quelque part. Donc du coup il y a toujours cette tendance à se dire voilà, mais en l'occurrence il faut savoir pour avoir des gens excellents, payer le prix fort, vendez le prix fort aussi. Très bien, revenons rapidement avant de revenir à RAISE et à tout ce que vous faites, parce que c'est vrai que j'ai plein de questions là-dessus. Donc tu fais un parcours dans l'administration quelques années, 25 ans tu as dit ? Oui, longtemps, puisque je suis rentrée en 84, enfin rentrée à l'énumé en 84, sortie en 86. J'étais à la cour des comptes. Ensuite, on est partie en Égypte pendant trois ans où j'étais conseillère commerciale au CAIR. Ça, c'était une expérience assez extraordinaire. Donc là, tu étais mariée. J'étais mariée. On est partie avec trois enfants. On est revenus avec cinq. Et puis après, mon mari a décidé de faire la politique. Donc la politique, c'est quand même un des rares métiers qu'on peut pas faire à l'étranger. Donc on est rentré en France. Et toi non ? Non, la politique non. Non j'ai été candidate aux élections européennes parce que le combat européen m'intéressait. Mais pour moi c'était pas vraiment de la politique, c'était presque de l'engagement citoyen. Bon, j'ai pas été... j'ai été déplacée dans la liste, donc j'étais de toutes les façons pas éligible, mais ça m'intéressait de participer à cette campagne électorale. Non, un à la maison, ça suffit. C'est suffisamment violent comme ça, ça va. Et en revanche, moi j'étais quand même toujours très investie dans la chose publique, dans l'international et dans les entreprises, donc très investie dans la chose publique, dans l'international et dans les entreprises. Donc j'ai travaillé à Bercy, j'étais sous-directeur, j'étais ambassadeur délégué aux investissements internationaux, ce qui m'a permis de voyager sur toute la planète et puis d'avoir la chance de rencontrer des grands patrons mondiaux, puisque la décision d'investissement c'est toujours le patron qui la prend. Et aller le convaincre de venir en France, c'était pas toujours une tâche facile. Mais à force de persévérance et de conviction, on y est arrivé. On a fait des beaux paris avec FedEx, avec Toyota. La Yaris, c'était à l'époque ? Non, ce n'était pas ça ? Oui, c'est ça. Dans le Nord. Donc, il y a eu des très belles aventures et puis, bien sûr, des grandes entreprises comme General Electric que j'ai rejoint après. Et pour comprendre, je voudrais rebondir sur deux points que tu expliques là, pour comprendre la chose publique ou le fonctionnement, comment tu convaincs Toyota, peut-être pas ce qu'après ci, mais c'est quoi les leviers réels ? Alors c'est mieux de donner un exemple concret, c'était, je vais prendre l'exemple de FedEx, parce que FedEx c'est d'abord une entreprise assez incroyable, qui a compris bien avant tout le monde que la logistique du colis, il n'y avait pas encore internet à l'époque. Elle est devenue absolument majeure avant UPS, avant Chronopost, etc. Ils ont d'ailleurs démarré avec des avions qui venaient de chez Dassault pour faire les premières livraisons. Et quand j'ai eu la chance d'avoir rendez-vous avec le dirigeant... Donc là c'est quoi ? C'est toi qui prends le rendez-vous ? C'est moi qui prends le rendez-vous. On le prépare six mois à l'avance parce qu'avant d'avoir décroché un rendez-vous, c'est pas facile et c'est parce que je sais qu'il a envie d'implanter une équipe de 200 pilotes américains sur le sol européen. Donc là tes concurrents c'est Berlin ? En l'occurrence c'était Zurich parce que la Suisse avait fait un très bon boulot et disait Zurich c'est très bien et tout ça. Donc moi je suis arrivée dans son bureau. Il se trouve qu'il avait dix enfants de femmes différentes comme moi j'en avais neuf. Ça a créé un petit terrain de discussion mais c'est certainement pas ça qui a importé les choses. Et je lui ai expliqué que Zuri qui n'avait pas de connexion, que le vrai hub européen c'était Paris et c'était Roissy. Et surtout j'avais préparé le rendez-vous et donc j'étais allée voir le ministre de l'Economie et des Finances pour lui permettre d'avoir un statut juridique qui faisait que les pilotes américains, même s'ils étaient basés en France, ne dépendaient pas de la juridiction sociale de la France, qui restait sous statut américain. Et pourquoi c'était très important, c'est que déjà les pilotes syndicats américains sont extrêmement syndiqués et que tout le monde l'avait expliqué, que les syndicats en France étaient horribles et que ces pilotes allaient conjuguer les avantages américains avec les avantages des Français et que sur 200 pilotes, il n'y en aurait que 30 qui vaudraient par jour, en gros, si je schématise. Et donc je savais que c'était le nœud qui était essentiel, c'était d'obtenir l'extra territorialité, je vais y arriver, de ces 200 pilotes qui vivaient à côté de la base de FedEx. Et c'est ce qui a permis de faire de FedEx la très grande base européenne à Roissy. Et là, ça se fait sur des mois de préparation, mais ce rendez-vous, il est où ? Alors, il se passe à New York. À New York ? C'est à New York ou Atlanta, je ne me souviens plus. Mais enfin, non, c'est à Memphis, à Memphis, parce que le siège mondial est à Memphis. Et cette info, tu la prépares, mais tu lui dis à l'oral quand tu es en face de lui ? Non, je lui dis à l'oral. Et d'ailleurs, c'était un rendez-vous qui était un peu peine perdue, parce qu'on avait mis du temps à l'obtenir et que ses équipes avaient déjà décidé que ce serait Zurich. Donc j'y vais et je lui pose ça sur la table et je lui dis, si vous voulez, vous rendez-vous avec le ministre de l'économie et des finances qui vous le confirmera, mais la lettre est signée. Et là... Donc parlez-vous avec... Et... Alors c'était pas le seul élément mais c'était quand même un élément important. Et là et surtout je viens avec plein d'arguments pour lui expliquer que Roissy est un mondial, que la France est un bien plus grand marché que la Suisse, qu'il a déjà une base énorme, qu'il y a les ports du Havre, de Dunkerque, de Marseille, qu'il y a un transit de camions, qu'on a les plus belles autoroutes d'Europe, donc ces camions vont pouvoir partir de FedEx et aller partout en Europe, et qu'on est au milieu, enfin je vais pas refaire toute le pitch, mais entre l'Espagne et la Allemagne. Et à ce moment-là, il prend son téléphone et il appelle ses équipes et il leur dit « vous stoppez Zurich ». Devant toi ? Devant moi. « Vous stoppez Zurich ». Et vous voyez Clara Gheemmaer. Et donc après, il y a tout un travail d'exécution. Ça se fait pas tout seul. Et là, j'étais pas tout seule, j'avais une équipe pour ça. Mais c'est ce moment de conviction qui est... les yeux en face des yeux. J'ai eu la même chose avec Steve Jobs, qui était une rencontre absolument incroyable, parce que Steve Jobs était... Alors moi, je le connaissais pas bien, je ne l'avais jamais vu. Et j'ai mis du temps à obtenir le rendez-vous. Mais c'était un... En tout cas, dans le rendez-vous, il a essayé de me déstabiliser plein de fois. Et notamment, j'étais venue avec le fait qu'il y avait un film qui s'appelle Matrix, dont il avait été producteur. et tous les effets spéciaux avaient été faits en France. Il ne le savait pas. Et il voulait prétendre que je mentais. Enfin, que ce n'était pas vrai, que ça avait été fait parce qu'il voulait tout mettre à Londres et tout ça. Et c'était très intéressant parce que vous voyez le moment où le mec arrive en se disant « Bon, je suis obligé de faire ce rendez-vous, mes équipes m'ont fait, il faut que je sois poli avec la France, elle représente le gouvernement français, donc je vais l'expédier. » Et puis il faut que vous trouviez la phrase ou l'accroche qui dit « C'est dans mon intérêt. » Hum. Et… Dans son intérêt à lui. Dans son intérêt à lui. « What's in it for me ? » Ouais, ouais. dans son intérêt à lui. Elle prétend m'apporter quelque chose dont j'ai besoin et que j'ai pas aujourd'hui et qu'on m'a pas dit. Et donc c'est ce moment qui est un peu clé et donc il faut avoir, mais comme dans toute négociation, bien préparer ses arguments et puis se dire qu'on ne perd rien à essayer. Et alors c'est marrant parce que moi j'aime bien ces discussions qui vont où elles vont, mais dans les petites préparations je m'étais dit que j'allais te demander comment tu passes de la sphère publique à la sphère privée ? Et en fait, ça c'est des négo qui sont probablement, tu vas me raconter un peu, mais très similaires avec ce que tu as peut-être pu faire plus tard chez G.I. En réalité, dans la sphère publique, j'ai tout le temps été en contact avec le privé parce que mes premiers métiers étaient... je m'occupais d'organiser des salons pour les PME à l'international. Donc j'étais en permanence en contact avec les entreprises. Donc j'ai toujours été dans le monde, quand j'étais fonctionnaire, dans le monde qui aide les entreprises. Quand j'étais au CAIR, les interlocuteurs, c'était, à l'époque c'était Al Quetel, ou c'était l'ex, enfin ça ne s'appelait pas Veolia, mais c'était la générale des eaux qui venait faire des installations, qui profitait de ce qu'on appelait les protocoles financiers. Donc c'était de l'argent que l'État français mettait pour aider l'installation d'infrastructures en Égypte. Mais en réalité, elle payait nos entreprises pour faire ces infrastructures. On a négocié le métro du Caire donc je passais mon temps à rencontrer des entreprises. Donc quand j'ai été recrutée par GIE, j'ai simplement traversé la rivière, je suis allée sur l'autre rive mais c'était une rivière que j'avais beaucoup fréquentée et ça veut pas dire que je la connaissais de l'intérieur mais je connaissais ses ressorts, ses motivations et la connaissais de l'intérieur, mais je connaissais ses ressorts, ses motivations, et je connaissais aussi ce qu'il faisait la culture d'une entreprise, et ce qui fait que j'ai appris à essayer de comprendre ce qui fait la décision. G.I. donc, pour ceux qui ne connaissent pas, c'est General Electric, qui était pendant très longtemps la plus grosse valorisation mondiale. Oui, elle a été pendant 150 ans cotée en bourse à New York. Et c'est un peu plus compliqué depuis 2-3 ans. Mais c'est une entreprise qui est incroyable parce que c'est une entreprise qui adresse les besoins vitaux de la population. C'est-à-dire qu'elle est dans l'énergie, elle est dans le transport, elle est dans la santé. Et donc elle a été dans l'eau pendant très longtemps, dans le plastique aussi pendant très longtemps. C'est une entreprise qui s'est toujours mise sur des industries qui apportent des solutions aux besoins vitaux de la planète. Donc c'est pour ça que c'est une entreprise qui m'intéressait beaucoup. Et qui est gigantesque. Elle l'est moins maintenant, mais oui gigantesque. Moi j'y ai passé dix ans, il y a plein de choses que je ne connaissais pas encore. C'était un immense empire. Et du coup toi tu es recrutée en 2006 ? Je suis recrutée en 2005 par le patron de l'International et Jeffrey Meld qui était à l'époque le CEO, qui me disent, est-ce que tu veux... Je vais faire l'histoire courte, mais est-ce que tu peux devenir patronne de la France ? Au départ, ils voulaient me proposer l'Allemagne, je leur ai dit il faut mettre un allemand. Ce n'est pas beaucoup de sens l'Allemagne. Et je leur ai dit, moi j'étais à l'époque ambassadeur délégué aux investissements internationaux et j'avais un gros sujet, c'était que je faisais déménager les équipes et je les mettais en open space. Et donc je ne voulais pas que ça se fasse sans moi, parce que ceétait pas évident. Et donc je leur ai dit ok mais dans un an. Ambassadeur délégué aux investissements internationaux. Donc c'est là où j'ai rencontré, mon métier c'était d'attirer des investisseurs étrangers en France. Bon maintenant ça s'appelle Business France mais à l'époque ça s'appelait l'Agence française pour les investissements internationaux. Et donc on était là à se battre en concurrence avec Londres, avec l'Allemagne, avec l'Espagne pour gagner des gros investissements industriels ou de services pour que les boîtes soient ici. C'était l'époque où Microsoft est venu s'installer, Google est venu s'installer, enfin toutes les grandes entreprises sont venues s'installer en France. Et donc on voulait que leur siège européen soit plutôt en France plutôt qu'à Francfort, en Hollande ou en Angleterre où la fiscalité était plus intéressante ou même en Irlande. Et dans ce cas-là, quand on vient te chercher, enfin je veux dire, c'est pas... On vient pas te chercher, c'est toi qui y vas. C'est toi et No�. Tu sais qu'il y a nécessairement une possibilité que le groupe décide, parce qu'il se développe, de venir en France. Moi je suis beaucoup allée en Chine notamment parce que c'était le début des highways, c'était le début des... Je suis allée aussi en Corée parce qu'il y avait le début de l'énouveau, donc on vient planter sa graine en disant si vous voulez vous développer en Europe, venez en France. Donc on vient pas vous chercher, c'est vous qui y allez avec les dents et qui... Mais je parlais de Ji qui vient me chercher. Ah oui, alors de Ji qui vient me chercher. Oui, alors ça s'est fait au cours d'un dîner, c'était une histoire assez rigolote. Et quand... et donc il me propose ce job, j'ai dit mais écoute, peut-être dans un an. Et donc au mois de mars suivant, il me rappelle. Puis bon, c'était une conversation de dîner, donc voilà, je ne savais pas si c'était fondé ou pas. Il m'appelle, est-ce que tu es toujours in ? Et je lui dis oui. Et donc je vais le voir à Bruxelles. Et dans le train, je me dis, j'ai jamais travaillé dans le privé. J'ai encore moins travaillé pour une entreprise américaine. Je suis l'épouse d'un mari qui a été ministre. Et j'ai neuf enfants. Mais qu'est-ce qu'il me veut ? Je pense que quand t'en as neuf neuf on se dit plus elle en aura plus c'est ce qu'est cette hère je pense que c'était même pas son sujet et donc je rentre dans son bureau et je lui dis mais il s'appelait Nani Bekali Nani mais pourquoi tu me recrutes ? et je lui défile ça je lui dis parce que autant mettre les choses sur la table tu vois si tu me recrutes et qu'au bout de deux mois tu te rends compte que c'était une mauvaise idée, c'est ni bien pour toi, ni bien pour moi et tout ça. Et c'est là où j'ai compris le génie des boîtes américaines. Parce qu'il m'a dit, d'abord, tu es une reine dans ce que tu fais et tu travailles dans un univers extrêmement complexe. Et Dji, c'est très compliqué. Donc tu apprendras et tu apprendras vite l'environnement complexe de Dji puisque l'état français, je pense qu'il n'est pas plus compliqué, Mathilde dit. Et surtout, il m'a dit ça, il m'a dit, je ne sais pas ce que tu vas nous apporter, mais je sais que tu vas nous apporter quelque chose qu'on ne sait pas faire. Et notamment la relation avec les acteurs publics qu'on ne sait pas faire, j'ai dit, un peu partout dans le monde. Et c'est vraiment quelque chose qui nous manque. Et donc, il faisait un pari en se disant, on n'est développé en créant des filiales commerciales, mais personne ne connaît vraiment Général Electric en France. On essaie de faire des campagnes, mais ça ne marche pas. Les gens pensent aux ampoules. Ils ne savent pas qu'on est dans la santé. Ils ne savent pas qu'on est dans l'énergie. Sauf les clients qui nous achètent nos produits. En fait, on est... DJ, à l'époque, avait 10 000 salariés en France, ça faisait 13 milliards de chiffre d'affaires en France, c'était 33 au CAC 40. Rien que la filiale France, c'était l'équivalent d'une boîte du CAC 40 qui était 33e. Et c'était un... Ça n'existait pas, quoi, c'était plein de filiales et tout ça. Et donc il avait diagnostiqué le problème et il s'est dit si je ne prends pas une inside, quelqu'un qui est insider, j'y arriverai pas. Et il s'est jamais dit, il s'est pas dit, elle comprendra, enfin... elle vient pas de Dji, elle comprend pas, elle va m'apporter quelque chose que moi je ne sais pas faire. Et c'est ce qu'il m'a dit. Il m'a dit tu apprends ton prédécesseur, tu essayes d'engranger le maximum tout ce que tu peux apprendre et après ton boulot c'est de faire grandir les business. Et je suis rentrée chez moi, j'ai dit à mon mari je sais pas du tout ce que c'est que ce job mais je sais qu'il y a plein dopportunités, donc on va bien voir. Et ce qui a été un élément absolument déclencheur pour moi, c'est que deux mois plus tard, j'avais rencontré un peu tout le monde et tout ça, et on avait un contrat, enfin plutôt un appel d'offres qui concernait à l'époque GDF, qui n'était pas encore GDF-SUEZ, même si le rapprochement, Mestralet en parlait déjà, était déjà prévu. Et on perd l'appel d'offres, et là je lève la main et je dis je sais pourquoi on l'a perdu. Et il y a un autre appel d'offres qui intervient après et là j'écris un mail au patron de l'énergie aux Etats-Unis en lui disant on s'y prend pas de la bonne façon parce que c'est avec Gaz de France, Gaz de France n'a jamais été dans l'électricité, on essaye de leur proposer le modèle le plus cher, le plus beau. Ils veulent simplement faire de l'électricité pas trop chère. Ce n'est pas des experts. Ils ne veulent pas essuyer les plâtres d'une technologie, certes très sophistiquée, mais qui va leur coûter très cher. Et ce qui m'a vraiment surpris, c'est que le patron de l'énergie, moi c'était un peu un pavé dans la mare, mais en me disant, il n'a pas dit, Clara, quelle morveuse, elle ne connaît rien à l'énergie, elle ne connaît rien à notre technologie, mais qu'est-ce qu'elle vient de dire ? On n'avait jamais gagné de contrat en France, il pensait que c'était parce qu'il y avait le ministre de l'économie qui disait qu'il fallait absolument prendre la somme, mais ce n'était pas vrai. Et il s'est dit, on va tenter. Et donc il a dit à ses équipes, on travaille avec elles et on change notre... Et ça a marché. Et c'est là où j'ai trouvé que ce qui était extrêmement intéressant dans une entreprise américaine, c'est que c'est matter of fact. Il n'y a pas de principe. On a toujours fait ça comme ça, donc il n'y a pas de principe, c'est matter of fact, on n'y arrive pas. On ne regarde que l'effet. Oui, on regarde l'effet, est-ce qu'on peut faire autrement ? Tiens, il y a cette idée, on va la tester. Si ça ne marche pas, c'est que ce n'est pas la bonne, mais on en cherchera une autre. Et c'est cette capacité à se remettre en cause sans avoir le sentiment que ça remet en cause sa position, son statut social, son autorité, etc. C'est moins politique ? L'entreprise américaine, je veux dire. Je ne sais pas, moi j'ai eu l'expérience de général électrique. Ce qui faisait la force de général électrique, c'était l'esprit de camaraderie. Si vous n'étiez pas bon camarade, vous ne restiez pas chez DJ. C'est-à-dire que vous envoyez un mail en posant une question à n'importe qui, il vous répondait, et s'il n'avait pas les réponses, il vous disait c'est un tel qui peut y répondre, etc. Donc c'est un côté très, à la fois très grégaire et très camaraderie. On décide toujours à plusieurs. Bien sûr, il y a un boss. Bien sûr, il y a une hiérarchie. Bien sûr, il y a des conflits politiques. Il y a des gens qui ne s'aiment pas. Enfin, je veux dire, comme dans toute entreprise. Mais le fonctionnement premier, c'est fondé sur la camaraderie. Avant de venir sur la suite, est-ce que tu te souviens de ton premier jour chez G.I.? Qu'est-ce qui se passe quand tu viens de la sphère privée? Ah oui, je pourrais jamais l'oublier. Parce que le premier jour chez G.I., ils ont un truc qui est assez étonnant. Alors j'ai oublié le nom que ça porte, mais c'est qu'on m'a mis dans une salle avec les principaux patrons de business en France. Donc, il y avait 30 business en France, donc il y avait une quinzaine de personnes. Et ils m'ont... Donc, il y avait un animateur. Ils m'ont demandé de me présenter très rapidement. Et ensuite, je sors de la salle et l'animateur prend toutes les questions de tout le monde et ensuite il me bombarde de questions. Donc je ne sais pas de quelle personne vient la question mais ça permet de poser des questions qui sont des questions dérangeantes et c'est une manière de savoir qui je suis puis surtout comment je manage. Et de briser la glace. Et là j'ai eu des questions du genre est-ce que tu sais parler anglais ? Est-ce que tu lis tes mails ou est-ce que tu les fais imprimer par ta secrétaire ? Est-ce que, parce qu'ils ont une image de l'administration, mais totalement incroyable, c'est-à-dire que, ils pensaient que je n'avais jamais tapé quoi que ce soit, moi-même à la main, que je faisais tout faire par les autres. Avec ma administration, au contraire, on fait tout nous-mêmes parce qu'il n'y a pas de sous. Et donc, avec énormément de clichés, évidemment des questions sur mon père, et du coup, ça démine les choses. Et ça permet d'enlever tous les préciposés, puisque, évidemment, quand vous arrivez de l'administration avec un mari qui a été politique, il y a énormément de clichés et ça permet de les faire tomber. Donc je me souviendrai toujours du premier jour chez G.I. C'est assez émotionnel, mais c'était assez intense, mais c'était super. Et le deuxième jour aussi, je m'en souviendrai parce que j'étais à Belfort où on fabrique des turbines à gaz et j'ai eu une réunion avec le comité de direction et juste après une réunion avec encore le comité de direction mais le Women Network. Et comment on fait pour que les femmes prennent plus de pouvoir avec déjà dans le conseil d'administration au moins un tiers de femmes dans une industrie qui est hyper hyper masculine parce que les turbines à gaz c'est quand même des grosses bestioles qui pèsent 70 tonnes avec des rotors, des ailettes, c'est hyper technologique et a priori dans l'usine il y a plus d'hommes que de femmes. Et je me suis dit mais c'est incroyable, ce directeur s'intéresse vraiment aux femmes. Et puis le lendemain j'étais chez GE Money, même chose. Et en fait dans la politique de GE, il y avait une politique de montée en puissance des femmes qui était extrêmement forte et les dirigeants étaient notés sur leur capacité à faire monter au comité de direction des femmes. Ce qui est tôt en plus, je veux dire, on parle de 2006, c'est des choses qu'on voit aujourd'hui, maintenant, mais en effet c'est très inspirant. Très bien. En quelques mots, tu as passé 10 ans chez GIE. Finalement, si je prends ce que tu m'expliquais avant Business France, ton job, tu as fait un peu l'inverse après si je comprends bien. Tu es passée General Manager de la France, d'une partie de l'Europe, c'est ça ? J'ai été CEO de la France, ensuite j'étais un temps responsable de l'Europe du Nord-Ouest, mais très vite on m'a demandé de m'occuper des grands clients gouvernements et villes. Donc, j'ai eu une responsabilité mondiale à côté de la responsabilité France. C'était culé. Alors, je n'ai plus eu l'Europe de l'Ouest parce que je n'aurais pas pu tout faire. Donc, j'ai repris... Ils m'ont demandé de garder la France parce que ça se passait bien en France, mais j'ai eu une responsabilité mondiale pour augmenter le nombre de... les contrats publics des grands organismes publics parce que, si je prends l'exemple du pétrole et du gaz, dans les années 80, 80% du pétrole et du gaz étaient opérés par des entreprises privées et dans les années 2000, 80% étaient opérés par des acteurs publics. Et donc bien connaître le fonctionnement de l'acteur public qui n'a pas toujours les mêmes réflexes que les acteurs privés, choisir les bonnes personnes pour négocier avec elles, c'était compliqué. Et comme moi j'avais cette expérience en France et puis qu'on avait réussi à gagner pas mal de contrats en France grâce à ça, ils m'ont demandé de le faire à l'international, ce que j'ai fait avec mon patron international. Sur dix pays. Comment tu gères 10 000 personnes... Combien t'as dit de pays là, pardon ? 10 pays ? Il y a eu 10 pays. Donc des relations avec des gouvernements ou des entreprises publiques nationales dans 10 pays. 9 enfants qui sont en plus à ce moment-là jeunes quand même. Oui, oui. Tu es présente ? Le dernier a 8 ans. qui sont en plus à ce moment-là jeunes quand même. Oui, oui, oui. T'es présente ? Le dernier a 8 ans. En fait, c'est assez simple. C'est que... Il y a une chose que j'ai tout de suite... mis en place, c'est que moi, si j'avais réussi en France, c'est parce que j'étais une insider. Donc j'allais pas réussir au Japon, j'allais pas réussir au Japon, je n'allais pas réussir en Chine, je n'allais pas réussir en Allemagne. Il fallait des insiders. Donc la première chose que j'ai faite, et j'ai eu de la chance parce que c'était pendant la période de la grande crise, donc on était les seuls à recruter, c'est de recruter les bonnes personnes et puis de mettre en place des pratiques. Mais après, c'est eux qui ont fait, ce n'est pas moi. les bonnes personnes et puis de mettre en place des pratiques. Mais après, c'est eux qui ont fait, c'est pas moi. Donc, il y avait construire ensemble comment il fallait changer l'offre pour que le client public travaille avec nous, parce qu'on devait faire des solutions et non plus des produits. Dans la santé c'est un peu différent parce que quand vous vendez un IRM à un hôpital, vous vendez un appareil puis vous vendez les solutions derrière, etc. Mais quand vous voulez vendre à une ville un système d'abonnement pour changer complètement son installation électrique et qu'elle passe à l'énergie renouvelable, soit au panneau solaire, soit aux lampes à économie d'énergie et tout ça, c'est plus du tout le même business model. Vous ne vendez pas des ampoules, vous ne vendez pas des produits, mais vous vendez des solutions. Donc il y avait un énorme travail en interne, que je n'ai évidemment pas fait seul, que j'ai fait avec les différents business, pour fabriquer des solutions qui correspondaient à ces clients. Et après, c'est d'évaluer les marchés, les potentiels marchés, encore une fois, dans l'énergie, dans la santé et dans les transports. Et après, c'est la mise en œuvre d'une nouvelle politique d'offres et de marketing et qui est développée pays par pays. Donc c'était plus, pour être tout à fait honnête, de bâtir une stratégie et une équipe capable de la développer, mais en deux ans, alors j'étais pas toute seule, on était une équipe de 4-5 qui voyageons pas mal pour mettre ça en place, on est passé de 1,5 à 6 milliards de chiffre d'affaires, donc on avait tout en fait pour pouvoir le réussir. Il y avait tout chez GEE pour pouvoir le réussir, il fallait simplement customiser l'offre pour qu'elle réponde aux besoins du client public. C'est toujours un travail d'équipe. Ce qui est intéressant, c'est que ce point particulier de l'insider, c'est quand même quelque chose qu'on chasse en ce moment. Quand je t'écoute, je me dis finalement, tu peux aussi voir ça comme un acteur privé qui va proposer des solutions qui sont plus adaptées, plus économiques de temps en temps, peut-être plus dans ce que cherche l'administration. Mais aujourd'hui, si je veux le voir autrement, l'insider, c'est quand même la jeune femme ou le bonhomme qui était dans l'administration et qui passe du côté privé et qui va faire des contrats avec l'administration. Il y a une collusion. Enfin, on peut voir ça comme une collusion possible. l'administration, il y a une collusion, enfin on peut voir ça comme une collusion possible. Alors non, parce que d'abord il n'y a pas de collusion d'intérêt, puisque l'intérêt c'est d'apporter un service et une solution qui soit le plus performant possible et qui coûte le moins cher à l'administration. Ce qui est vrai, c'est que l'administration elle-même, et moi je l'ai vécu souvent de l'autre côté, elle a un besoin, elle a quelque chose auquel elle doit répondre, mais elle ne connaît pas la technologie, elle ne sait pas quels sont les... surtout que les choses vont tellement vite, c'est pas le métier d'un haut fonctionnaire de savoir quelle est la meilleure technologie ou la meilleure solution à laquelle il faut répondre. C'est pour ça que les grands cabinets conseils ont des contrats assez gras et nourris auprès de l'administration. C'est pas que l'administration cherche à les faire vivre, mais c'est parce que pour comprendre des sujets complexes où il y a à la fois de la technologie, il y a de l'intégration de solutions diverses. Il faut être dans le métier pour le comprendre. Donc moi, je suis arrivé à un moment où d'abord, il y a eu la crise de 2008. Donc le client privé ne pouvait plus payer. Donc on s'est tourné vers un client public. Donc j'ai eu de la chance parce qu'on a eu besoin du client public et donc on a été aller chercher en Chine, au Japon. Peut-être que s'il n'y avait pas eu cette crise, j'aurais certainement pas eu cette opportunité de cette façon-là. Et surtout, à un moment donné, on se rend compte que pour apporter des solutions aux villes, il faut avoir une vision globale. Et c'est ce que font tous les grands groupes. C'est ce que fait Dassault Systèmes, c'est ce que fait IBM, c'est ce que fait Siemens. Tout le monde s'y met. J'ai eu la chance de participer à cette révélation et cette compréhension qu'on n'apporte plus des produits mais on apporte des solutions globales. Et surtout des nouveaux business qui sont des systèmes par... Maintenant c'est l'agrandement du Sass, des systèmes par abonnement, beaucoup plus que t'achètes mon produit puis après tu te démerdes avec. D'accord. Et si je reviens sur... sans rentrer, c'est pas forcément ce qui m'intéresse, mais dans la sphère privée, sur deux points, comment... alors comment dans tout ça un marion politique interfère potentiellement, ou t'empêche de faire les choses ou pas et je reviens sur cette question, comment t'arrives à passer un petit peu de temps avec neuf enfants ? D'abord quand je suis rentrée chez G, j'ai eu cette opportunité européenne de l'Ordre du Nord et donc j'avais un appartement à Londres. Donc j'étais à la fois sur Paris et sur Londres. Et donc j'ai beaucoup emmené mes enfants à Londres le week-end. Ils adoraient. Et quand je leur ai dit qu'il n'y avait plus Londres, ils étaient très tristes. Ils trouvaient que c'était formidable de pouvoir aller de temps en temps dans ce tout petit appartement. J'avais pris un truc tout petit pour pas être encombrée. Donc tu en prenais deux, trois chacun ? Ouais, ils venaient, ils dormaient sur des matelas, ils adoraient. Et après, quand je me souviens très bien, je suis arrivée en avril à des réunions qu'on avait aux États-Unis et Nanny Beccali, des réunions qu'on avait aux États-Unis et Nanny Beccali, donc le patron de l'International, m'a dit Jeffrey Metz, le CEO de GE, veut te rencontrer et qui m'a proposé ce job international. C'était marrant, c'était à l'époque du G8, à l'époque c'était le G8. Et je lui ai dit écoute, il y a le G8, mais moi, j'ai mangé 12. Donc, je te répondrai lundi. Donc, le dimanche, on était tous à déjeuner, tous les enfants. Et puis, il y a aussi ma mère qui est toujours là à déjeuner avec nous. La douzième personne. La douzième personne. Et je leur dis ce qu'on me propose. Et j'avais aussi demandé à ce que je sois là le week-end, que j'étais prête à voyager la semaine, mais d'être rentrée le week-end. Je me dis mais oui, il n'y a pas de problème. Et les enfants ont eu une réaction extraordinaire. Ils m'ont dit mais maman, d'abord, tu es toujours disponible parce que tu peux répondre sur ton portable et si tu as envie de le faire, fais-le. C'est une superbe opportunité. Donc, j'ai eu le feu vert des enfants, mais mes enfants étaient déjà plus grands. J'aurais pas fait si les enfants étaient petits. Et plus grand c'est quel âge tu crois ? En 2008, Angélico a 10 ans, le plus petit, et l'aîné a 20 ans. D'accord. Puis c'est un clan. Alors j'aurais eu la gentillesse de dire qu'ils n'ont pas souffert, mais après on saura jamais. Puis c'est un clan. Alors, j'aurais eu la gentillesse de dire qu'ils n'ont pas souffert, mais après, on saura jamais. Et c'est vrai que c'est une époque où j'ai beaucoup, beaucoup voyagé. Je me souviens même d'une fois où je suis revenue pour le week-end parce que de Shanghai, en plus de sa RV, organiser un événement qui était important pour lui. Et donc, je suis venue juste avec mon sac à main. Et donc, je suis partie de Shanghai le vendredi et je suis repartie le dimanche après-midi et j'avais avec mon sac à main et donc je suis partie de Shanghai le vendredi et je suis repartie le dimanche après-midi et j'avais juste mon sac à main. Ça je me souviens de ce moment complètement surréaliste, j'avais laissé ma veste là-bas parce que j'étais juste rentrée pour le week-end. Bon, c'est sans doute pas la meilleure des choses que j'ai faite de ma vie mais c'était important pour moi d'être là ce week-end-là avec la famille. Et puis j'ai jamais rien visité sur place. J'ai toujours fait le rendement maximal. Enfin j'ai essayé en tout cas de rentabiliser sur place. Et surtout je l'ai vécu comme une chance extraordinaire. Parce que vous vous rendez compte, on vous donne l'occasion d'aller... Je suis allée en Chine, je suis allée au Japon, je suis allée en Indonésie, je suis allée en Australie, je suis allée en Corée, je suis allée évidemment aux Etats-Unis, au Canada, enfin je suis allée dans plein de grands pays en rencontrant des gens qui font le business, qui font l'économie. Alors j'ai rien rien visité, mais j'ai rencontré des gens assez extraordinaires. C'était une opportunité pour moi, encore une fois, de compréhension du monde. Et la place où j'étais, qui était modeste, c'était d'essayer d'apporter ma pierre à ce que, encore une fois, les gens bénéficient de solutions. Il y a un moment qui m'a beaucoup marqué, c'est que je suis allée au Japon deux mois après le tsunami. Et donc je suis allée dans la région de Sendai et de Miyagi, qui étaient des régions totalement sinistrées, parce qu'on a parlé évidemment de la centrale Fukushima. Mais on a oublié qu'il y avait 500 kilomètres de côtes qui ont été complètement dévastés par le tsunami. Et donc, vous roulez sur une route où d'un côté, vous avez plein de maisons et puis de l'autre côté, c'est tout détruit. Vous n'avez que des maisons renversées. Vous avez... Il n'y a plus rien qui poussera pendant 20 ans parce que le sel de la mer a de toute façon tout détruit, tout est pollué, etc. Et vous arrivez dans une ville où sur les 5 hôpitaux, il n'y en a plus qu'un qui marche parce que c'était l'hôpital de la Croix-Rouge parce qu'il était en hauteur, et les 4 hôpitaux sont rasés. Et là, vous venez et vous apportez des solutions d'urgence à une population où les vieux sont à gare, et en même temps une résilience incroyable, un courage extraordinaire, etc. Et ça, c'est vraiment un moment qui m'aura toujours profondément marquée, où on se dit que quand on est une entreprise qui a la puissance et qui a la capacité d'agir vite et d'apporter des solutions qui sont qui permettent tout simplement à des gens qui sont en mode survie de continuer à vivre, vous participez à quelque chose qui est utile. Et ça je pense que c'est des choses sans forcément et à la limite je suis pas là pour me vanter de ce qu'on fait avec Cosa Vostra mais c'est des choses que chaque entreprise peut faire à sa juste hauteur. Quand on est freelance tout seul on peut aider des gens qui ont besoin de se lancer quand on est à 20, 30, 40, 45, 50 maintenant on a des sollicitations on peut pas tout faire tout le temps mais en revanche je pense que c'est hyper intéressant c'est presque un dû en fait, je pense. Alors c'est peut-être plus dans la psychologie américaine que française, de temps en temps. Alors c'est pour ça qu'on a lancé avec Gonzague le mouvement pour l'économie bienveillante, parce qu'on est convaincus que non seulement c'est un devoir, mais c'est un moteur économique. Parce que nous, avec le principe de Reiz où on donne 50% de ce qu'on gagne, ça nous a donné une connaissance du monde entrepreneurial qui est juste incroyable, qu'on n'aurait jamais eue si on avait été un fonds d'investissement classique qui se préoccupait de l'euro de plus. Et ça nous a permis de connaître d'abord plein d'entrepreneurs et d'entrepreneuses, des gens extraordinaires, de leur faire des prêts d'honneur à 100 000 euros, de leur faire de l'accompagnement, de créer toute une communauté, de créer des liens assez étroits entre les grands groupes et les startups. Et nous, qui sommes de la génération des post 68a, de comprendre le monde du millennium, comment ils montent les business, à quoi ils croient, Quelles sont leurs valeurs ? Qu'est-ce qui les anime ? Qu'est-ce qui font qu'ils vont acheter tel produit plutôt que tel autre ? Au-delà de la technologie, moi ce qui me frappe aujourd'hui, c'est que quand on parle de la rupture... Aujourd'hui on parle d'une rupture technologique qui est vraie, parce qu'on est face à un, comment dire, à une courbe exponentielle de combinaisons de technologies qui vont de l'intelligence artificielle à la big data, à l'internet des objets, à l'advance manufacturing, à l'imprimante 3D, à la robotique et tout ça qui font que la conjugaison de toutes ces technologies ouvre des champs qui sont absolument immenses. Mais le sujet clé de notre sociétéétés contemporaines, c'est le changement de valeur, c'est le changement de repères. C'est-à-dire que la génération Millennium n'a pas les mêmes repères que nous. Et nous, on a été quand même une génération assez égoïste et égotiste, qui a vécu sur le toujours plus, consommer plus, avoir plus, et qui a mis finalement une forme... qui a cru que l'épanouissement personnel passait par l'accroissement de la richesse. Et je ne suis pas contre le fait que la richesse peut jouer un petit rôle. Mais aujourd'hui, on est face à des enjeux qui sont des enjeux d'abord de survie de la planète, plutôt de survie de l'humanité dans la planète et des enjeux d'égalité, de résoudre des problèmes sociaux qui sont... c'est totalement scandaleux qu'on ne les ait pas résolus. Et donc de comprendre ça, nous, ça nous a donné un moteur économique qu'on n'aurait jamais eu si on n'avait pas la générosité dans notre business model. Donc le mouvement pour l'économie bienveillante, c'est ça, c'est de dire qu'on peut être étudiant, on peut être chômeur, on peut être entrepreneur, on peut ne pas avoir de l'argent du tout, mais on peut toujours donner un peu de ses compétences, on peut toujours donner un peu de son temps à des gens qu'on a besoin et qui eux vont inventer quelque chose que vous n'êtes pas capable d'inventer. Je vais faire un rebond par rapport au fait qu'on n'ait pas réglé un certain nombre de problèmes grâce à l'innovation, grâce à plein de choses, ce que tu dis et qui est autour de Raze, je pense, et tu vas me raconter aussi comment t'en es arrivé là. Épisode 19 de SISMIC de Julien Devorek, c'est un podcast qui est super, qui s'appelle donc SISMIC, l'épisode 19 avec Xavier Pavie, l'innovation à l'épreuve de la philosophie à écouter absolument. Il parle vraiment des différentes strates d'innovation. Et c'est un philosophe, d'ailleurs, en l'occurrence, extraordinaire. Je rebondis aussi sur ça pour voir comment déjà toi, tu arrives sur Raze. Qu'est-ce que Raze aujourd'hui ? Qu'est-ce que vous attendez comme... pourquoi les gens qui nous écoutent devraient être contactés ? je sais pas tu parlais de tickets à 100 000 euros donc voilà et donc c'est un fonds d'investissement ? alors RAISE c'est une société d'investissement c'est pas un fonds d'accord c'est à dire qu'on evergreen, dans le jargon ça veut dire que on n'a pas à rendre le capital au bout de 10 ans ou 15 ans. Parce qu'un VC souvent a un temps... Et c'est un fond. Nous c'est pas un fond, c'est une société, c'est une société anonyme où nous avons des actionnaires. Et nos actionnaires c'est 58 actionnaires qui sont pour la moitié des entreprises du CAC 40. C'est des Bouygues, des Danone, des Veolia, des Total, des EDF. La liste est longue, il y a aussi bien sûr des banques et des family office. Le montant investi Total, on le connaît ? On a 410 millions dans ce qu'on appelle le capital développant, c'est-à-dire qu'on investit en minoritaire dans des belles PME comme Nature et Découverte, Babylou, la Maison du Whisky, les établissements Meriget pour parler de celles qui sont un peu connues du grand public. On a 300 millions dans l'immobilier, on a déjà démarré il y a un an et demi et on a déjà acheté 25 000 m². Et on vient de démarrer en avril dernier un fonds venture qui aura à terme 150 millions d'euros et qui a déjà fait six investissements. Donc ça c'est plutôt de l'investissement avec des tickets de 1 à 3 millions mais qui peuvent continuer dans des séries A, séries B. Ça c'est la partie for profit. Je n'explique plus séries A, séries B sur ce podcast, ceux qui ne comprennent pas écoutent les précédents épisodes. D'accord, ok. Et puis on a démarré en janvier un fonds d'impact. D'accord. Là qui est de 100 millions avec la Fondation de France, où là le but c'est vraiment d'investir dans les entreprises qui ont un impact social et environnemental majeur. Sachant que j'imagine que dans les autres fonds, vous n'allez quand même pas dans des entreprises qui sont totalement... Non, d'ailleurs il y a certaines entreprises dans lesquelles on investit qui auraient pu être financées. L'exemple de Nature et Découverte qui donne 10% de son bénéfice à une fondation pour l'environnement aurait très bien pu être financée par le fonds d'impact. Mais l'idée dans le fonds d'impact c'est vraiment de se dire qu'il y a des entreprises qui ne sont pas encore à impact complètement mais qui ont envie de l'être et que notre investissement leur permette de basculer dans l'impact. C'est vraiment ça la mission qu'on a envie de se donner. Ça ne veut pas dire qu'on n'investira pas aussi dans des sociétés qui sont déjà à impact, mais si on pouvait faire basculer beaucoup d'entreprises qui ont besoin de capitaux frais pour pouvoir basculer dans l'impact, ce serait vraiment une mission qu'on aimerait remplir. Et tout ce monde-là donne 50% de ce qu'on appelle dans le jargon le carit d'intérêt. C'est-à-dire que quand on vend une société, on rend 80% aux actionnaires et 20% à l'équipe. Et sur ces 20%, il y en a la moitié qui vont à la Fondation Rassure-Pas. Et les actionnaires peuvent abonder ? Alors ce qui s'est passé, c'est qu'au début, on n'aurait pas pu faire la fondation. Il aurait fallu attendre qu'on commence à céder certaines participations. Et la moitié des actionnaires ont anticipé notre don. Donc, ils ont fait, au-delà de leur investissement, ils ont mis 10 % dans la fondation, ce qui fait que la fondation, aujourd'hui, est actionnaire de réinvestissement et donc elle touche elle aussi du bénéfice et par ailleurs chaque année, et ça va être la première année cette année puisque ça fait cinq ans qu'on existe, elle va toucher une somme d'argent importante de la part de l'équipe qui va lui donner 50% de ce qu'elle gagne. Fantastique, écoute c'est très, ça donne envie. Comment, comment, comment je, j'ai un super projet, comment je fais pour, je vais sur raise. Alors bon, d'abord sur raise.co et puis soit c'est un projet de start-up où on a 500, entre 500 000 et 2 millions d'euros de chiffre d'affaires. On a dit 15 salariés, on n'est pas encore profitable. On a besoin d'un prêt d'honneur de 100 000 euros, on a besoin d'un prêt participatif de 300-400 000 euros. On a besoin de conseils, on ne sait pas comment aller à l'international, on ne sait pas... Ou on sait, mais on aimerait bien avoir des conseils. On ne sait pas comment passer de 20 salariés à 50 salariés parce qu'on est en train de grandir très vite. On a besoin de conseils aussi pour gérer sa trésorerie, pour savoir est-ce qu'il faut lever 2 millions ou 5 millions. Enfin toutes ces questions qui sont des questions absolument stratégiques pour toutes les entreprises qui croissent très vite. Et on a aujourd'hui une communauté de 900 jours hommes qui viennent de tous les grands cabinets, les Bain, les Hightower Vasori, les Grands Thornton, les EY etc. qui donnent pro bono des jours hommes pour faire des diagnostics. Et puis des cadres de grands groupes qui accompagnent sur une année des entrepreneurs et par ailleurs des partenariats avec les grands groupes où dans le cadre des MBA internes des grands groupes, on fait des formations croisées. Juste là-dessus, souvent on dit que dans les VCs, il faut passer par le réseau, enfin passer par un formulaire ou quelque chose comme ça, ça marche souvent pas. Ah il n'y a pas de formulaire chez nous. Comment tu fais ? Ça c'est quand on a besoin de la partie pro bono. Et puis sinon aussi j'ai besoin de capital, je tape directement à REST Venture, on reçoit 1000 dossiers par an, donc on en reçoit beaucoup, mais de res-venture et on peut investir encore une fois des tickets de 1 à 3 millions d'euros. Ou alors je suis une entreprise plus grosse qui fait déjà entre 20 et 500 millions de chiffre d'affaires, j'ai besoin d'un gros ticket minoritaire entre 10 et 40 millions d'euros et je frappe à la porte de réinvestissement. Généralement ils savent comment te joindre. Oui, c'est pas très compliqué de nous joindre. Bon il y a aussi pas mal de dossiers qui passent par des intermédiaires aussi, surtout sur la partie sur la partie réinvestissement. Mais en réalité on a créé des événements qui s'appellent les mardi-reste, qui ont lieu tous les mois, où il y a à chaque fois un patron de grand groupe, un patron d'OTI, un patron de start-up, qui viennent parler d'un sujet. Là, on va en avoir un très bientôt avec Jean-Dominique Sénard, avec Thierry Marx, le cuisinier, qui vont venir parler de l'économie bienveillante. Je mettrai les liens, d'accord. On en a eu un récemment avec Laurence Olly pour parler du digital. Et là, il y a en général 150 entrepreneuses et entrepreneurs qui viennent, ça crée des liens et puis ça permet de créer des réseaux. Notre métier, c'est vraiment d'arriver à faire la rencontre utile. Parce que dans la relation grand groupe start-up, la lenteur et la perte de temps à trouver les bons contacts, les personnes qui décident, c'est un des cauchemars des start-up. Et donc nous on va créer la rencontre utile. Il me reste trois questions après je te laisse. Comment, toi qui est passé par toutes ces grands groupes, ces administrations, cette vie perso aussi dense, c'est quoi tes secrets d'orgas, de... je sais pas, tu dois recevoir un millier de mails, est-ce que tu réponds à tout, est-ce que tu as des applis qui te changent la vie, est-ce que tu médites et puis je sais pas... Alors j'ai pas de secret, je pense qu'il y a d'abord deux mots que j'ai enlevés de mon Est-ce que tu médites et puis je ne sais pas. Je n'ai pas de secret. Je pense qu'il y a d'abord deux mots que j'ai enlevé de mon vocabulaire, c'est le mot de victime et le mot de coupable. Et je pense que si j'ai une règle de vie, c'est d'essayer de faire du mieux que je peux. Je ne fais pas tout bien. Quand je ne le fais pas bien, je demande pardon. Et puis, j'essaie de m'améliorer. Mais d'une certaine manière, rien n'est grave. Rien n'est grave, enfin il n'y a que la maladie et la mort qui sont graves et encore ça fait partie de la vie donc on a toujours... je pense que pas se prendre au sérieux ça aide énormément. L'humour, moi j'ai de la chance d'avoir des enfants qui sont extrêmement drôles donc ils me taquinent énormément et ils connaissent bien toutes mes tiques, toutes mes faiblesses et tout ça donc c'est agréable parce que ça permet de rire de la vie et rire de soi, c'est très important. Et je pense que ce qui m'a aidée dans la vie, c'est de toujours me dire que c'est un truc très simple, c'est un pas après l'autre. C'est jamais une vision en me disant, voilà, dans cinq ans, j'ai tel objectif, je vais arriver à telle chose. Mais bon, je ne te cache pas qu'il y a des jours où j'arrivais au bureau, où j'avais les poches sous les yeux parce que j'avais trois enfants malades, j'arrivais au bureau, où j'avais les poches sous les yeux parce que j'avais trois enfants malades, j'étais enceinte, enfin bon, je n'étais pas au mieux de ma forme. Et je me levais le matin et je me disais, je n'avais jamais y arriver. Et puis, j'arrivais au bureau et puis je faisais un rendez-vous et puis je faisais l'autre et puis je faisais l'heure d'après. Et le soir, j'étais super contente parce que j'avais rencontré des gens intéressants. On avait pris des décisions qui pouvaient être utiles et je savais que j'étais tellement mieux que si j'étais restée dans mon lit et à me dire j'ai mal au cœur, je suis fatiguée, j'en peux plus. Ma mère m'a toujours éduquée dans l'idée qu'on était fatigué par les choses qu'on n'avait pas faites donc il fallait les faire. Et quand j'étais petite, un jour j'ai eu une otite, enfin je suis très sujette aux otites, qui me faisaient énormément mal et je pleurais beaucoup. Et mes parents étaient partis et quand ils sont venus, avec mes frères et soeurs, ma soeur qui avait 14 ans et qui venait d'apprendre à jouer au bridge, nous a appris à jouer au bridge. Et je me suis rendu compte que pendant deux heures, j'ai oublié que j'avais mal à l'oreille. Donc le dérivatif, c'est drôlement utile quand on est crevé, quand on en a marre. Aller vers les autres, s'intéresser à autre chose que soi, ça aide souvent à passer la marche. C'est sur ces belles paroles que je termine cet épisode avec Clara Guémard. Non pas parce que je le termine abruptement comme ça, volontairement, mais la carte mémoire a été pleine. Donc du coup, petit souci technique, ça ne m'est pas arrivé depuis une quarantaine d'épisodes au moins, je pense. Mais bon, voilà. De toute façon, Clara devait filer. Elle est partie après une seule question qui était une question que je pose habituellement à mes invités. Je lui ai demandé, Clara, qu'est ce que tu aurais dit à Clara Guémard, à la petite Clara qui rentre à Sciences Po dans ses sabots rouges et son ciré jaune, si tu pouvais lui glisser un petit mot à l'oreille. Elle m'a répondu une réponse surprenante et assez singulière qui la caractérise bien, je pense. Elle lui a dit, elle me dit, je lui aurais dit de ne pas aller à Sciences Po, de faire totalement autre chose. Alors du coup, j'étais un peu surpris et elle me dit mais en fait, j'aurais aimé l'orienter vers quelque chose de différent juste par curiosité pour savoir quoi d'autre la vie peut nous réserver, qui d'autre j'aurais pu rencontrer. J'ai trouvé ça très beau et je trouve que ça caractérise très bien cet échange. Donc voilà j'espère que cet épisode vous a plu, je remercie Lila Duvernoy qui a rendu cet épisode possible et qui m'a mis en relation avec Clara. Et puis je vous souhaite à toutes une bonne journée et à ceux qui sont des petits nouveaux sur Génération Do It Yourself, abonnez-vous pour écouter les prochains et puis vous pouvez aussi écouter les anciens épisodes. Et notez cet épisode sur iTunes en particulier, c'est important pour moi, ça me permet d'émerger dans les classements. et puis abonnez-vous sur le site gdiy.fr c'est tout nouveau il y a un petit site maintenant sur lequel vous pouvez vous abonner par email et recevoir les épisodes au fur et à mesure. Voilà je vous souhaite une bonne journée je vous dis à très bientôt sur Génération Do It Yourself. Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.2], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.2, 45.24], "text": " Vous allez voir avec eux, c'est carré."}, {"timestamp": [47.32, 50.32], "text": " Vous êtes chef d'entreprise, retailer, restaurateur. Vous avez besoin de suivre l'évolution des modes de paiement que vos clients"}, {"timestamp": [50.32, 53.88], "text": " utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [54.2, 57.4], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans"}, {"timestamp": [57.4, 58.96], "text": " le monde, c'est Square."}, {"timestamp": [59.28, 63.0], "text": " Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [63.28, 65.76], "text": " matériel, hardware et logiciel software qui"}, {"timestamp": [65.76, 71.0], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [71.0, 74.72], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.72, 80.16], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.16, 84.36], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.36, 89.36], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout"}, {"timestamp": [89.36, 94.6], "text": " simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui"}, {"timestamp": [94.6, 99.44], "text": " vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception"}, {"timestamp": [99.44, 106.44], "text": " des paiements. Et gros bonus, il fonctionne aussi hors ligne, çacepter les paiements partout, tout le temps."}, {"timestamp": [106.44, 110.88], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself,"}, {"timestamp": [110.88, 116.04], "text": " et pas n'importe lequel, vous allez voir sur square.com.go.doit et vous utilisez le code"}, {"timestamp": [116.04, 129.48], "text": " promo DOIT pour obtenir une remise de 40% sur Square Terminal, c'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.48, 134.52], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles avec"}, {"timestamp": [134.52, 150.0], "text": " Square vous ne manquerez plus de vente alors do it ! Bonjour à tous, je suis aujourd'hui pour la seconde fois dans le bureau de Rez,"}, {"timestamp": [150.0, 154.68], "text": " mais aujourd'hui avec quelqu'un de différent puisque je suis avec Clara Guémard, je suis ravi,"}, {"timestamp": [154.68, 160.52], "text": " salut Clara. Bonjour. Clara, tu sais peut-être que je suis venue ici parce que j'ai enregistré il y a"}, {"timestamp": [160.52, 167.76], "text": " un an et demi avec Eric Bélion. En bas, j'avais fait le tour, j'avais déjà trouvé que c'était assez joli. Donc on est dans le"}, {"timestamp": [167.76, 175.04], "text": " cossu 7e arrondissement de Paris et j'ai plein de questions à ce"}, {"timestamp": [175.04, 179.08], "text": " propos d'ailleurs. Pourquoi Reiz est dans Comme un seul homme avec Eric et d'ailleurs"}, {"timestamp": [179.08, 181.64], "text": " pour tous ceux qui n'ont pas écouté cet épisode avec Eric, écoutez-le parce que"}, {"timestamp": [181.64, 184.96], "text": " c'est vraiment un super moment. Mais avant de rentrer dans toutes ces"}, {"timestamp": [184.96, 187.32], "text": " questions, Clara, est-ce que je peux te demander de te présenter ?"}, {"timestamp": [187.32, 195.6], "text": " Bonjour à tous et à toutes, je m'appelle Clara Guémard, j'ai 59 ans et je ne sais pas très bien comment me présenter"}, {"timestamp": [195.6, 202.12], "text": " parce qu'il y a la formule CV qui n'est pas très intéressante et qu'on trouve sur internet."}, {"timestamp": [202.12, 206.0], "text": " Je pense surtout que ce qui me motive dans la vie"}, {"timestamp": [206.0, 208.0], "text": " et ce qui fait que je me lève le matin,"}, {"timestamp": [208.0, 211.0], "text": " c'est de respirer le monde et de rencontrer des gens"}, {"timestamp": [211.0, 215.0], "text": " et d'essayer d'avec eux faire quelque chose qui est plus grand que nous."}, {"timestamp": [215.0, 219.0], "text": " D'accord, c'est une belle ambition."}, {"timestamp": [220.0, 223.0], "text": " De ce que j'ai pu voir dans ta vie,"}, {"timestamp": [223.0, 225.3], "text": " en effet sur internet, et tu as raison c'est plutôt bien documenté,"}, {"timestamp": [225.3, 233.6], "text": " je pourrais distinguer, alors dans l'univers professionnel on peut parler aussi un peu d'avant d'où tu viens et voilà,"}, {"timestamp": [233.6, 241.5], "text": " mais trois grandes parties, une partie très, on va dire, dans la sphère publique, une partie plus corporate,"}, {"timestamp": [241.5, 248.88], "text": " et une partie plus entree ? Oui on peut dire ça comme ça. J'ai eu la chance de pouvoir faire des études,"}, {"timestamp": [248.88, 251.24], "text": " je le dis parce qu'il y a quand même beaucoup de femmes dans le monde qui"}, {"timestamp": [251.24, 255.4], "text": " peuvent pas faire des études et la France est un pays qui certes n'est pas"}, {"timestamp": [255.4, 259.2], "text": " complètement parfait, elle pratique pas forcément l'égalité des chances mais"}, {"timestamp": [259.2, 263.84], "text": " moi j'ai un milieu où ma mère a été d'un milieu très très pauvre,"}, {"timestamp": [263.84, 266.6], "text": " mon père lui avait fait médecine."}, {"timestamp": [266.6, 267.88], "text": " Tu es franco-danoise ?"}, {"timestamp": [267.88, 268.88], "text": " Franco-danoise."}, {"timestamp": [268.88, 269.88], "text": " D'accord."}, {"timestamp": [269.88, 276.12], "text": " Et j'ai eu la chance de pouvoir apprendre et de faire des études."}, {"timestamp": [276.12, 280.16], "text": " Et j'ai passé des concours administratifs parce que j'avais envie de servir mon pays."}, {"timestamp": [280.16, 282.16], "text": " Et tu avais des frères et soeurs ?"}, {"timestamp": [282.16, 283.6], "text": " Je suis la quatrième."}, {"timestamp": [283.6, 284.8], "text": " D'accord. Et ils ont tous fait..."}, {"timestamp": [284.8, 286.0], "text": " Enfin c'était quelque chose que tes parents poussaient ?"}, {"timestamp": [286.0, 288.0], "text": " Non, pas du tout."}, {"timestamp": [288.0, 291.0], "text": " Mes parents voulaient qu'on soit heureux, mais pas forcément qu'on fasse des études."}, {"timestamp": [291.0, 292.0], "text": " D'accord."}, {"timestamp": [292.0, 295.0], "text": " J'ai deux soeurs qui, pendant longtemps, n'ont pas travaillé,"}, {"timestamp": [295.0, 297.0], "text": " ils se sont occupés de leurs enfants."}, {"timestamp": [297.0, 299.0], "text": " Maintenant, les enfants sont grands, donc elles travaillent,"}, {"timestamp": [299.0, 302.0], "text": " elles se sont investies dans la vie sociale."}, {"timestamp": [302.0, 306.84], "text": " J'ai un frère qui lui travaille chez Air France et puis j'ai un autre"}, {"timestamp": [306.84, 314.44], "text": " frère qui a choisi la voie du seigneur, puisque il est diacre et qu'il est basé à Lourdes."}, {"timestamp": [314.44, 324.2], "text": " Donc c'est une famille unie, aimante, mais pas ambitieuse. Pour Dessous, c'était pas le crédo."}, {"timestamp": [324.2, 328.8], "text": " Et moi j'ai passé les concours administratifs parce que ça m'intéressait"}, {"timestamp": [329.0, 331.6], "text": " et puis que j'ai eu la chance de rencontrer un professeur d'histoire"}, {"timestamp": [331.8, 335.2], "text": " qui nous a fait aimer l'histoire, qui nous racontait que l'histoire,"}, {"timestamp": [335.4, 339.4], "text": " ça s'invente, ce qui est en partie vrai, et qui m'a fait..."}, {"timestamp": [339.6, 341.8], "text": " Un jour où j'allais la voir après avoir passé mon bac,"}, {"timestamp": [342.0, 343.6], "text": " il m'a dit, mais tu devrais tenter Sciences Po."}, {"timestamp": [343.8, 346.64], "text": " Je ne savais pas du tout ce que c'était, mais j'ai vu le programme"}, {"timestamp": [346.64, 349.16], "text": " de révision et ça me plaisait bien parce qu'il y avait de la culture générale,"}, {"timestamp": [349.16, 354.72], "text": " il y avait de l'histoire, il y avait de la géographie et ça me tentait."}, {"timestamp": [355.64, 358.8], "text": " Et à ma grande surprise et à celle de toute ma famille, j'ai été reçue."}, {"timestamp": [359.32, 362.2], "text": " Et du coup, j'ai continué sur les concours administratifs, j'ai fait l'ENA."}, {"timestamp": [362.48, 363.48], "text": " Tu as grandi à Paris."}, {"timestamp": [363.48, 370.04], "text": " J'ai grandi à Paris, mais en allant beaucoup au Danemark, puisque je suis de deux cultures,"}, {"timestamp": [370.04, 371.04], "text": " si je puis dire."}, {"timestamp": [371.04, 377.64], "text": " Et donc, j'ai passé toute mon enfance à connaître Paris et Quartemines, en gros."}, {"timestamp": [377.64, 383.2], "text": " Un petit port de pêche absolument adorable qui a d'ailleurs très peu changé depuis"}, {"timestamp": [383.2, 384.2], "text": " mon enfance."}, {"timestamp": [384.2, 385.96], "text": " Il y a toujours les mêmes commerces dans le centre-ville."}, {"timestamp": [385.96, 393.0], "text": " Et c'est là où j'ai grandi dehors, pieds nus, en vivant dans des cabanes en bois."}, {"timestamp": [393.0, 395.64], "text": " Et ça m'a donné le goût de la nature et du plein air."}, {"timestamp": [395.64, 402.28], "text": " Et donc, j'ai passé les concours administratifs et parce que j'avais envie de servir mon pays,"}, {"timestamp": [402.28, 407.6], "text": " j'étais déjà très reconnaissante de m'avoir donné la capacité"}, {"timestamp": [407.8, 408.56], "text": " d'apprendre."}, {"timestamp": [409.12, 412.44], "text": " Et quand vous passez des concours, notamment quand vous passez l'ENA,"}, {"timestamp": [412.64, 414.96], "text": " mais c'est la même chose quand vous êtes à Polytechnique,"}, {"timestamp": [415.44, 419.04], "text": " vous êtes payé pendant vos études et vous devez, disons, à l'État."}, {"timestamp": [420.2, 423.96], "text": " Et donc moi, j'ai travaillé pendant 25 ans pour la fonction publique"}, {"timestamp": [424.16, 425.4], "text": " avec beaucoup de plaisir."}, {"timestamp": [425.4, 427.4], "text": " J'ai eu beaucoup de chance parce que..."}, {"timestamp": [427.4, 431.9], "text": " Tu t'engages, tu signes quelque chose sur lequel tu vas te dire je vais bosser 10 ans pour l'État."}, {"timestamp": [431.9, 432.4], "text": " Oui."}, {"timestamp": [432.4, 433.4], "text": " A Polytechnique aussi ?"}, {"timestamp": [433.4, 437.7], "text": " A Polytechnique aussi. Alors beaucoup de gens... C'est ce qu'on appelle le fameux pantouflage."}, {"timestamp": [437.7, 438.2], "text": " Oui."}, {"timestamp": [438.2, 442.2], "text": " Le pantouflage c'est qu'on doit rembourser la pantoufle, c'est-à-dire le coût de la scolarité."}, {"timestamp": [442.2, 442.7], "text": " Oui."}, {"timestamp": [442.7, 446.0], "text": " Parce que l'État a investi sur vous, il vous a non seulement payé l'école,"}, {"timestamp": [446.0, 450.0], "text": " mais il vous a versé des salaires pendant le temps de votre scolarité."}, {"timestamp": [450.0, 453.0], "text": " Et donc, quand vous quittez et que vous allez dans le privé,"}, {"timestamp": [453.0, 458.0], "text": " vous devez rembourser la somme d'argent que l'État a investi sur vous,"}, {"timestamp": [458.0, 460.0], "text": " ce qui est assez normal."}, {"timestamp": [460.0, 464.0], "text": " Et donc, vous devez normalement travailler 10 ans pour l'État."}, {"timestamp": [464.0, 466.28], "text": " Alors, ça va sans dire qu'il y en a beaucoup qui ne le font pas,"}, {"timestamp": [466.28, 468.96], "text": " mais qui doivent payer la fameuse pantouffe."}, {"timestamp": [468.96, 471.72], "text": " C'est de là d'où vient l'expression, le pantoufflage."}, {"timestamp": [471.72, 473.24], "text": " Et toi, c'était ta vision."}, {"timestamp": [473.24, 479.52], "text": " Je voudrais juste faire un petit stop sur l'ENA, l'entrée."}, {"timestamp": [479.52, 484.2], "text": " J'ai eu plusieurs personnes sur ce podcast"}, {"timestamp": [484.2, 487.16], "text": " qui ont tenté de rentrer à l'ENA,"}, {"timestamp": [487.16, 490.16], "text": " qui ne sont pas rentrées, qui sont arrivées tout au bord."}, {"timestamp": [490.16, 494.76], "text": " Je pense notamment à Romain Dessal, le fondateur de Time to Sign Off, formidable."}, {"timestamp": [494.76, 500.76], "text": " Et du coup j'imagine que ça c'est quelque chose qui se mûrit."}, {"timestamp": [500.76, 503.4], "text": " Quand tu arrives à Sciences Po, tu ne connaissais pas Sciences Po,"}, {"timestamp": [503.4, 507.92], "text": " enfin quand tu candidates. Après, dans les années Sciences Po, l'ENA devient quand même une sorte"}, {"timestamp": [507.92, 513.96], "text": " d'objectif suprême ? Non, pas forcément. D'ailleurs, moi Sciences Po, quand j'avais 18 ans,"}, {"timestamp": [513.96, 520.8], "text": " j'étais une vraie oie blanche, je ne connaissais rien et je sortais d'une école qui s'appelait"}, {"timestamp": [520.8, 526.1], "text": " Sainte-Marie des Invalides où on était en uniforme jusqu'en terminale, on avait juste droit à un chemisier à fleurs."}, {"timestamp": [526.1, 531.76], "text": " Et quand j'ai passé le concours de Sciences Po, je suis arrivée, et je me souviens très"}, {"timestamp": [531.76, 539.96], "text": " bien du premier jour de la rentrée, je revenais de mon Danemark, et donc j'étais, j'en"}, {"timestamp": [539.96, 552.88], "text": " souviendrai toujours, j'étais habillée avec des sabots rouges, un pantalon en velours côtelé et un ciré jaune, qui est un peu mon mode vestimentaire, à vélo bien sûr. Et il y avait à côté de moi deux filles"}, {"timestamp": [552.88, 557.08], "text": " qui étaient en jupes le marine et qui disaient je viens de m'acheter cette jupe pour la rentrée,"}, {"timestamp": [557.08, 562.56], "text": " et puis tous les garçons qui étaient en pull bénéton. Et je me suis dit mais merde c'est en"}, {"timestamp": [562.56, 566.24], "text": " uniforme. Et je mens pas, j'ai fait, comme j'étais"}, {"timestamp": [566.24, 571.1], "text": " évidemment arrivée très en avance, j'ai fait toute la rue Saint-Guillaume à vélo"}, {"timestamp": [571.1, 573.88], "text": " en me disant j'ai peut-être le temps de rentrer me changer jusqu'à ce qu'en arrivant"}, {"timestamp": [573.88, 576.6], "text": " au bout de la rue je me dis non Clara c'est pas en uniforme tu peux revenir."}, {"timestamp": [576.6, 586.52], "text": " C'est juste pour dire à quel point j'étais totalement, j'allais dire, je connaissais pas du tout cet univers-là,"}, {"timestamp": [586.52, 592.2], "text": " qui était un univers très microcosme parisien,"}, {"timestamp": [592.2, 594.92], "text": " parce que c'était pas tellement celui dans lequel j'évoluais moi,"}, {"timestamp": [594.92, 596.12], "text": " même si je suis née à Paris."}, {"timestamp": [596.12, 598.16], "text": " Tu venais aussi d'un univers assez microcosme,"}, {"timestamp": [598.16, 602.6], "text": " j'imagine que l'univers dans lequel Sainte-Marie était née."}, {"timestamp": [602.6, 606.0], "text": " Oui, bien sûr, mais moi je faisais pas partie de rallye,"}, {"timestamp": [606.0, 609.0], "text": " j'avais plutôt la tendance danoise."}, {"timestamp": [609.0, 611.0], "text": " Le rallye, je précise, pour ceux qui connaissent pas..."}, {"timestamp": [611.0, 613.0], "text": " Oui, c'est le rallye où on est invité,"}, {"timestamp": [613.0, 616.0], "text": " enfin on fait partie d'un club où il y a des soirées dansantes et tout ça,"}, {"timestamp": [616.0, 619.0], "text": " donc je dis pas que je suis pas allée danser, j'adorais ça,"}, {"timestamp": [619.0, 621.0], "text": " mais je suis jamais allée en boîte de nuit,"}, {"timestamp": [621.0, 626.4], "text": " j'étais pas du tout dans cet univers des soirées parisiennes et du microcosme"}, {"timestamp": [626.4, 630.68], "text": " de la grande bourgeoisie parisienne."}, {"timestamp": [631.92, 636.52], "text": " Je ne sais pas, sans doute par goût, parce que je préférais lire, je préférais faire"}, {"timestamp": [636.52, 640.72], "text": " du sport. J'ai toujours été un peu sauvage."}, {"timestamp": [641.56, 646.6], "text": " Et quand je suis rentrée à Sciences Po, c'était quand même ce mode de recrutement à"}, {"timestamp": [646.6, 652.92], "text": " l'époque. Heureusement, Richard Decoin est passé par là, donc ça a un peu changé. Et puis je sortais"}, {"timestamp": [652.92, 658.08], "text": " d'une école en uniforme, donc j'avais un peu les deux, c'est-à-dire le côté enfermé dans"}, {"timestamp": [658.08, 669.16], "text": " une sorte de modèle très classique. Et puis mon mon côté danois qui faisait que je ne mangeais pas la même chose"}, {"timestamp": [669.16, 671.44], "text": " que mes amis, je dormais avec des couettes déjà."}, {"timestamp": [672.52, 675.68], "text": " Et on avait un mode de vie à la maison qui était très, très simple."}, {"timestamp": [676.84, 679.44], "text": " Simple, je ne parle pas dans le fait que c'était pauvre, ce n'était pas ça,"}, {"timestamp": [679.76, 681.36], "text": " mais dans la simplicité,"}, {"timestamp": [681.36, 686.96], "text": " la simplicité à la fois du mobilier, de la façon de vivre, de la façon d'accueillir les gens"}, {"timestamp": [687.96, 690.48], "text": " qui était... qui contrastait beaucoup avec"}, {"timestamp": [691.36, 693.36], "text": " avec le milieu bourgeois que"}, {"timestamp": [693.72, 695.72], "text": " que j'ai appris à fréquenter après."}, {"timestamp": [695.72, 700.64], "text": " Je suis impatient de... pour ceux qui connaissent peut-être pas bien ton parcours de voir comment tu passes de"}, {"timestamp": [701.0, 704.0], "text": " cette Clara qui arrive candide à Sciences Po..."}, {"timestamp": [704.0, 710.0], "text": " Avec mes sabots rouges ! Avec tes sabots rouges et ton ciré à ton parcours jusqu'à General Electric"}, {"timestamp": [710.0, 711.0], "text": " et aujourd'hui..."}, {"timestamp": [711.0, 717.0], "text": " Après j'ai appris le jeu de rôle, mais le jeu de rôle ça ne vous change pas intérieurement."}, {"timestamp": [717.0, 722.0], "text": " Enfin, il faut savoir faire la distinction entre le fait qu'on est tous des acteurs."}, {"timestamp": [722.0, 727.2], "text": " On fait tous un rôle au cinéma. Il se trouve que pour les acteurs, les rôles changent."}, {"timestamp": [727.2, 728.4], "text": " Vis-à-vis de soi-même et vis-à-vis des autres d'ailleurs."}, {"timestamp": [728.84, 731.76], "text": " Les rôles changent, mais on a des costumes à porter,"}, {"timestamp": [731.76, 735.32], "text": " des types de langages à avoir."}, {"timestamp": [735.4, 737.72], "text": " Quand je suis arrivée chez Général Attrick, j'ai appris tous les mots en ligne"}, {"timestamp": [737.72, 740.2], "text": " et puis à parler américain."}, {"timestamp": [740.64, 742.4], "text": " Mais ce n'est pas ça qui vous change fondamentalement."}, {"timestamp": [742.4, 745.12], "text": " C'est juste des codes de langage,"}, {"timestamp": [745.12, 749.76], "text": " des codes vestimentaires, même si j'ai toujours été un peu rebelle sur le code vestimentaire."}, {"timestamp": [749.76, 755.2], "text": " Et donc quand je suis rentrée à Sciences Po, j'ai été émerveillée par ce qu'on pouvait y apprendre."}, {"timestamp": [755.2, 760.84], "text": " On avait des professeurs qui étaient extraordinaires. Il y avait Alfred Grosser,"}, {"timestamp": [760.84, 764.44], "text": " il y avait qui nous parlait de l'Allemagne d'une façon absolument incroyable."}, {"timestamp": [764.44, 769.4], "text": " Enfin c'est des noms qui sont pas connus pour les auditeurs d'aujourd'hui,"}, {"timestamp": [769.4, 772.2], "text": " puisque ça commence à être de l'antiquité."}, {"timestamp": [772.2, 775.2], "text": " Mais c'était extrêmement fondateur."}, {"timestamp": [775.2, 779.48], "text": " Et surtout, la raison pour laquelle j'ai passé le concours de Sciences Po,"}, {"timestamp": [779.48, 782.28], "text": " c'est que je voulais comprendre comment fonctionnait le monde."}, {"timestamp": [782.28, 788.64], "text": " On lisait la presse et puis c'est toujours cette actualité qui vous vient comme ça, brutale, et vous savez pas"}, {"timestamp": [788.64, 791.72], "text": " comment ça fonctionne. Si je prends l'exemple des impôts,"}, {"timestamp": [791.72, 795.04], "text": " aujourd'hui on parle beaucoup des impôts, mais comment ça fonctionne ?"}, {"timestamp": [795.04, 798.88], "text": " Comment c'est prélevé ? A quoi ça sert ? Comment on décide ? Comment on décide la"}, {"timestamp": [798.88, 801.92], "text": " politique fiscale ? Si je prends la question des relations"}, {"timestamp": [801.92, 806.52], "text": " internationales, là, il y a des incidents"}, {"timestamp": [806.52, 810.24], "text": " diplomatiques récents, comment ça se passe ?"}, {"timestamp": [810.24, 815.16], "text": " Comment se passe la relation avec les états ? Qu'est-ce qui est important ?"}, {"timestamp": [815.16, 816.48], "text": " Qu'est-ce qu'il faut défendre ? Et tout ça."}, {"timestamp": [816.48, 819.08], "text": " Et c'est pas une peine perdue de comprendre comment fonctionne le monde ?"}, {"timestamp": [819.08, 821.08], "text": " Mais non, c'est très intéressant de comprendre comment ça fonctionne."}, {"timestamp": [821.08, 823.08], "text": " Mais on peut vraiment ? Je veux dire, c'est possible ?"}, {"timestamp": [823.08, 827.4], "text": " On comprend jamais tout de façon approfondie."}, {"timestamp": [827.6, 830.88], "text": " Mais quand on sait, par exemple, que la France a été un des tout"}, {"timestamp": [831.08, 835.2], "text": " premiers pays à reconnaître la Chine, on peut comprendre pourquoi"}, {"timestamp": [835.4, 837.6], "text": " il y a une relation privilégiée entre la France et la Chine."}, {"timestamp": [838.12, 840.96], "text": " Parce que la Chine communiste, la France, avant les États-Unis,"}, {"timestamp": [841.16, 841.92], "text": " l'a reconnue."}, {"timestamp": [842.12, 843.12], "text": " Donc il y a une histoire commune."}, {"timestamp": [843.48, 848.0], "text": " Et quand vous enracinez ce que vous apprenez dans la presse,"}, {"timestamp": [848.0, 851.8], "text": " les événements qui s'y passent, au regard de l'histoire commune,"}, {"timestamp": [851.8, 855.48], "text": " ça vous donne, je vais vous dire, peut-être un recul,"}, {"timestamp": [855.48, 858.6], "text": " et une façon d'analyser ou de comprendre,"}, {"timestamp": [858.6, 864.6], "text": " qui est un peu différente de celle de la formation immédiate,"}, {"timestamp": [864.6, 866.96], "text": " qui est d'abord brutale, qui est toujours anxiogène."}, {"timestamp": [866.96, 869.64], "text": " Et on se dit, il n'y a pas de solution, mais si, il y en a toujours eu."}, {"timestamp": [869.64, 873.12], "text": " Et puis, quand on regarde l'histoire, quand on regarde les crises qu'il y a eues,"}, {"timestamp": [873.12, 877.52], "text": " on voit bien qu'on en a surmonté des extrêmement difficiles dans notre histoire,"}, {"timestamp": [877.52, 882.2], "text": " que la France a toujours été un pays qui a su rebondir et qui, paradoxalement,"}, {"timestamp": [882.2, 887.08], "text": " est souvent plus intelligente, plus inventive et plus"}, {"timestamp": [887.08, 890.58], "text": " courageuse et plus résiliente dans les périodes de difficultés que dans les périodes de"}, {"timestamp": [890.58, 898.24], "text": " relative stabilité, où là, les vieux démons un peu narcissiques et de jalousie ressortent"}, {"timestamp": [898.24, 899.8], "text": " au détriment du vivre ensemble."}, {"timestamp": [899.8, 907.0], "text": " C'est toujours intéressant parce que ça permet de comprendre en profondeur,"}, {"timestamp": [907.0, 910.0], "text": " alors en profondeur je ne vais pas dire que je suis une spécialiste,"}, {"timestamp": [910.0, 914.0], "text": " mais en tout cas vous comprenez comment s'exercent les rouages."}, {"timestamp": [914.0, 922.0], "text": " Même chose pour l'économie, quand vous apprenez les rudiments de l'économie ou du droit,"}, {"timestamp": [922.0, 926.16], "text": " vous avez quand même une certaine compréhension de comment ça fonctionne."}, {"timestamp": [926.36, 932.72], "text": " Et du coup, vous pouvez porter un éclairage ou alors du coup,"}, {"timestamp": [932.92, 935.84], "text": " aller creuser quand il y a une actualité en se disant tiens,"}, {"timestamp": [936.04, 937.56], "text": " mais au fait, je me souviens que j'avais appris ça."}, {"timestamp": [937.76, 939.16], "text": " Comment ça a fonctionné ?"}, {"timestamp": [939.36, 940.2], "text": " Comment ça s'est décidé ?"}, {"timestamp": [940.4, 943.16], "text": " Parce que les événements n'arrivent jamais comme ça par hasard."}, {"timestamp": [943.8, 952.0], "text": " Moi, j'aime beaucoup la philosophie chinoise et là au-dessus, avec les transformations silencieuses."}, {"timestamp": [952.0, 956.0], "text": " Nous sommes tous des êtres en transformation silencieuse."}, {"timestamp": [956.0, 963.0], "text": " Et puis un jour il y a des déclics. Le mur de Berlin, il n'est pas tombé en un seul jour."}, {"timestamp": [963.0, 968.4], "text": " À la limite, sa chute était inscrite dans sa construction."}, {"timestamp": [968.4, 974.56], "text": " Donc d'enraciner sa compréhension d'un événement comme la chute du mur de Berlin"}, {"timestamp": [974.56, 979.68], "text": " dans ce qui s'est passé avant, c'est extrêmement important pour comprendre"}, {"timestamp": [979.68, 982.32], "text": " pourquoi là, maintenant, on vit ça aujourd'hui."}, {"timestamp": [982.32, 987.6], "text": " Quand tu rentres donc du Coach Po, ou dans les années qui suivent,"}, {"timestamp": [987.6, 993.28], "text": " tu apprends tout ça, tu apprends à apprendre, tu apprends à comprendre,"}, {"timestamp": [993.28, 998.24], "text": " et tu te projettes dans quoi ? Dans le service public à fond ?"}, {"timestamp": [998.24, 1000.8], "text": " Non en fait, moi je me suis jamais projetée dans grand chose,"}, {"timestamp": [1000.8, 1003.92], "text": " je me suis jamais projetée dans un avenir,"}, {"timestamp": [1003.92, 1006.04], "text": " je n'ai jamais su ce que je voulais"}, {"timestamp": [1006.04, 1011.28], "text": " faire quand je serai grande. Tu sais maintenant ce que tu veux faire quand tu seras grande ? Non, pas plus."}, {"timestamp": [1011.28, 1022.24], "text": " Au départ je me disais que c'était bizarre de ne pas le savoir. Je crois que l'un de mes moteurs"}, {"timestamp": [1022.24, 1025.28], "text": " c'est que j'aime l'inconnu. Là je comprends le rapprochement avec Eric Bé'est que j'aime l'inconnu."}, {"timestamp": [1025.28, 1027.96], "text": " Là je comprends le rapprochement avec Eric Bélion."}, {"timestamp": [1027.96, 1036.08], "text": " J'aime l'inconnu donc j'aime bien aller quelque part sans savoir ce qui m'attend et sans a priori."}, {"timestamp": [1036.08, 1040.08], "text": " Donc c'est peut-être pour ça que je ne saurais jamais ce que je ferais quand je serai grande."}, {"timestamp": [1040.08, 1046.52], "text": " Non, il y a un élément qui a été amusant c'est qu'une de mes sœurs travaillait à la"}, {"timestamp": [1046.52, 1051.6], "text": " ville de Paris et elle m'a inscrite à un concours qui était un concours d'attaché d'administration"}, {"timestamp": [1051.6, 1056.04], "text": " de la ville de Paris. J'ai failli pas y aller parce que j'étais malade, mais comme c'était"}, {"timestamp": [1056.04, 1060.32], "text": " ma sœur qui m'avait inscrite, j'y suis allée et je suis sortie majeure à ce concours."}, {"timestamp": [1060.32, 1064.4], "text": " Pour tes sœurs, t'étais le petit génie ou c'était quoi ?"}, {"timestamp": [1064.4, 1065.32], "text": " J'étais le vilain petit canard parce que j'étais le petit génie ou c'était quoi ?"}, {"timestamp": [1067.56, 1069.52], "text": " J'étais le vilain petit canard parce que j'étais la seule blonde aux yeux bleus. Les autres sont tous bruns aux yeux noirs."}, {"timestamp": [1069.96, 1071.64], "text": " Donc j'étais l'étrangeté, j'allais dire."}, {"timestamp": [1072.08, 1073.76], "text": " Non, je taquine un peu."}, {"timestamp": [1073.8, 1076.0], "text": " On s'entendait très bien. J'étais la petite quatrième."}, {"timestamp": [1076.04, 1082.08], "text": " On m'appelait Lambine. J'étais peut-être plus intérieure,"}, {"timestamp": [1082.08, 1085.44], "text": " plus réfléchie que mes soeursurs qui étaient très sportives, très"}, {"timestamp": [1085.44, 1089.32], "text": " dynamiques et très sociables."}, {"timestamp": [1089.32, 1094.52], "text": " Et mon frère, c'était mon grand frère, après j'ai eu un petit frère qui est né"}, {"timestamp": [1094.52, 1095.52], "text": " six ans plus tard."}, {"timestamp": [1095.52, 1098.64], "text": " Mon grand frère, j'étais très complice avec lui puisqu'on grimpait aux arbres, il"}, {"timestamp": [1098.64, 1099.64], "text": " m'emmenait faire du vélo."}, {"timestamp": [1099.64, 1103.8], "text": " C'était l'aventurier donc j'adorais ça."}, {"timestamp": [1103.8, 1108.6], "text": " J'adorais ça, sachant que je trouvais que la vie de mon père était beaucoup plus marrante que celle de maman,"}, {"timestamp": [1108.6, 1112.6], "text": " parce que maman était une mère extraordinaire qui s'intéressait à plein de choses,"}, {"timestamp": [1112.6, 1117.36], "text": " mais elle restait à la maison tant que papa voyageait, et moi j'avais envie de voyager, d'explorer le monde."}, {"timestamp": [1117.36, 1123.92], "text": " Petite précision, ton père était un professeur de renom, enfin quelqu'un qui a..."}, {"timestamp": [1123.92, 1127.12], "text": " Il ne l'a pas toujours été, il a commencé comme médecin de campagne."}, {"timestamp": [1127.12, 1131.44], "text": " Il a raté l'internat parce qu'il a raté la troisième fois."}, {"timestamp": [1131.44, 1137.24], "text": " Il s'est trompé de sens de métro, mais c'était un homme extrêmement inventif,"}, {"timestamp": [1137.24, 1141.52], "text": " très original. Et il a fait des découvertes fondamentales dans la génétique."}, {"timestamp": [1141.52, 1143.6], "text": " Il a été le père de la génétique moderne."}, {"timestamp": [1143.6, 1146.04], "text": " Et c'est ce qui fait qu'il est devenu quelqu'un de renom."}, {"timestamp": [1146.04, 1151.44], "text": " Mais il l'a été, il est devenu quand il avait assez jeune, à 33 ans."}, {"timestamp": [1151.92, 1157.04], "text": " Mais au départ, il était certes, il était un garçon brillant qui a fait des"}, {"timestamp": [1157.04, 1159.64], "text": " études de médecine parce qu'il était passionné par ça."}, {"timestamp": [1159.64, 1162.12], "text": " Même s'il n'y avait aucun background familial dans la médecine, c'était"}, {"timestamp": [1162.12, 1163.36], "text": " plutôt une famille d'artistes."}, {"timestamp": [1163.88, 1169.76], "text": " Ses deux frères étaient peintres et plutôt une famille d'intellectuels artistes."}, {"timestamp": [1169.76, 1177.0], "text": " Mais il est devenu après quelqu'un de connu, mais ce n'était pas le point de départ."}, {"timestamp": [1177.0, 1183.36], "text": " Ce n'était pas le point de départ de sa vie. Et il l'a été parce qu'il est"}, {"timestamp": [1183.36, 1187.8], "text": " devenu un très grand scientifique, un très grand chercheur et un très grand scientifique."}, {"timestamp": [1187.8, 1190.4], "text": " Il avait cette curiosité, cette remise en question,"}, {"timestamp": [1190.4, 1193.8], "text": " cette humilité et cet humour qui l'a aidé à trouver plein de choses."}, {"timestamp": [1193.8, 1196.4], "text": " Et ça fait quoi d'avoir ça à la maison quand t'es..."}, {"timestamp": [1196.4, 1199.4], "text": " Je sais pas, par exemple, quand t'es à Sciences Po ou plus tard,"}, {"timestamp": [1199.4, 1201.2], "text": " les gens le savent, non ?"}, {"timestamp": [1201.2, 1204.0], "text": " Oui, que je sois la fille de mon père, oui, d'autant qu'il était très décrié"}, {"timestamp": [1204.0, 1225.96], "text": " parce que c'était aussi un grand catholique et qu'il s'est, au moment de la loi sur l'avortement, comme il avait découvert la trisomie 21 et que c'était les premiers qu'on pouvait diagnostiquer avant la naissance avec l'amnésynthèse, il s'est levé et il a dit moi je suis un médecin, j'ai signé le servement d'Hippocrate et je ne ferai jamais d'avortement. Ce n'est pas l'acte d'un médecin."}, {"timestamp": [1226.4, 1231.0], "text": " Et donc, il a été, je ne sais pas si c'est malgré lui,"}, {"timestamp": [1231.0, 1233.76], "text": " mais en tout cas, il l'a fait parce qu'il pensait qu'il devait le faire,"}, {"timestamp": [1234.96, 1237.76], "text": " entraîné dans le débat sur l'avortement."}, {"timestamp": [1237.76, 1242.32], "text": " Ce qui fait qu'il était une personne reconnue."}, {"timestamp": [1242.32, 1244.32], "text": " Il fait partie des sages de Pompidou."}, {"timestamp": [1246.82, 1256.6], "text": " Il était prédestiné pour le prix Nobel et sa vie s'est complètement retournée parce qu'il a osé se lever et"}, {"timestamp": [1256.6, 1257.96], "text": " être contre l'avortement."}, {"timestamp": [1257.96, 1267.68], "text": " Donc c'était un homme qui était à la fois pour certains reconnu et pour d'autres entre guillemets un"}, {"timestamp": [1267.68, 1270.72], "text": " pestiféré. J'ai vécu les deux quand j'étais enfant."}, {"timestamp": [1270.72, 1275.28], "text": " Et la tienne, sa vie a été très impactée."}, {"timestamp": [1275.28, 1278.8], "text": " Quid de la tienne ?"}, {"timestamp": [1278.8, 1284.76], "text": " Pour moi, et je tiens à le préciser devant toi, Clara Guémard existe très largement"}, {"timestamp": [1284.76, 1286.5], "text": " en tant que Clara Guémard et tu l'as suffisamment voie toute seule."}, {"timestamp": [1286.5, 1291.0], "text": " J'ai beaucoup été pendant longtemps la fille de mon père et la femme de mon mari."}, {"timestamp": [1291.0, 1305.48], "text": " Mais je veux dire, c'est absolument pas le sentiment que je veux faire, mais t'as eu des impacts comme ça, tiers de choses, comme ça, quand t'étais jeune, parce que tu avais quel âge du coup ?"}, {"timestamp": [1305.48, 1306.48], "text": " J'avais 12 ans."}, {"timestamp": [1306.48, 1308.48], "text": " D'accord et ça t'en prends plein la gueule ?"}, {"timestamp": [1308.48, 1321.48], "text": " Alors on en prend, je sais pas si on en prend plein la gueule mais je me souviens très bien qu'avec ma soeur on allait à vélo toujours à l'école et un jour il y avait sur un mur peint il faut tuer le jeune et ses petits monstres."}, {"timestamp": [1321.48, 1325.64], "text": " Et on était revenus mais jambes tremblantes à la maison,"}, {"timestamp": [1325.84, 1328.76], "text": " en disant, papa, mais fais attention, ils veulent te tuer."}, {"timestamp": [1328.96, 1333.96], "text": " Et papa nous avait expliqué, mais non, c'est des mots,"}, {"timestamp": [1334.16, 1336.84], "text": " c'est un combat verbal."}, {"timestamp": [1337.04, 1340.52], "text": " Mais vous inquiétez pas, ma vie est pas en danger."}, {"timestamp": [1340.72, 1346.88], "text": " Mais on a vécu très vite une très grande violence de ce débat."}, {"timestamp": [1346.88, 1351.84], "text": " Et puis, on a vu aussi toutes les difficultés qu'il avait parce que pendant un temps, on"}, {"timestamp": [1351.84, 1353.84], "text": " lui a coupé ses vivres pour faire de la recherche."}, {"timestamp": [1353.84, 1356.68], "text": " C'est Jacques Chirac, maire de Paris, qui lui a donné la capacité de continuer à"}, {"timestamp": [1356.68, 1358.56], "text": " faire ses travaux de recherche."}, {"timestamp": [1358.56, 1360.72], "text": " Il avait des propositions aux États-Unis."}, {"timestamp": [1360.72, 1369.0], "text": " Donc, on a vécu tout ça, mais en même temps, dans une ambiance assez tranquille parce que la maison était joyeuse."}, {"timestamp": [1369.0, 1375.0], "text": " Enfin, le cocon familial était assez préservé. Mais ça m'a appris une chose."}, {"timestamp": [1375.0, 1390.16], "text": " C'est quoi que vous faites, il y connaît pas et qui vous juge sur une définition extérieure ou sur"}, {"timestamp": [1390.16, 1395.64], "text": " des opinions que vous ne partagez pas n'a pas de valeur. Et que si vous arrêtez à ça et que vous"}, {"timestamp": [1395.64, 1402.08], "text": " essayez de plaire à tout le monde ou en tout cas de faire en fonction des autres, vous ne ferez"}, {"timestamp": [1402.08, 1407.2], "text": " jamais rien. Donc ça m'a donné cette liberté mentale qui était de se dire que"}, {"timestamp": [1407.24, 1412.32], "text": " évidemment, ce que pensent mes proches, mes amis, quand certains me disent"}, {"timestamp": [1412.32, 1416.0], "text": " t'aurais dû faire comme ci ou comme ça, j'entends la critique et je la"}, {"timestamp": [1416.0, 1418.0], "text": " prends comme quelque chose qui peut m'aider à grandir."}, {"timestamp": [1418.48, 1423.6], "text": " Mais de se fixer dans le miroir de l'autre, c'est juste vous empêcher"}, {"timestamp": [1423.6, 1429.84], "text": " d'être vous-même. Donc ça m'a donné cette grande liberté, qui était de me dire que je voyais que mon père était un homme bon,"}, {"timestamp": [1429.84, 1439.96], "text": " un homme qui a passé toute sa vie, son temps à soigner ces petits malades, qu'il était absolument infatigable."}, {"timestamp": [1439.96, 1447.56], "text": " Il avait une consultation de plus de 5000 malades, il les connaissait tous par leur prénom. Et que par ailleurs, on faisait de lui une image publique"}, {"timestamp": [1447.96, 1451.52], "text": " qui était à l'opposé de l'homme que je connaissais."}, {"timestamp": [1451.8, 1454.16], "text": " Et que donc, il y avait un..."}, {"timestamp": [1454.68, 1457.16], "text": " Finalement, ce qui est important, c'était l'homme que je connais,"}, {"timestamp": [1457.16, 1459.4], "text": " l'homme avec lequel je vivais au quotidien."}, {"timestamp": [1459.6, 1461.96], "text": " Et du coup, si je reviens plus tard dans tes études,"}, {"timestamp": [1462.68, 1464.56], "text": " on pourrait vite quand même,"}, {"timestamp": [1465.0, 1467.36], "text": " surtout dans la manière dont tu t'es décrit, de faire une sorte d'énorme"}, {"timestamp": [1467.56, 1472.88], "text": " cliché de... un peu science po-bo-bo, peut-être..."}, {"timestamp": [1473.08, 1478.2], "text": " Enfin, tu pourrais être un vilain petit canard très, très facilement,"}, {"timestamp": [1478.4, 1481.44], "text": " à ton entrée, arriver avec tes sabots et ton truc, la fille du professeur"}, {"timestamp": [1481.64, 1486.26], "text": " Lejeune, quelqu'un dont on a envie de se moquer, de mettre de côté,"}, {"timestamp": [1486.26, 1488.18], "text": " avec qui on n'a pas envie de fréquenter ou non ?"}, {"timestamp": [1488.18, 1490.42], "text": " C'est peut-être arrivé mais je ne l'ai pas vu."}, {"timestamp": [1490.42, 1491.74], "text": " D'accord."}, {"timestamp": [1491.74, 1494.94], "text": " C'est très possible, je pense qu'il y a plein de gens qui ne voulaient pas du tout me fréquenter"}, {"timestamp": [1494.94, 1497.54], "text": " parce que d'abord j'étais la fille du professeur Lejeune, ça c'est certain,"}, {"timestamp": [1497.54, 1502.58], "text": " ou qui se détournaient, très certainement, mais je ne l'ai pas vu."}, {"timestamp": [1502.58, 1504.82], "text": " D'accord. Et après donc du coup, l'ENA."}, {"timestamp": [1504.82, 1505.0], "text": " Alors, je continue parce que c'est intéressant, Très certainement, mais je ne l'ai pas vu. D'accord. Et après, du coup, l'ENA."}, {"timestamp": [1505.0, 1509.0], "text": " Alors, je continue parce que c'est intéressant."}, {"timestamp": [1509.0, 1511.0], "text": " Je passe ce concours d'administration,"}, {"timestamp": [1511.0, 1513.0], "text": " ce concours et je rentre à la ville de Paris."}, {"timestamp": [1513.0, 1518.0], "text": " Je découvre le directeur de cabinet de Jacques Chirac,"}, {"timestamp": [1518.0, 1519.0], "text": " qui s'appelait Bernard Billaud à l'époque,"}, {"timestamp": [1519.0, 1521.0], "text": " et il me prend dans son cabinet."}, {"timestamp": [1521.0, 1523.0], "text": " Et je découvre Jacques Chirac."}, {"timestamp": [1523.0, 1525.56], "text": " Bon, j'étais toute jeune, j'avais 22 ans et"}, {"timestamp": [1525.56, 1531.16], "text": " je le voyais sur les marchés à partir de 7h du matin, manger de la charcuterie,"}, {"timestamp": [1531.16, 1539.64], "text": " remanger de la charcuterie, faire sa campagne, etc. J'ai vu l'espèce de monstre politique,"}, {"timestamp": [1539.64, 1545.32], "text": " dans le bon sens du terme, parce que c'était un animal politique impressionnant et"}, {"timestamp": [1545.32, 1551.82], "text": " j'ai eu la chance donc de le côtoyer et surtout le directeur du cabinet me"}, {"timestamp": [1551.82, 1554.66], "text": " disait mais il faut que tu passes l'ENA et moi je savais pas ce que c'était que"}, {"timestamp": [1554.66, 1557.34], "text": " l'ENA c'était comme Sciences Po c'est ma prof d'histoire qui m'a dit faut passer"}, {"timestamp": [1557.34, 1561.38], "text": " Sciences Po ou plutôt je savais ce que c'était que l'ENA mais c'était pour les"}, {"timestamp": [1561.38, 1565.44], "text": " gélis c'était pas pour moi à l'époque il y avait peu de femmes qui tentaient le concours."}, {"timestamp": [1565.44, 1574.04], "text": " Et un jour de juillet, je m'en souviendrai toute ma vie, en juillet 82 je crois, ou 83 peut-être,"}, {"timestamp": [1574.04, 1581.8], "text": " il me tend une lettre où il me dit, une lettre signée par Jacques Chirac, qui me donne deux"}, {"timestamp": [1581.8, 1585.96], "text": " mois de congé payé pour passer l'ENA."}, {"timestamp": [1585.96, 1590.36], "text": " Il me dit, vous venez pas travailler, on est le 1er juillet, et vous venez pas travailler"}, {"timestamp": [1590.36, 1596.28], "text": " du 1er juillet jusqu'au 30 août, vous passez le concours et après vous revenez."}, {"timestamp": [1596.28, 1604.32], "text": " Et je n'avais pas d'autre choix que de prendre ma chance et d'y croire, et c'est"}, {"timestamp": [1604.32, 1605.28], "text": " comme ça que j'ai été reçue à l'ENA."}, {"timestamp": [1605.48, 1609.28], "text": " C'est parce qu'il y a cet homme et Jacques Chirac qui m'a donné"}, {"timestamp": [1609.48, 1613.04], "text": " cette opportunité de passer le concours alors que je travaillais déjà."}, {"timestamp": [1613.24, 1615.8], "text": " Et quand t'as 22 ans, pardon, sur ce petit point,"}, {"timestamp": [1616.0, 1618.64], "text": " que tu parles avec Jacques, enfin, que tu travailles autour de Jacques Chirac,"}, {"timestamp": [1618.84, 1622.4], "text": " c'est quelqu'un qui te connaît, reconnaît, tu lui parles ou t'es juste"}, {"timestamp": [1622.6, 1624.8], "text": " une sorte de petit satellite ?"}, {"timestamp": [1628.16, 1632.32], "text": " Jacques Chirac, il avait ce truc absolument incroyable. C'est qu'il connaissait tout le monde par son prénom et il n'avait aucune hiérarchie sociale."}, {"timestamp": [1632.32, 1641.04], "text": " Et moi j'étais le petit grouillot de base qui faisait les courriers, les interventions."}, {"timestamp": [1641.04, 1646.04], "text": " Enfin j'étais au cabinet, il faut des gens qui répondent à toutes les demandes des interventions. J'étais au cabinet, il faut des gens qui répondent à toutes"}, {"timestamp": [1646.14, 1649.34], "text": " les demandes des interventions. D'ailleurs, c'est très instructif de savoir ce que"}, {"timestamp": [1649.44, 1654.24], "text": " les gens demandent au politique. J'ai beaucoup appris à ce moment-là. Mais"}, {"timestamp": [1654.76, 1656.84], "text": " ils me voyaient, ils me disaient bonjour Clara, ils savaient très, très bien qui"}, {"timestamp": [1656.94, 1660.5], "text": " j'étais. Pourtant, ils voyaient des millions, des milliers de gens toute"}, {"timestamp": [1660.6, 1665.1], "text": " la journée. Mais je pense que tous les vrais hommes politiques sont"}, {"timestamp": [1665.1, 1668.94], "text": " d'abord hypermésiques et ont cette capacité d'aimer les gens en tout cas"}, {"timestamp": [1668.94, 1671.18], "text": " Chirac il aimait les gens ça c'est sûr."}, {"timestamp": [1671.18, 1675.7], "text": " D'accord c'est intéressant c'est intéressant d'autant plus que moi j'aimerais"}, {"timestamp": [1675.7, 1680.42], "text": " tellement avoir... j'aime les gens mais alors les prénoms..."}, {"timestamp": [1680.42, 1681.42], "text": " Oui moi non plus."}, {"timestamp": [1681.42, 1682.42], "text": " C'est affreux, c'est abominable."}, {"timestamp": [1682.42, 1683.42], "text": " C'est affreux."}, {"timestamp": [1683.42, 1687.76], "text": " Je m'appelle Mathieu."}, {"timestamp": [1693.82, 1694.72], "text": " Ok et donc du coup tu passes ce concours, tu es reçue. Je suis reçue et"}, {"timestamp": [1697.8, 1699.14], "text": " alors d'abord il m'arrive un truc assez extraordinaire c'est que"}, {"timestamp": [1704.84, 1705.68], "text": " bon on part en stage donc j'ai fait un stage en Grèce et puis ensuite à la préfecture de Saint-Etienne"}, {"timestamp": [1705.68, 1710.6], "text": " où je suis accueillie par un préfet qui était vieux préfet en chaussettes rouges"}, {"timestamp": [1710.6, 1716.66], "text": " cardinales, qui s'endormait après la sieste parce que... enfin qui s'endormait après"}, {"timestamp": [1716.66, 1723.22], "text": " déjeuner parce qu'il mangeait un peu trop et qui me dit que c'était la première fois"}, {"timestamp": [1723.22, 1726.08], "text": " qu'il avait une stagiaire femme."}, {"timestamp": [1728.24, 1729.8], "text": " Et il me fait cette phrase absolument incroyable, il me dit « Vous faites ce que vous voulez de votre vie privée,"}, {"timestamp": [1730.0, 1732.04], "text": " mais pas plus de trois et pas tous les trois en même temps. »"}, {"timestamp": [1733.8, 1734.32], "text": " D'accord."}, {"timestamp": [1735.08, 1736.64], "text": " De quoi je me mêle, mais bon."}, {"timestamp": [1738.12, 1740.36], "text": " Et qui était finalement un homme très attachant."}, {"timestamp": [1741.48, 1742.52], "text": " Tu ne lui as pas obéi par la suite."}, {"timestamp": [1743.56, 1744.16], "text": " De quoi ?"}, {"timestamp": [1744.44, 1746.0], "text": " Pas plus de 3 ?"}, {"timestamp": [1746.0, 1748.0], "text": " On parlait pas d'enfant ?"}, {"timestamp": [1748.0, 1750.0], "text": " Non, on parlait de mes petits copains."}, {"timestamp": [1750.0, 1752.0], "text": " Donc c'était la première chose."}, {"timestamp": [1752.0, 1754.0], "text": " Il m'a dit deux choses."}, {"timestamp": [1754.0, 1756.0], "text": " Il m'a dit ça et ensuite il m'a dit"}, {"timestamp": [1756.0, 1758.0], "text": " je sais pas très bien quoi faire de vous"}, {"timestamp": [1758.0, 1760.0], "text": " mais il y a un défilé de mode d'une entreprise locale"}, {"timestamp": [1760.0, 1762.0], "text": " on vous enverra."}, {"timestamp": [1762.0, 1764.0], "text": " Heureusement il y avait un directeur de cabinet qui était un peu plus moderne"}, {"timestamp": [1764.0, 1774.04], "text": " et j'ai fait mes classes avec le CRS local. J'ai d'ailleurs passé mon permis moto sur une moto des CRS."}, {"timestamp": [1774.04, 1781.52], "text": " Tu connais toujours ? La moto, maintenant je suis au vélo mais j'ai le permis moto. Donc si je veux"}, {"timestamp": [1781.52, 1787.2], "text": " reprendre la moto je prendrai quelques cours quand même peut-être, mais j'ai le permis moto grosse grosse cylindrée."}, {"timestamp": [1787.2, 1793.48], "text": " Et puis surtout, on a vécu des moments quelquefois assez difficiles avec des gens qui faisaient la grève de la faim,"}, {"timestamp": [1793.48, 1798.56], "text": " avec des incidents sociaux un peu difficiles et tout ça."}, {"timestamp": [1798.56, 1805.52], "text": " Et donc il m'a vraiment associée à la vie d'une préfecture."}, {"timestamp": [1806.24, 1810.96], "text": " Aussi avec les enjeux économiques, parce que Saint-Etienne, c'était une ville qui était déjà sinistrée sur le plan économique."}, {"timestamp": [1811.32, 1821.48], "text": " Tu te présentes quand je vois ces périodes quand même pas mal comme une jeune femme, peut-être un peu réservée, timide, candide, pas sûre d'elle."}, {"timestamp": [1822.12, 1824.48], "text": " Non, je n'étais pas sûre de moi."}, {"timestamp": [1824.92, 1826.96], "text": " J'étais juste différente."}, {"timestamp": [1826.96, 1834.44], "text": " D'accord. Je pense qu'il y a une vraie différence entre la confiance en soi et le doute. D'accord."}, {"timestamp": [1834.44, 1840.2], "text": " Moi je me suis toujours beaucoup remise en question. Tu n'étais pas fragile. Mais j'avais"}, {"timestamp": [1840.2, 1848.96], "text": " confiance en moi. Moi j'ai eu le plus beau cadeau qu'on peut donner à une personne, c'est que j'ai jamais pensé que mes parents m'aimaient pas. Donc quand vous avez ce cadeau à"}, {"timestamp": [1848.96, 1854.48], "text": " la naissance d'avoir des parents qui vous aiment et que vous le savez, même si à l'époque ils"}, {"timestamp": [1854.48, 1861.6], "text": " le disaient pas, c'était pas dans la culture, vous partez avec un bagage dans la vie qui est juste le"}, {"timestamp": [1861.6, 1865.72], "text": " plus beau des bagages que vous pouvez avoir. Tout le reste d d'une certaine manière, n'a pas d'importance."}, {"timestamp": [1866.6, 1870.76], "text": " D'avoir la confiance du fait que vos parents vous aiment,"}, {"timestamp": [1870.96, 1873.12], "text": " même s'ils ne vous comprennent pas, parce qu'ils n'ont pas toujours"}, {"timestamp": [1873.32, 1875.48], "text": " compris mes choix, mais ils m'ont laissé les faire."}, {"timestamp": [1877.0, 1878.84], "text": " Je me souviens, quand j'ai voulu passer le concours de l'ENA,"}, {"timestamp": [1879.04, 1881.56], "text": " mon père m'a dit, ma fille, que veux-tu faire ?"}, {"timestamp": [1881.76, 1882.8], "text": " Que vas-tu faire chez les loups ?"}, {"timestamp": [1883.44, 1889.36], "text": " Pour lui, ce n'était pas pensable que sa petite fille aille dans cet univers qui était un"}, {"timestamp": [1889.36, 1890.96], "text": " univers impitoyable."}, {"timestamp": [1890.96, 1893.12], "text": " C'était dallas pour lui."}, {"timestamp": [1893.12, 1897.12], "text": " Donc il n'a pas forcément compris mes choix, mais il me les a laissés les faire."}, {"timestamp": [1897.12, 1900.12], "text": " Et je savais que ce n'était pas parce que je faisais ces choix-là qu'il m'aimerait"}, {"timestamp": [1900.12, 1902.32], "text": " moins ou qu'il me jugerait différemment."}, {"timestamp": [1902.32, 1908.0], "text": " En tout cas, il n'avait pas le sentiment d'être jugée. Et donc non, je n'étais pas une fille..."}, {"timestamp": [1908.0, 1912.0], "text": " je n'étais pas ni particulièrement timide,"}, {"timestamp": [1912.0, 1914.0], "text": " ni peu sûre de moi."}, {"timestamp": [1914.0, 1918.0], "text": " J'avais le sentiment d'être une ovnie partout où j'arrivais."}, {"timestamp": [1918.0, 1922.0], "text": " Parce que j'étais, comme beaucoup de femmes de ma génération,"}, {"timestamp": [1922.0, 1924.0], "text": " j'étais la première stagiaire femme."}, {"timestamp": [1924.0, 1926.6], "text": " En plus de ça, moi j'ai fait très jeune très longtemps, donc"}, {"timestamp": [1927.04, 1930.84], "text": " quand on voit mes photos de moi à 24 ans, on a l'impression que j'ai 14 ans"}, {"timestamp": [1931.88, 1933.88], "text": " parce que j'étais pas"}, {"timestamp": [1934.12, 1937.4], "text": " j'étais pas grande, j'étais plutôt maigre, donc"}, {"timestamp": [1937.84, 1942.68], "text": " je faisais un peu petites choses, même si moi je me sentais pas comme une petite chose,"}, {"timestamp": [1942.92, 1944.8], "text": " et donc j'étais décalée."}, {"timestamp": [1944.8, 1948.84], "text": " Et ça veut dire quoi du coup, quand ce préfet te dit ces choses là,"}, {"timestamp": [1949.44, 1955.0], "text": " que toi tu as fait toutes ces études, que tu es donc finalement plutôt"}, {"timestamp": [1955.0, 1959.92], "text": " solide déjà, ta réaction interne ou externe déjà facialement,"}, {"timestamp": [1959.92, 1961.96], "text": " toi tu le regardes, tu souris et tu dis rien."}, {"timestamp": [1962.08, 1962.6], "text": " Ça me fait rire."}, {"timestamp": [1962.72, 1963.32], "text": " Ça te fait rire."}, {"timestamp": [1963.52, 1970.96], "text": " Ça me fait rire parce que, oui, ça me fait rire, c'est tellement désuet. En tout cas, je ne le prends pas personnellement."}, {"timestamp": [1970.96, 1977.96], "text": " Et d'ailleurs, j'ai gardé l'anecdote parce qu'elle m'a fait sourire et heureusement d'ailleurs parce"}, {"timestamp": [1977.96, 1983.56], "text": " que j'ai eu des épisodes qui étaient quand même pas piqués des hannetons. J'ai eu un"}, {"timestamp": [1983.56, 1988.28], "text": " directeur de stage, mais je ne voudrais pas qu'on s'attarde trop sur ce sujet-là, mais j'ai eu un"}, {"timestamp": [1988.28, 1991.96], "text": " directeur de stage quand j'étais au Caire qui est venu me chercher en me disant"}, {"timestamp": [1991.96, 1998.36], "text": " c'est une ironie que l'ENA m'envoie une stagiaire femme alors que je ne"}, {"timestamp": [1998.36, 2003.64], "text": " suis pas mariée et qui m'a harcelé de ses assiduités en m'écrivant une lettre"}, {"timestamp": [2003.64, 2005.36], "text": " d'amour qu'il déposait tous les matins sur mon"}, {"timestamp": [2005.36, 2012.68], "text": " bureau, qui m'offrait des fleurs, qui un jour a décidé de m'emmener visiter Aluminium de Grèce et"}, {"timestamp": [2012.68, 2016.72], "text": " quand on est arrivé à l'hôtel n'avait pris qu'une seule chambre donc il a fallu que je dise qu'il"}, {"timestamp": [2016.72, 2021.68], "text": " fallait deux chambres donc c'était quand même lourd et quand je me suis mariée je lui ai envoyé"}, {"timestamp": [2021.68, 2029.4], "text": " faire part et il m'a envoyé une lettre de condoléances. Donc il y a des choses qui sont... c'est votre directeur de stage, c'est votre patron et vous"}, {"timestamp": [2029.4, 2036.44], "text": " avez 24 ans et vous devez subir ça et à notre époque, je l'aurais sans doute baffé, je l'aurais"}, {"timestamp": [2036.44, 2041.64], "text": " certainement dénoncé mais à l'époque ça se faisait pas donc on endurait d'une certaine manière."}, {"timestamp": [2041.64, 2046.0], "text": " Ou on cédait pour certaines potentiellement aussi, j'imagine."}, {"timestamp": [2046.0, 2050.0], "text": " J'imagine, mais moi je n'avais pas du tout du tout à m'aider là."}, {"timestamp": [2050.0, 2054.0], "text": " Non, mais ce que je veux dire c'est que c'est aussi la difficulté, j'imagine, de l'époque."}, {"timestamp": [2054.0, 2060.0], "text": " Oui, oui, oui. J'ai toujours dit que je donne beaucoup de ma personne, mais j'ai une certaine limite, il ne faut pas charrier quand même."}, {"timestamp": [2060.0, 2066.88], "text": " Mais ça m'intéresse, en effet, je ne veux pas qu'on s'éternise sur toutes ces choses-là,"}, {"timestamp": [2066.88, 2070.0], "text": " ce qui m'intéresse c'est quand même aussi, évidemment dans ton parcours,"}, {"timestamp": [2070.0, 2075.72], "text": " ta perception de la place de la femme dans la politique, dans le business,"}, {"timestamp": [2075.72, 2081.28], "text": " dans la vie en général, à la société, par rapport aux hommes,"}, {"timestamp": [2081.28, 2091.88], "text": " entre justement cette époque et aujourd'hui. Et justement, tu dis qu'il n'y avait pas beaucoup de femmes qui se présentaient à"}, {"timestamp": [2091.88, 2095.64], "text": " l'époque. Est-ce que tu as plus de chances de naître aujourd'hui femme qu'à l'époque ?"}, {"timestamp": [2095.64, 2097.72], "text": " C'est un peu toutes les questions."}, {"timestamp": [2097.72, 2101.68], "text": " Je pense qu'effectivement, il y a maintenant tous les concours sont ouverts,"}, {"timestamp": [2101.68, 2108.48], "text": " il y a quand même plus d'égalité. Et Puis surtout, on a posé le débat sur la table."}, {"timestamp": [2108.68, 2110.24], "text": " Nous, on vivait ça de façon cachée."}, {"timestamp": [2110.44, 2112.76], "text": " Et on ne le partageait pas d'ailleurs avec les autres femmes,"}, {"timestamp": [2112.96, 2114.52], "text": " parce que ce n'était pas très..."}, {"timestamp": [2115.4, 2116.48], "text": " Je ne sais pas, ça ne se racontait pas."}, {"timestamp": [2116.68, 2120.24], "text": " Moi, j'ai des épisodes avec un homme politique très connu"}, {"timestamp": [2120.56, 2122.2], "text": " qui était extrêmement désagréable."}, {"timestamp": [2123.08, 2126.04], "text": " J'en ai parlé, évidemment, à mon mari, mais je n'en ai parlé à personne"}, {"timestamp": [2126.24, 2127.0], "text": " d'autre."}, {"timestamp": [2127.2, 2130.84], "text": " Enfin, j'avais toujours l'impression d'être un objet de convoitise."}, {"timestamp": [2131.84, 2137.6], "text": " Donc, c'est sûr que c'est bien que ce soit mis sur la table et que"}, {"timestamp": [2137.8, 2142.36], "text": " ce sujet-là ne soit pas vu comme quelque chose qu'on devait accepter."}, {"timestamp": [2142.72, 2144.08], "text": " Parce que vous aviez deux attitudes possibles."}, {"timestamp": [2144.28, 2148.64], "text": " Vous aviez une attitude qui était, je le dénonce, mais dans ces cas-là,"}, {"timestamp": [2148.84, 2149.68], "text": " c'était marqué sur votre front."}, {"timestamp": [2149.88, 2153.44], "text": " Ou alors vous décidiez que vous aviez envie de poursuivre votre vie"}, {"timestamp": [2153.64, 2156.0], "text": " et vous faisiez comme si ça n'existait pas."}, {"timestamp": [2156.44, 2160.76], "text": " Moi, j'ai quand même été, dans un autre extrême, retardée dans mon"}, {"timestamp": [2160.96, 2164.44], "text": " avancement à la Cour des comptes, il faut vraiment l'imaginer,"}, {"timestamp": [2164.8, 2167.72], "text": " par un président de chambre qui était misogyne et qui était célibataire."}, {"timestamp": [2167.92, 2172.92], "text": " Et parce que j'étais en train d'accoucher de ma troisième fille"}, {"timestamp": [2173.12, 2175.0], "text": " le jour où il y avait un rapport collectif,"}, {"timestamp": [2175.2, 2178.32], "text": " je le soupçonne d'avoir mis la date à ce moment-là,"}, {"timestamp": [2178.52, 2182.6], "text": " et donc je n'ai pas siégé lors de la remise de ce rapport collectif,"}, {"timestamp": [2182.8, 2186.34], "text": " on a profité, il a pris un biais, pour me retarder dans mon avancement."}, {"timestamp": [2186.34, 2193.74], "text": " Ça fait un scandale à l'époque, etc. Et moi j'étais un peu entre deux chaises parce que j'avais un premier président qui me disait"}, {"timestamp": [2193.74, 2200.58], "text": " « on a été lâches, ne faites rien, on va essayer de réparer les choses » et les auditeurs, qui étaient mes petits camarades,"}, {"timestamp": [2200.58, 2211.84], "text": " qui disaient « il faut que tu ailles faire un recours dans le Conseilil d'état, c'est un pur scandale etc. Et moi je voulais juste avancer. Et donc c'est là où c'est des choix qui sont des choix personnels."}, {"timestamp": [2211.84, 2216.84], "text": " Moi je dis pas que j'ai eu raison d'agir comme j'ai agi, mais moi j'avais juste envie de tracer"}, {"timestamp": [2216.84, 2222.12], "text": " ma route. Ça m'intéressait pas. Ce qui est vrai c'est que quand j'ai attendu le quatrième, je me"}, {"timestamp": [2222.12, 2227.28], "text": " cachais dans les couloirs parce que je voulais pas qu'on voit que j'étais enceinte. Donc j'avais quand même été marquée par l'épisode."}, {"timestamp": [2227.28, 2229.68], "text": " Et j'ai pas pris mes congés de maternité."}, {"timestamp": [2229.68, 2235.88], "text": " J'avais le sentiment, mais absurde, que le fait d'être enceinte faisait que j'enlevais"}, {"timestamp": [2235.88, 2238.32], "text": " quelque chose à la société pour laquelle je travaillais."}, {"timestamp": [2238.32, 2241.84], "text": " Qui était en plus de ça la cour de compte, qui a quand même l'éternité devant elle."}, {"timestamp": [2241.84, 2251.36], "text": " Puis bon, après, on est parti à l'étranger. Donc, j'ai pris d'une certaine manière la tangente et ma liberté."}, {"timestamp": [2251.64, 2257.4], "text": " Mais si on parle d'aujourd'hui, je pense qu'il y a évidemment beaucoup"}, {"timestamp": [2257.6, 2260.44], "text": " de choses qui sont dites, mais ce n'est pas suffisant parce que"}, {"timestamp": [2260.64, 2267.28], "text": " tant que vous aurez 98% du pouvoir politique, du pouvoir économique,"}, {"timestamp": [2267.28, 2271.68], "text": " du pouvoir social, du pouvoir des médias et du pouvoir religieux"}, {"timestamp": [2271.68, 2274.48], "text": " qui est détenu entre les mains des hommes de plus de 55 ans,"}, {"timestamp": [2274.48, 2277.76], "text": " le monde n'ira pas bien, la société n'ira pas bien,"}, {"timestamp": [2277.76, 2282.48], "text": " les égalités ne seront pas résolues, et non pas parce que les hommes sont plus mauvais que les autres,"}, {"timestamp": [2282.48, 2287.96], "text": " c'est juste qu'on ne peut pas avoir une catégorie qui gouverne. C'est pas possible dans une famille."}, {"timestamp": [2287.96, 2291.8], "text": " Mais puis tu veux dire que c'est les hommes de plus de 55 ans, si on faisait les femmes de moins de 25 ans..."}, {"timestamp": [2291.8, 2297.4], "text": " Ça serait pareil, il faut une prise de décision équilibrée."}, {"timestamp": [2297.4, 2301.4], "text": " Alors les femmes ont pris des responsabilités incontestablement, elles"}, {"timestamp": [2301.4, 2304.84], "text": " jouent un rôle de plus en plus important dans la société, mais elles n'ont pas ce"}, {"timestamp": [2304.84, 2307.28], "text": " qui est l'élément clé, qui est le pouvoir de décider."}, {"timestamp": [2307.92, 2313.64], "text": " Et tant qu'on n'aura pas un partage du pouvoir de décider avec des femmes"}, {"timestamp": [2313.84, 2318.4], "text": " et aussi avec des gens plus jeunes, on aura toujours une société"}, {"timestamp": [2319.64, 2320.8], "text": " où les gens ne se comprennent pas."}, {"timestamp": [2321.4, 2327.52], "text": " Parce que quand on est des clones, quand on a le même âge,"}, {"timestamp": [2327.52, 2332.32], "text": " quand on vient des mêmes tribus, on ne peut pas avoir le regard assez large et surtout"}, {"timestamp": [2332.32, 2335.56], "text": " on ne peut pas en permanence essayer de se mettre à la place de l'autre. C'est quand"}, {"timestamp": [2335.56, 2340.48], "text": " même plus simple de parler avec l'autre et de décider avec l'autre que de décider"}, {"timestamp": [2340.48, 2347.88], "text": " à la place de l'autre. Et aujourd'hui on est dans une société où tous les ceux qui décident, ceux qui ont le pouvoir, décident à la place des"}, {"timestamp": [2347.88, 2354.96], "text": " autres au lieu de décider avec les autres. Et le vert dans notre"}, {"timestamp": [2354.96, 2360.08], "text": " démocratie, on le voit bien aujourd'hui, c'est ça, c'est cette idée qu'on ne"}, {"timestamp": [2360.08, 2364.92], "text": " partage pas en amont la prise de décision en se disant que si on est plus"}, {"timestamp": [2364.92, 2367.16], "text": " intelligent à plusieurs et c'est comme ça qu'on y arrive."}, {"timestamp": [2367.16, 2370.96], "text": " D'ailleurs si je viens et je fais un grand saut chronologique,"}, {"timestamp": [2370.96, 2373.28], "text": " que j'en viens à RAISE qu'on a créé avec mon ZAG,"}, {"timestamp": [2373.28, 2377.6], "text": " RAISE où on est ici, c'est exactement ça qu'on a voulu incarner."}, {"timestamp": [2377.6, 2379.6], "text": " RAISE donc R A I S E."}, {"timestamp": [2379.6, 2382.32], "text": " Alors RAISE c'est une société d'investissement,"}, {"timestamp": [2382.32, 2387.0], "text": " donc on est dans la finance, la finance qui est quand même le monde le moins partageux qui soit."}, {"timestamp": [2387.0, 2390.0], "text": " Et nous, nous donnons, nous l'équipe, nous donnons 50% de ce que nous gagnons"}, {"timestamp": [2390.0, 2392.0], "text": " pour une fondation pour aider les entrepreneurs."}, {"timestamp": [2392.0, 2394.0], "text": " C'est une fondation RAISE aussi, c'est ça ?"}, {"timestamp": [2394.0, 2396.0], "text": " C'est une fondation qui s'appelle RAISE Sherpa."}, {"timestamp": [2396.0, 2402.0], "text": " Donc déjà notre business model, il est assez simple, il est basé sur 50% de dons."}, {"timestamp": [2402.0, 2406.48], "text": " Il n'y a pas beaucoup d'autres acteurs qui font ça, mais ça ne nous a pas"}, {"timestamp": [2406.48, 2413.44], "text": " empêché de réussir et de réussir plus vite que ce qu'on pensait. Le deuxième axe de décision"}, {"timestamp": [2413.44, 2418.12], "text": " majeure, c'est qu'on a un parité total et à tous les échelons. Il y a Gonzague et moi,"}, {"timestamp": [2418.12, 2425.16], "text": " mais il y a Mathieu et Alexandra, il y a Séverine et Arnaud, il y a, juste à côté sur l'impact,"}, {"timestamp": [2425.92, 2431.72], "text": " il y a Éric et une jeune femme qui va arriver dans quelques mois."}, {"timestamp": [2432.04, 2435.84], "text": " Donc, c'est vraiment le principe de la parité à tous les niveaux"}, {"timestamp": [2436.04, 2436.8], "text": " hiérarchiques."}, {"timestamp": [2437.0, 2439.96], "text": " Et puis surtout, nous, on est les vieux crâbes, mais on a"}, {"timestamp": [2440.32, 2441.76], "text": " énormément de jeunes de moins de 30 ans."}, {"timestamp": [2442.2, 2446.0], "text": " Et le fait d'avoir construit notre entreprise comme ça"}, {"timestamp": [2446.0, 2450.0], "text": " fait que personne ne s'exprime en fonction de son sexe ou en fonction de son âge."}, {"timestamp": [2450.0, 2454.0], "text": " Il s'exprime ou il dit ce qu'il a à dire"}, {"timestamp": [2454.0, 2458.0], "text": " parce qu'il s'appelle Vincent, parce qu'elle s'appelle Angélique,"}, {"timestamp": [2458.0, 2460.0], "text": " parce qu'elle s'appelle Sophia."}, {"timestamp": [2460.0, 2465.0], "text": " Mais c'est sa personne qui compte et c'est pas sa catégorisation."}, {"timestamp": [2465.0, 2469.0], "text": " Et c'est pas si simple, et là je dois faire une forme de mea culpa quand même,"}, {"timestamp": [2469.0, 2476.0], "text": " parce que l'histoire d'une entreprise elle se fait pas toujours en fonction d'une rencontre homme-femme"}, {"timestamp": [2476.0, 2482.0], "text": " ou quelque chose comme ça, je veux dire, moi sur Causa Vostra j'ai des associés qui sont principalement des hommes."}, {"timestamp": [2482.0, 2486.92], "text": " On fait très attention à recruter, je crois"}, {"timestamp": [2486.92, 2489.32], "text": " qu'au total on a plus de femmes que d'hommes, mais si je reviens à exactement"}, {"timestamp": [2489.32, 2493.0], "text": " ce que tu dis, je suis complètement dans le cliché."}, {"timestamp": [2493.0, 2496.12], "text": " Alors, est-ce que les femmes n'ont pas le pouvoir de décider ? Je pense qu'il y a"}, {"timestamp": [2496.12, 2499.52], "text": " beaucoup de pouvoir de décider, d'indépendance dans ma boîte."}, {"timestamp": [2499.52, 2508.72], "text": " On a pris une femme à la tête de Kosa Bostra en Tunisie parce que c'est un signe fort dans un pays à dominante musulmane."}, {"timestamp": [2508.72, 2514.28], "text": " Ça exclut pas mal de candidats qui veulent pas travailler pour une femme, par exemple,"}, {"timestamp": [2514.28, 2516.28], "text": " mais à la limite ça me va."}, {"timestamp": [2516.28, 2518.28], "text": " Plus qu'à la limite."}, {"timestamp": [2518.28, 2520.28], "text": " Mais je veux dire,"}, {"timestamp": [2522.4, 2524.4], "text": " au travers de tout ce que tu dis,"}, {"timestamp": [2524.4, 2527.96], "text": " est-ce que l'idée ce serait qu'il faut quand même"}, {"timestamp": [2527.96, 2536.64], "text": " s'arracher pour avoir des associés plus jeunes et des associés femmes, quoi qu'il arrive ?"}, {"timestamp": [2536.64, 2538.84], "text": " Écoute, moi j'ai des leçons à donner à personne."}, {"timestamp": [2538.84, 2542.44], "text": " Je pense que ce serait ça pour nous."}, {"timestamp": [2542.44, 2551.0], "text": " D'abord, si tu regardes toutes les statistiques, que ce soit les fonds d'investissement, que ce soit les entreprises, les grandes entreprises ou les PME,"}, {"timestamp": [2551.0, 2558.0], "text": " les entreprises qui sont dirigées par des femmes sont plus performantes que celles qui sont dirigées par des hommes."}, {"timestamp": [2558.0, 2562.0], "text": " Alors tu pourrais dire c'est la rareté, c'est parce que ce ne sont pas nombreuses, donc elles sont forcément très talentueuses."}, {"timestamp": [2562.0, 2567.0], "text": " Mais surtout, toutes les entreprises, et même celleses du CAC 40 qui vont vers la parité,"}, {"timestamp": [2567.0, 2575.0], "text": " c'est-à-dire qui sont à 40-60, moi je ne suis pas en train de dire qu'il faut forcément 50, mais le 40-60 sont toutes depuis 15 ans plus productives"}, {"timestamp": [2575.0, 2580.0], "text": " que celles qui sont loin de la parité. Et ça va dans les deux sens."}, {"timestamp": [2580.0, 2590.2], "text": " Il y a beaucoup de logique. sens. Donc la dynamique économique a démontré, et tu as plein d'études qui ont été faites,"}, {"timestamp": [2590.2, 2593.96], "text": " qui démontrent que c'est pas un sujet social, c'est un sujet économique, c'est un moteur"}, {"timestamp": [2593.96, 2601.68], "text": " économique d'avoir une entreprise qui tend vers une forme d'équilibre entre les sexes"}, {"timestamp": [2601.68, 2608.52], "text": " et qui pratique la diversité. Voilà, la seule chose que je peux dire c'est que quand on a créé RAISE, Gonzague, qui"}, {"timestamp": [2608.52, 2612.64], "text": " vient du Private Equity, a commencé par me proposer deux recrutements masculins."}, {"timestamp": [2612.64, 2616.52], "text": " Et je lui ai dit, si on continue comme ça, je ne viens plus, je repars."}, {"timestamp": [2616.52, 2621.76], "text": " Et il m'a dit, tu sais, dans la finance c'est compliqué parce qu'il y a 95% d'hommes."}, {"timestamp": [2621.76, 2624.92], "text": " Et je lui ai dit, oui, mais il faut recruter deux femmes, et si on les recrute, ça sera"}, {"timestamp": [2624.92, 2628.0], "text": " les meilleures parce qu'elles auront survécu dans 95% d'hommes. Et je lui dis oui, mais il faut recruter deux femmes et si on les recrute, ça sera les meilleures parce qu'elles auront survécu dans un monde d'hommes."}, {"timestamp": [2628.0, 2630.0], "text": " Et donc, ça paraissait impossible."}, {"timestamp": [2630.0, 2633.0], "text": " Et en fait, ça ne l'est pas."}, {"timestamp": [2633.0, 2639.0], "text": " Alors, ce qui est vrai, c'est que moi, je me considère comme une hyper privilégiée."}, {"timestamp": [2639.0, 2643.0], "text": " Parce que j'ai eu la chance de faire des études, j'ai eu la chance de pouvoir exercer mon métier,"}, {"timestamp": [2643.0, 2646.44], "text": " j'ai eu la chance de pouvoir construire ma famille, j'ai eu la chance de faire des études, j'ai eu la chance de pouvoir exercer mon métier, j'ai eu la chance de pouvoir construire ma famille, j'ai eu toutes les chances."}, {"timestamp": [2646.44, 2652.72], "text": " Si moi, qui suis hyper privilégiée, je me bats pas pour que même dans ma société"}, {"timestamp": [2652.72, 2657.76], "text": " il n'y ait pas une parité absolue, qui le fera ? Donc je ne suis pas là à dire que"}, {"timestamp": [2657.76, 2660.12], "text": " tout le monde doit faire comme nous, nous avons fait."}, {"timestamp": [2660.12, 2665.74], "text": " La seule chose qui m'importe moins, c'est que le fait que nous on l'ait fait et qu'on soit"}, {"timestamp": [2666.92, 2668.92], "text": " profitable, extrêmement rentable,"}, {"timestamp": [2669.2, 2672.56], "text": " qu'on ait grandi plus vite que les autres et qu'en plus de ça"}, {"timestamp": [2673.32, 2680.4], "text": " on partage 50% de notre réussite, ce qui me rend fière et heureuse avec Gonzague, c'est qu'on a réussi ce pari et qu'il marche"}, {"timestamp": [2680.48, 2682.48], "text": " et que c'est un moteur économique."}, {"timestamp": [2682.48, 2684.6], "text": " Après le reste, chacun fait comme il croit."}, {"timestamp": [2682.76, 2686.16], "text": " et qui marche et que c'est un moteur économique. Après le reste, chacun fait comme il croit."}, {"timestamp": [2686.16, 2688.64], "text": " Très bien, Gonzague qui rentre en ce moment même dans ce bureau."}, {"timestamp": [2688.64, 2690.8], "text": " Voilà, puisque nous partageons le même bureau avec Gonzague,"}, {"timestamp": [2690.8, 2691.96], "text": " et la même table d'ailleurs."}, {"timestamp": [2691.96, 2693.92], "text": " Voilà, la même table."}, {"timestamp": [2693.92, 2695.76], "text": " Et donc..."}, {"timestamp": [2695.76, 2697.04], "text": " Et Gonzague, je viens parler de toi."}, {"timestamp": [2697.04, 2698.04], "text": " Voilà."}, {"timestamp": [2700.16, 2702.44], "text": " Non, et c'est vrai que moi, j'ai beaucoup regretté,"}, {"timestamp": [2702.44, 2705.0], "text": " j'ai eu deux fenêtres avec..."}, {"timestamp": [2705.0, 2708.8], "text": " On travaille souvent avec des consultants externes sur certaines missions,"}, {"timestamp": [2708.8, 2712.0], "text": " au-delà de consultants, de personnes externes chez Cosa Bostra."}, {"timestamp": [2712.0, 2720.0], "text": " Et j'ai eu deux vrais coups de cœur professionnels pour des femmes extraordinaires."}, {"timestamp": [2720.0, 2725.28], "text": " Et qui se trouve que souvent on a placé dans des missions chez des clients"}, {"timestamp": [2725.28, 2727.28], "text": " et visiblement j'étais pas le seul à avoir le coup de cœur"}, {"timestamp": [2727.28, 2729.92], "text": " et quand on leur proposait de venir chez nous, finalement..."}, {"timestamp": [2729.92, 2734.56], "text": " de temps en temps je crois aussi que..."}, {"timestamp": [2734.56, 2742.32], "text": " est-ce que ce sont des cas isolés mais le salariat et le confort peut-être..."}, {"timestamp": [2742.32, 2746.04], "text": " et faut voir ça, c'est pas misogyne ce que je dis, c'est que je pense que c'est la société qui pousse peut-être. Et il faut voir ça, ce n'est pas misogyne ce que je dis,"}, {"timestamp": [2746.24, 2748.6], "text": " c'est que je pense que c'est la société qui pousse peut-être"}, {"timestamp": [2748.8, 2749.56], "text": " à ça un peu plus."}, {"timestamp": [2751.36, 2755.84], "text": " Dans beaucoup de cas, une femme a plus peur aujourd'hui,"}, {"timestamp": [2756.04, 2756.8], "text": " en 2019."}, {"timestamp": [2757.0, 2758.2], "text": " Non, elle n'a pas peur pour elle-même."}, {"timestamp": [2758.4, 2759.16], "text": " Pour sa famille."}, {"timestamp": [2759.36, 2763.48], "text": " Elle a plus conscience du risque pour la famille et pour les"}, {"timestamp": [2763.68, 2764.44], "text": " autres."}, {"timestamp": [2763.8, 2764.8], "text": " Elle a plus conscience du risque pour la famille et pour les autres."}, {"timestamp": [2772.16, 2772.36], "text": " C'est donc plus ce qu'on appelle cette charge mentale qui va"}, {"timestamp": [2774.56, 2774.76], "text": " l'entraîner à faire des choix qui ne sont pas forcément celles"}, {"timestamp": [2776.08, 2776.44], "text": " qu'elle ferait naturellement pour elle-même."}, {"timestamp": [2777.76, 2777.96], "text": " Après, il ne faut jamais généraliser."}, {"timestamp": [2779.36, 2779.56], "text": " Peut-être que juste on est mauvais et que tu ne voulais pas bosser avec nous."}, {"timestamp": [2782.72, 2782.92], "text": " Mais est-ce que tu lui as proposé de venir à 50-50 ?"}, {"timestamp": [2784.2, 2784.4], "text": " Est-ce que tu lui as proposé de l'equity ?"}, {"timestamp": [2785.4, 2791.2], "text": " Est-ce que tu es... Tu vois, il y a toujours le sujet qui est qu'on va proposer, comme les femmes sont souvent"}, {"timestamp": [2791.2, 2798.32], "text": " acceptes pour rentrer sur des conditions qui sont moins..."}, {"timestamp": [2798.32, 2807.28], "text": " Comment dire ? Moins rémunératrices ou moins actionnariale, si je puis dire,"}, {"timestamp": [2807.48, 2808.84], "text": " qu'un homme."}, {"timestamp": [2810.16, 2813.36], "text": " Souvent, on a tendance à leur proposer des choses qui font qu'elles"}, {"timestamp": [2813.56, 2815.4], "text": " ne peuvent pas refuser."}, {"timestamp": [2815.6, 2820.08], "text": " Je ne sais pas dans ton cas à toi, mais souvent, moi, ce que j'ai vu,"}, {"timestamp": [2820.28, 2823.24], "text": " c'est qu'on dit, moi, j'ai voulu cette femme, mais on ne lui a pas"}, {"timestamp": [2823.44, 2826.04], "text": " proposé les conditions qui faisaient qu'elle ne pouvait pas refuser tellement c'était que on dit moi j'ai voulu cette femme mais on lui a pas proposé les conditions qu'il faisait qu'elle pouvait elle ne pouvait pas refuser tellement"}, {"timestamp": [2826.04, 2830.08], "text": " c'était c'était attractif alors que pour un homme qu'on voit absolument on va y"}, {"timestamp": [2830.08, 2831.68], "text": " mettre toutes les conditions pour absolument l'avoir"}, {"timestamp": [2831.68, 2834.92], "text": " alors je pense pas du tout être comme ça mais en l'occurrence non mais je vois"}, {"timestamp": [2834.92, 2839.96], "text": " ce que tu veux dire mais c'est vrai qu'il y a en revanche la manière je"}, {"timestamp": [2839.96, 2843.28], "text": " reconnais que ça existe et la manière enfin ce que je peux être c'est aussi"}, {"timestamp": [2843.28, 2851.0], "text": " dans la négo c'est à dire qu'en fait, si je me dis, peu importe, j'ai quelqu'un en face de moi qui me dit"}, {"timestamp": [2851.0, 2855.0], "text": " « j'accepte un salaire à temps », enfin, il peut accepter un salaire à temps,"}, {"timestamp": [2855.0, 2859.0], "text": " je vais avoir une tendance à lui proposer le salaire pas forcément le plus haut possible."}, {"timestamp": [2859.0, 2869.16], "text": " Moi, mon business, c'est quand mêmere du service, donc des hommes et leur intellect et des gens avec la tête bien faite."}, {"timestamp": [2869.16, 2875.0], "text": " Donc j'ai quand même un delta entre le prix d'achat et le prix de vente, quelque part."}, {"timestamp": [2875.0, 2881.28], "text": " Donc du coup il y a toujours cette tendance à se dire voilà, mais en l'occurrence il faut savoir pour avoir des gens excellents,"}, {"timestamp": [2881.28, 2889.8], "text": " payer le prix fort, vendez le prix fort aussi. Très bien, revenons rapidement avant de revenir à RAISE et à tout ce que vous faites,"}, {"timestamp": [2889.8, 2892.8], "text": " parce que c'est vrai que j'ai plein de questions là-dessus."}, {"timestamp": [2892.8, 2897.8], "text": " Donc tu fais un parcours dans l'administration quelques années, 25 ans tu as dit ?"}, {"timestamp": [2897.8, 2906.0], "text": " Oui, longtemps, puisque je suis rentrée en 84, enfin rentrée à l'énumé en 84, sortie en 86."}, {"timestamp": [2906.0, 2908.64], "text": " J'étais à la cour des comptes."}, {"timestamp": [2908.64, 2913.24], "text": " Ensuite, on est partie en Égypte pendant trois ans où j'étais conseillère commerciale"}, {"timestamp": [2913.24, 2914.24], "text": " au CAIR."}, {"timestamp": [2914.24, 2915.88], "text": " Ça, c'était une expérience assez extraordinaire."}, {"timestamp": [2915.88, 2917.0], "text": " Donc là, tu étais mariée."}, {"timestamp": [2917.0, 2918.0], "text": " J'étais mariée."}, {"timestamp": [2918.0, 2919.68], "text": " On est partie avec trois enfants."}, {"timestamp": [2919.68, 2920.68], "text": " On est revenus avec cinq."}, {"timestamp": [2920.68, 2924.88], "text": " Et puis après, mon mari a décidé de faire la politique."}, {"timestamp": [2924.88, 2928.0], "text": " Donc la politique, c'est quand même un des rares métiers qu'on peut pas faire à l'étranger."}, {"timestamp": [2928.0, 2930.0], "text": " Donc on est rentré en France."}, {"timestamp": [2930.0, 2931.0], "text": " Et toi non ?"}, {"timestamp": [2931.0, 2938.0], "text": " Non, la politique non. Non j'ai été candidate aux élections européennes parce que le combat européen m'intéressait."}, {"timestamp": [2938.0, 2946.08], "text": " Mais pour moi c'était pas vraiment de la politique, c'était presque de l'engagement citoyen. Bon, j'ai pas été... j'ai été déplacée dans la liste, donc"}, {"timestamp": [2946.64, 2950.92], "text": " j'étais de toutes les façons pas éligible, mais ça m'intéressait de participer à cette campagne électorale."}, {"timestamp": [2951.88, 2955.88], "text": " Non, un à la maison, ça suffit. C'est suffisamment violent comme ça, ça va."}, {"timestamp": [2956.6, 2964.56], "text": " Et en revanche, moi j'étais quand même toujours très investie dans la chose publique, dans l'international et dans les entreprises, donc"}, {"timestamp": [2964.4, 2969.6], "text": " très investie dans la chose publique, dans l'international et dans les entreprises. Donc j'ai travaillé à Bercy, j'étais sous-directeur, j'étais ambassadeur délégué aux investissements internationaux,"}, {"timestamp": [2969.6, 2975.0], "text": " ce qui m'a permis de voyager sur toute la planète et puis d'avoir la chance de rencontrer des grands patrons mondiaux,"}, {"timestamp": [2975.0, 2978.0], "text": " puisque la décision d'investissement c'est toujours le patron qui la prend."}, {"timestamp": [2978.0, 2987.44], "text": " Et aller le convaincre de venir en France, c'était pas toujours une tâche facile. Mais à force de persévérance et de conviction, on y est arrivé."}, {"timestamp": [2987.44, 2994.28], "text": " On a fait des beaux paris avec FedEx, avec Toyota."}, {"timestamp": [2994.28, 2997.08], "text": " La Yaris, c'était à l'époque ? Non, ce n'était pas ça ?"}, {"timestamp": [2997.08, 2998.08], "text": " Oui, c'est ça."}, {"timestamp": [2998.08, 2999.08], "text": " Dans le Nord."}, {"timestamp": [2999.08, 3004.96], "text": " Donc, il y a eu des très belles aventures et puis, bien sûr, des grandes entreprises"}, {"timestamp": [3004.96, 3008.0], "text": " comme General Electric que j'ai rejoint après."}, {"timestamp": [3008.0, 3015.0], "text": " Et pour comprendre, je voudrais rebondir sur deux points que tu expliques là, pour comprendre la chose publique ou le fonctionnement,"}, {"timestamp": [3015.0, 3020.0], "text": " comment tu convaincs Toyota, peut-être pas ce qu'après ci, mais c'est quoi les leviers réels ?"}, {"timestamp": [3020.0, 3025.6], "text": " Alors c'est mieux de donner un exemple concret, c'était, je vais prendre l'exemple de FedEx,"}, {"timestamp": [3025.6, 3033.84], "text": " parce que FedEx c'est d'abord une entreprise assez incroyable, qui a compris bien avant tout le monde"}, {"timestamp": [3033.84, 3047.0], "text": " que la logistique du colis, il n'y avait pas encore internet à l'époque. Elle est devenue absolument majeure avant UPS, avant Chronopost, etc."}, {"timestamp": [3047.0, 3051.0], "text": " Ils ont d'ailleurs démarré avec des avions qui venaient de chez Dassault"}, {"timestamp": [3051.0, 3053.0], "text": " pour faire les premières livraisons."}, {"timestamp": [3053.0, 3057.0], "text": " Et quand j'ai eu la chance d'avoir rendez-vous avec le dirigeant..."}, {"timestamp": [3057.0, 3059.0], "text": " Donc là c'est quoi ? C'est toi qui prends le rendez-vous ?"}, {"timestamp": [3059.0, 3062.0], "text": " C'est moi qui prends le rendez-vous. On le prépare six mois à l'avance"}, {"timestamp": [3062.0, 3071.84], "text": " parce qu'avant d'avoir décroché un rendez-vous, c'est pas facile et c'est parce que je sais qu'il a envie d'implanter une équipe de 200"}, {"timestamp": [3071.84, 3077.72], "text": " pilotes américains sur le sol européen. Donc là tes concurrents c'est Berlin ? En l'occurrence c'était"}, {"timestamp": [3077.72, 3083.28], "text": " Zurich parce que la Suisse avait fait un très bon boulot et disait Zurich c'est très bien et tout"}, {"timestamp": [3083.28, 3085.12], "text": " ça. Donc moi je suis arrivée dans son bureau."}, {"timestamp": [3086.32, 3088.48], "text": " Il se trouve qu'il avait dix enfants de femmes différentes comme"}, {"timestamp": [3088.68, 3089.44], "text": " moi j'en avais neuf."}, {"timestamp": [3089.76, 3093.52], "text": " Ça a créé un petit terrain de discussion mais c'est certainement"}, {"timestamp": [3093.72, 3094.88], "text": " pas ça qui a importé les choses."}, {"timestamp": [3095.52, 3097.68], "text": " Et je lui ai expliqué que Zuri qui n'avait pas de connexion,"}, {"timestamp": [3098.4, 3103.44], "text": " que le vrai hub européen c'était Paris et c'était Roissy."}, {"timestamp": [3104.16, 3109.0], "text": " Et surtout j'avais préparé le rendez-vous et donc j'étais allée voir le ministre de l'Economie et des Finances"}, {"timestamp": [3109.0, 3116.0], "text": " pour lui permettre d'avoir un statut juridique qui faisait que les pilotes américains,"}, {"timestamp": [3116.0, 3123.0], "text": " même s'ils étaient basés en France, ne dépendaient pas de la juridiction sociale de la France,"}, {"timestamp": [3123.0, 3125.28], "text": " qui restait sous statut américain."}, {"timestamp": [3125.72, 3128.0], "text": " Et pourquoi c'était très important, c'est que déjà les pilotes"}, {"timestamp": [3128.2, 3132.88], "text": " syndicats américains sont extrêmement syndiqués et que tout le monde"}, {"timestamp": [3133.08, 3136.28], "text": " l'avait expliqué, que les syndicats en France étaient horribles et que"}, {"timestamp": [3136.48, 3140.6], "text": " ces pilotes allaient conjuguer les avantages américains avec les"}, {"timestamp": [3140.8, 3149.48], "text": " avantages des Français et que sur 200 pilotes, il n'y en aurait que 30 qui vaudraient par jour, en gros, si je schématise."}, {"timestamp": [3149.48, 3167.92], "text": " Et donc je savais que c'était le nœud qui était essentiel, c'était d'obtenir l'extra territorialité, je vais y arriver, de ces 200 pilotes qui vivaient à côté de la base de FedEx."}, {"timestamp": [3167.92, 3174.8], "text": " Et c'est ce qui a permis de faire de FedEx la très grande base européenne à Roissy."}, {"timestamp": [3174.8, 3177.8], "text": " Et là, ça se fait sur des mois de préparation, mais ce rendez-vous, il est où ?"}, {"timestamp": [3177.8, 3180.4], "text": " Alors, il se passe à New York."}, {"timestamp": [3180.4, 3181.2], "text": " À New York ?"}, {"timestamp": [3181.2, 3183.08], "text": " C'est à New York ou Atlanta, je ne me souviens plus."}, {"timestamp": [3183.08, 3188.0], "text": " Mais enfin, non, c'est à Memphis, à Memphis, parce que le siège mondial est à Memphis."}, {"timestamp": [3188.0, 3193.0], "text": " Et cette info, tu la prépares, mais tu lui dis à l'oral quand tu es en face de lui ?"}, {"timestamp": [3193.0, 3195.0], "text": " Non, je lui dis à l'oral."}, {"timestamp": [3195.0, 3198.0], "text": " Et d'ailleurs, c'était un rendez-vous qui était un peu peine perdue,"}, {"timestamp": [3198.0, 3202.0], "text": " parce qu'on avait mis du temps à l'obtenir et que ses équipes avaient déjà décidé que ce serait Zurich."}, {"timestamp": [3202.0, 3210.52], "text": " Donc j'y vais et je lui pose ça sur la table et je lui dis, si vous voulez, vous rendez-vous avec le ministre de l'économie et des finances qui vous le confirmera, mais la lettre est signée."}, {"timestamp": [3210.52, 3211.52], "text": " Et là..."}, {"timestamp": [3211.52, 3212.52], "text": " Donc parlez-vous avec..."}, {"timestamp": [3212.52, 3216.52], "text": " Et... Alors c'était pas le seul élément mais c'était quand même un élément important."}, {"timestamp": [3216.52, 3226.88], "text": " Et là et surtout je viens avec plein d'arguments pour lui expliquer que Roissy est un mondial, que la France est un bien plus grand marché que la Suisse,"}, {"timestamp": [3226.88, 3233.52], "text": " qu'il a déjà une base énorme, qu'il y a les ports du Havre, de Dunkerque, de Marseille,"}, {"timestamp": [3233.52, 3237.76], "text": " qu'il y a un transit de camions, qu'on a les plus belles autoroutes d'Europe,"}, {"timestamp": [3237.76, 3243.12], "text": " donc ces camions vont pouvoir partir de FedEx et aller partout en Europe,"}, {"timestamp": [3243.12, 3250.12], "text": " et qu'on est au milieu, enfin je vais pas refaire toute le pitch, mais entre l'Espagne et la Allemagne."}, {"timestamp": [3250.12, 3257.04], "text": " Et à ce moment-là, il prend son téléphone et il appelle ses équipes et il leur dit « vous stoppez Zurich »."}, {"timestamp": [3257.04, 3257.88], "text": " Devant toi ?"}, {"timestamp": [3257.88, 3260.68], "text": " Devant moi. « Vous stoppez Zurich »."}, {"timestamp": [3260.68, 3262.88], "text": " Et vous voyez Clara Gheemmaer."}, {"timestamp": [3262.88, 3268.2], "text": " Et donc après, il y a tout un travail d'exécution."}, {"timestamp": [3268.4, 3269.8], "text": " Ça se fait pas tout seul."}, {"timestamp": [3270.0, 3273.44], "text": " Et là, j'étais pas tout seule, j'avais une équipe pour ça."}, {"timestamp": [3273.64, 3277.2], "text": " Mais c'est ce moment de conviction qui est..."}, {"timestamp": [3279.2, 3280.32], "text": " les yeux en face des yeux."}, {"timestamp": [3280.52, 3281.88], "text": " J'ai eu la même chose avec Steve Jobs,"}, {"timestamp": [3282.08, 3284.12], "text": " qui était une rencontre absolument incroyable,"}, {"timestamp": [3284.32, 3287.36], "text": " parce que Steve Jobs était... Alors moi, je le connaissais pas bien, je ne l'avais jamais vu."}, {"timestamp": [3287.36, 3289.36], "text": " Et j'ai mis du temps à obtenir le rendez-vous."}, {"timestamp": [3289.36, 3291.36], "text": " Mais c'était un..."}, {"timestamp": [3291.36, 3296.0], "text": " En tout cas, dans le rendez-vous, il a essayé de me déstabiliser plein de fois."}, {"timestamp": [3296.0, 3301.2], "text": " Et notamment, j'étais venue avec le fait qu'il y avait un film qui s'appelle Matrix,"}, {"timestamp": [3301.2, 3307.64], "text": " dont il avait été producteur. et tous les effets spéciaux"}, {"timestamp": [3307.64, 3308.64], "text": " avaient été faits en France."}, {"timestamp": [3308.64, 3310.84], "text": " Il ne le savait pas."}, {"timestamp": [3310.84, 3313.68], "text": " Et il voulait prétendre que je mentais."}, {"timestamp": [3313.68, 3315.88], "text": " Enfin, que ce n'était pas vrai, que ça avait été fait parce qu'il voulait tout"}, {"timestamp": [3315.88, 3316.88], "text": " mettre à Londres et tout ça."}, {"timestamp": [3316.88, 3325.6], "text": " Et c'était très intéressant parce que vous voyez le moment où le mec arrive en se disant"}, {"timestamp": [3325.6, 3328.56], "text": " « Bon, je suis obligé de faire ce rendez-vous, mes équipes m'ont fait,"}, {"timestamp": [3328.56, 3331.76], "text": " il faut que je sois poli avec la France, elle représente le gouvernement français,"}, {"timestamp": [3331.76, 3334.28], "text": " donc je vais l'expédier. »"}, {"timestamp": [3334.28, 3338.88], "text": " Et puis il faut que vous trouviez la phrase ou l'accroche qui dit « C'est dans mon intérêt. »"}, {"timestamp": [3338.88, 3339.88], "text": " Hum."}, {"timestamp": [3339.88, 3340.96], "text": " Et…"}, {"timestamp": [3340.96, 3341.96], "text": " Dans son intérêt à lui."}, {"timestamp": [3341.96, 3342.8], "text": " Dans son intérêt à lui."}, {"timestamp": [3342.8, 3343.68], "text": " « What's in it for me ? »"}, {"timestamp": [3343.68, 3351.32], "text": " Ouais, ouais. dans son intérêt à lui. Elle prétend m'apporter quelque chose dont j'ai besoin et que j'ai pas"}, {"timestamp": [3351.32, 3361.24], "text": " aujourd'hui et qu'on m'a pas dit. Et donc c'est ce moment qui est un peu clé et donc il faut avoir,"}, {"timestamp": [3361.24, 3369.0], "text": " mais comme dans toute négociation, bien préparer ses arguments et puis se dire qu'on ne perd rien à essayer."}, {"timestamp": [3369.0, 3385.52], "text": " Et alors c'est marrant parce que moi j'aime bien ces discussions qui vont où elles vont, mais dans les petites préparations je m'étais dit que j'allais te demander comment tu passes de la sphère publique à la sphère privée ?"}, {"timestamp": [3385.52, 3389.6], "text": " Et en fait, ça c'est des négo qui sont probablement, tu vas me raconter un peu,"}, {"timestamp": [3389.6, 3392.24], "text": " mais très similaires avec ce que tu as peut-être pu faire plus tard chez G.I."}, {"timestamp": [3392.24, 3396.0], "text": " En réalité, dans la sphère publique, j'ai tout le temps été en contact avec le privé"}, {"timestamp": [3396.0, 3400.16], "text": " parce que mes premiers métiers étaient..."}, {"timestamp": [3400.16, 3406.16], "text": " je m'occupais d'organiser des salons pour les PME à l'international."}, {"timestamp": [3406.16, 3410.12], "text": " Donc j'étais en permanence en contact avec les entreprises."}, {"timestamp": [3410.12, 3415.68], "text": " Donc j'ai toujours été dans le monde, quand j'étais fonctionnaire,"}, {"timestamp": [3415.68, 3417.52], "text": " dans le monde qui aide les entreprises."}, {"timestamp": [3417.52, 3422.32], "text": " Quand j'étais au CAIR, les interlocuteurs, c'était, à l'époque c'était Al Quetel,"}, {"timestamp": [3422.32, 3431.0], "text": " ou c'était l'ex, enfin ça ne s'appelait pas Veolia, mais c'était la générale des eaux qui venait faire des installations,"}, {"timestamp": [3431.0, 3441.0], "text": " qui profitait de ce qu'on appelait les protocoles financiers. Donc c'était de l'argent que l'État français mettait pour aider l'installation d'infrastructures en Égypte."}, {"timestamp": [3441.0, 3447.24], "text": " Mais en réalité, elle payait nos entreprises pour faire ces infrastructures. On a négocié le métro du Caire donc je"}, {"timestamp": [3447.24, 3453.32], "text": " passais mon temps à rencontrer des entreprises. Donc quand j'ai été"}, {"timestamp": [3453.32, 3456.76], "text": " recrutée par GIE, j'ai simplement traversé la rivière, je suis allée sur"}, {"timestamp": [3456.76, 3460.44], "text": " l'autre rive mais c'était une rivière que j'avais beaucoup fréquentée et ça"}, {"timestamp": [3460.44, 3464.44], "text": " veut pas dire que je la connaissais de l'intérieur mais je connaissais ses"}, {"timestamp": [3464.44, 3466.0], "text": " ressorts, ses motivations et la connaissais de l'intérieur, mais je connaissais ses ressorts, ses motivations,"}, {"timestamp": [3466.0, 3470.0], "text": " et je connaissais aussi ce qu'il faisait la culture d'une entreprise,"}, {"timestamp": [3470.0, 3476.0], "text": " et ce qui fait que j'ai appris à essayer de comprendre ce qui fait la décision."}, {"timestamp": [3476.0, 3481.0], "text": " G.I. donc, pour ceux qui ne connaissent pas, c'est General Electric,"}, {"timestamp": [3481.0, 3485.28], "text": " qui était pendant très longtemps la plus grosse valorisation mondiale."}, {"timestamp": [3485.48, 3492.0], "text": " Oui, elle a été pendant 150 ans cotée en bourse à New York."}, {"timestamp": [3492.2, 3497.28], "text": " Et c'est un peu plus compliqué depuis 2-3 ans."}, {"timestamp": [3497.48, 3502.52], "text": " Mais c'est une entreprise qui est incroyable parce que c'est une entreprise"}, {"timestamp": [3502.72, 3505.08], "text": " qui adresse les besoins vitaux de la population."}, {"timestamp": [3505.08, 3508.6], "text": " C'est-à-dire qu'elle est dans l'énergie, elle est dans le transport, elle est dans la santé."}, {"timestamp": [3508.6, 3516.32], "text": " Et donc elle a été dans l'eau pendant très longtemps, dans le plastique aussi pendant très longtemps."}, {"timestamp": [3516.32, 3525.0], "text": " C'est une entreprise qui s'est toujours mise sur des industries qui apportent des solutions aux besoins vitaux de la planète."}, {"timestamp": [3525.0, 3528.0], "text": " Donc c'est pour ça que c'est une entreprise qui m'intéressait beaucoup."}, {"timestamp": [3528.0, 3530.0], "text": " Et qui est gigantesque."}, {"timestamp": [3530.0, 3533.0], "text": " Elle l'est moins maintenant, mais oui gigantesque."}, {"timestamp": [3533.0, 3538.0], "text": " Moi j'y ai passé dix ans, il y a plein de choses que je ne connaissais pas encore."}, {"timestamp": [3538.0, 3542.0], "text": " C'était un immense empire."}, {"timestamp": [3542.0, 3545.4], "text": " Et du coup toi tu es recrutée en 2006 ?"}, {"timestamp": [3545.4, 3553.8], "text": " Je suis recrutée en 2005 par le patron de l'International"}, {"timestamp": [3553.8, 3556.8], "text": " et Jeffrey Meld qui était à l'époque le CEO,"}, {"timestamp": [3556.8, 3560.2], "text": " qui me disent, est-ce que tu veux..."}, {"timestamp": [3560.2, 3564.4], "text": " Je vais faire l'histoire courte, mais est-ce que tu peux devenir patronne de la France ?"}, {"timestamp": [3564.4, 3567.0], "text": " Au départ, ils voulaient me proposer l'Allemagne, je leur ai dit il faut mettre un allemand."}, {"timestamp": [3567.0, 3570.0], "text": " Ce n'est pas beaucoup de sens l'Allemagne."}, {"timestamp": [3570.0, 3574.0], "text": " Et je leur ai dit, moi j'étais à l'époque ambassadeur délégué aux investissements internationaux"}, {"timestamp": [3574.0, 3580.0], "text": " et j'avais un gros sujet, c'était que je faisais déménager les équipes et je les mettais en open space."}, {"timestamp": [3580.0, 3587.36], "text": " Et donc je ne voulais pas que ça se fasse sans moi, parce que ceétait pas évident. Et donc je leur ai dit ok mais dans un an."}, {"timestamp": [3587.36, 3589.84], "text": " Ambassadeur délégué aux investissements internationaux."}, {"timestamp": [3589.84, 3594.28], "text": " Donc c'est là où j'ai rencontré, mon métier c'était d'attirer des investisseurs étrangers en France."}, {"timestamp": [3594.28, 3600.28], "text": " Bon maintenant ça s'appelle Business France mais à l'époque ça s'appelait l'Agence française pour les investissements internationaux."}, {"timestamp": [3600.28, 3607.44], "text": " Et donc on était là à se battre en concurrence avec Londres, avec l'Allemagne, avec l'Espagne"}, {"timestamp": [3607.44, 3615.92], "text": " pour gagner des gros investissements industriels ou de services pour que les boîtes soient ici."}, {"timestamp": [3615.92, 3620.12], "text": " C'était l'époque où Microsoft est venu s'installer, Google est venu s'installer,"}, {"timestamp": [3620.12, 3622.16], "text": " enfin toutes les grandes entreprises sont venues s'installer en France."}, {"timestamp": [3622.16, 3629.16], "text": " Et donc on voulait que leur siège européen soit plutôt en France plutôt qu'à Francfort,"}, {"timestamp": [3629.16, 3633.68], "text": " en Hollande ou en Angleterre où la fiscalité était plus intéressante ou même en Irlande."}, {"timestamp": [3633.68, 3639.72], "text": " Et dans ce cas-là, quand on vient te chercher, enfin je veux dire, c'est pas..."}, {"timestamp": [3639.72, 3641.32], "text": " On vient pas te chercher, c'est toi qui y vas."}, {"timestamp": [3641.32, 3647.36], "text": " C'est toi et No�. Tu sais qu'il y a"}, {"timestamp": [3647.36, 3653.48], "text": " nécessairement une possibilité que le groupe décide, parce qu'il se développe,"}, {"timestamp": [3653.48, 3657.04], "text": " de venir en France. Moi je suis beaucoup allée en Chine notamment"}, {"timestamp": [3657.04, 3660.68], "text": " parce que c'était le début des highways, c'était le début des... Je suis allée"}, {"timestamp": [3660.68, 3664.92], "text": " aussi en Corée parce qu'il y avait le début de l'énouveau, donc on vient"}, {"timestamp": [3664.92, 3667.52], "text": " planter sa graine en disant si vous voulez vous développer en Europe,"}, {"timestamp": [3668.84, 3670.84], "text": " venez en France."}, {"timestamp": [3671.0, 3676.2], "text": " Donc on vient pas vous chercher, c'est vous qui y allez avec les dents et qui..."}, {"timestamp": [3676.6, 3678.6], "text": " Mais je parlais de Ji qui vient me chercher."}, {"timestamp": [3678.6, 3680.6], "text": " Ah oui, alors de Ji qui vient me chercher."}, {"timestamp": [3680.6, 3690.32], "text": " Oui, alors ça s'est fait au cours d'un dîner, c'était une histoire assez rigolote. Et quand... et donc il me propose ce job, j'ai dit mais écoute, peut-être dans un an."}, {"timestamp": [3690.32, 3694.48], "text": " Et donc au mois de mars suivant, il me rappelle."}, {"timestamp": [3694.48, 3700.8], "text": " Puis bon, c'était une conversation de dîner, donc voilà, je ne savais pas si c'était fondé ou pas."}, {"timestamp": [3700.8, 3703.2], "text": " Il m'appelle, est-ce que tu es toujours in ? Et je lui dis oui."}, {"timestamp": [3703.2, 3704.8], "text": " Et donc je vais le voir à Bruxelles."}, {"timestamp": [3704.8, 3709.4], "text": " Et dans le train, je me dis, j'ai jamais travaillé dans le privé."}, {"timestamp": [3709.4, 3711.76], "text": " J'ai encore moins travaillé pour une entreprise américaine."}, {"timestamp": [3711.76, 3715.72], "text": " Je suis l'épouse d'un mari qui a été ministre."}, {"timestamp": [3715.72, 3718.48], "text": " Et j'ai neuf enfants."}, {"timestamp": [3718.48, 3721.2], "text": " Mais qu'est-ce qu'il me veut ?"}, {"timestamp": [3721.2, 3727.04], "text": " Je pense que quand t'en as neuf neuf on se dit plus elle en aura plus"}, {"timestamp": [3727.04, 3729.04], "text": " c'est ce qu'est cette hère"}, {"timestamp": [3729.04, 3731.04], "text": " je pense que c'était même pas son sujet"}, {"timestamp": [3731.04, 3734.96], "text": " et donc je rentre dans son bureau et je lui dis mais il s'appelait Nani Bekali"}, {"timestamp": [3734.96, 3736.96], "text": " Nani mais pourquoi tu me recrutes ?"}, {"timestamp": [3736.96, 3740.92], "text": " et je lui défile ça je lui dis parce que autant mettre les choses sur la table"}, {"timestamp": [3740.92, 3746.76], "text": " tu vois si tu me recrutes et qu'au bout de deux mois tu te rends compte que c'était"}, {"timestamp": [3746.76, 3754.42], "text": " une mauvaise idée, c'est ni bien pour toi, ni bien pour moi et tout ça. Et c'est là où j'ai"}, {"timestamp": [3754.42, 3762.24], "text": " compris le génie des boîtes américaines. Parce qu'il m'a dit, d'abord, tu es une reine dans ce"}, {"timestamp": [3762.24, 3766.5], "text": " que tu fais et tu travailles dans un univers extrêmement complexe."}, {"timestamp": [3766.5, 3772.5], "text": " Et Dji, c'est très compliqué. Donc tu apprendras et tu apprendras vite l'environnement complexe"}, {"timestamp": [3772.5, 3777.48], "text": " de Dji puisque l'état français, je pense qu'il n'est pas plus compliqué, Mathilde"}, {"timestamp": [3777.48, 3783.42], "text": " dit. Et surtout, il m'a dit ça, il m'a dit, je ne sais pas ce que tu vas nous apporter,"}, {"timestamp": [3783.42, 3786.0], "text": " mais je sais que tu vas nous apporter quelque chose qu'on ne sait pas faire."}, {"timestamp": [3786.0, 3793.0], "text": " Et notamment la relation avec les acteurs publics qu'on ne sait pas faire, j'ai dit, un peu partout dans le monde."}, {"timestamp": [3793.0, 3807.2], "text": " Et c'est vraiment quelque chose qui nous manque. Et donc, il faisait un pari en se disant, on n'est développé en créant des filiales commerciales,"}, {"timestamp": [3807.2, 3809.8], "text": " mais personne ne connaît vraiment Général Electric en France."}, {"timestamp": [3809.8, 3811.92], "text": " On essaie de faire des campagnes, mais ça ne marche pas."}, {"timestamp": [3811.92, 3813.92], "text": " Les gens pensent aux ampoules."}, {"timestamp": [3813.92, 3815.2], "text": " Ils ne savent pas qu'on est dans la santé."}, {"timestamp": [3815.2, 3818.08], "text": " Ils ne savent pas qu'on est dans l'énergie."}, {"timestamp": [3818.08, 3822.76], "text": " Sauf les clients qui nous achètent nos produits."}, {"timestamp": [3822.76, 3824.28], "text": " En fait, on est..."}, {"timestamp": [3824.28, 3826.52], "text": " DJ, à l'époque, avait 10 000 salariés en France,"}, {"timestamp": [3826.52, 3832.24], "text": " ça faisait 13 milliards de chiffre d'affaires en France,"}, {"timestamp": [3832.24, 3834.88], "text": " c'était 33 au CAC 40."}, {"timestamp": [3834.88, 3836.68], "text": " Rien que la filiale France,"}, {"timestamp": [3836.68, 3841.72], "text": " c'était l'équivalent d'une boîte du CAC 40 qui était 33e."}, {"timestamp": [3841.72, 3843.6], "text": " Et c'était un..."}, {"timestamp": [3843.6, 3845.88], "text": " Ça n'existait pas, quoi, c'était plein de filiales et tout ça."}, {"timestamp": [3846.14, 3851.64], "text": " Et donc il avait diagnostiqué le problème et il s'est dit si je ne prends pas une inside, quelqu'un qui est insider,"}, {"timestamp": [3852.06, 3853.46], "text": " j'y arriverai pas."}, {"timestamp": [3853.46, 3857.54], "text": " Et il s'est jamais dit, il s'est pas dit, elle comprendra, enfin..."}, {"timestamp": [3858.34, 3860.34], "text": " elle vient pas de Dji, elle comprend pas,"}, {"timestamp": [3860.88, 3872.08], "text": " elle va m'apporter quelque chose que moi je ne sais pas faire. Et c'est ce qu'il m'a dit. Il m'a dit tu apprends ton prédécesseur, tu essayes d'engranger le maximum tout ce"}, {"timestamp": [3872.08, 3880.36], "text": " que tu peux apprendre et après ton boulot c'est de faire grandir les business. Et je"}, {"timestamp": [3880.36, 3884.6], "text": " suis rentrée chez moi, j'ai dit à mon mari je sais pas du tout ce que c'est que ce job"}, {"timestamp": [3884.6, 3887.6], "text": " mais je sais qu'il y a plein dopportunités, donc on va bien voir."}, {"timestamp": [3887.6, 3893.8], "text": " Et ce qui a été un élément absolument déclencheur pour moi, c'est que deux mois plus tard,"}, {"timestamp": [3893.8, 3898.8], "text": " j'avais rencontré un peu tout le monde et tout ça,"}, {"timestamp": [3898.8, 3908.72], "text": " et on avait un contrat, enfin plutôt un appel d'offres qui concernait à l'époque GDF, qui n'était pas encore"}, {"timestamp": [3908.72, 3917.8], "text": " GDF-SUEZ, même si le rapprochement, Mestralet en parlait déjà, était déjà prévu. Et on perd"}, {"timestamp": [3917.8, 3925.28], "text": " l'appel d'offres, et là je lève la main et je dis je sais pourquoi on l'a perdu. Et il y a un autre appel d'offres"}, {"timestamp": [3925.28, 3934.56], "text": " qui intervient après et là j'écris un mail au patron de l'énergie aux Etats-Unis"}, {"timestamp": [3934.56, 3942.48], "text": " en lui disant on s'y prend pas de la bonne façon parce que c'est avec Gaz de France,"}, {"timestamp": [3942.48, 3947.0], "text": " Gaz de France n'a jamais été dans l'électricité, on essaye de leur proposer le modèle le plus cher, le plus beau."}, {"timestamp": [3947.0, 3949.0], "text": " Ils veulent simplement faire de l'électricité pas trop chère."}, {"timestamp": [3949.0, 3952.0], "text": " Ce n'est pas des experts. Ils ne veulent pas essuyer les plâtres d'une technologie,"}, {"timestamp": [3952.0, 3955.0], "text": " certes très sophistiquée, mais qui va leur coûter très cher."}, {"timestamp": [3955.0, 3959.0], "text": " Et ce qui m'a vraiment surpris, c'est que le patron de l'énergie,"}, {"timestamp": [3959.0, 3962.0], "text": " moi c'était un peu un pavé dans la mare, mais en me disant,"}, {"timestamp": [3962.0, 3967.96], "text": " il n'a pas dit, Clara, quelle morveuse, elle ne connaît rien à l'énergie, elle ne connaît rien à notre technologie,"}, {"timestamp": [3967.96, 3972.76], "text": " mais qu'est-ce qu'elle vient de dire ? On n'avait jamais gagné de contrat en France,"}, {"timestamp": [3972.76, 3975.4], "text": " il pensait que c'était parce qu'il y avait le ministre de l'économie qui disait qu'il"}, {"timestamp": [3975.4, 3980.16], "text": " fallait absolument prendre la somme, mais ce n'était pas vrai. Et il s'est dit, on"}, {"timestamp": [3980.16, 3987.2], "text": " va tenter. Et donc il a dit à ses équipes, on travaille avec elles et on change notre..."}, {"timestamp": [3988.12, 3989.12], "text": " Et ça a marché."}, {"timestamp": [3990.16, 3994.52], "text": " Et c'est là où j'ai trouvé que ce qui était extrêmement intéressant"}, {"timestamp": [3994.72, 3996.2], "text": " dans une entreprise américaine,"}, {"timestamp": [3996.4, 3998.88], "text": " c'est que c'est matter of fact."}, {"timestamp": [3999.08, 4000.28], "text": " Il n'y a pas de principe."}, {"timestamp": [4001.04, 4002.84], "text": " On a toujours fait ça comme ça,"}, {"timestamp": [4003.04, 4006.0], "text": " donc il n'y a pas de principe, c'est matter of fact, on n'y arrive pas."}, {"timestamp": [4006.0, 4007.0], "text": " On ne regarde que l'effet."}, {"timestamp": [4007.0, 4012.0], "text": " Oui, on regarde l'effet, est-ce qu'on peut faire autrement ? Tiens, il y a cette idée, on va la tester."}, {"timestamp": [4012.0, 4016.0], "text": " Si ça ne marche pas, c'est que ce n'est pas la bonne, mais on en cherchera une autre."}, {"timestamp": [4016.0, 4028.12], "text": " Et c'est cette capacité à se remettre en cause sans avoir le sentiment que ça remet en cause sa position, son statut social, son autorité, etc."}, {"timestamp": [4028.12, 4030.12], "text": " C'est moins politique ?"}, {"timestamp": [4030.12, 4032.12], "text": " L'entreprise américaine, je veux dire."}, {"timestamp": [4032.12, 4034.8], "text": " Je ne sais pas, moi j'ai eu l'expérience de général électrique."}, {"timestamp": [4034.8, 4038.4], "text": " Ce qui faisait la force de général électrique, c'était l'esprit de camaraderie."}, {"timestamp": [4038.4, 4041.0], "text": " Si vous n'étiez pas bon camarade, vous ne restiez pas chez DJ."}, {"timestamp": [4041.0, 4044.0], "text": " C'est-à-dire que vous envoyez un mail en posant une question à n'importe qui,"}, {"timestamp": [4044.0, 4048.68], "text": " il vous répondait, et s'il n'avait pas les réponses, il vous disait c'est un tel qui peut y répondre, etc."}, {"timestamp": [4048.88, 4054.4], "text": " Donc c'est un côté très, à la fois très grégaire et très camaraderie."}, {"timestamp": [4054.6, 4056.8], "text": " On décide toujours à plusieurs."}, {"timestamp": [4057.4, 4058.56], "text": " Bien sûr, il y a un boss."}, {"timestamp": [4058.76, 4059.8], "text": " Bien sûr, il y a une hiérarchie."}, {"timestamp": [4060.0, 4062.28], "text": " Bien sûr, il y a des conflits politiques."}, {"timestamp": [4062.48, 4063.44], "text": " Il y a des gens qui ne s'aiment pas."}, {"timestamp": [4063.64, 4064.92], "text": " Enfin, je veux dire, comme dans toute entreprise."}, {"timestamp": [4065.4, 4068.4], "text": " Mais le fonctionnement premier, c'est fondé sur la camaraderie."}, {"timestamp": [4068.4, 4070.4], "text": " Avant de venir sur la suite,"}, {"timestamp": [4070.4, 4073.4], "text": " est-ce que tu te souviens de ton premier jour chez G.I.?"}, {"timestamp": [4073.4, 4075.4], "text": " Qu'est-ce qui se passe quand tu viens de la sphère privée?"}, {"timestamp": [4075.4, 4076.4], "text": " Ah oui, je pourrais jamais l'oublier."}, {"timestamp": [4076.4, 4081.4], "text": " Parce que le premier jour chez G.I., ils ont un truc qui est assez étonnant."}, {"timestamp": [4081.4, 4083.4], "text": " Alors j'ai oublié le nom que ça porte,"}, {"timestamp": [4083.4, 4085.16], "text": " mais c'est qu'on m'a mis dans une salle"}, {"timestamp": [4088.24, 4088.44], "text": " avec les principaux patrons de business en France."}, {"timestamp": [4089.52, 4089.72], "text": " Donc, il y avait 30 business en France,"}, {"timestamp": [4091.44, 4091.64], "text": " donc il y avait une quinzaine de personnes."}, {"timestamp": [4094.08, 4094.28], "text": " Et ils m'ont..."}, {"timestamp": [4096.48, 4096.68], "text": " Donc, il y avait un animateur."}, {"timestamp": [4100.2, 4100.4], "text": " Ils m'ont demandé de me présenter très rapidement."}, {"timestamp": [4103.28, 4103.48], "text": " Et ensuite, je sors de la salle"}, {"timestamp": [4108.88, 4114.72], "text": " et l'animateur prend toutes les questions de tout le monde et ensuite il me bombarde de questions. Donc je ne sais pas de quelle personne vient la question"}, {"timestamp": [4114.72, 4119.4], "text": " mais ça permet de poser des questions qui sont des questions dérangeantes et c'est une manière"}, {"timestamp": [4119.4, 4124.64], "text": " de savoir qui je suis puis surtout comment je manage. Et de briser la glace. Et là j'ai eu"}, {"timestamp": [4124.64, 4127.3], "text": " des questions du genre est-ce que tu sais parler anglais ?"}, {"timestamp": [4127.3, 4130.8], "text": " Est-ce que tu lis tes mails ou est-ce que tu les fais imprimer par ta"}, {"timestamp": [4130.8, 4131.4], "text": " secrétaire ?"}, {"timestamp": [4131.4, 4134.8], "text": " Est-ce que, parce qu'ils ont une image de l'administration, mais totalement"}, {"timestamp": [4134.8, 4138.8], "text": " incroyable, c'est-à-dire que, ils pensaient que je n'avais jamais tapé"}, {"timestamp": [4138.8, 4142.9], "text": " quoi que ce soit, moi-même à la main, que je faisais tout faire par"}, {"timestamp": [4142.9, 4143.3], "text": " les autres."}, {"timestamp": [4143.3, 4146.0], "text": " Avec ma administration, au contraire, on fait tout nous-mêmes"}, {"timestamp": [4146.2, 4147.8], "text": " parce qu'il n'y a pas de sous."}, {"timestamp": [4148.0, 4152.88], "text": " Et donc, avec énormément de clichés, évidemment des questions sur mon père,"}, {"timestamp": [4153.08, 4155.08], "text": " et du coup, ça démine les choses."}, {"timestamp": [4155.28, 4161.08], "text": " Et ça permet d'enlever tous les préciposés,"}, {"timestamp": [4161.28, 4164.48], "text": " puisque, évidemment, quand vous arrivez de l'administration"}, {"timestamp": [4164.68, 4166.56], "text": " avec un mari qui a été politique,"}, {"timestamp": [4166.56, 4171.76], "text": " il y a énormément de clichés et ça permet de les faire tomber."}, {"timestamp": [4171.76, 4175.36], "text": " Donc je me souviendrai toujours du premier jour chez G.I."}, {"timestamp": [4175.36, 4178.88], "text": " C'est assez émotionnel, mais c'était assez intense, mais c'était super."}, {"timestamp": [4178.88, 4189.7], "text": " Et le deuxième jour aussi, je m'en souviendrai parce que j'étais à Belfort où on fabrique des turbines à gaz et j'ai eu une réunion avec le comité de direction"}, {"timestamp": [4189.7, 4196.4], "text": " et juste après une réunion avec encore le comité de direction mais le Women Network."}, {"timestamp": [4196.4, 4205.84], "text": " Et comment on fait pour que les femmes prennent plus de pouvoir avec déjà dans le conseil d'administration"}, {"timestamp": [4205.84, 4211.64], "text": " au moins un tiers de femmes dans une industrie qui est hyper hyper masculine"}, {"timestamp": [4211.64, 4216.32], "text": " parce que les turbines à gaz c'est quand même des grosses bestioles qui pèsent 70 tonnes"}, {"timestamp": [4216.32, 4220.86], "text": " avec des rotors, des ailettes, c'est hyper technologique"}, {"timestamp": [4220.86, 4224.28], "text": " et a priori dans l'usine il y a plus d'hommes que de femmes."}, {"timestamp": [4224.28, 4230.8], "text": " Et je me suis dit mais c'est incroyable, ce directeur s'intéresse vraiment aux femmes."}, {"timestamp": [4230.8, 4233.6], "text": " Et puis le lendemain j'étais chez GE Money, même chose."}, {"timestamp": [4233.6, 4238.8], "text": " Et en fait dans la politique de GE, il y avait une politique de montée en puissance des femmes"}, {"timestamp": [4238.8, 4242.8], "text": " qui était extrêmement forte et les dirigeants étaient notés sur leur capacité"}, {"timestamp": [4242.8, 4245.16], "text": " à faire monter au comité de direction des femmes."}, {"timestamp": [4245.16, 4249.6], "text": " Ce qui est tôt en plus, je veux dire, on parle de 2006, c'est des choses qu'on voit aujourd'hui,"}, {"timestamp": [4249.6, 4258.36], "text": " maintenant, mais en effet c'est très inspirant. Très bien. En quelques mots, tu as passé 10 ans"}, {"timestamp": [4258.36, 4266.0], "text": " chez GIE. Finalement, si je prends ce que tu m'expliquais avant Business France, ton job,"}, {"timestamp": [4266.0, 4269.0], "text": " tu as fait un peu l'inverse après si je comprends bien."}, {"timestamp": [4269.0, 4273.0], "text": " Tu es passée General Manager de la France, d'une partie de l'Europe, c'est ça ?"}, {"timestamp": [4273.0, 4281.0], "text": " J'ai été CEO de la France, ensuite j'étais un temps responsable de l'Europe du Nord-Ouest,"}, {"timestamp": [4281.0, 4287.52], "text": " mais très vite on m'a demandé de m'occuper des grands clients gouvernements et villes."}, {"timestamp": [4288.4, 4292.28], "text": " Donc, j'ai eu une responsabilité mondiale à côté de la responsabilité"}, {"timestamp": [4292.48, 4293.24], "text": " France."}, {"timestamp": [4293.44, 4294.2], "text": " C'était culé."}, {"timestamp": [4294.4, 4297.84], "text": " Alors, je n'ai plus eu l'Europe de l'Ouest parce que je n'aurais pas"}, {"timestamp": [4298.04, 4298.8], "text": " pu tout faire."}, {"timestamp": [4299.0, 4299.76], "text": " Donc, j'ai repris..."}, {"timestamp": [4300.08, 4302.4], "text": " Ils m'ont demandé de garder la France parce que ça se passait bien"}, {"timestamp": [4302.6, 4303.36], "text": " en France,"}, {"timestamp": [4303.56, 4308.4], "text": " mais j'ai eu une responsabilité mondiale pour augmenter le nombre de..."}, {"timestamp": [4308.4, 4315.3], "text": " les contrats publics des grands organismes publics parce que,"}, {"timestamp": [4315.3, 4320.3], "text": " si je prends l'exemple du pétrole et du gaz,"}, {"timestamp": [4320.3, 4328.0], "text": " dans les années 80, 80% du pétrole et du gaz étaient opérés par des entreprises privées"}, {"timestamp": [4328.0, 4333.0], "text": " et dans les années 2000, 80% étaient opérés par des acteurs publics."}, {"timestamp": [4333.0, 4342.0], "text": " Et donc bien connaître le fonctionnement de l'acteur public qui n'a pas toujours les mêmes réflexes que les acteurs privés,"}, {"timestamp": [4342.0, 4347.2], "text": " choisir les bonnes personnes pour négocier avec elles, c'était compliqué."}, {"timestamp": [4347.2, 4352.48], "text": " Et comme moi j'avais cette expérience en France et puis qu'on avait réussi à gagner pas mal de contrats en France grâce à ça,"}, {"timestamp": [4352.48, 4359.36], "text": " ils m'ont demandé de le faire à l'international, ce que j'ai fait avec mon patron international."}, {"timestamp": [4359.36, 4361.36], "text": " Sur dix pays."}, {"timestamp": [4361.36, 4365.0], "text": " Comment tu gères 10 000 personnes..."}, {"timestamp": [4365.2, 4368.2], "text": " Combien t'as dit de pays là, pardon ?"}, {"timestamp": [4368.4, 4369.4], "text": " 10 pays ?"}, {"timestamp": [4369.6, 4370.6], "text": " Il y a eu 10 pays."}, {"timestamp": [4370.8, 4373.2], "text": " Donc des relations avec des gouvernements ou des entreprises"}, {"timestamp": [4373.4, 4375.6], "text": " publiques nationales dans 10 pays."}, {"timestamp": [4375.8, 4383.0], "text": " 9 enfants qui sont en plus à ce moment-là jeunes quand même."}, {"timestamp": [4383.2, 4384.2], "text": " Oui, oui."}, {"timestamp": [4384.4, 4385.68], "text": " Tu es présente ? Le dernier a 8 ans. qui sont en plus à ce moment-là jeunes quand même. Oui, oui, oui."}, {"timestamp": [4385.88, 4387.28], "text": " T'es présente ?"}, {"timestamp": [4387.48, 4388.68], "text": " Le dernier a 8 ans."}, {"timestamp": [4388.88, 4391.08], "text": " En fait, c'est assez simple."}, {"timestamp": [4391.28, 4393.12], "text": " C'est que..."}, {"timestamp": [4393.32, 4396.48], "text": " Il y a une chose que j'ai tout de suite..."}, {"timestamp": [4398.32, 4399.32], "text": " mis en place,"}, {"timestamp": [4399.52, 4401.56], "text": " c'est que moi, si j'avais réussi en France,"}, {"timestamp": [4401.76, 4403.64], "text": " c'est parce que j'étais une insider."}, {"timestamp": [4403.84, 4407.0], "text": " Donc j'allais pas réussir au Japon, j'allais pas réussir au Japon, je n'allais pas réussir en Chine,"}, {"timestamp": [4407.2, 4408.24], "text": " je n'allais pas réussir en Allemagne."}, {"timestamp": [4409.88, 4410.96], "text": " Il fallait des insiders."}, {"timestamp": [4411.64, 4414.24], "text": " Donc la première chose que j'ai faite, et j'ai eu de la chance"}, {"timestamp": [4414.44, 4417.12], "text": " parce que c'était pendant la période de la grande crise,"}, {"timestamp": [4417.32, 4420.72], "text": " donc on était les seuls à recruter, c'est de recruter les bonnes personnes"}, {"timestamp": [4421.2, 4422.6], "text": " et puis de mettre en place des pratiques."}, {"timestamp": [4423.28, 4424.84], "text": " Mais après, c'est eux qui ont fait, ce n'est pas moi."}, {"timestamp": [4422.6, 4423.28], "text": " les bonnes personnes et puis de mettre en place des pratiques."}, {"timestamp": [4424.84, 4426.0], "text": " Mais après, c'est eux qui ont fait, c'est pas moi."}, {"timestamp": [4433.56, 4433.76], "text": " Donc, il y avait construire ensemble comment il fallait changer"}, {"timestamp": [4441.32, 4441.52], "text": " l'offre pour que le client public travaille avec nous, parce qu'on"}, {"timestamp": [4447.0, 4456.0], "text": " devait faire des solutions et non plus des produits. Dans la santé c'est un peu différent parce que quand vous vendez un IRM à un hôpital,"}, {"timestamp": [4456.0, 4460.0], "text": " vous vendez un appareil puis vous vendez les solutions derrière, etc."}, {"timestamp": [4460.0, 4464.0], "text": " Mais quand vous voulez vendre à une ville un système d'abonnement"}, {"timestamp": [4464.0, 4465.64], "text": " pour changer"}, {"timestamp": [4465.64, 4469.28], "text": " complètement son installation électrique et qu'elle passe à l'énergie"}, {"timestamp": [4469.28, 4475.92], "text": " renouvelable, soit au panneau solaire, soit aux lampes à économie d'énergie et tout ça,"}, {"timestamp": [4475.92, 4478.64], "text": " c'est plus du tout le même business model. Vous ne vendez pas des ampoules,"}, {"timestamp": [4478.64, 4482.88], "text": " vous ne vendez pas des produits, mais vous vendez des solutions."}, {"timestamp": [4482.88, 4485.8], "text": " Donc il y avait un énorme travail en interne,"}, {"timestamp": [4485.8, 4487.2], "text": " que je n'ai évidemment pas fait seul,"}, {"timestamp": [4487.2, 4490.56], "text": " que j'ai fait avec les différents business,"}, {"timestamp": [4490.56, 4495.44], "text": " pour fabriquer des solutions qui correspondaient à ces clients."}, {"timestamp": [4495.44, 4498.84], "text": " Et après, c'est d'évaluer les marchés,"}, {"timestamp": [4498.84, 4501.04], "text": " les potentiels marchés,"}, {"timestamp": [4501.04, 4504.4], "text": " encore une fois, dans l'énergie, dans la santé et dans les transports."}, {"timestamp": [4504.4, 4509.16], "text": " Et après, c'est la mise en œuvre d'une nouvelle politique d'offres et de"}, {"timestamp": [4509.16, 4511.16], "text": " marketing et qui est développée pays par pays."}, {"timestamp": [4511.16, 4517.64], "text": " Donc c'était plus, pour être tout à fait honnête, de bâtir une stratégie et une"}, {"timestamp": [4517.64, 4522.56], "text": " équipe capable de la développer, mais en deux ans, alors j'étais pas toute seule,"}, {"timestamp": [4522.56, 4528.0], "text": " on était une équipe de 4-5 qui voyageons pas mal pour mettre ça en place,"}, {"timestamp": [4528.0, 4534.0], "text": " on est passé de 1,5 à 6 milliards de chiffre d'affaires, donc on avait tout en fait pour pouvoir le réussir."}, {"timestamp": [4534.0, 4546.4], "text": " Il y avait tout chez GEE pour pouvoir le réussir, il fallait simplement customiser l'offre pour qu'elle réponde aux besoins du client public. C'est toujours un travail d'équipe."}, {"timestamp": [4546.4, 4552.0], "text": " Ce qui est intéressant, c'est que ce point particulier de l'insider,"}, {"timestamp": [4552.0, 4555.0], "text": " c'est quand même quelque chose qu'on chasse en ce moment."}, {"timestamp": [4555.0, 4559.4], "text": " Quand je t'écoute, je me dis finalement,"}, {"timestamp": [4559.4, 4564.0], "text": " tu peux aussi voir ça comme un acteur privé qui va proposer des solutions"}, {"timestamp": [4564.0, 4566.28], "text": " qui sont plus adaptées, plus économiques de temps en temps,"}, {"timestamp": [4566.48, 4568.16], "text": " peut-être plus dans ce que cherche l'administration."}, {"timestamp": [4568.64, 4571.28], "text": " Mais aujourd'hui, si je veux le voir autrement, l'insider,"}, {"timestamp": [4571.48, 4575.4], "text": " c'est quand même la jeune femme ou le bonhomme qui était dans"}, {"timestamp": [4575.6, 4579.32], "text": " l'administration et qui passe du côté privé et qui va faire des contrats"}, {"timestamp": [4579.72, 4580.48], "text": " avec l'administration."}, {"timestamp": [4580.68, 4581.44], "text": " Il y a une collusion."}, {"timestamp": [4581.64, 4583.4], "text": " Enfin, on peut voir ça comme une collusion possible."}, {"timestamp": [4582.58, 4582.78], "text": " l'administration, il y a une collusion, enfin on peut voir ça comme une"}, {"timestamp": [4583.54, 4585.38], "text": " collusion possible."}, {"timestamp": [4590.82, 4591.02], "text": " Alors non, parce que d'abord il n'y a pas de collusion d'intérêt,"}, {"timestamp": [4598.02, 4598.22], "text": " puisque l'intérêt c'est d'apporter un service et une solution qui soit"}, {"timestamp": [4601.06, 4601.58], "text": " le plus performant possible et qui coûte le moins cher à l'administration."}, {"timestamp": [4606.12, 4614.4], "text": " Ce qui est vrai, c'est que l'administration elle-même, et moi je l'ai vécu souvent de l'autre côté, elle a un besoin, elle a quelque chose auquel"}, {"timestamp": [4614.4, 4619.4], "text": " elle doit répondre, mais elle ne connaît pas la technologie, elle ne sait pas quels sont les..."}, {"timestamp": [4619.4, 4624.24], "text": " surtout que les choses vont tellement vite, c'est pas le métier d'un haut fonctionnaire de savoir"}, {"timestamp": [4624.24, 4626.76], "text": " quelle est la meilleure technologie ou la meilleure solution à"}, {"timestamp": [4626.76, 4631.08], "text": " laquelle il faut répondre. C'est pour ça que les grands cabinets conseils"}, {"timestamp": [4631.08, 4635.04], "text": " ont des contrats assez gras et nourris auprès de l'administration. C'est pas"}, {"timestamp": [4635.04, 4639.04], "text": " que l'administration cherche à les faire vivre, mais c'est parce que pour"}, {"timestamp": [4639.04, 4651.48], "text": " comprendre des sujets complexes où il y a à la fois de la technologie, il y a de l'intégration de solutions diverses."}, {"timestamp": [4652.16, 4655.52], "text": " Il faut être dans le métier pour le comprendre."}, {"timestamp": [4655.92, 4659.96], "text": " Donc moi, je suis arrivé à un moment où d'abord, il y a eu la crise de 2008."}, {"timestamp": [4660.16, 4661.76], "text": " Donc le client privé ne pouvait plus payer."}, {"timestamp": [4661.96, 4663.4], "text": " Donc on s'est tourné vers un client public."}, {"timestamp": [4663.72, 4667.56], "text": " Donc j'ai eu de la chance parce qu'on a eu besoin du client public"}, {"timestamp": [4667.56, 4669.76], "text": " et donc on a été aller chercher en Chine, au Japon."}, {"timestamp": [4669.76, 4673.16], "text": " Peut-être que s'il n'y avait pas eu cette crise,"}, {"timestamp": [4673.16, 4676.72], "text": " j'aurais certainement pas eu cette opportunité de cette façon-là."}, {"timestamp": [4676.72, 4680.16], "text": " Et surtout, à un moment donné, on se rend compte que"}, {"timestamp": [4680.16, 4682.96], "text": " pour apporter des solutions aux villes, il faut avoir une vision globale."}, {"timestamp": [4682.96, 4684.64], "text": " Et c'est ce que font tous les grands groupes."}, {"timestamp": [4684.64, 4689.36], "text": " C'est ce que fait Dassault Systèmes, c'est ce que fait IBM, c'est ce que fait Siemens."}, {"timestamp": [4689.36, 4691.36], "text": " Tout le monde s'y met."}, {"timestamp": [4691.36, 4696.96], "text": " J'ai eu la chance de participer à cette révélation et cette compréhension"}, {"timestamp": [4696.96, 4701.28], "text": " qu'on n'apporte plus des produits mais on apporte des solutions globales."}, {"timestamp": [4701.28, 4704.56], "text": " Et surtout des nouveaux business qui sont des systèmes par..."}, {"timestamp": [4704.56, 4708.76], "text": " Maintenant c'est l'agrandement du Sass, des systèmes par abonnement,"}, {"timestamp": [4708.76, 4712.04], "text": " beaucoup plus que t'achètes mon produit puis après tu te démerdes avec."}, {"timestamp": [4712.04, 4717.24], "text": " D'accord. Et si je reviens sur... sans rentrer, c'est pas forcément ce qui m'intéresse,"}, {"timestamp": [4717.24, 4722.68], "text": " mais dans la sphère privée, sur deux points, comment..."}, {"timestamp": [4722.68, 4728.16], "text": " alors comment dans tout ça un marion politique interfère potentiellement,"}, {"timestamp": [4728.16, 4734.4], "text": " ou t'empêche de faire les choses ou pas et je reviens sur cette question,"}, {"timestamp": [4734.4, 4740.52], "text": " comment t'arrives à passer un petit peu de temps avec neuf enfants ?"}, {"timestamp": [4740.52, 4746.0], "text": " D'abord quand je suis rentrée chez G, j'ai eu cette"}, {"timestamp": [4746.0, 4751.0], "text": " opportunité européenne de l'Ordre du Nord et donc j'avais un"}, {"timestamp": [4751.0, 4755.0], "text": " appartement à Londres. Donc j'étais à la fois sur Paris et sur Londres."}, {"timestamp": [4755.0, 4759.0], "text": " Et donc j'ai beaucoup emmené mes enfants à Londres le week-end."}, {"timestamp": [4759.0, 4762.0], "text": " Ils adoraient. Et quand je leur ai dit qu'il n'y avait plus Londres, ils étaient très tristes."}, {"timestamp": [4762.0, 4767.56], "text": " Ils trouvaient que c'était formidable de pouvoir aller de temps en temps dans ce tout petit appartement."}, {"timestamp": [4767.76, 4769.6], "text": " J'avais pris un truc tout petit pour pas être encombrée."}, {"timestamp": [4769.8, 4771.48], "text": " Donc tu en prenais deux, trois chacun ?"}, {"timestamp": [4771.68, 4774.88], "text": " Ouais, ils venaient, ils dormaient sur des matelas, ils adoraient."}, {"timestamp": [4775.08, 4784.6], "text": " Et après, quand je me souviens très bien, je suis arrivée en avril à des réunions qu'on avait aux États-Unis et Nanny Beccali,"}, {"timestamp": [4785.84, 4794.16], "text": " des réunions qu'on avait aux États-Unis et Nanny Beccali, donc le patron de l'International, m'a dit Jeffrey Metz, le CEO de GE, veut te rencontrer et qui m'a proposé ce job"}, {"timestamp": [4794.16, 4802.48], "text": " international. C'était marrant, c'était à l'époque du G8, à l'époque c'était"}, {"timestamp": [4802.48, 4806.12], "text": " le G8. Et je lui ai dit écoute, il y a le G8, mais moi, j'ai mangé 12."}, {"timestamp": [4806.96, 4810.12], "text": " Donc, je te répondrai lundi."}, {"timestamp": [4810.44, 4815.44], "text": " Donc, le dimanche, on était tous à déjeuner, tous les enfants."}, {"timestamp": [4815.64, 4818.4], "text": " Et puis, il y a aussi ma mère qui est toujours là à déjeuner avec nous."}, {"timestamp": [4818.6, 4819.36], "text": " La douzième personne."}, {"timestamp": [4819.56, 4820.6], "text": " La douzième personne."}, {"timestamp": [4820.8, 4823.64], "text": " Et je leur dis ce qu'on me propose."}, {"timestamp": [4824.96, 4829.56], "text": " Et j'avais aussi demandé à ce que je sois là le week-end,"}, {"timestamp": [4829.8, 4832.92], "text": " que j'étais prête à voyager la semaine, mais d'être rentrée le week-end."}, {"timestamp": [4833.32, 4834.68], "text": " Je me dis mais oui, il n'y a pas de problème."}, {"timestamp": [4835.6, 4837.16], "text": " Et les enfants ont eu une réaction extraordinaire."}, {"timestamp": [4837.2, 4839.4], "text": " Ils m'ont dit mais maman, d'abord, tu es toujours disponible parce que tu peux"}, {"timestamp": [4839.4, 4842.76], "text": " répondre sur ton portable et si tu as envie de le faire, fais-le."}, {"timestamp": [4842.8, 4844.04], "text": " C'est une superbe opportunité."}, {"timestamp": [4844.08, 4847.64], "text": " Donc, j'ai eu le feu vert des enfants, mais mes enfants étaient déjà plus grands."}, {"timestamp": [4847.64, 4849.8], "text": " J'aurais pas fait si les enfants étaient petits."}, {"timestamp": [4849.8, 4851.92], "text": " Et plus grand c'est quel âge tu crois ?"}, {"timestamp": [4851.92, 4858.56], "text": " En 2008, Angélico a 10 ans, le plus petit, et l'aîné a 20 ans."}, {"timestamp": [4858.56, 4859.16], "text": " D'accord."}, {"timestamp": [4859.16, 4860.52], "text": " Puis c'est un clan."}, {"timestamp": [4860.52, 4864.96], "text": " Alors j'aurais eu la gentillesse de dire qu'ils n'ont pas souffert,"}, {"timestamp": [4864.96, 4865.12], "text": " mais après on saura jamais. Puis c'est un clan. Alors, j'aurais eu la gentillesse de dire qu'ils n'ont pas souffert,"}, {"timestamp": [4865.16, 4866.88], "text": " mais après, on saura jamais."}, {"timestamp": [4868.36, 4870.84], "text": " Et c'est vrai que c'est une époque où j'ai beaucoup, beaucoup voyagé."}, {"timestamp": [4870.88, 4874.0], "text": " Je me souviens même d'une fois où je suis revenue pour le week-end"}, {"timestamp": [4874.04, 4878.08], "text": " parce que de Shanghai, en plus de sa RV,"}, {"timestamp": [4878.12, 4880.0], "text": " organiser un événement qui était important pour lui."}, {"timestamp": [4880.36, 4882.68], "text": " Et donc, je suis venue juste avec mon sac à main."}, {"timestamp": [4883.6, 4885.96], "text": " Et donc, je suis partie de Shanghai le vendredi et je suis repartie le dimanche après-midi et j'avais avec mon sac à main et donc je suis partie de Shanghai le vendredi"}, {"timestamp": [4885.96, 4888.96], "text": " et je suis repartie le dimanche après-midi et j'avais juste mon sac à main."}, {"timestamp": [4888.96, 4891.96], "text": " Ça je me souviens de ce moment complètement surréaliste,"}, {"timestamp": [4891.96, 4895.96], "text": " j'avais laissé ma veste là-bas parce que j'étais juste rentrée pour le week-end."}, {"timestamp": [4895.96, 4899.96], "text": " Bon, c'est sans doute pas la meilleure des choses que j'ai faite de ma vie"}, {"timestamp": [4899.96, 4903.96], "text": " mais c'était important pour moi d'être là ce week-end-là avec la famille."}, {"timestamp": [4903.96, 4909.2], "text": " Et puis j'ai jamais rien visité sur place."}, {"timestamp": [4909.2, 4912.8], "text": " J'ai toujours fait le rendement maximal."}, {"timestamp": [4912.8, 4915.0], "text": " Enfin j'ai essayé en tout cas de rentabiliser sur place."}, {"timestamp": [4915.0, 4917.4], "text": " Et surtout je l'ai vécu comme une chance extraordinaire."}, {"timestamp": [4917.4, 4921.0], "text": " Parce que vous vous rendez compte, on vous donne l'occasion d'aller..."}, {"timestamp": [4921.0, 4926.8], "text": " Je suis allée en Chine, je suis allée au Japon, je suis allée en Indonésie, je suis allée en Australie,"}, {"timestamp": [4926.8, 4934.48], "text": " je suis allée en Corée, je suis allée évidemment aux Etats-Unis, au Canada, enfin je suis allée dans plein de grands pays"}, {"timestamp": [4934.48, 4951.92], "text": " en rencontrant des gens qui font le business, qui font l'économie. Alors j'ai rien rien visité, mais j'ai rencontré des gens assez extraordinaires. C'était une opportunité pour moi, encore une fois, de compréhension du monde. Et la"}, {"timestamp": [4951.92, 4960.56], "text": " place où j'étais, qui était modeste, c'était d'essayer d'apporter ma pierre à ce que,"}, {"timestamp": [4960.56, 4970.0], "text": " encore une fois, les gens bénéficient de solutions. Il y a un moment qui m'a beaucoup marqué, c'est que je suis allée au Japon deux mois après le tsunami."}, {"timestamp": [4970.0, 4985.44], "text": " Et donc je suis allée dans la région de Sendai et de Miyagi, qui étaient des régions totalement sinistrées, parce qu'on a parlé évidemment de la centrale Fukushima."}, {"timestamp": [4985.96, 4989.2], "text": " Mais on a oublié qu'il y avait 500 kilomètres de côtes qui ont été"}, {"timestamp": [4989.2, 4992.44], "text": " complètement dévastés par le tsunami."}, {"timestamp": [4993.0, 4995.68], "text": " Et donc, vous roulez sur une route où d'un côté, vous avez plein de maisons"}, {"timestamp": [4995.68, 4997.84], "text": " et puis de l'autre côté, c'est tout détruit."}, {"timestamp": [4998.44, 5000.24], "text": " Vous n'avez que des maisons renversées."}, {"timestamp": [5000.28, 5001.28], "text": " Vous avez..."}, {"timestamp": [5001.6, 5006.48], "text": " Il n'y a plus rien qui poussera pendant 20 ans parce que le sel de la mer a de toute façon tout détruit,"}, {"timestamp": [5006.48, 5008.48], "text": " tout est pollué, etc."}, {"timestamp": [5008.48, 5014.12], "text": " Et vous arrivez dans une ville où sur les 5 hôpitaux, il n'y en a plus qu'un qui marche"}, {"timestamp": [5014.12, 5017.96], "text": " parce que c'était l'hôpital de la Croix-Rouge parce qu'il était en hauteur,"}, {"timestamp": [5017.96, 5019.96], "text": " et les 4 hôpitaux sont rasés."}, {"timestamp": [5019.96, 5030.4], "text": " Et là, vous venez et vous apportez des solutions d'urgence à une population où les vieux sont à gare,"}, {"timestamp": [5030.4, 5034.4], "text": " et en même temps une résilience incroyable, un courage extraordinaire, etc."}, {"timestamp": [5034.4, 5039.6], "text": " Et ça, c'est vraiment un moment qui m'aura toujours profondément marquée,"}, {"timestamp": [5039.6, 5045.76], "text": " où on se dit que quand on est une entreprise qui a la puissance et qui a la capacité d'agir vite et d'apporter"}, {"timestamp": [5045.76, 5050.64], "text": " des solutions qui sont qui permettent tout simplement à des gens qui sont en mode survie"}, {"timestamp": [5050.64, 5055.84], "text": " de continuer à vivre, vous participez à quelque chose qui est utile."}, {"timestamp": [5055.84, 5063.8], "text": " Et ça je pense que c'est des choses sans forcément et à la limite je suis pas là pour me vanter de"}, {"timestamp": [5063.8, 5069.2], "text": " ce qu'on fait avec Cosa Vostra mais c'est des choses que chaque entreprise peut faire à sa juste hauteur."}, {"timestamp": [5069.2, 5074.2], "text": " Quand on est freelance tout seul on peut aider des gens qui ont besoin de se lancer"}, {"timestamp": [5074.2, 5079.6], "text": " quand on est à 20, 30, 40, 45, 50 maintenant on a des sollicitations"}, {"timestamp": [5079.6, 5084.0], "text": " on peut pas tout faire tout le temps mais en revanche je pense que c'est hyper intéressant"}, {"timestamp": [5084.0, 5087.0], "text": " c'est presque un dû en fait, je pense."}, {"timestamp": [5087.0, 5093.0], "text": " Alors c'est peut-être plus dans la psychologie américaine que française, de temps en temps."}, {"timestamp": [5093.0, 5097.0], "text": " Alors c'est pour ça qu'on a lancé avec Gonzague le mouvement pour l'économie bienveillante,"}, {"timestamp": [5097.0, 5102.0], "text": " parce qu'on est convaincus que non seulement c'est un devoir, mais c'est un moteur économique."}, {"timestamp": [5102.0, 5105.44], "text": " Parce que nous, avec le principe de Reiz où"}, {"timestamp": [5105.44, 5110.8], "text": " on donne 50% de ce qu'on gagne, ça nous a donné une connaissance du monde entrepreneurial"}, {"timestamp": [5110.8, 5114.24], "text": " qui est juste incroyable, qu'on n'aurait jamais eue si on avait été un fonds d'investissement"}, {"timestamp": [5114.24, 5120.36], "text": " classique qui se préoccupait de l'euro de plus. Et ça nous a permis de connaître d'abord"}, {"timestamp": [5120.36, 5123.4], "text": " plein d'entrepreneurs et d'entrepreneuses, des gens extraordinaires, de leur faire des"}, {"timestamp": [5123.4, 5126.88], "text": " prêts d'honneur à 100 000 euros, de leur faire de l'accompagnement, de créer toute une communauté,"}, {"timestamp": [5126.88, 5134.72], "text": " de créer des liens assez étroits entre les grands groupes et les startups. Et nous, qui sommes de la"}, {"timestamp": [5134.72, 5141.76], "text": " génération des post 68a, de comprendre le monde du millennium, comment ils montent les business,"}, {"timestamp": [5141.76, 5145.28], "text": " à quoi ils croient, Quelles sont leurs valeurs ?"}, {"timestamp": [5145.28, 5151.8], "text": " Qu'est-ce qui les anime ? Qu'est-ce qui font qu'ils vont acheter tel produit plutôt que tel autre ?"}, {"timestamp": [5151.8, 5159.04], "text": " Au-delà de la technologie, moi ce qui me frappe aujourd'hui, c'est que quand on parle de la rupture..."}, {"timestamp": [5159.04, 5165.68], "text": " Aujourd'hui on parle d'une rupture technologique qui est vraie, parce qu'on est face à un, comment dire, à une courbe"}, {"timestamp": [5165.68, 5169.28], "text": " exponentielle de combinaisons de technologies qui vont de l'intelligence"}, {"timestamp": [5169.28, 5175.52], "text": " artificielle à la big data, à l'internet des objets, à l'advance manufacturing,"}, {"timestamp": [5175.52, 5179.6], "text": " à l'imprimante 3D, à la robotique et tout ça qui font que la conjugaison de"}, {"timestamp": [5179.6, 5183.44], "text": " toutes ces technologies ouvre des champs qui sont absolument immenses."}, {"timestamp": [5183.44, 5187.52], "text": " Mais le sujet clé de notre sociétéétés contemporaines, c'est le"}, {"timestamp": [5187.72, 5189.6], "text": " changement de valeur, c'est le changement de repères."}, {"timestamp": [5190.04, 5192.76], "text": " C'est-à-dire que la génération Millennium n'a pas les mêmes"}, {"timestamp": [5192.96, 5193.72], "text": " repères que nous."}, {"timestamp": [5193.92, 5197.2], "text": " Et nous, on a été quand même une génération assez égoïste et"}, {"timestamp": [5197.4, 5201.64], "text": " égotiste, qui a vécu sur le toujours plus, consommer plus,"}, {"timestamp": [5201.84, 5204.6], "text": " avoir plus, et qui a mis finalement une forme..."}, {"timestamp": [5205.04, 5208.96], "text": " qui a cru que l'épanouissement personnel passait par l'accroissement"}, {"timestamp": [5209.16, 5209.92], "text": " de la richesse."}, {"timestamp": [5210.12, 5216.52], "text": " Et je ne suis pas contre le fait que la richesse peut jouer un petit rôle."}, {"timestamp": [5216.96, 5220.44], "text": " Mais aujourd'hui, on est face à des enjeux qui sont des enjeux d'abord"}, {"timestamp": [5220.64, 5223.76], "text": " de survie de la planète, plutôt de survie de l'humanité dans la planète"}, {"timestamp": [5224.48, 5232.08], "text": " et des enjeux d'égalité, de résoudre des problèmes sociaux qui sont... c'est totalement"}, {"timestamp": [5232.08, 5237.64], "text": " scandaleux qu'on ne les ait pas résolus. Et donc de comprendre ça, nous, ça nous a donné un moteur"}, {"timestamp": [5237.64, 5242.04], "text": " économique qu'on n'aurait jamais eu si on n'avait pas la générosité dans notre business model."}, {"timestamp": [5242.04, 5248.3], "text": " Donc le mouvement pour l'économie bienveillante, c'est ça, c'est de dire qu'on peut être étudiant, on peut"}, {"timestamp": [5248.3, 5251.72], "text": " être chômeur, on peut être entrepreneur, on peut ne pas avoir"}, {"timestamp": [5251.72, 5255.32], "text": " de l'argent du tout, mais on peut toujours donner un peu de ses compétences, on peut"}, {"timestamp": [5255.32, 5259.2], "text": " toujours donner un peu de son temps à des gens qu'on a besoin et qui eux vont"}, {"timestamp": [5259.2, 5261.16], "text": " inventer quelque chose que vous n'êtes pas capable d'inventer."}, {"timestamp": [5261.16, 5265.16], "text": " Je vais faire un rebond par rapport au fait qu'on n'ait pas réglé un certain"}, {"timestamp": [5265.16, 5266.96], "text": " nombre de problèmes grâce à l'innovation, grâce à plein de choses,"}, {"timestamp": [5266.96, 5269.88], "text": " ce que tu dis et qui est autour de Raze, je pense, et tu vas me raconter aussi"}, {"timestamp": [5269.88, 5271.76], "text": " comment t'en es arrivé là."}, {"timestamp": [5273.84, 5278.64], "text": " Épisode 19 de SISMIC de Julien Devorek, c'est un podcast qui est super,"}, {"timestamp": [5278.64, 5282.4], "text": " qui s'appelle donc SISMIC, l'épisode 19 avec Xavier Pavie,"}, {"timestamp": [5282.4, 5284.84], "text": " l'innovation à l'épreuve de la philosophie à écouter absolument."}, {"timestamp": [5285.12, 5287.88], "text": " Il parle vraiment des différentes strates d'innovation."}, {"timestamp": [5288.08, 5294.08], "text": " Et c'est un philosophe, d'ailleurs, en l'occurrence, extraordinaire."}, {"timestamp": [5294.28, 5302.6], "text": " Je rebondis aussi sur ça pour voir comment déjà toi, tu arrives sur Raze."}, {"timestamp": [5302.8, 5304.4], "text": " Qu'est-ce que Raze aujourd'hui ?"}, {"timestamp": [5304.6, 5309.52], "text": " Qu'est-ce que vous attendez comme..."}, {"timestamp": [5309.52, 5313.0], "text": " pourquoi les gens qui nous écoutent devraient être contactés ? je sais pas tu parlais de"}, {"timestamp": [5313.0, 5320.48], "text": " tickets à 100 000 euros donc voilà et donc c'est un fonds d'investissement ?"}, {"timestamp": [5320.48, 5324.32], "text": " alors RAISE c'est une société d'investissement c'est pas un fonds"}, {"timestamp": [5324.32, 5327.52], "text": " d'accord c'est à dire qu'on evergreen, dans le jargon ça veut dire que"}, {"timestamp": [5327.52, 5331.16], "text": " on n'a pas à rendre le capital au bout de 10 ans ou 15 ans."}, {"timestamp": [5331.16, 5333.96], "text": " Parce qu'un VC souvent a un temps..."}, {"timestamp": [5333.96, 5338.6], "text": " Et c'est un fond. Nous c'est pas un fond, c'est une société, c'est une société anonyme"}, {"timestamp": [5338.6, 5343.36], "text": " où nous avons des actionnaires. Et nos actionnaires c'est 58 actionnaires qui"}, {"timestamp": [5343.36, 5346.0], "text": " sont pour la moitié des entreprises du CAC 40."}, {"timestamp": [5346.0, 5350.0], "text": " C'est des Bouygues, des Danone, des Veolia, des Total, des EDF."}, {"timestamp": [5350.0, 5355.0], "text": " La liste est longue, il y a aussi bien sûr des banques et des family office."}, {"timestamp": [5355.0, 5358.0], "text": " Le montant investi Total, on le connaît ?"}, {"timestamp": [5358.0, 5362.0], "text": " On a 410 millions dans ce qu'on appelle le capital développant,"}, {"timestamp": [5362.0, 5370.88], "text": " c'est-à-dire qu'on investit en minoritaire dans des belles PME comme Nature et Découverte, Babylou, la Maison du Whisky, les établissements"}, {"timestamp": [5370.88, 5374.44], "text": " Meriget pour parler de celles qui sont un peu connues du grand public."}, {"timestamp": [5374.44, 5382.48], "text": " On a 300 millions dans l'immobilier, on a déjà démarré il y a un an et demi et on"}, {"timestamp": [5382.48, 5385.44], "text": " a déjà acheté 25 000 m²."}, {"timestamp": [5385.44, 5394.64], "text": " Et on vient de démarrer en avril dernier un fonds venture qui aura à terme 150 millions d'euros"}, {"timestamp": [5394.64, 5407.8], "text": " et qui a déjà fait six investissements. Donc ça c'est plutôt de l'investissement avec des tickets de 1 à 3 millions mais qui peuvent continuer dans des séries A, séries B."}, {"timestamp": [5407.8, 5410.72], "text": " Ça c'est la partie for profit."}, {"timestamp": [5410.72, 5413.68], "text": " Je n'explique plus séries A, séries B sur ce podcast,"}, {"timestamp": [5413.68, 5417.04], "text": " ceux qui ne comprennent pas écoutent les précédents épisodes."}, {"timestamp": [5417.04, 5418.04], "text": " D'accord, ok."}, {"timestamp": [5418.04, 5422.68], "text": " Et puis on a démarré en janvier un fonds d'impact."}, {"timestamp": [5422.68, 5423.68], "text": " D'accord."}, {"timestamp": [5423.68, 5426.36], "text": " Là qui est de 100 millions avec la Fondation de France,"}, {"timestamp": [5426.36, 5430.86], "text": " où là le but c'est vraiment d'investir dans les entreprises"}, {"timestamp": [5430.86, 5434.46], "text": " qui ont un impact social et environnemental majeur."}, {"timestamp": [5434.46, 5436.46], "text": " Sachant que j'imagine que dans les autres fonds,"}, {"timestamp": [5436.46, 5440.1], "text": " vous n'allez quand même pas dans des entreprises qui sont totalement..."}, {"timestamp": [5440.1, 5443.1], "text": " Non, d'ailleurs il y a certaines entreprises dans lesquelles on investit"}, {"timestamp": [5443.1, 5445.0], "text": " qui auraient pu être financées."}, {"timestamp": [5445.0, 5450.5], "text": " L'exemple de Nature et Découverte qui donne 10% de son bénéfice à une fondation pour l'environnement"}, {"timestamp": [5450.5, 5452.5], "text": " aurait très bien pu être financée par le fonds d'impact."}, {"timestamp": [5452.5, 5459.0], "text": " Mais l'idée dans le fonds d'impact c'est vraiment de se dire qu'il y a des entreprises qui ne sont pas encore à impact complètement"}, {"timestamp": [5459.0, 5463.0], "text": " mais qui ont envie de l'être et que notre investissement leur permette de basculer dans l'impact."}, {"timestamp": [5463.0, 5466.0], "text": " C'est vraiment ça la mission qu'on a envie de se donner."}, {"timestamp": [5466.0, 5469.0], "text": " Ça ne veut pas dire qu'on n'investira pas aussi dans des sociétés qui sont déjà à impact,"}, {"timestamp": [5469.0, 5472.0], "text": " mais si on pouvait faire basculer beaucoup d'entreprises"}, {"timestamp": [5472.0, 5478.0], "text": " qui ont besoin de capitaux frais pour pouvoir basculer dans l'impact,"}, {"timestamp": [5478.0, 5482.0], "text": " ce serait vraiment une mission qu'on aimerait remplir."}, {"timestamp": [5482.0, 5489.0], "text": " Et tout ce monde-là donne 50% de ce qu'on appelle dans le jargon le carit d'intérêt."}, {"timestamp": [5489.0, 5496.0], "text": " C'est-à-dire que quand on vend une société, on rend 80% aux actionnaires et 20% à l'équipe."}, {"timestamp": [5496.0, 5501.0], "text": " Et sur ces 20%, il y en a la moitié qui vont à la Fondation Rassure-Pas."}, {"timestamp": [5501.0, 5503.0], "text": " Et les actionnaires peuvent abonder ?"}, {"timestamp": [5503.0, 5505.6], "text": " Alors ce qui s'est passé, c'est qu'au début, on n'aurait pas pu"}, {"timestamp": [5505.8, 5506.56], "text": " faire la fondation."}, {"timestamp": [5506.76, 5512.56], "text": " Il aurait fallu attendre qu'on commence à céder certaines"}, {"timestamp": [5512.76, 5513.52], "text": " participations."}, {"timestamp": [5513.72, 5517.16], "text": " Et la moitié des actionnaires ont anticipé notre don."}, {"timestamp": [5517.36, 5520.0], "text": " Donc, ils ont fait, au-delà de leur investissement, ils ont mis"}, {"timestamp": [5521.36, 5524.92], "text": " 10 % dans la fondation, ce qui fait que la fondation,"}, {"timestamp": [5526.2, 5531.44], "text": " aujourd'hui, est actionnaire de réinvestissement et donc elle touche elle aussi du bénéfice et par ailleurs chaque année,"}, {"timestamp": [5531.44, 5534.32], "text": " et ça va être la première année cette année puisque ça fait cinq ans qu'on existe,"}, {"timestamp": [5534.32, 5539.36], "text": " elle va toucher une somme d'argent importante de la part de l'équipe qui va lui donner 50% de ce"}, {"timestamp": [5539.36, 5545.0], "text": " qu'elle gagne. Fantastique, écoute c'est très, ça donne envie."}, {"timestamp": [5545.0, 5552.0], "text": " Comment, comment, comment je, j'ai un super projet, comment je fais pour, je vais sur raise."}, {"timestamp": [5552.0, 5562.0], "text": " Alors bon, d'abord sur raise.co et puis soit c'est un projet de start-up où on a 500, entre 500 000 et 2 millions d'euros de chiffre d'affaires."}, {"timestamp": [5562.0, 5565.0], "text": " On a dit 15 salariés, on n'est pas encore profitable."}, {"timestamp": [5565.0, 5571.0], "text": " On a besoin d'un prêt d'honneur de 100 000 euros, on a besoin d'un prêt participatif de 300-400 000 euros."}, {"timestamp": [5571.0, 5575.0], "text": " On a besoin de conseils, on ne sait pas comment aller à l'international, on ne sait pas..."}, {"timestamp": [5575.0, 5578.0], "text": " Ou on sait, mais on aimerait bien avoir des conseils."}, {"timestamp": [5578.0, 5582.0], "text": " On ne sait pas comment passer de 20 salariés à 50 salariés parce qu'on est en train de grandir très vite."}, {"timestamp": [5582.0, 5589.48], "text": " On a besoin de conseils aussi pour gérer sa trésorerie, pour savoir est-ce qu'il faut lever 2 millions ou 5 millions. Enfin toutes ces questions"}, {"timestamp": [5589.48, 5593.36], "text": " qui sont des questions absolument stratégiques pour toutes les entreprises qui croissent très"}, {"timestamp": [5593.36, 5598.52], "text": " vite. Et on a aujourd'hui une communauté de 900 jours hommes qui viennent de tous les grands"}, {"timestamp": [5598.52, 5606.84], "text": " cabinets, les Bain, les Hightower Vasori, les Grands Thornton, les EY etc. qui donnent pro bono des jours hommes pour faire des diagnostics."}, {"timestamp": [5607.04, 5609.96], "text": " Et puis des cadres de grands groupes qui accompagnent sur une année"}, {"timestamp": [5610.32, 5614.6], "text": " des entrepreneurs et par ailleurs des partenariats avec les grands groupes"}, {"timestamp": [5614.8, 5619.44], "text": " où dans le cadre des MBA internes des grands groupes, on fait des formations croisées."}, {"timestamp": [5621.44, 5628.8], "text": " Juste là-dessus, souvent on dit que dans les VCs, il faut passer par le réseau, enfin passer par un formulaire ou quelque chose comme ça, ça marche souvent pas."}, {"timestamp": [5628.8, 5630.0], "text": " Ah il n'y a pas de formulaire chez nous."}, {"timestamp": [5630.0, 5631.0], "text": " Comment tu fais ?"}, {"timestamp": [5631.0, 5638.0], "text": " Ça c'est quand on a besoin de la partie pro bono."}, {"timestamp": [5638.0, 5647.36], "text": " Et puis sinon aussi j'ai besoin de capital, je tape directement à REST Venture, on reçoit 1000 dossiers par an, donc on en"}, {"timestamp": [5647.36, 5654.64], "text": " reçoit beaucoup, mais de res-venture et on peut investir encore une fois des tickets"}, {"timestamp": [5654.64, 5659.64], "text": " de 1 à 3 millions d'euros. Ou alors je suis une entreprise plus grosse qui fait déjà"}, {"timestamp": [5659.64, 5668.36], "text": " entre 20 et 500 millions de chiffre d'affaires, j'ai besoin d'un gros ticket minoritaire entre 10 et 40 millions d'euros et je frappe à la porte de"}, {"timestamp": [5668.36, 5670.6], "text": " réinvestissement. Généralement ils savent comment te joindre."}, {"timestamp": [5670.6, 5676.32], "text": " Oui, c'est pas très compliqué de nous joindre. Bon il y a aussi pas mal de"}, {"timestamp": [5676.32, 5679.08], "text": " dossiers qui passent par des intermédiaires aussi, surtout sur la"}, {"timestamp": [5679.08, 5684.8], "text": " partie sur la partie réinvestissement. Mais en réalité on a créé des"}, {"timestamp": [5684.8, 5686.3], "text": " événements qui s'appellent les mardi-reste,"}, {"timestamp": [5686.3, 5690.0], "text": " qui ont lieu tous les mois, où il y a à chaque fois un patron de grand groupe,"}, {"timestamp": [5690.0, 5693.5], "text": " un patron d'OTI, un patron de start-up, qui viennent parler d'un sujet."}, {"timestamp": [5693.5, 5697.3], "text": " Là, on va en avoir un très bientôt avec Jean-Dominique Sénard,"}, {"timestamp": [5697.3, 5703.2], "text": " avec Thierry Marx, le cuisinier, qui vont venir parler de l'économie bienveillante."}, {"timestamp": [5703.2, 5705.48], "text": " Je mettrai les liens, d'accord."}, {"timestamp": [5705.48, 5709.64], "text": " On en a eu un récemment avec Laurence Olly pour parler du digital."}, {"timestamp": [5709.64, 5713.68], "text": " Et là, il y a en général 150 entrepreneuses et entrepreneurs qui viennent,"}, {"timestamp": [5713.68, 5716.4], "text": " ça crée des liens et puis ça permet de créer des réseaux."}, {"timestamp": [5716.4, 5722.44], "text": " Notre métier, c'est vraiment d'arriver à faire la rencontre utile."}, {"timestamp": [5722.44, 5729.16], "text": " Parce que dans la relation grand groupe start-up, la lenteur et la perte de"}, {"timestamp": [5729.16, 5734.68], "text": " temps à trouver les bons contacts, les personnes qui décident, c'est un des cauchemars des start-up."}, {"timestamp": [5734.68, 5739.12], "text": " Et donc nous on va créer la rencontre utile. Il me reste trois questions après je te laisse."}, {"timestamp": [5739.12, 5747.14], "text": " Comment, toi qui est passé par toutes ces grands groupes, ces administrations,"}, {"timestamp": [5747.14, 5754.98], "text": " cette vie perso aussi dense, c'est quoi tes secrets d'orgas, de... je sais pas,"}, {"timestamp": [5754.98, 5758.1], "text": " tu dois recevoir un millier de mails, est-ce que tu réponds à tout,"}, {"timestamp": [5758.1, 5763.18], "text": " est-ce que tu as des applis qui te changent la vie, est-ce que tu médites et puis je sais pas..."}, {"timestamp": [5763.18, 5765.12], "text": " Alors j'ai pas de secret, je pense qu'il y a d'abord deux mots que j'ai enlevés de mon Est-ce que tu médites et puis je ne sais pas."}, {"timestamp": [5766.04, 5767.0], "text": " Je n'ai pas de secret."}, {"timestamp": [5769.24, 5769.44], "text": " Je pense qu'il y a d'abord deux mots que j'ai enlevé de mon"}, {"timestamp": [5772.04, 5772.68], "text": " vocabulaire, c'est le mot de victime et le mot de coupable."}, {"timestamp": [5775.56, 5775.76], "text": " Et je pense que si j'ai une règle de vie, c'est d'essayer de faire"}, {"timestamp": [5776.52, 5777.08], "text": " du mieux que je peux."}, {"timestamp": [5777.84, 5778.68], "text": " Je ne fais pas tout bien."}, {"timestamp": [5780.52, 5781.56], "text": " Quand je ne le fais pas bien, je demande pardon."}, {"timestamp": [5782.92, 5784.12], "text": " Et puis, j'essaie de m'améliorer."}, {"timestamp": [5785.84, 5790.76], "text": " Mais d'une certaine manière, rien n'est grave. Rien n'est grave, enfin il n'y a que la maladie et la mort qui sont graves et"}, {"timestamp": [5790.76, 5799.56], "text": " encore ça fait partie de la vie donc on a toujours... je pense que pas se prendre au"}, {"timestamp": [5799.56, 5803.2], "text": " sérieux ça aide énormément. L'humour, moi j'ai de la chance d'avoir des enfants qui sont"}, {"timestamp": [5803.2, 5812.52], "text": " extrêmement drôles donc ils me taquinent énormément et ils connaissent bien toutes mes tiques,"}, {"timestamp": [5812.52, 5817.44], "text": " toutes mes faiblesses et tout ça donc c'est agréable parce que ça permet de rire de la"}, {"timestamp": [5817.44, 5825.84], "text": " vie et rire de soi, c'est très important. Et je pense que ce qui m'a aidée dans la vie, c'est de"}, {"timestamp": [5826.04, 5829.84], "text": " toujours me dire que c'est un truc très simple, c'est un pas après l'autre."}, {"timestamp": [5830.6, 5835.36], "text": " C'est jamais une vision en me disant, voilà, dans cinq ans, j'ai tel"}, {"timestamp": [5835.56, 5837.72], "text": " objectif, je vais arriver à telle chose."}, {"timestamp": [5838.32, 5841.76], "text": " Mais bon, je ne te cache pas qu'il y a des jours où j'arrivais au bureau,"}, {"timestamp": [5841.96, 5844.84], "text": " où j'avais les poches sous les yeux parce que j'avais trois enfants"}, {"timestamp": [5845.56, 5846.96], "text": " malades, j'arrivais au bureau, où j'avais les poches sous les yeux parce que j'avais trois enfants malades,"}, {"timestamp": [5850.12, 5850.76], "text": " j'étais enceinte, enfin bon, je n'étais pas au mieux de ma forme."}, {"timestamp": [5852.92, 5853.32], "text": " Et je me levais le matin et je me disais, je n'avais jamais y arriver."}, {"timestamp": [5855.52, 5855.6], "text": " Et puis, j'arrivais au bureau et puis je faisais un rendez-vous"}, {"timestamp": [5857.6, 5857.64], "text": " et puis je faisais l'autre et puis je faisais l'heure d'après."}, {"timestamp": [5860.28, 5861.12], "text": " Et le soir, j'étais super contente parce que j'avais rencontré des gens intéressants."}, {"timestamp": [5862.96, 5863.68], "text": " On avait pris des décisions qui pouvaient être utiles"}, {"timestamp": [5865.24, 5869.48], "text": " et je savais que j'étais tellement mieux que si j'étais restée dans mon lit et à me dire j'ai mal au cœur, je suis fatiguée, j'en peux plus."}, {"timestamp": [5869.48, 5873.52], "text": " Ma mère m'a toujours éduquée dans l'idée qu'on était fatigué par les choses qu'on n'avait pas"}, {"timestamp": [5873.52, 5879.8], "text": " faites donc il fallait les faire. Et quand j'étais petite, un jour j'ai eu une otite,"}, {"timestamp": [5879.8, 5891.08], "text": " enfin je suis très sujette aux otites, qui me faisaient énormément mal et je pleurais beaucoup. Et mes parents étaient partis et quand ils sont venus, avec mes frères et soeurs, ma"}, {"timestamp": [5891.08, 5895.68], "text": " soeur qui avait 14 ans et qui venait d'apprendre à jouer au bridge, nous a appris à jouer"}, {"timestamp": [5895.68, 5896.68], "text": " au bridge."}, {"timestamp": [5896.68, 5899.8], "text": " Et je me suis rendu compte que pendant deux heures, j'ai oublié que j'avais mal à l'oreille."}, {"timestamp": [5899.8, 5905.0], "text": " Donc le dérivatif, c'est drôlement utile quand on est crevé, quand on en a marre."}, {"timestamp": [5905.0, 5912.0], "text": " Aller vers les autres, s'intéresser à autre chose que soi, ça aide souvent à passer la marche."}, {"timestamp": [5912.0, 5917.0], "text": " C'est sur ces belles paroles que je termine cet épisode avec Clara Guémard."}, {"timestamp": [5917.0, 5924.0], "text": " Non pas parce que je le termine abruptement comme ça, volontairement, mais la carte mémoire a été pleine."}, {"timestamp": [5924.0, 5926.88], "text": " Donc du coup, petit souci technique, ça ne m'est pas arrivé depuis une"}, {"timestamp": [5926.88, 5928.24], "text": " quarantaine d'épisodes au moins, je pense."}, {"timestamp": [5929.0, 5931.44], "text": " Mais bon, voilà. De toute façon, Clara devait filer."}, {"timestamp": [5931.44, 5934.68], "text": " Elle est partie après une seule question qui était une question que"}, {"timestamp": [5934.68, 5936.12], "text": " je pose habituellement à mes invités."}, {"timestamp": [5936.44, 5940.16], "text": " Je lui ai demandé, Clara, qu'est ce que tu aurais dit à Clara"}, {"timestamp": [5940.16, 5943.52], "text": " Guémard, à la petite Clara qui rentre à Sciences Po dans ses"}, {"timestamp": [5943.52, 5946.48], "text": " sabots rouges et son ciré jaune,"}, {"timestamp": [5946.48, 5948.64], "text": " si tu pouvais lui glisser un petit mot à l'oreille."}, {"timestamp": [5948.64, 5952.56], "text": " Elle m'a répondu une réponse surprenante et assez singulière qui la caractérise bien,"}, {"timestamp": [5952.56, 5953.56], "text": " je pense."}, {"timestamp": [5953.56, 5957.16], "text": " Elle lui a dit, elle me dit, je lui aurais dit de ne pas aller à Sciences Po, de faire"}, {"timestamp": [5957.16, 5958.16], "text": " totalement autre chose."}, {"timestamp": [5958.16, 5964.08], "text": " Alors du coup, j'étais un peu surpris et elle me dit mais en fait, j'aurais aimé"}, {"timestamp": [5964.08, 5965.32], "text": " l'orienter vers quelque chose de différent"}, {"timestamp": [5965.32, 5970.84], "text": " juste par curiosité pour savoir quoi d'autre la vie peut nous réserver, qui d'autre j'aurais"}, {"timestamp": [5970.84, 5977.96], "text": " pu rencontrer. J'ai trouvé ça très beau et je trouve que ça caractérise très bien cet échange."}, {"timestamp": [5977.96, 5983.28], "text": " Donc voilà j'espère que cet épisode vous a plu, je remercie Lila Duvernoy qui a rendu cet épisode"}, {"timestamp": [5983.28, 5990.12], "text": " possible et qui m'a mis en relation avec Clara. Et puis je vous souhaite à toutes une bonne journée et à ceux qui sont des petits"}, {"timestamp": [5990.12, 5994.28], "text": " nouveaux sur Génération Do It Yourself, abonnez-vous pour écouter les prochains et puis vous pouvez"}, {"timestamp": [5994.28, 5998.28], "text": " aussi écouter les anciens épisodes. Et notez cet épisode sur iTunes en particulier, c'est"}, {"timestamp": [5998.28, 6006.32], "text": " important pour moi, ça me permet d'émerger dans les classements. et puis abonnez-vous sur le site gdiy.fr"}, {"timestamp": [6006.32, 6009.4], "text": " c'est tout nouveau il y a un petit site maintenant sur lequel vous pouvez vous"}, {"timestamp": [6009.4, 6013.2], "text": " abonner par email et recevoir les épisodes au fur et à mesure."}, {"timestamp": [6013.2, 6016.36], "text": " Voilà je vous souhaite une bonne journée je vous dis à très bientôt sur"}, {"timestamp": [6016.36, 6019.4], "text": " Génération Do It Yourself."}, {"timestamp": [6022.68, 6026.72], "text": " Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [6026.72, 6032.24], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [6032.24, 6036.96], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [6036.96, 6043.12], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [6043.12, 6047.68], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [6047.68, 6051.88], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [6051.88, 6055.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [6055.0, 6059.28], "text": " si vous nous écrivez sur contact.causavostra.com."}, {"timestamp": [6059.28, 6088.88], "text": " Je suis Mathieu Stéphanie et je vous embrasse. City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de"}, {"timestamp": [6088.88, 6092.8], "text": " New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [6092.8, 6097.16], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [6097.16, 6100.84], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon"}, {"timestamp": [6100.84, 6109.18], "text": " endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine"}, {"timestamp": [6109.18, 6113.08], "text": " à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve"}, {"timestamp": [6113.08, 6117.34], "text": " tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre"}, {"timestamp": [6117.34, 6123.14], "text": " et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [6123.14, 6126.0], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [6126.0, 6128.0], "text": " il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [6128.0, 6131.0], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [6131.0, 6133.0], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [6133.0, 6136.0], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [6136.0, 6138.0], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [6138.0, 6141.0], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [6141.0, 6145.0], "text": " enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [6145.0, 6148.92], "text": " On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes"}, {"timestamp": [6148.92, 6152.8], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [6152.8, 6156.36], "text": " mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous"}, {"timestamp": [6156.36, 6159.92], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même"}, {"timestamp": [6159.92, 6163.68], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus,"}, {"timestamp": [6163.68, 6168.04], "text": " abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute"}, {"timestamp": [6168.04, 6172.56], "text": " dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [6175.18, 6177.24], "text": " you"}]}}