{"75": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, Legal Start c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise c'est le code do it sur legal start c'est facile vous savez ce qui vous reste à faire do it Je suis aujourd'hui ravi de recevoir Akram Benalal. Akram, chef Akram. Je sais pas comment on te présente. Salut Akram. Bonjour Mathieu. Chef Akram. J'aime bien chef Akram. Ah t'aimes bien. Ouais. Juste Akram ça ira. C'est vrai. Non mais évidemment il y a ce côté un peu ce fantasme autour de la cuisine et de tout ça. Donc toi tu es chef cuisinier ? Absolument. Entrepreneur ? Oui. Jeune homme parisien ? Oui parisien, enfin j'ai grandi à Tours dans l'Indre-et-Loire. D'accord. Exactement, je suis arrivé à Paris en 2000, enfin j'étais venu à Paris à l'époque pour travailler dans certaines grandes maisons, ensuite, mais bon, où je grandis c'est Tours, en Indre-et-Loire. Et donc tu as un parcours assez rocambolesque, je crois, quand même. Pas mal de voyages, d'ouvertures, potentiellement de fermetures. Aujourd'hui, tu as eu une étoile, je crois ? Oui absolument, j'avais deux étoiles rue Laurauriston, par la suite nous avons déménagé donc le restaurant qui était rue l'auriston et on est allé rue troncher on a tout changé enfin on a fait les travaux et on a redémarré de zéro on a récupéré une étoile et puis bien évidemment là on attend de voir dans les prochaines années potentiellement si on pourra récupérer notre deuxième étoile et plus loin si bien évidemment on y arrive donc voilà. Alors attends mais tu as fermé un restaurant qui avait deux étoiles ? Oui en fait non parce que alors pour tout dire l'histoire du restaurant Akram... Tu vas tout me dire. Tu as vite fait comprendre j'ai eu donc je suis arrivé à Paris en 2009 et par la suite donc j'ai ouvert le restaurant à Crimbru, le Riston. Ce restaurant là m'a quand même beaucoup porté chance. A l'époque il appartenait à Guy Savoie, ça s'appelait le Bistrot de l'Etoile. Et quand j'ai repris... Quand j'ai repris la première année, moi je connaissais personne à Paris, j'étais pas dans le milieu, rien du tout. Et là, on a eu très rapidement une étoile et même pas deux ans après, on a eu la deuxième étoile. Et par la suite, donc, ça a été l'ascension, si tu veux. Mais j'avais déjà en amont, si tu veux, comment t'expliquer ? Je crois que le terme qui me... là où je me sens le mieux, c'est de parler de vision. C'est-à-dire d'avoir toujours un temps d'avance, c'est-à-dire toujours de penser où tu veux aller. Donc forcément, il y a une volonté de vouloir grandir, mais aussi de pouvoir créer des concepts, voir son métier beaucoup plus loin que de faire ce qu'on fait tous les jours. C'est-à-dire de le pousser beaucoup. Jusqu'où peut-on aller ? On va rentrer là-dedans parce qu'il faut le voir à Crame, notamment rue Tronchet, donc près de la Madeleine. Pour ceux qui sont à Paris, je vous recommande vraiment d'y aller. C'est un restaurant de haute gastronomie, donc c'est un certain prix, mais c'est accessible le midi notamment. La forme du midi, elle est à 65 euros. Le midi, c'est rapide en plus de ça et vraiment on est très généreux. On donne beaucoup de plats. Je confirme et c'est beau, c'est bon, c'est incroyable, un accueil fantastique. Donc voilà, c'est pas un instant promo, c'est vraiment un instant découverte qui vient du fond du cœur, ce que je vous dis là. Mais on va revenir sur tous ces points de détail, parce que là j'ai déjà envie de savoir comment entre 2009 et donc là on parle d'il y a dix ans quoi et tu arrives à faire une deux étoiles fermées rouvrir et puis maintenant avoir une on faisait le compte juste avant presque une douzaine de restaurants c'est juste c'est juste vraiment assez incroyable comme parcours avant de remonter ce fil là toi tu es tu es d'origine algérienne oui absolument né en france mais tu as grandi en Algérie. Et j'ai grandi en Algérie, oui. Après donc j'ai grandi en Algérie jusqu'à... Mais pourquoi alors ? Qu'est-ce qui s'est passé ? Ma mère a suivi mon père à l'époque, et du coup on a... Enfin moi j'ai grandi en Algérie jusqu'à mes 11 ans, après j'ai un petit frère et j'ai une petite sœur, et mon père nous a abandonnés, j'avais 11 ans, et du coup on s'est retrouvé sans plus rien. Abandonné ? Abandonné ouais. Jamais revu ? Non jamais revu et ce qui s'est passé entre temps c'est que bon c'était une période assez difficile moi j'ai dû arrêter l'école pour pouvoir tout de suite... j'avais tout de suite le rôle de responsable. D'accord. C'est très drôle parce que j'ai toujours voulu être le... depuis tout petit, j'ai toujours voulu être celui qui protège... enfin bon voilà et du coup j'ai dû par la suite faire les marchés pour ne serait-ce que subvenir un tout petit peu aux besoins... En France ? Non, ça c'est en Algérie. Ouais, donc dès quoi ? À 11 ans, enfin 11-12 ans. Et après on est arrivé en France, j'avais 14 ans. Ouais. Donc ça a été pour moi... Alors, est-ce que... T'étais plus scolarisé du coup à ce moment là ? Non, j'avais arrêté l'école à 11 ans. Et par la suite, quand je raconte cette histoire, souvent on me dit, ah là là, ça devait être difficile et tout. Je vais te dire dire pas du tout. Je crois vraiment que ça a été pour moi les plus belles années parce que dans ces moments en fait les plus difficiles, c'est là où on est plus soudé en fait. Et c'est là que j'ai vraiment appris que finalement la vie n'était pas en gros un... enfin c'est pas un long fleuve tranquille, il y a quand même... on passe par plusieurs stades, plusieurs schémas dans sa vie et c'est les capacités à savoir prendre toute expérience pour la nourrir et pour grandir avec cette expérience. Qu'est-ce que ça va m'apporter ? Figure-toi que ça m'a apporté beaucoup par la suite. C'est ce qui m'a fait une mentalité vraiment assez forte à savoir recevoir les coups, à jamais lâcher et parce que la vie c'est ça. Si j'aurais voulu ne pas, comment dire, avoir tous ces problèmes là ou les problèmes je dirais d'entrepreneurs. Hormis de ça, la santé c'est ce qui est le plus important. Quand je vois qu'il y en a d'autres qui se battent tous les jours dans des lits d'hôpitaux si tu veux, tu vois ma philosophie si tu veux elle est vraiment vraiment... alors pour beaucoup elle n'est pas étrange, elle est vraiment vraiment... alors pour beaucoup, elle n'est pas étrange, elle est juste normale en fait. Elle est optimiste, j'ai l'impression. Elle est optimiste, il ne faut pas voir l'échec quand on ne réussit pas quelque chose, ça ne veut pas dire qu'on est mauvais, au moins on a essayé. Donc par contre, on ne peut qu'apprendre. Et j'aime bien ce dicton que disait Nelson Mandela, que j'adore, il disait soit j'apprends soit je gagne, je ne perds jamais et c'est tellement vrai. Et par la suite on est arrivé en France et là donc en 80... Mais alors juste pour me dire sur ce point, je ne suis pas du tout un, soyons clairs, dans la psychanalyse, c'est pas par rapport à ce que ça t'a... mais c'est quoi ? Tu arrives en France, t'as fait des marchés, donc c'était ton job, tu faisais des marchés tous les jours ? Absolument, sur le marché Michelin, Aurant, je faisais le marché là-bas pour venir avec mes pumées. En fait pour moi c'était un symbole très cool. Tu montes, tu montes, tu vends. Oui c'était très fort, j'en dais des légumes, j'en dais des herbes, ce que je pouvais ramener à la maison, c'était pour moi un grand symbole. Et c'était pas le marché de ta mère ou quoi ? Tu bossais pour des gens qui te filaient trois pièces à la fois ? Voilà, c'était ça. J'ai aidé comme je pouvais ma mère, elle vendait nos meubles, elle vendait ses habits. Moi j'ai vu l'appartement là où on vivait, petit à petit, je voyais des gens venir prendre des choses et repartir. Et petit à petit je voyais l'appartement se vider. Mais la vraie force dans tout ça, c'était pas la mienne. C'était celle de ma mère qui ne se plaignait jamais. Qui ne disait jamais, qui ne... comment te dire... qui disait... enfin, qui ne disait jamais, qui ne... comment te dire... qui disait... enfin... qui ne nous montrait pas tout ce côté là assez... enfin assez difficile pour elle. Jamais très fière, très forte et elle a toujours tout assumé et je crois que ça aussi ça fait partie... je tiens beaucoup d'elle ces choses là. Voilà, c'est à dire que je me prends pas la tête sur des petites choses, j'essaye d'avancer, je reste pas sur des petites choses, c'est que j'avance vite. Voilà. Et alors, j'imagine que tu prends une grosse claque dans la gueule quand tu débarques en France à 14 ans, enfin, changement de culture, changement de... Non, alors, parce que l'éducation que ma mère nous a donné, quand on sortait, quand j'étais dehors, on parlait arabe et quand on était à la maison on parlait français. Parce que ma mère, elle a grandi à l'époque quand l'Algérie était française. Et du coup elle a grandi dans des écoles françaises. Elle nous a appris, elle nous a donné le savoir vivre. Quand on est arrivé en France, donc on avait déjà tout ce côté là et surtout, oui, c'était pas une... alors la vraie claque c'était qu'on savait, ma mère quand elle avait décidé de venir en France, c'était pour nous donner un avenir. Se dire qu'elle se retrouve une femme abandonnée avec trois enfants, qu'est-ce que je fais ? Donc elle est venue ici, on avait beaucoup plus de chance d'avoir un avenir. Et c'est vrai que quand on était arrivé en France, ce qui était incroyable c'était de voir à quel point la France est un pays généreux et je crois qu'on le dit pas assez dans tous les sens du terme, c'est-à-dire qu'on laisse pas crever quelqu'un, c'est pas vrai, faut juste remonter ses manches et y aller. Et je le dis, et je le dis bien fort, c'est vrai que c'est un pays où la chance elle est partout, faut savoir juste la provoquer et y aller et je le dis et je le dis bien fort c'est vrai que c'est un pays qui où la chance elle est partout faut savoir juste la provoquer et y aller faut pas l'attendre. C'est quelque chose qui te caractérise parce que du peu que j'ai pu lire de toi j'ai l'impression que et je partage ça moi j'aime la France et voilà sans être des magots voilà mais mais j'ai l'impression que c'est vraiment un pays que... enfin ton pays et que tu l'aimes et que tu le défends jusqu'au bout sur la culture, sur le goût... Sur tout, sur le... enfin tout ce qui est ce terme de générosité c'est bien la France et souvent on a du mal à... on le voit pas quand on y a toujours été, quand on a grandi ici, quand on a vécu ici, mais quand on vient de l'étranger il est vrai que la chance qu'on a de pouvoir tout de suite réussir sa carrière c'est... qu'est-ce que c'est pour moi très dur, j'aurais pu très bien arriver, balayer par exemple, mais j'aurais un métier. On peut faire n'importe quel métier, on a la tête haute, il n'y a pas de sous métier. C'est à dire qu'on démarre par ça et puis on se donne une ambition, on se dit ok je vais arriver, moi je vais arriver à la lune. C'est toute une question de volonté, de charisme je crois aussi et puis de se dire ok je peux y arriver. Et c'est vrai qu'en France, pour les ambitieux, je dis bien pour les ambitieux, il y a énormément de place. Ce qu'il y a c'est qu'il ne faut surtout pas lâcher. Quand je vois parfois les gens qui me parlent de New York, qui me parlent de... Mais les Etats-Unis c'est beaucoup plus dur, c'est beaucoup plus difficile d'y arriver. Ah et quand t'es arrivé que t'es dans la rue, t'es dans la rue. T'es dans la rue, c'est d'ailleurs, c'est marche ou crève. En France y'a pas ça, c'est-à-dire qu'on rebondit, qu'on rencontre des gens, qu'on se fait conseiller, qu'on se fait aider, et ça je trouve que quand même... Et puis, parfois j'en parle, mais peu de gens, ils y croient pas. Quand on y croit profondément, on y arrive. Du coup Akram, toi tu te souviens pas de ta naissance en France, c'était tes deux premières années a priori. Tu te souviens du jour où t'es revenu ? Oui, bien sûr, parce que j'étais revenu entre temps. Moi la première chose qui me vient à la tête c'était vraiment la baguette chaude, c'était le truc, la baguette et le beurre. C'est top quoi. D'ailleurs je le fais souvent maintenant, je vais avec mon fils faire des petits déjeuners le matin avec des tartines comme ça et on se fait ça tous les deux, un café et c'est top. Bref et donc voilà alors ça c'était la première des choses et puis surtout bon donc quand on était venu en France en 94 moi je ma mère allait voir l'assistante sociale, elle lui donnait des bons et puis on allait au Resto du Coeur mais moi je je trouvais ça, c'est génial, c'est énorme. On vous donne, on vous donne de la nourriture. Mais on voit ça où ? Les gens vous accueillent, on sortait avec des caddies, je me rappelle on vous donnait du chocolat, on prenait des pâtes, c'était rationalisé bien évidemment, mais comme quoi, voilà, il y avait tout. On avait un appartement, on était aidé par les APL et tout ça. Mais vous voyez c'est tout ça en fait qui fait que finalement il y a vraiment vraiment une aide qui est généreuse. C'est pas marrant, je sais pas si c'est le bon terme, mais c'est intéressant la manière dont tu présentes ça parce que certaines personnes en ont honte d'être passées par l'art ou d'être passées par les restos du coeur et toi tu trouves ça fantastique. Mais non mais pas du tout au contraire je trouve que c'est la plus belle action qui existe aujourd'hui passer par les restos du coeur et alors c'est quoi le... on n'a pas... c'est pas un échec de vie. Au contraire, au contraire, moi ça m'arrive des fois, ça m'arrive, bon je le dis à personne, mais ça m'arrive souvent d'être bénévole et et d'y aller. Pour moi c'est... c'est... c'est un symbole très fort parce qu'il n'y a pas de honte, au contraire, il n'y a pas de honte. C'est pas parce que bon ben on démarre tous, après c'est sûr, on démarre, c'est à dire que c'est un moyen de pouvoir y arriver. On démarre par ça, puis après on se dit ok j'ai démarré par les restos du cœur, maintenant je vais aller plus haut. Après il y a bien évidemment dans des carrières de vie, il y a des personnes qui perdent tout à un âge beaucoup plus âgé, ils n'arrivent pas à rebondir, voilà donc ils ne laissent pas à la rue. Et ça pour moi, c'est pour ça que je prône vraiment les restos du coeur, je trouve que c'est pour moi la plus belle association française qui existe aujourd'hui pour les personnes qui n'ont pas à se nourrir. Je trouve qu'il y a trop d'associations mais la seule la vraie qui... et d'ailleurs je lisais des articles qu'aujourd'hui en fait les gens donnent moins au resto du coeur je trouve ça pas normal. Je trouve qu'il faut être vraiment généreux parce que c'est vraiment une association qui a du sens et qui laisse pas les personnes sans se nourrir. Évidemment il y en a plein d'autres qui sont bien, mais en effet, ton message est passé et j'invite tout le monde à donner au resto du cœur au passage. Donc, tu arrives à 14 ans à Tours. Pourquoi Tours ? Alors, parce qu'on avait de la famille qui était déjà installée là-bas, qui connaissait, et du coup on s'est retrouvé à Tours. Et là t'es obligatoirement scolarisé du coup en France, t'as pas le choix. J'étais scolarisé mais j'ai vite fait abandonné. C'est quoi l'histoire, t'arrives dans un collège ou un truc comme ça ? Alors la première chose c'est que j'arrive dans un collège, j'avais pas de bulletin scolaire donc c'était très difficile. Par la suite, donc j'en ai parlé... Tu savais écrire, compter, lire? Oui bien sûr, j'en avais discuté avec ma mère qui par la suite me dit, je lui dis effectivement que moi je voulais pas, je voulais pas aller à l'école, je me sentais trop mûr pour aller à l'école, pour tout dire. C'est bizarre, je me suis... C'est marrant parce que tu as quand même ce côté ambitieux, tu parlais de la lune tout à l'heure, tu parlais de tout ça, en fait t'aurais pu arriver aussi à te sentir écrasé et te dire merde je suis minable, ils sont tous... voilà là tu étais plutôt dans une approche inverse, te dire dire merde je suis minable, ils sont tous... voilà là tu t'étais plutôt dans une approche inverse de dire non mais je suis... Oui parce que j'étais habitué à ça, j'étais habitué à en fait... Mais non mais quand on est dans... Non mais c'est un état d'esprit, c'est intéressant. Tout de suite on nous apprend à être un homme, tu sais c'est le texte de Kipling, c'est exactement ça. Donc j'ai décidé d'arrêter l'école pour être cuisinier, cuisinier de métier et je savais qu'il y avait un apprentissage, on s'était renseigné, du coup qu'on n'avait pas besoin d'aller à l'école, d'avoir des butins scolaires, c'était tout de suite on nous met les pieds à l'étrier. Bref et j''ai démarré comme ça dans un restaurant à Moulin Neuf. Mais avant ça, restaurant gastronomique, je ne savais pas ce que ça voulait dire. Et alors je vais te dire un truc très drôle, c'est que le premier restaurant où je voulais aller travailler, c'était sur la National 10 à Monet exactement, c'était un routier. Je rentre dans le routier et là je sors et je dis à ma mère, c'est génial je suis pris dans ce restaurant. Et là ma mère elle me dit écoute mon fils ce restaurant c'est pas un grand restaurant parce que pour elle l'image du grand restaurant c'était des restaurants avec des nappes blanches. D'accord, c'est pas faux. Et oui c'est vrai et du coup je lui dis ah bon ? Elle me dit oui oui et elle me dit écoute non non non, elle dit faut que tu travailles dans un restaurant avec des nappes blanches et de la moquette. Bon et par la suite effectivement j'ai pu trouver donc un restaurant à Moulineuf. Et c'est pas le meilleur conseil que ta mère t'ai donné ? C'est le meilleur, si si c'est vrai. Elle a toujours, parce que qui mieux qu'une mère, elle te juuge jamais. Elle est toujours là pour te montrer une direction que tu dois prendre. Qui mieux qu'une mère pour te connaître ? Par la suite, j'ai trouvé un restaurant à Moulineuf. Parce que par la suite, après tout, on a habité à Châteaurenau donc c'est un petit pâtelin juste à côté de d'Amboise et là il y a une départementale qui mène jusqu'à Blois et figure-toi que tous les matins alors quand j'ai fait mon stage là bas j'ai été pris tout de suite donc le chef qui s'appelle Thierry Poidras. Ça c'est donc le premier du coup. Le premier ouais. Et t'arrives et pourquoi il te prend ? Qui a été beaucoup pour moi. Ecoute, ça s'est fait d'une manière... D'abord j'y suis allé pour faire un stage. Et donc je suis arrivé dans cette cuisine qui était, je me rappelle encore, déjà l'odeur du restaurant, il avait une odeur très spéciale et puis je suis rentré en cuisine et je voyais ce fourneau Bolt & Nye qui était là, brillant en inox, la cuisine était... enfin... Rutilon. Ah c'est... elle brillait quoi. Et là c'était une vraie cuisine, un vrai restaurant quoi. Et là je me suis dit wow, j'estimais la chance que j'avais. Savoir estimer, tu vois. Des fois on n'estime pas assez la chance qu'on a. J'estimais la chance, j'ai savouré cette chance là. Et pour, tellement que j'étais... Je t'arrête, excuse-moi, tu vas reprendre absolument là où t'étais j'espère, mais c'est très important ce que tu viens de dire parce que dans les personnes très ambitieuses ou quand tu es très entrepreneur tu as souvent une difficulté à savourer l'instant et la chance que tu as tu vois ce que je veux dire comme tu veux toujours plus toujours plus toujours plus et ben tu es jamais satisfait et c'est important je pense de j'ai plusieurs invités qui m'en ont parlé, mais je pense que j'ai aussi beaucoup d'invités qui savent pas forcément prendre ces choses-là. Moi j'ai toute proportion gardée évidemment, mais j'ai souvent du mal, je m'en rends compte, et c'est quelque chose que j'essaye de faire de plus en plus, de me dire, de poser, de regarder autour de moi et de me dire « wow j'ai la chance, je kiffe ce que je fais. Bah oui c'est vrai parce que tu sais il n'y a que comme ça que tu peux mieux comprendre comment dire l'énergie que tu peux donner à ton entreprise aussi parce que ça passe par là c'est à dire que plus tu sais savourer cette chance là plus l'entreprise comment dire tu donnes une bonne énergie. Et moi là en l'occurrence, c'est que je travaillais pour quelqu'un, c'était pas mon entreprise, c'était le restaurant de monsieur Violette, sa femme, et Thierry Poidras qui travaillait là-bas, bref. Et là, il est vrai que donc je savourais ce moment là et pour la reconnaissance que j'avais envers cet endroit, ce restaurant, c'est que je voulais arriver avant tout le monde. C'est à dire que le matin, tout le monde commence à 9h, moi j'étais là-bas à 7h. Il y avait l'arrivage de poissons, je ne disais rien à mon chef et j'étais en train de préparer, j'avais tout préparé la mise en place, c'est à dire le poisson, j'avais cuit les légumes, lui il arrivait le matin, en fait j'avais tout fait. Il t'a appris à faire les bases ? Il m'avait appris à faire les bases mais la volonté que j'avais de bien faire c'était inné chez moi, c'est à dire que tu vois c'est pour ça que je dis souvent à des jeunes qui travaillent à mes côtés, qui sont aussi en apprentissage, c'est pour ça que je dis souvent à des jeunes qui travaillent à mes côtés, qui sont aussi en apprentissage, c'est que pendant que les jeunes quittaient à mes côtés les apprentis du même âge que moi, l'après-midi, eux, qu'est-ce qu'ils allaient ? Ils allaient jouer au foot. Moi, qu'est-ce que je faisais ? Après le service, je restais au restaurant et je travaillais. C'est-à-dire que j'essayais de me perfectionner dans les pâtes feuilletées, la pâte sucrée, le chocolat, la pâte à choux, les glaces. Donc tout ça fait que finalement, non pas je me suis privé mais j'ai... Au contraire. Au contraire, oui voilà, mais c'est à dire que j'ai pas eu une adolescence normale, typique, du gars qui va jouer au foot. T'avais des potes quand même du coup ? Même pas, j'étais très... enfin j'avais des amis mais voilà j'avais l'escoffier et j'allais donc apprendre ça. Et puis surtout c'est que moi le matin j'allais en stop travailler. Certains matins j'allais en stop de Châteaurenau donc je me levais, il était 6 heures, je faisais 3 km à pied pour arriver sur cette départementale, la 177, pour faire du stop jusqu'à Molineuf. Et il y a 40 minutes de route, donc c'est pas la porte à côté. Au bout d'un moment, t'avais des gens qui te prenaient tous les jours quand même ? Des fois je tombais sur les mêmes, ou des fois non, jeais sur des gens complètement différents. Et ça a duré combien de temps ? Ça a duré pendant deux ans à peu près. Après j'avais un logement juste au-dessus mais des fois quand ma mère me manquait je rentrais puis je revenais le matin en stop à Moulineuf. Voilà. Ça c'est ta découverte de la gastronomie ? C'était ça. Mais tu sais au-delà de ça je devraisaurais juste à dire une chose sur cette période-là qui était pour moi hyper importante, c'est que les trois premiers mois, le mec très déterminé, et je sais pas pourquoi, il y a un matin, je me suis levé, j'étais chez ma mère, j'ai eu une grosse angoisse, je voulais plus y aller. Je me suis dit laisse tomber, j'y arriverai pas en fait. J'ai eu un coup de blouse. Je te parle de ça, j'avais 14 ans et demi, 15 ans ouais. Et parce que ça me semblait très très dur pour arriver, je m'étais fixé un objectif, je me suis dit ça va être compliqué, ça va être très dur. Donc le midi je n'y suis pas allé et ma mère qui essayait de me dire il faut y aller, il faut y aller. Le matin elle se lève, elle voit que je suis encore dans mon lit à 10h, grosse panique, elle a dit qu'est ce qu'on va faire et tout, ça va pas, c'est pas sérieux, je dis écoute j'arrive pas et donc mon chef a appelé chez moi à la maison, c'est ma mère qui a répondu, elle lui a expliqué que je voulais plus y aller, moi j'ai pas voulu lui répondre au téléphone, je me suis complètement dégonflé. Donc il a fini le service à midi, il a fait les 40 km, il est venu chez moi à la maison à 15h et il est venu, moi je me suis caché, il est venu, il voulait me parler, je suis descendu et il m'a parlé, il m'a dit écoute Akram, t'as du talent, il faut que tu continues dans ce métier, tu as tout pour réussir, ne gâche pas ça. Son nom c'était ? Thierry Poidras. Thierry Poidras. Et ben qu'est-ce que j'ai fait ? Donc ces mots-là m'ont tellement touché, j'avais besoin d'être rassuré. Parce qu'en fait je travaillais mais j'étais un peu dans le brouillard. Je suis monté dans la voiture et puis depuis ce jour, voilà, j'ai pas quitté ce chemin, ce beau chemin de ce beau métier qui est d'être cuisinier. Voilà, et c'est comme ça. Et tu vois, la vie des fois en fait, c'est pour ça que parfois vois la vie des fois en fait c'est pour ça que parfois on sent que on n'a pas les capacités, on a tu vois on baisse les bras et c'est vrai que des fois juste avoir les bons mots, bon moment de quelqu'un qui va essayer de te rassurer ça va te donner du punch et puis tu vas dire ouais je vais pas abandonner et ça tient un peu de choses parce que imagine j'aurais pu dire ok stop qu'est ce que je serais pas là aujourd'hui tu vois. C'est aussi la force On parlait dans un podcast récent que je recommande vraiment avec Philippe Gabillier donc là on est quelques jours après la sortie j'ai beaucoup de très bons retours et vraiment beaucoup de gens aiment beaucoup cet épisode on parle d'optimisme, on parle de chance Donc là on est quelques jours après la sortie et j'ai beaucoup de très bons retours et vraiment beaucoup de gens l'aiment beaucoup cet épisode. On parle d'optimisme, on parle de chance, on parle de leadership. Et là, t'as parlé d'optimisme tout à l'heure, d'optimisme et vraiment on sent exactement ce qu'il a décrit en toi. Et le leadership que tu décris par Thierry Poidras mais c'est quand même quelque chose qui est difficile à acquérir mais qui est quand même primordial. Un leader change ta vie quoi et là on sent qu'il a changé ta vie j'imagine peut-être j'espère que tu changes la vie de certaines personnes dans ton esquad. Oui parce qu'il faut être un passeur je crois dans la vie tu vois c'est pas juste être un chef cuisinier ou chef d'entreprise, je pense que tu vois le plus beau mérite c'est qu'un jour on puisse parler de toi et on puisse dire bah tiens c'est dans cette entreprise que j'ai eu le déclic, c'est dans cette entreprise tu sais c'est la plus belle des choses, la plus belle des reconnaissances. Je crois que tu crois, enfin il n'y a pas de bonne et de mauvaise réponse à ma remarque mais c'est très drôle parce que quand tu dis il faut être un passeur c'est exactement ce qu'il dit c'est exactement ce qu'il dit c'est qu'il faut il faut être un bon leader pour avoir de la chance il faut il faut passer la chance à autrui et ça te revient naturellement et c'est je trouve un peu c'est intéressant parce que je vais l'écouter très instinctif, tu l'écouteras et voilà vous pouvez le lire alors on parle tous les deux du nez j'ai l'écouter. C'est très instinctif chez toi aussi. Tu m'écouteras et vous pouvez le lire. Alors on parle tous les deux du nez, j'ai l'impression qu'on est tous les deux enlevés. C'est le rhume du foin. C'est ça, en ce printemps 2019. Donc voilà, vous avez deux canards qui vous parlent. Donc intéressant, le restaurant était étoilé celui-ci ? Non pas du tout, c'était un super bon restaurant. Qui existe toujours ? Qui avait un bib gros, non il a fermé, maintenant il a changé parce qu'il est parti, il fait d'autres choses maintenant. Il a voulu arrêter, il a voulu avoir un restaurant beaucoup plus cool où il puisse avoir beaucoup plus de temps avec sa femme. Donc voilà c'est là où c'est là où finalement j'ai appris vraiment une philosophie de vie. Et puis par la suite, j'ai découvert ce que c'était que les restaurants, les étoilés Michelin. Et toi, dans ce moment-là, donc tu as 15-16 ans, quand tu arrêtes, c'est ça ? Tu y restes deux ans à peu près ? Ouais, j'avais 17 ans quand j'ai arrêté. Tu te projettes comment ? Je veux dire, c'est quoi la différence ? Prakram qui revient d'Algérie, qui débarque à toi ? J'étais transformé, j'étais transformé, j'étais... Moi je me suis dit tout de suite que je voulais être demain un grand chef. Il y a eu deux déclics dans ma vie, il y avait celui-ci, il y a eu ensuite le passage chez Pierre Gagnère, la cuisine de signature, la cuisine... C'est pas n' passage chez Pierre Gagnère, la cuisine de signature, la cuisine... C'est pas n'importe qui Pierre Gagnère. Pour moi Pierre Gagnère, oui c'est ce que j'avais toujours dit, il y a Pierre puis il y a les autres. Donc pourquoi je dis ça ? Parce que c'était ça pour moi, vraiment j'ai eu un choc émotionnel. Je me souviens encore du plat qui m'avait fait goûter, j'ai eu de l'électricité un peu tu vois le truc un peu tu sais où tu te sens là il y a une émotion comme si quelque chose tu n'as jamais goûté et ça t'a fait des choses tu vois et c'est là où je me suis dit en fait c'est ça c'est ça que je veux être. Et avant ça, avant Pierre Gagnère, dans un tout autre contexte, je regardais à l'époque Capital. Ouais. Et j'avais vu Alain Ducasse sur un avion entre Paris et New York, dans le Concorde, en train de déguster du caviar, enfin bon voilà, avec sa valise, en train de montrer ses ouvertures un peu partout dans le monde, son empire et tout ça. Et j'ai trouvé que ce mec là, c'était pareil, il m'avait fait un déclic aussi. Et en fait je me suis dit, j'aimerais avoir les deux. Tu vois, dans mon parcours en fait, c'est d'avoir du talent, d'avoir une cuisine vraiment de signature. Et l'autre côté, c'est-à-dire que de donner de la valeur à son travail. Et ça, je l'avais déjà à l'époque. J'essayais de le mixer dans ma tête, c'était pas facile parce que je me suis dit comment faire pour être entre les deux. C'est très difficile. Et par la suite, j'ai travaillé chez Ferran Adrià au restaurant El Bulli, en Espagne, qui était pour moi aussi un des... Alors là, ce que j'ai appris... C'était considéré comme le meilleur restaurant du monde à un moment ? Le meilleur restaurant du monde, mais ce qui était bien c'est que, bon, El Bouli, surtout ce qui était très très super, il était très fédérateur, c'était un peu comme un gourou, tu vois, on était 40 cuisiniers, ils étaient 40 en salle, on était 80, pour servir 35 à 40 couverts tous les soirs. Et il y avait des stagiaires du monde entier qui venaient. Et puis tu sais on était tellement... on bossait tous les jours, on n'avait pas de jours de congés, mais on était tellement entre nous que lui il était tous les jours là et puis il faisait beaucoup de briefings le midi, il nous expliquait, il nous disait des choses qu'au final il avait raison. Tu vois au départ quand j'ai vu l'azote liquide c'était chez lui, je voyais des choses fumer comme ça et il nous expliquait, il nous disait vous savez aujourd'hui voilà ce ce saut d'azote liquide, vous êtes tous là, vous vous émerveillez devant vous verrez que dans une semaine quand on vous dira de l'azotiquide, ça vous fera comme si vous allez chercher de l'eau dans un robinet. Et en fait c'est vrai parce que tu changes après. Mais c'est quoi un briefing quotidien sur un... je veux dire c'est pareil, il faut être inspiré, il faut être... je veux dire tu fais ça toi aujourd'hui par exemple ? Oui moi je le fais souvent, je le fais souvent parce que je pense que les briefings, et c'est ce que j'essaie de déléguer aussi à mes directeurs, les briefings c'est hyper important, c'est pour motiver justement ces équipes, leur dire que c'est très bien aussi ce qu'ils font, c'est super, leur dire quand ça va pas aussi, que quand il y a des problèmes parfois, parce que nous on est tellement... nous l'erreur humaine elle est partout. On peut faire tomber un verre maladroitement, on peut par exemple je sais pas, t'as ta serviette qui tombe par terre bon ben on l'a pas vue, on l'a pas récupéré, enfin il y a plein de petits détails comme ça que le client ne voit pas forcément mais que moi je vois. Et ça, ce que je disais toujours moi je vois ce que eux ne voient pas, c'est à dire que j'ai un regard différent pour le rapporter parce qu'il faut toujours maintenir la barre très très haute sinon on peut se dire c'est pas très grave, c'est vrai, on peut se dire c'est pas très grave le client de toute façon il ne voit pas, c'est des petits détails, je chipote sur des petits détails mais le diable se cache dans les petits détails, il n'y a pas, c'est comme ça et c'est vrai le fait de faire des briefings ça leur montre aussi que j'ai un intérêt pour eux, je suis aussi content de leur travail qu'ils apportent chacun d'eux apporte leur pierre à l'édifice, je leur parle de problèmes aussi et voilà donc c'est un c'est vraiment un échange qu'on a souvent. Je pense que c'est le propre, enfin dans la recherche d'excellence c'est nécessaire entre guillemets. C'est complètement nécessaire. Tu parles de foot de haut niveau, tu parles d'entreprise, tu parles de start-up, il faut être capable de fédérer en fait. Voilà exactement et puis surtout que si tu veux, toutes les étapes de ma vie j'ai appris sur moi-même aussi, j'ai fait des erreurs aussi, tu vois, des erreurs de management, des erreurs, mais vu que j'ai été chef très vite, j'avais 25 ans, ma première place de chef, maintenant aujourd'hui j'en ai 37. 25 ans. 25 ans, j'avais des responsabilités, même avant, je vais te dire à 22 ans, parce que je me suis retrouvé pendant trois ans à Luxembourg, à gérer un restaurant là-bas qui était incroyable. C'est ça, mais c'est incroyable. C'est-à-dire que tout de suite, je voulais avoir des responsabilités très jeunes. Du coup, pour revenir là-dessus, Pierre Gagnère, mais même juste avant, quand tu commences chez Thierry Poidras, tu t'épluches des légumes, tu fais la plonge. Ah oui, on faisait tout. On était des multitâches, je faisais la plonge, je faisais les légumes, je faisais les légumes, je faisais tout. Mais il y a un moment avant de vraiment cuisiner, c'est tout de suite ? Créer. Créer, non mais même, ouais, créer, oui, oui. Oui, alors créer, je faisais ça chez moi à la maison par exemple. J'avais cet instinct inné, je voulais créer, je voulais faire des choses. J'ai encore des dessins que j'avais à l'époque, je dessinais, je faisais des croquis que je fais encore. Ouais. Mon iPad, ouais. Si tu veux, ça c'était... J'étais vraiment... Enfin, je suis toujours habité par ce que je fais, mais vraiment, tu vois. Il n'y a pas plus... Enfin, je ne me sens pas plus heureux que quand je cuisine pour les autres. Et tu vois, puis par la suite c'est très drôle, c'est-à-dire que j'ai eu plusieurs phases dans ma vie, et il y a eu des phases où tu vois, je cuisinais pour être dans un exercice de démonstration. Et en fait, je me gourais totalement. Tu sais pourquoi ? Parce qu'en fait, je cuisinais pas pour les clients, je cuisinais pour moi. En fait, je cuisinais pour moi. Ouais, ouais. En fait je voulais prouver. Et je me plantais complètement parce que j'étais complètement à côté de la plaque. C'était pas ça qu'il fallait faire. C'est la difficulté d'aller aussi vite. C'est qu'il y a un moment, c'est toutes les craintes que tu peux avoir sur des stars comme Mbappé ou des gens comme ça. Ouais, exactement. Qui sont des gens qui explosent très tôt où tu dis mais comment il va garder les pieds sur terre ? Exactement et ben la chance que j'ai eu c'est que moi je suis en contact direct avec les clients. Je passe de table en table et puis voilà mon terrain de jeu voilà c'est 40 couverts le soir donc quand tu passes devant un client tu viens manger par exemple un soir puis tu me dis tiens oui bonjour chef bon ça j'ai pas j'ai pas trop compris ça j'ai pas aimé donc fallait que j'encasse ces choses là mais j'en ai fait une vraie arme parce que je me suis dit en fait tout est là la vérité elle est là parce que le seul et vrai juge ça reste quand même le client. C'est... tu sais que c'est quelque chose alors que toi tu as peut-être toujours vécu ou en tout cas à partir d'un moment où tu as été chef et où tu vas voir les gens pour moi c'est quelque chose d'assez nouveau d'avoir un boulot public dans le sens, enfin une partie de mon boulot qui est ce podcast Jusqu'à pendant presque 15-20 ans de travail moi les seules personnes qui jugeaient mon travail étaient mes clients en fait. Donc c'est pas public c'est entre quatre yeux les seules personnes qui jugeaient mon travail étaient mes clients en fait. Donc c'est pas public, c'est entre quatre yeux, dans une salle de réunion avec peut-être des clients qui te mettent la pression, des gros clients, des beaux noms, mais c'est pas public. Et aujourd'hui la pression que tu as là-dessus, je la découvre un petit peu et c'est vrai que c'est traumatisant quand même d'avoir quelqu'un qui dit ce truc c'était pas terrible franchement en plus c'était moche non ? Ouais c'est ça c'est exactement ça mais il faut savoir l'écouter au contraire je pense que c'est plus nous aider parce que alors souvent bon après quand il y a des critiques qui sont pas constructifs il faut zapper Mais quand tu te fais défoncer dans une critique, ça t'arrive j'imagine ? Ou ça t'est arrivé ? Oui alors attention parce que nous, ça c'est encore, enfin je dirais que c'est un autre débat. Notre métier est vraiment difficile parce que tout le monde peut juger et critiquer. Aujourd'hui je vois qu'il y a une explosion de personnes qui effectivement jugent, créent des blogs sur Instagram et compagnie. Enfin, je pense que les vrais juges, tu sais c'est qui ? C'est ceux qui sont midi et soir au restaurant. Midi et soir. Et souvent, j'ai remarqué, c'est une thèse, souvent ce que j'ai pu voir, ceux qui ont un palais éduqué, c'est souvent les clients qui sont notaires, qui sont avocats, qui sont médecins, qui sont écrivains. Ils ont un palais précis et vraiment, ils sont journalistes, culinaires, ils ont vraiment un palais. Et je le vois tout de suite. Tu sais, aujourd'hui, on peut plus le prêcher. T'es devenu sélectif ? Tu dis t'es devenu sélectif, t'as été attention. C'est pas que je suis devenu sélectif, c'est que parfois, par exemple, j'invite un journaliste critique gastronomique, mais qui ont un âge 60, 65, tu vois mature, parce que c'est ça qui m'intéresse. Oui, parce qu'ils sont dans la vérité. Et j'ai extrêmement évolué, ma cuisine a extrêmement évolué grâce à eux. Parce que j'ai pas essayé de faire une cuisine pour des amateurs, je fais de la vraie cuisine et quand tu fais de la vraie cuisine ça touche tout le monde il n'y a pas à discuter c'est à dire que tu vois c'est comme c'est comme lire un bon livre tu vois les mecs... Mais qu'est ce qu'il dirait Akram à 14 ans qui débarque chez toi là maintenant ? Qu'est ce qu'il dirait ? Il ne comprendrait pas ? Je sais pas vraiment je pense que tu sais'hui, ma cuisine n'a jamais été aussi proche d'une vérité qui est de ma personnalité en fait. C'est tout le parcours que j'ai pu avoir dans ma carrière. Si tu veux, ça m'a construit, ça m'a construit, ça m'a forgé et ça a fait aujourd'hui la personnalité et l'homme que je suis. Tu vois ? Donc voilà. Et par moments, tu vois, tu peux avoir des moments de doute. La cuisine, tu sais, aujourd'hui, malgré tout, avec Instagram, la cuisine tu sais aujourd'hui malgré tout avec instagram c'est la cuisine est devenue hyper instagramable. Ouais c'est très beau d'ailleurs ce que tu fais. Merci mais il faut pas que ça soit juste beau, il faut que ce soit bon. Bah bien sûr. Tu sais je dis souvent aux jeunes attention faut cuisiner. Non mais j'avoue qu'en plus tu as quand même ce moment, j'avoue que tu as quand même ce moment où quand tu es en train de déjeuner dans un bel endroit, récemment j'ai eu la chance de venir chez toi donc je le disais tout à l'heure, je suis allé aussi au Grand Véfours, j'ai fait deux trois bons restos, Grand Véfours c'est plus classique, c'est moins beau mais quand tu es avec cet instant où tu es autour de la table où tout le monde prend ce plat en photo, tu as envie de dire non mais les amis kiffez un peu quoi juste faites-vous plaisir profitez de l'instant etc... Oui bien sûr Et mais chez toi j'ai pas résisté parce que parce que vraiment c'est un truc de fou la beauté de... Faut que ça soit... c'était Briassara qui disait faut que ça soit beau et bon pour qu'un plat soit bon faut qu'il soit beau aussi c'est les deux mais mais c'est pour ça que j'en parle souvent, tu sais la cuisine elle a beaucoup changé, il faut faire attention aux influences aussi, de ne pas se faire influencer, avoir sa propre identité. C'est hyper compliqué, tu vois, c'est très très très complexe. Souvent on veut être dans la mode, aujourd'hui on est dans le lifestyle. Donc mais je crois pas, il faut rester, tu sais il y a toujours une limite, une ligne rouge. Si tu restes là dedans, c'est que tu vas gagner le marathon, sinon tu ne feras que gagner le sprint. Et par la suite, je voulais dire c'est dans mon parcoursours si tu veux, quand j'étais entre les deux je me disais il y avait Gagnère, Ducasse, maintenant bon Ducasse c'est un ami, j'ai jamais travaillé pour lui mais on est très proches tous les deux, j'ai beaucoup d'admiration pour lui comme lui en a pour moi. Tu as écrit un livre d'ailleurs qui a été édité par le… Par Ducasse, qui a été édité par lui, j''a jamais, enfin, j'ai jamais travaillé pour lui, mais il m'apporte beaucoup. Je vais me le faire venir ici. Ah oui, bah écoute, ouais, avec plaisir. Ah bah alors, pourquoi pas. Je te promo. Ouais. Et si tu veux, c'est c'est quelqu'un, quand je passe du temps avec lui, j'apprends aussi parce que tu vois, il a pu faire beaucoup d'erreurs. Il est passé par plein de chemins il a dû se battre beaucoup pour pouvoir faire sa place c'est pas tous les jours facile c'est vrai mais là où je vraiment je suis très très comment dire fan et je trouve que ce il a tout fait avant tout le monde. Tu vois le fait d'avoir par exemple faire comment dire la réinsertion de femmes de quartier c'était le premier il y a dix ans et encore aujourd'hui ça a été le premier à avoir des femmes dans tous ces restaurants qui venaient de cités, il leur a donné un emploi, un diplôme, il a une école à Manille pour des enfants de la rue, mais tout ça il n'en parle jamais tu vois. Et c'est quelqu'un qui a une vraie admiration pour ses salariés, c'est-à-dire que c'est quelqu'un qui n'est pas que pour avoir que des restaurants, c'est se dire voilà on emploie tant de personnes. Après tu te dis je fais du bien, pense que c'est ça aussi. Mais c'est intéressant parce que c'est un type, tu le dis, très inclusif avec son équipe et qui est très art, cuisine, goût, quelqu'un d'extraordinaire, un talent monstrueux et à la fois très business aussi. Je veux dire, la première fois que j'ai dîné dans un Ducas c'était à Las Vegas quoi ! Et après tu vois il y en a, enfin il a des points de contact, on peut aller dans des Ducas un peu partout dans le monde, dans des endroits surprenants, dans tous les sens du terme, je trouve ça vraiment impressionnant. Et je crois que vous avez un petit peu ça en commun, dans le sens où... Et c'est là où je voudrais que tu me racontes quelques petites choses parce que J'aimerais comprendre comment tu peux être Artiste je sais pas en tout cas chef cuisinier avec une part d'artiste à la fois entrepreneur, manager comment tu peux être bon dans tout ça qui sont des métiers tellement différents. Où est-ce que tu te fais épauler ? Est-ce que tu es un bon businessman ? Tant de questions, je vais te les répondre. C'est une très bonne question d'ailleurs. Écoute, être cuisinier aujourd'hui, je pense qu'il y a deux choses. Soit tu décides d'être que dans ta cuisine, dans ton restaurant, faire tu vois, midi et soir ton restaurant. Mais aujourd'hui, tu sais, l'époque a changé, elle a beaucoup changé. Il y a une concurrence qui aujourd'hui, et ça je l'ai dit il y a cinq ans, elle n'est plus nationale, elle est internationale. C'est-à-dire qu'on va comparer ton restaurant à un autre restaurant à New York, un restaurant à Londres, un restaurant à LA, à Miami, enfin bon voilà. Donc c'est-à-dire que le champ de comparaison, il a explosé. À l'époque, tu n'avais que la France, qui était un pays où tu avais les plus belles tables du monde. Elle y est encore, sauf qu'aujourd'hui, et ça je le dis, il n'y a pas qu'en France où tu manges super bien. Ah oui ? Ah oui, oui, bien sûr, parce que à chaque fois quand tu vas... je te parle des capitales. Et à l'époque en France c'était... les gens partaient de Paris, faisaient les routes, tu sais, ils descendaient à Bordeaux, faisaient Bordeaux, Lyon, et donc tous ces villas, si tu veux, il y avait toujours des étapes, des tables, des auberges, qui par la suite, c'est devenu des très grands restaurants, qui ont eu trois étoiles, bon voilà. Et ces restaurants-là n'étaient que nationales, la concurrence n'était que nationale. Après, il y a un engouement aujourd'hui dans la planète sur le food qui est incroyable. Oui et puis t'en parles là, c'est à dire que tu dis même des capitales mais en fait tu vas à Chicago, tu vas à Saint-Louis dans le Missouri, tu vas à Bakou, tu vas trouver un Akram, c'est ce que tu disais tout à l'heure. Mais alors attends, pourquoi je te parle de ça ? Parce que c'est une vraie force économique pour un pays. Les gens aujourd'hui, quand ils voyagent dans une capitale, ils veulent d'abord avoir la sécurité. Et la première chose qu'ils disent, c'est on mange bien. Quand tu dis on mange super, on va là, on parle même plus d'hôtel, on va dire on mange bien. Quand tu dis on mange super bien, on parle même plus d'hôtel, on va dire on mange bien. Et en troisièmement, ça va être bien évidemment l'hôtel, enfin tout ce qui va autour, c'est à dire le côté loisir. Mais la première chose, ça a toujours été la sécurité et ensuite la gastronomie. Tu dis toujours, tu vois en Italie, je suis allé... Quand on me dit tu vois en Italie, tu t'arrêtes dans n'importe quel truc, tu manges dit tu vois en Italie tu t'arrêtes dans n'importe quel truc tu manges super bien, en Portugal tu t'arrêtes dans n'importe un petit bar et tout tu manges super bien, en France tu descends aujourd'hui dans la rue et on prend tiens au pif là en bas de la rue je te dis bah tiens on va manger là on n'est pas sûr de bien manger. En Angleterre c'est moins vrai et voilà. A Londres tu manges bien, non non je vais me faire faire contrer par mes amis en plus. Tu vois mais non c'est pas ça c'est que si tu veux, tout ça fait que quand tu mets bout à bout, il y a quand même une évolution à échelle mondiale aujourd'hui dans le food et tout le monde investit dans le food. Et qu'est ce qu'on voit dans le marché aujourd'hui de la restauration ? Des jeunes brillants, je dis brillants, brillants, qui ont fait des études de commerce, HEC, qui sortent et qui ont vraiment compris notre métier. Le mécanisme, comment optimiser, comment gagner de l'argent, comment savoir s'entourer. Comment faire du marketing, comment sourcer ses produits. J'ai eu alors sur ce podcast un Tigran Seydou, le patron de Big Mama Group, donc clairement HEC, etc. Pour moi c'est ça, eux à mon sens c'est l'exemple parfait que les cuisiniers devraient se dire, c'est nos concurrents aujourd'hui. Ou alors qu'on s'associe avec eux d'ailleurs. Oui, mais pourquoi nous on n'y est pas arrivé ? C'est ça le problème, c' à dire que nous en fait... Du cas s'il y arrive, il y en a qui y arrive. Oui mais qui arrive mais pas dans le même... eux ils ont compris la mécanique si tu veux, ils ont fait des études d'abord parce que les études de commerce c'est qu'on t'apprend à compter, on t'apprend à créer et à dire ok ce verre là je vais je sais comment lui donner de la valeur. Nous notre métier en fait on cuisine, on est des vrais artisans, mais toujours on voit pas les choses beaucoup plus grand. Se dire mais qui mieux qu'un cuisinier pour pouvoir créer des concepts, pour pouvoir ouvrir et s'ouvrir vers le monde parce qu'il va savoir lui, enfin le cuisinier va savoir comment magnifier la matière pour lui donner un vrai sens. Après c'est sûr que nous les cuisiniers, on ne sait pas comment s'entourer, avec comment, qu'est-ce qu'il faut faire pour arriver à faire un kouign amann par exemple, tout bête. Comment savoir le marketer, le développer, tu vois, et surtout, eux ce qu'ils savent faire c'est que moi quand j'ouvre un restaurant, si tu veux, je vais à la banque, j'ouvre un restaurant ou je me débrouille, j'ouvre un restaurant, j'ouvre mon tiroir caisse, et ben t'as zéro franc dans le tiroir caisse. Moi chaque restaurant que j'ai ouvert c'était comme ça. Oui. Alors je t'explique, aujourd'hui, je ne le ferai plus. Tu vois parce que je me dis qu'en fait il ne faut plus faire de cette manière là. Aujourd'hui il faut être, il faut quand on est sûr de soi, quand on est un bon cuisinier et quand on a des idées bien précises de là où on veut aller. Je pense qu'il faut savoir s'entourer, d'avoir un bon directeur financier dès le départ, avoir une équipe de marketing. Toi t'es le cuisinier, t'es l'artiste, comme ça eux ils gèrent le truc et surtout d'avoir une levée de fonds qui se fait sur on va dire les dix ans pour dire voilà moi je fais le gastro, je crée ce concept là là là et voilà moi j'ai ouvert le tiroir caisse tu vois il y avait zéro alors quand je fais des conférences tout le monde me dit quel parcours c'est incroyable c'est vrai tu vois ça a été très très dur tu vois quand il y a par exemple quand il y a les attentats qui s'est passé en 2015 malheureusement tu vois ça nous a extrêmement affecté là aujourd'hui les gilets jaunes ça nous a extrêmement affecté. Donc si t'as pas ce... enfin des reins assez solides bah tu peux déposer le bilan. C'est vrai alors pour rebondir sur tout ce que tu dis vous avez aussi plein de forces notamment la passion de la cuisine notamment des choses que tu sais bien défendre qui sont... le terroir, le produit, tout ça, mais justement ! Exactement, et l'innovation là-dessus, enfin je veux dire, les concepts marketing, c'est pas aussi simple, je veux dire, quand t'as fait une école de commerce, tu peux pas faire tout ce que tu fais toi, parce que toi, t'as 10 ans, 15 ans, 20 ans de métier, et aujourd'hui t'as tes parties prises, ils sont assez clairs, je trouve ce qui est intéressant, c'est que à la fois t'intègres tout ça, le business, les réseaux sociaux, t'es moderne dans ton approche, t'es capable de te relancer, de faire un certain nombre de choses et à la fois t'es pas dans le creux de la vague dans le sens où tu suis pas le mouvement on a l'impression quand même alors je suis, excuse-moi, peut-être un peu de flagrannerie mais je suis pas là pour te flatter mais que tu le précèdes quand même, t'es pas, en tout cas t'es pas dans un moment où tu où t'es complètement ouais dans la tendance tu vois. Non pas du tout je garde les pieds sur terre mais tu vois moi le dialogue que j'ai souvent sur justement les cuisiniers qui collaborent, enfin mes amis tout ça qui travaillent à mes côtés je leur explique tout ça c c'est-à-dire qu'aujourd'hui... Pardon. Aujourd'hui... Je vais signer un crâne de parler dans le micro. Aujourd'hui, si tu veux, je... À mon sens, je pense qu'il faut savoir valoriser son travail. Tu vois, valoriser. Pour moi, c'est ça. Et valoriser, c'est dire j'ai vu tellement de grands restaurants, tous les ans galérés, c'est pas normal. C'est pas normal si tu veux, pourquoi c'est pas normal ? Parce que ceux qui devraient au contraire, quand quelqu'un, l'artisanat du diamant par exemple, quand on fait des bijoux, le diamant et tout ça, ils ont su donner de la valorisation. Les sacs à main, tu vois les grosses marques et tout ça, ont su donner de la valeur à l'artisanat à échelle mondiale. Nous les cuisiniers, si tu veux, c'est en train d'arriver, mais le marché n'a pas été pris par les cuisiniers. Il a été pris justement par des investisseurs qui ont subi à son tour et qu'est-ce qu'ils prennent ? Ils prennent les cuisiniers comme consultants. Alors que l'idée même, l'idée... et ça c'est des amis à moi, qui disent tu te rends compte ils ont fait ça je dis mais t'aurais pas pu l'idée ouais mais je savais pas comment faire. C'est ça le problème, c'est qu'ils n'ont pas le chemin pour aller faire ça. L'idée c'est se faire accompagner. D'ailleurs je précise parce que je ne sais pas quelle est votre relation mais ce podcast est notamment rendu possible grâce à Olivier Gouin que j'ai invité sur ce podcast avec un pareil, j'ai excusé moi pour cet autopromo, mais un très bon épisode si vous l'avez pas entendu, et quelqu'un avec qui j'ai noué des liens et je suis quelqu'un de très humain, une très belle personne Olivier, je suis sûr que tu vas nous écouter donc voilà je t'embrasse. Et moi aussi. Voilà et vous avez une relation un peu particulière ? Absolument, alors tu sais Olivier, pareil ça a été l'une de mes plus belles rencontres vraiment parce qu'il arrive au beau moment, aujourd'hui c'est mon associé, au beau moment de ma structuration d'entreprise et d'arriver à enfin que ma vision que j'avais toujours eu dans ma tête si tu veux, qu'elle puisse y arriver. Et pourquoi je te parle de ça ? Parce que si tu veux j'ai fait pas mal d'erreurs avant où j'ai grandi mais sans me structurer à la base. Et ça, ça a été aussi une belle leçon de vie parce que c'est pour ça qu'aujourd'hui, je sais la mécanique qu'il faut. Si tu veux, j'ai essayé pas mal de choses. J'ai fait ma petite tambouille, si tu tu veux, cette usine là pour comprendre comment fallait faire. Aujourd'hui je sais ce qu'il fallait que je fasse avant et mais ce qu'il faut que je fasse aujourd'hui pour arriver à là où je veux aller. Et ça c'est hyper... enfin moi je sais que... moi j'ai 37 ans et je me dis aujourd'hui je suis dans un tournant dans ma vie où c'est maintenant quoi parce que j'ai la chance d'avoir un background hyper dur où j'ai pas mal d'expérience et pas mal appris sur beaucoup de choses et je peux te dire qu'aujourd'hui voilà on est on a structuré et Olivier justement va m'aider à ça et voilà et en plus ces conseils sont vraiment vraiment tu vois hyper important. Je confirme que c'est quelqu'un de brillantissime, un des entrepreneurs qui m'a le plus impressionné sur ce podcast. Les sorts d'Akram, vous aurez entendu ça en 2019 sur Génération Do It Yourself. Vous vous en souviendrez quand dans dix ans, il nous regardera tout là-haut. J'espère, non, non, non, non, tu sais, je resterai toujours des pieds sur terre. J'espère que je pourrai recevoir un bon nombre, justement, de mes auditeurs, de tes auditeurs. Mais tout ça pour dire que tu sais, on fait un métier formidable. Je tiens à dire que si vous lui dites que vous venez de la part de Génération de 8 sur 7, vous aurez le café offert dans la formule. Ouais allez. De toute façon il est déjà dans la formule. C'est bon, voilà exactement. Non non mais ce que je veux dire par là c'est que je regarde avec beaucoup d'intention notre métier, cuisinier et tout ça et c'est vrai qu'aujourd'hui en fait être que cuisinier ne suffit plus tu vois. Tu disais plusieurs casquettes, la dernière fois je faisais une réunion avec mes collègues et qui me disaient oui voilà il faut avoir Instagram, il faut avoir Pinterest, tu te rends compte toute cette multitude de choses qu'il faut avoir aujourd'hui, la casquette, il faut savoir parler anglais, il faut être bon cuisinier, il faut sortir parler anglais, il faut être bon cuisinier, il faut sortir en salle, il faut savoir... Mais c'est ça, t'as combien de collaborateurs ? T'es entouré, il faut les meilleurs autour de toi, t'as pas le choix. Aujourd'hui oui, alors c'est très bien que tu me dis ça, parce que j'ai fait ces erreurs là aussi à l'époque. J'ai pris des collaborateurs, non pas qui n'étaient pas compétents, mais qui n'étaient pas aptes à voir la vision que j'avais. Et au début je me suis dit, mais en fait non, non c'est pas comme ça. Tu t'entoures de bonnes personnes et surtout il faut savoir écouter. C'est-à-dire que moi tu vois je suis quelqu'un qui veut au contraire, alors je resterai toujours le décisionnaire si tu veux, mais d'écouter et savoir que quand tu es en face de quelqu'un qui t'écoute, tu vois aujourd'hui j'ai vraiment un homme très très bien qui est mon directeur de groupe, c'est une personne qui est beaucoup plus âgée, qui a 52 ans, c'est le directeur financier Alexandre Saint-Georges, qui était à l'époque directeur financier du groupe Huawei, qui aussi est venu nous rejoindre et je suis très très content. Mais tu vois aujourd'hui, quand on décide de faire un projet, je ne fais pas comme ça, j'ai dit allez hop, vas-y je vais faire un restant, on y va. Avant c'était un peu comme ça, tu faisais comme ça, et puis à l'arrache.com, et puis au final, tu te rends compte que c'était pas la bonne... Mais il fallait que je passe par ça, je voulais en quelque sorte essayer pour voir en tant que cuisinier, jusqu'où je pouvais aller, où est-ce qu'elles étaient mes limites. Et aujourd'hui j'ai inversé la tendance, c'est-à-dire que maintenant ça y est, je suis structuré, c'est stable. Donc moi mon but justement c'est d'être le créateur, celui qui va faire en sorte que toutes les autres unités puissent fonctionner et qu'il y ait une rotation de carte et que ça change tout le temps et qu'on soit toujours... parce que la vraie innovation, c'est pas dans le nombre de restaurants que j'ouvre, c'est dans l'assiette. C'est la capacité à avoir à changer autant de fois. La tendance aujourd'hui c'est ça, c'est-à-dire que tu changes tout le temps et t'es jamais rattrapé justement par cette routine et c'est toujours juste. Ça s'appelle l'expérience du goût. Donc je l'ai acquis avec le temps. Tu vois donc je sais et puis il y a aussi autre chose, c'est que quand je suis dans mes restaurants, moi je déjeune et je dîne dans mes restaurants. Et je prends plaisir, par exemple si tu vois, tu es au restaurant... Donc à bord, pendant le service ? Non, non, pendant le service, je prends plaisir, par exemple si demain on se connaît pas, je te vois déjeuner ou dîner dans le restaurant, et là j'observe chaque client, comment ils dégustent, comment ils prennent leur couvert, je suis obsédé par ça tu vois. Aujourd'hui c'est pour moi c'est des laboratoires d'observation et j'en fais ma propre opinion et du coup je vois ce que les autres ne voient pas. C'est pour ça je dis toujours je sens les choses et dans la cuisine c'est pareil. Tu vois j'ai fait la dégustation avant-hier de mon restaurant en Chirvan, place de l'Alma, on va changer la carte, il y avait des trucs que laier ne voyait pas donc avec lui on a bossé sur les ingrédients, on a bossé sur les choses et ça se transforme tu vois et ça je crois que c'est vraiment c'est ça mon rôle c'est ça mon rôle tu vois c'est pas d'être derrière un bureau à regarder moi je veux pas même je vais te dire ça m'angoisse tu vois oui mais c'est pas mon rôle, c'est chacun son métier normalement, ton directeur de groupe il est meilleur que toi pour tout ça. J'ai pris des personnes qui sont là pour me dire les choses, écoute ta crainte, non ça ok. J'ai fait un podcast avec Nicolas Passiello qui est un chef pâtissier qui est au Prince de Gué. Ah oui oui oui. Super épisode, je crois aussi il nous écoutera et je t'embrasse Nicolas aussi parce que c'est quelqu'un avec qui j'ai gardé contact. Je connais aussi, bonjour Nicolas. Et du coup, il me racontait à quel point c'était dur, vraiment on sentait la, tu sais ce truc dur pendant ces années avant de devenir chef. Dans ton parcours comme ça, est-ce que c'est juste parce que ta manière de le vivre, je le ressens pas quand on m'éours comme ça est ce que est ce que c'est juste parce que ta manière de le vivre je le ressens pas quand on échange comme ça. Je vais te dire être chef c'est le décider c'est une décision. Mais pour y arriver les années de la qualification. C'est une décision si tu veux être chef à 20 ans tu peux être chef à 20 ans voilà terminé. Vous verrez le regard qu'il a devant moi là. Non mais c'est une décision c'est pas c'est pas parce que moi je vais te dire, on nous a appris. Oui mais il y a du travail derrière, tu le décides, je suis d'accord, je suis d'accord, mais moi j'en ai déjà parlé, je connais des gens qui disent je vais avoir du succès, ils l'ont décidé et derrière ils font rien, donc ça marche pas. Oui, mais ça marche pas, oui mais sauf que c'est un métier au plus jeune, tu démarres, plus vite tu rattrapes et tu as une expérience acquise. Parce que tu sais, quand j'ai décidé d'être chef à 22 ans, j'avais pas toutes les bases, mais j'ai appris, j'ai consulté. Parce que c'est là, dans ces moments-là, que tu vas lire les livres, que tu vas commencer à regarder, que tu vas commencer à te renseigner. C'est ça en fait, et après tu apprends, et tu apprends, et tu apprends, et des années tu te forges, tu te sculptes. L'être humain est une belle pierre qui se sculpte toute sa vie. Et quand je te disais... En fait c'est le seul métier où tu peux même être chef à 18 ans, y'a pas de limite. On est d'accord que chef c'est pas qu'un titre, chef ça veut dire que t'es pas chef de toi-même, donc t'as une équipe. Chef leader. Et comment t'es chef à 22 ans avec des gens qui sont probablement plus vieux que toi ? C'est pas compliqué ça ? C'était très compliqué surtout que moi, le restaurant qui était ouvert à Luxembourg c'était un espérance, il s'appelait Opium. C'était un restaurant qui était d'influence chinoise et d'influence française. Donc j'avais deux cuisines dans une même cuisine, séparées. Tu avais les Chinois à gauche et les Français à droite. Donc quand tu vas faire marcher un filet de bœuf avec des nouilles sautées, avec des gambas par exemple, qui sortent en même temps, ou une soupe au vermicelle avec par exemple un poivre à poêler. Vas-y, il fallait faire sortir et ça a été... et je me suis tu sais je me suis planté des fois je voyais les bons sortir en faisant 200, 300 couverts. Je voyais les tu sais il y avait l'imprimante qui sortait jusqu'en bas. Je savais même plus comment... et là t'es là donc là tu respires et tu gères. C'est là en fait le vrai truc, c'est-à-dire que tranquille, sans se prendre la tête. C'est là il faut que tu canalises les choses et bam, bam, bam. Et après c'est là que tu apprends. Et aujourd'hui par exemple, quand je sers un plat, j'ai dans ma tête ta table tout de suite sans besoin de regarder le bon. Je sais que dans cinq minutes tu l'auras fini donc on démarre déjà le plat. Tu vois c'est comme une horloge tu vois ça roule. Et voilà mais tu vois c'est pour ça que je disais le chemin d'une vie c'est vrai que c'est très dur quand on veut devenir un chef, c'est très très dur quand on veut y arriver. Mais en fait, moi, je crois que oui, si on veut être chef, c'est une décision. Il faut assumer les responsabilités, il faut assumer d'être un leader. Et puis, l'expérience s'acquiert aussi par, je dis bien, on peut être autodidacte et être un très grand cuisinier. Ça j'y crois aussi, parce que moi je connais un restaurant qui s'appelle Table, je sais pas si tu connais, qui s'appelle Bruno Verjus. Un gars qui a eu une étoile, un mec super, il a une plume incroyable, il était blogueur à l'époque, il a ouvert ce restaurant. Et franchement, le gars il envoie du lourd. Ça s'appelle comment tu m'as dit ? Ça s'appelle Table. Table, ok. Et c'est un autodidacte mais je crois que c'est pour moi certainement la plus belle bibliothèque de produits, de savoir-faire. Il a la connaissance des produits comme personne. Comme personne, c'est une bibliothèque de produits. Il sait tout sur le poisson qui vient de là, la morue qui vient d'ici, l'échalote qui vient de là. Il a un panel de justement de maraîchers, de gens comme ça. Et je trouve que c'est vraiment formidable. C'est pour ça que je dis un autodidacte peut être aussi cuisinier. Et tu n'as jamais vécu... Tu as quand même un background que tu viens de nous expliquer. Alors, pas d'autodidacte, tu as appris la cuisine dans les règles de l'art, mais non scolarisé une partie de ta vie, rebeu, etc. Dans un milieu qui est très franchouillard, pas tant que ça. Jamais connu ça. Jamais tu s'es senti te dire... Je me suis senti... parce que c'est savoir se sentir qui on est. Je me suis senti français terminé point barre. Ça c'est des... souvent on me sort ce sujet là... Je te le demande parce que c'est... En fait vraiment je te dis honnêtement j'ai jamais jamais senti ni une forme de racisme ni une forme de... c'est tu sais je pense que moi je suis un tu sais je suis un... un fonceur un TGV donc j'avance je reste pas... j'ai jamais eu ces... le talent c'est une arme on pourra tout critiquer on empêchera jamais les gens de critiquer, de dire des choses. Mais quand t'es devant ta poêle ou devant ton fourneau en train de cuisiner... Et que tu... Toi tu t'en fous ta bûcher toi. Ouais, je m'en fous. Et puis j'ai jamais eu de ça. Faut être fier au contraire. Parce que, tu vois, faut pas le prendre comme un reproche. Je pense surtout que, tu vois, c'est ce que je disais, en France on a trop tendance à pointer du doigt ces choses-là et ceux qui se sentent pointer du doigt se referment, se crispent, tu vois. Moi je pense qu'il faut passer outre tout ça. Il faut être au contraire, il faut prendre beaucoup plus de hauteur et prouver aux gens que par son travail qu'en fait tu vois tout s'efface d'où tu viens, les origines, la religion, tout par rapport à ton travail, c'est ça. Et justement alors tout s'efface, je vois que tu défends énormément la France et même les produits français, la cuisine française et il y a quelque chose où, en tout cas, pour l'instant, tu essaies de rester sur des inspirations très françaises. Ce passage ou ces origines algériennes, ce n'est pas des choses qui reviennent dans ta cuisine ? Non, il y a un petit peu des influences, on va dire, d'épices. il y a un peu des influences, on va dire, d'épices. Tu sais, j'ai découvert une chose, je me suis dit que la vraie cuisine la plus étrangère qui existe dans le monde, c'est bien la cuisine française. C'est très drôle et c'est vrai parce qu'elle est remplie de détails. Quand tu lis les livres, si tu veux, mais vraiment, tu vois, c'est quand même incroyable. C'est-à-dire que, il y a, tu vois, les... tout ce qui est ragout, les mijotés, tu trouves ça un peu partout dans le monde entier, tu vois, les consommés... Tout a un lien avec tout ce que j'ai pu goûter à travers le monde. Et pour ce qu'il en est de ces influences, et effectivement on a des influences, mais j'appellerais plus ça de la route de la soie, qui est le restaurant Shirvan Place de l'Alma, qui lui fait une vraie bonne cuisine, vraiment c'est délicieux, si un jour t'as le temps vas-y, va voir, c'est vraiment chouette. Alors ce restaurant, pourquoi ? C'est un concept, tu vois, encore une fois, je pense concept. Pourquoi ? C'est un restaurant de partage, j'ai été le premier à le faire il y a maintenant bientôt trois ans et par la suite c'est très drôle, j'avais senti le vent venir. Je me suis dit la cuisine ethnique ça va être un peu l'avenir, tu vois, la cuisine de légumes, de céréales cuits dans les fours tandoors où tout se partage où en fait on voyage, tu vois, on sort de ce contexte un peu les restaurants qu'on a pu voir pendant pas mal d'années ça crée une diversité aussi pour ces restaurants où on mange des sushis, on mange des sashimis, donc c'est une alternative par rapport à ça. Et donc j'ai créé ce premier concept qui s'appelle Shirvan. Et par la suite, il y en a eu plein d'autres qui ont ouvert, il y a eu Balagane, il y a eu Braque, qui ont un peu le même ADN. Mais nous on a été le premier. Mais ce restaurant, c'est un vrai restaurant. C'est-à-dire que la cuisine a été recherchée et c'est vraiment délicieux. C'est addictif presque, on cuise les pains dans le four, dans le dour, on fait des pains maison, on n'utilise que de la farine bio, on a fait un travail vraiment de style aussi sur la présentation. Je vais tester ça, je ne suis pas aussi bon palais que toutes ces personnes que tu décrivais tout à l'heure. Il n'y a pas de bon ou de mauvais palais, c'est bon ou c'est pas bon. C'est vrai. Comment, justement, alors sur ce travail d'inspiration dans ta cuisine, t'as des vagues, je veux dire, est-ce que, est-ce que, j'imagine, mais comment elle évolue ta cuisine ? Est-ce que dans cinq ans elle sera complètement différente ? Est-ce qu'il y a des moments où tu vas dire tiens là maintenant je vais faire du mexicain parce que ça me fait triper ? Non là je focus, j'ai donc le restaurant Akram là où je suis tout le temps j'ai créé ce concept Shirvan qu'on va développer. J'ai les deux ateliers Vivenda qu'on va fermer et on essaie de trouver un endroit beaucoup plus gros, beaucoup plus grand pour faire un seul gros Vivenda. Et là j'ai créé dans le même ADN que l'atelier Vivenda, Vivanda Burger, donc on est sur le burger, je suis content parce que je suis le premier chef à faire, à m'attaquer au burger tout seul, c'est-à-dire que là voilà on a créé un vrai beau concept, tout simple, simple ou double, terminé avec de la viande, pain brioché, il y a tous les gestes du cuisinier en fait. C'est-à-dire que ce que je voulais c'était que ce burger, comme moi, je le cuisinerais pour mes enfants. Tu vois, pas compliqué, très simple, mais que tu vois que au microplane, je sais pas si tu vois, c'est la rap comme ça, on va raper le fromage comme ça. Tu vois, tous ces gestes de cuisinier qui sont hyper importants pour moi. Tu fais tout toi-même, le pain j'imagine. On va aller voir. Alors le pain, on le fait pas sur place, mais on le fait ailleursilleurs et puis il vient mais c'est un pain spécial. D'accord. On a travaillé, c'est pas un pain, c'est une brioche. Ouais. Donc t'as un burger qui est complètement beaucoup plus aérien. Ouais. Beaucoup moins, tu vois, lourd. C'est délicieux. C'est délicieux, franchement c'est délicieux, tu vois moi j'adore. Alors pourquoi je m'attaque au burger tu vas me dire ? Parce que je crois que le burger c'est un... tu peux pas l'enlever, tout le monde adore ça, quand t' es pressé tu prends un petit burger et surtout que aujourd'hui les personnes, les clients, le consommateur regarde attentivement ce qu'ils consomment. Les problèmes de malades, ils sont malades, ils sont toutes ces maladies tout ça du coup nous qu'est ce qu'on importe ? On apporte une qualité et je dirais un label parce que c'est moi qui choisis des produits donc je fais attention à tout et voilà c'est pour ça qu'on n'a pas voulu faire trop compliqué on a fait juste un très bon pain, une très bonne viande, très bonne salade et une très bonne sauce, terminado ! Et puis un goût vous apportez évidemment ! Et des frites maison ! Bon alors on viendra goûter ça. Avec plaisir. Il faut quand même que je revienne sur ce moment de ta vie où tu t'es pris une belle gamelle alors tu disais tout à l'heure que tu as appris et tu le citais Nelson Mandela mais tu as planté une boîte à un resto ? Non ? J'ai lu ça ? Oui enfin j'ai fait faillite à Tours. A quel âge ? une boîte, un resto ? Non ? J'ai lu ça ? Oui enfin, j'ai fait faillite à Tours. A quel âge ? J'avais 26 ans, 26 ou 27, c'était ça. Un resto que tu avais ouvert juste avant ? J'avais ouvert sur Place de la Résistance à Tours. Et c'était un restaurant qui en fait... Bon, pourquoi on a fait faillite ? Parce que tout simplement... fait... bon pourquoi on a fait faillite ? Parce que tout simplement... Attends, pourquoi t'as fait faillite ? Pourquoi tu l'as créé ? Comment t'as créé un restaurant à 25 ans ? Non non non pas du tout j'étais chef d'un restaurant à Coursel de Touraine à côté de Tours et par la suite avec ce même propriétaire de ce château, je voulais en fait créer un restaurant dans la ville. Il s'avère que je voulais m'associer avec lui, on s'est associés et on a ouvert ce restaurant qui à l'époque s'appelait le Trendy. C'était un restaurant festif. Donc j'avais déjà cette vision de vouloir faire un restaurant beaucoup plus cajole. Et ça n'a pas tenu. Pourquoi ? Parce que moi, c'était lui qui s'en occupait de tout ce qui était finance et tout ça. Et on s'est planté parce qu'il n'y avait pas la clientèle qu'il fallait à Tours. Il n'y avait pas assez de flux à Tours pour remplir un restaurant de ce type là. Et puis voilà, puis tu sais, ça aussi, ça m'a beaucoup appris, tu vois, puis ça sera peut-être pas la seule aujourd'hui, si tu veux. Je pense que c'est pour ça, c'est... Il y en avait un qui me disait, tu sais, il avait créé dix boîtes, il en a planté huit, deux ont réussi. C'est comme ça que tu réussis. Il n'y a pas, tu vois. La publicité, la persévérance. La ténacité ne rime pas forcément parce que, c'est-à-dire que la ténacité que sur une boîte, tu dis, il faut que je tienne que là-dessus parce qu'on a toujours peur de se planter, ce qui est normal, on a toujours peur de se planter, ce qui est normal, on a toujours peur de se planter mais tu sais quand tu es entrepreneur et quand tu joues ta vie, tu vois, c'est à dire que bon quand même la... comment on explique... quand je prends tes responsabilités à toi, que ce soit personnel, c'est quand même un certain engagement très très fort, tu vois, aujourd'hui c'est un peu... c'est ce que j'explique aussi aux banquiers, tout ça quand on veut faire son premier prêt pour faire un restaurant, il te demande des cautions à rallonge où je trouve que c'est pas forcément aider l'entrepreneur. Déjà il prend un gros risque déjà de sa part de pouvoir créer sa première structure, sa première boîte. Si par la suite il dort pas dort pas tranquille, il ne peut pas être productif. Ce n'est pas vrai. Ce n'est pas vrai. Donc je ne dis pas le le. L'engagement d'un entrepreneur aujourd'hui, c'est d'être serein. Et je pense qu'en 2018, vraiment, tu vois, enfin 2019 pardon, être entrepreneur c'est pas que c'est compliqué c'est certainement plus compliqué qu'il y a 20 ans en arrière tu vois ce que je veux dire. En tout cas je sais qu'il y a un gros débat sur la sérénité c'est à dire que c'est dur d'être serein et entrepreneur. Enfin je veux dire c'est quasi presque comme moi j'ai l'impression que les Nuits Blanches ça va avec le métier d'entrepreneur quand même non ? Non pas moi je suis là dessus je suis assez serein tu vois quand je me lève le matin j'ai 150 problèmes à gérer et tout ça mais tout se gère tout se gère mais c'est vrai que bon tiens prends par exemple les gilets jaunes en ce moment les PME trinquent c'est pas le banquier qui va dire ben y a les gilets jaunes on va vous aider ou c'est pas... tu vois et c'est là où est-ce qu'il y a un vrai problème Quand même faut le savoir et ça j'ai expliqué ça la dernière fois à mes salariés justement et je leur dis souvent cette phrase que la réussite est collectif mais que la défaite est orpheline et c'est tellement vrai, parce que voilà tu prends tout, tu as toutes ces responsabilités là, c'est à dire que demain il peut se passer n'importe quoi là par exemple depuis le début d'année il y a les gilets jaunes et bah c'est pour toi Et même les micros défaites, je veux dire un client qui est mal servi ou un dans ton métier comme dans le mien c'est de ta faute. Oui exactement. C'est de ta faute, c'est que t'as loupé quelque chose au process. Le voiturier qui parle mal au client quand il donne sa voiture, c'est de ta faute. Si par exemple la réceptionniste a pas très bien parlé au client, c'est de ta faute. Y'a rien de pire que les gens qui se cachent derrière. Mais j'assume ces choses là, ça je leur dis, j'assume tout. Mais prenez, c'est pour ça que je dis souvent aux salariés, soyez à ma place, soyez aussi entrepreneurs comme moi je le suis et vous verrez que demain vous serez pareil parce que je leur parle souvent que eux aussi vont s'installer un jour. Mais ça se sent, je l'ai senti moi, j'ai vu des gens dans tes cuisines parce que c'est cuisine ouverte chez Akram, moi j'étais devant la cuisine, je voyais bien et on voyait les gens j'avais l'impression de voir chacun en chacun un chef, et donc c'est vraiment on sent des gens qui prennent des responsabilités c'est hyper beau et ils sont tous responsables et ça pour moi c'est hyper important parce que je suis un donneur de messages, j'aurais toujours dit vous savez aujourd'hui je suis là, demain je peux me planter, je me referai. En fait j'ai vraiment, je pense que c'est un métier quand même assez fabuleux parce que tu vois, cuisiner c'est magnifié, tu magnifies la matière, tu peux recommencer toute ta vie avec une petite gazinière, une poêle et puis hop, l'histoire est repartie, tu vois, c'est quand même fou, mais faut le réaliser ça, tu vois. Tu cuisines chez toi pour tes potes ? Beaucoup, j'adore, j'adore, et pour mes enfants aussi, j'adore aussi. Et je cuisine beaucoup dans mes restaurants aussi, et je dis souvent à mes cuisiniers, je dis cuisine pas pour toi, donne de l'amour, cuisine de l'amour pour tes clients, ils sont là pour toi. Donc tu vois, c'est un symbole très très fort. On va arriver au bout de cet épisode, mais avant je voudrais quand même que tu me racontes cette première étoile, tu parlais de la rue L'Horiston tout à l'heure, peut-être cette première, cette deuxième, la deuxième première étoile aussi que tu as eu après, mais tout ça, tu dis tu veux ouvrir, donc tu ouvres ton deuxième restaurant propre, c'est là que tu as eu le premier à tour, le deuxième c'était à Rue Lauriston, donc c'est quoi l'histoire de ce resto et comment elle vient cette première étoile, ça tombe pas du ciel, je veux dire, alors il y a le talent, il y a le travail, mais il faut faire venir des gens, comment ? C'est touché aux oreilles, c'est vraiment un truc qui se fait par... Comme on dit, vraiment la persévérance et la chance si tu veux, par le fait que je suis passé en... j'étais en RJ, en renseignement judiciaire à Tours, et j'ai continué à travailler, j'ai redémarré, j'avais plus rien, j'étais plumé, j'avais plus que 500 euros dans ma poche où je suis allé acheter un peu d'épinards du saumon zéro client je commençais à faire du phoning tout seul ma mère qui était à la plonge ma soeur qui était là qui était en train de m'aider j'avais un serveur qui était venu travailler pour moi tu vois donc c'est un symbole assez fort parce que le serveur me disait écoutez chef moi vous me payez juste mon loyer j'ai pas besoin de salaire. Tu te rends compte ? Tu vois ça pour moi c'est vraiment vraiment des messages très fort. Tu te dis que quand même, à l'époque j'avais 26 ans, tu te dis que quand même, tu vois j'ai su transmettre quelque chose tu vois. Là c'est quand t'es venu à Paris ? Non non non. Ça c'était à Tours juste après le RG. D'accord enfin pendant le RG. C'était pendant le R.G. Et au même moment, on a un inspecteur Michelin qui vient déjeuner dans ce restaurant. Là, quand vous étiez comme ça ? En R.G. C'est toujours comme ça. Donc je sors de ma cuisine, je vais le voir, il me dit écoutez c'était super, on parle pendant une heure. Mais tu savais pas au début. Non, non, je savais pas, il se présente à la fin. Et là il m'explique, enfin moi je lui explique que là, je suis en RG, je sais pas si l'année prochaine je serai encore ouvert. J'ai voulu être honnête avec lui parce que je sais pas, peut-être qu'il voulait me mettre une étoile, peut-être. Et le fait que je lui dit ça, ça l'a marqué. Quand j'ai ouvert à Paris, c'était le même inspecteur qui est venu me voir et la même année j'ai eu une étoile. Tu vois comme quoi la vie, c'est pour ça que je dis toujours, c'est des successions de petites choses comme ça, faut toujours y croire. Et c'est vrai que cette première étoile a été pour moi, j'étais extrêmement heureux parce que je connaissais personne à Paris, j'arrive, en plus la presse commençait à vachement regarder ce que je faisais, surtout que avant l'Etoile, j'avais déjà pris le local en face de la rue Lauriston pour faire ce concept de viande avec les billots et tout. J'étais le premier aussi à le faire maintenant, ça me fait rire parce que tout le monde fait des restaurants de viande. J'étais le premier à le faire, c'est pour ça que je me dis c'est génial parce que j'ai pu donner peut-être un comment dire une vision de voir qu'est ce que c'était le concept de demain mais et donc j'avais déjà ce concept là donc on m'appelle pour pour me dire que j'avais eu enfin que j'avais gagné cette première étoile et j'étais ravi surtout que c'était c' cette première étoile et j'étais ravi, surtout que c'est une vraie belle reconnaissance. Tu en rêvais, c'était un objectif dans ta vie ? Complètement, t'en rêves tout le temps, oui bien sûr, mais tu sais tout ce qui... Le Michelin, je vais te dire, il a beau être critiqué, souvent critiqué, très souvent d'ailleurs, d'accord, on est d'accord, on n'est pas d'accord, machin, bon... on est d'accord, on n'est pas d'accord, machin bon. Mais ça reste quand même une référence, comment dire, c'est comme un Oscar, tu vois, c'est comme gagner une médaille olympique. Sauf que, tu vois, chaque année, tu la remets, c'est comme aller, tu vois. Et puis c'est authentique. Tu remets ton titre, Tu dis, paf, je remets mon titre chaque année. Tu sais pas si tu vas l'avoir l'année d'après. C'est le jeu. Donc si tu décides d'être dans la cour, il faut y aller. Mais surtout, il ne faut jamais oublier, ça c'est ce que je dis souvent, il y en a qui font vraiment des restaurants que pour ça. Moi, je ne crois pas que c'est une théorie exacte. Je crois qu'il faut faire des restaurants pour ses clients. Il faut avoir un restaurant qui soit plein. Souvent, il y a des restaurants qui ont deux étoiles, trois étoiles, ils sont pas pleins. Et je pense qu'il faut faire des restaurants pour ses clients. Et ton objectif quand même reste un sac suprême de trois étoiles. Oui, j'adorais parce que pourquoi j'adorais incarner un jour de trois étoiles ? Oui, j'adorais parce que pourquoi j'adorais incarner un jour un trois étoiles parce que tu incarnes beaucoup de choses. Je crois que les étoiles de demain, ce seront ceux qui vont avoir des vrais messages, parce que pour les jeunes qui, tu sais, qui sont dans le métier qui démarre aujourd'hui, ils ont besoin de références. Ils ont besoin de se dire un jour, je voudrais être comme ça. Et à l'époque on admirait l'époque d'avant, les Ducasse admirait les Chapelles. L'époque de maintenant je sais pas qui ils admirent. Les gens de Top Chef. Ben voilà donc tu vois il faut redouer les liens entre les chefs étoilés avec cette cette jeune garde qui est en train d'arriver aujourd'hui. Puis il faut savoir que les jeunes aujourd'hui, ils vont beaucoup beaucoup plus vite que les cuisiniers d'avant. Et d'ailleurs, alors on part un peu d'un extrême à l'autre, mais tu parles des jeunes cuisiniers, tu parles des gens qui vont vite, mais c'est quoi ta vision de toutes ces émissions et pourquoi t'es pas dedans ? T'es tellement bankable en fait. Non, on m'a déjà proposé plusieurs fois, j'ai toujours refusé tu sais, tu m'as dit un truc très vrai tout à l'heure, j'ai toujours essayé d'être dans une communication entre les deux, moi je me vois pas arriver sur un plateau à juger quelqu'un, à lui dire ça c'est bien, ça c'est pas bien, enfin tu vois bon, je l'ai fait qu'une fois c'est vrai c'était à Beyrouth pour le top chef de Beyrouth je l'ai fait j'ai adoré j'ai adoré cette expérience mais j'étais invité guest pour être là pour goûter les plats et il y avait surtout les avis des chefs qui eux étaient vraiment là pour toute la saison pour toute la saison mais moi demain tu vois si je dois faire une émission et ça je vais te dire là vraiment j'y avais pensé mais je me suis dit il faut que j'y arrive. En fait ce que j'aimerais c'est prendre mon micro tu vois un jour et aller voir les chefs tu vois trois étoiles de France et tu vois et moi je leur fais une interview. Tu vas faire un podcast ? Un podcast de chef, tu vois, mais de chef à chef. Ouais, trop bien. C'est-à-dire que c'est toi qui pose la question et le chef de 3 étoiles te dit, moi, c'est lui qui dit qui tu veux inviter la prochaine fois à ton podcast. Je rêve de faire ça parce que pourquoi un chef qui parle à notre chef, tu sais, moi je vais rentrer dans les trucs vraiment et c'est à dire que on va faire un podcast mais c'est que je cuisine avec lui mais tu sais que c'est vrai de faire ça vraiment ce que j'aime bien c'est cette approche de père à père et là je te prends comme chef alors j'y connais rien évidemment là dessus mais mais je te prends aussi comme chef d'entreprise d'entreprise et c'est ça qui m'intéresse ce côté un peu commun, ces points communs qu'on peut avoir et je pense en effet que plus tu te rapproches dans un métier très identique, plus tu as une expertise et une vision précise. Il y a une émission comme ça qui a été faite et c'est là où elle m'est venue cette idée. C'est Jeff Bezos qui se faisait interviewé par... Je pense que c'est le patron de LinkedIn non ? Non. Parce que il y a... Le patron de LinkedIn... Riddle of Man en tout cas c'est lui il a un podcast qui est très bien qui s'appelle I would say Masters of Scale qui est un très bon podcast mais peut-être que c'est un autre encore. C'est le patron d'un fonds d'investissement qui s'appelle... Peter Thiel ? Non... Un gros fonds d'investissement... Mark Andreson ? Andreson Horowitz ? Non ? Non, je vois pas. Bon, on trouvera, je mettrai les liens. Ouais, voilà. Et c'était très intéressant parce qu'il lui posait des questions, tu vois, il lui disait est-ce que ta carte bleue elle a une limite ? Tu vois des trucs comme ça, mais c'est hyper intéressant bon là ils sont dans un contexte parce que ils sont dans un contexte assis, moi c'est de faire un contexte où je suis face à face au chef, en cuisine ensemble, on discute et tu vois il te parle de son enfance, il te parle de trucs voilà. Je sais pas, c'est une idée après est-ce que je vais y arriver je sais pas mais c'est une idée, après est-ce que je vais y arriver, je sais pas, mais c'est une idée. Et de la faire en, tu vois, sur Instagram, en live, tu vois, ça peut être marrant. Ouais, ouais. Voilà. Trop bien. Écoute, je suis impatient que tu lances ça et généralement j'ai l'impression que tu fais ce que tu dis. Oui, parce que c'est bien, des fois, tu sais, on se dit des choses, bon, entre chefs, chefs tu sais il y a des moments pas faciles c'est vrai c'est très dur aujourd'hui enfin quand par exemple quand tu es chef salarié quand tu es chef entrepreneur c'est deux pas différents vraiment parce que tu quand tu fermes le resto tous les soirs tu fermes pas de la même manière ton restaurant, tu penses déjà à ta journée du lendemain, et le lendemain quand tu te lèves, tu te dis, il y a la fin du mois qui arrive, il faut que je fasse les salaires, les trucs, si t'as pas de clients au restaurant, qu'est-ce que tu fais ? Alors qu'un chef salarié, tu vois, va pas être aussi préoccupé par ça. J'entendais ça dans justement le podcast Mouiller la chemise qui est produit par Nouvelles Écoutes avec qui je travaille un peu et puis proposé par Figari ou la patronne Nathalie Ballade La Redoute qui dit le jour où en fait j'ai repris La Redoute c'était plus pareil que quand j'étais DG avant en fait. Avant elle était DG employés et voilà et on est vraiment dans des choses où en termes de pression et de... c'est différent même si évidemment être DG, PDG d'un groupe comme ça c'est pas si simple. Non c'est pas si simple. Très bien pour revenir juste sur un point et après je vais te demander trois petites questions traditionnelles du podcast T'as l'air sympa Akram et t'es sympa et voilà tu nous l'as prouvé mais en fait on voit plein de chefs à la télé on voit plein de... où c'est dur c'est tu vois sa gueule c'est machin c'est la guerre c'est l'armée c'est tout ça c'est comment ça se passe comment dans ta cuisine ? je traduirais mon management, je dirais de vraiment, oui, de leur déléguer les responsabilités. C'est-à-dire que chaque chose qu'ils font au restant, ils font des erreurs, mais on les arrange après, pas pendant le service, et on en discute. Je ne suis pas dans le conflit, je déteste. Oui, parce que ça ne m'aide rien, tu vois, le stress en plus de pas pendant le service et on en discute. Je suis pas dans le conflit, je déteste. Oui parce que ça m'aide à rien, tu vois le stress en plus de ça pendant le service, même avant le gars peut pas être top et puis je crois qu'il faut vraiment être humain. Tu vois quand tu as des jeunes qui se donnent pour toi autant, il faut aussi savoir être reconnaissant de leur travail. Donc si par exemple des fois, moi je suis très mea culpa, on peut louper un plat, tant pis, on refait, on refait. Pourquoi on se prend la tête ? Tu vois, des fois il y en a qui gueulent, ouais, moi je peux pas, je peux pas, ça me stresse tu vois. C'est quoi tes petits secrets soit d'orgas, si t'as des petites choses que tu fais le matin en te levant, des applications sur téléphone, des livres que tu as lu, quelques petits trucs qui changent ta vie. J'adore faire du karting avec mon fils RKC J'adore le karting, ça fait des années que j'en ai pas fait. J'adore, puis on est en pro, et puis j'adore la formule 1. J'ai mon meilleur ami qui est Romain Grosjean qui pilote chez AS, du coup ça m'arrive de temps en temps quand je peux aller sur des Grands Prix. Tu vas me le faire venir lui aussi. C'est génial, c oui oui, tu vois c'est un mec extraordinaire et puis j'aime bien la boxe, j'en fais. Depuis maintenant un mois et demi et franchement ça me fait vraiment du bien, ça me défoule. Boxe et cardio en une heure c'est très intense. Tu prends des coups dans la gueule ou pas encore ? Pas encore, j'en donne et puis voilà après sinon j'adore découvrir des nouveaux restaurants je sors beaucoup dans les restaurants beaucoup et puis je crois que c'est important aussi d'avoir une vie sociale avec ses amis il va te sortir au restaurant avec ses amis tout ça. Mais comment t'arrives à tenir tout ça tes enfants, ta box, ton cartes, tes amis tu bosses comme un malade. Non, il faut savoir gérer son temps, il faut aussi prendre du temps. Par exemple, à l'époque, je prenais pas de soirée. Tu vois, maintenant, je prends une soirée, si je dois aller dîner avec des amis, je prends ma soirée. C'est normal. Sinon, tu deviens fou, t'as plus de vie. Il faut avoir une vie parce que quand t'as une vie, ça te permet de pouvoir vraiment être beaucoup plus productif, créatif. Pour un créateur, il a besoin d'être entouré de ses amis, tu vois, c'est important. C'est quoi ta pierre nuit blanche ? D'entrepreneur, je veux dire. Ah bah écoute, il n' y a pas longtemps, je rentre chez moi à la maison, il était minuit, c'était à la fin du service et j'avais mon directeur de salle qui m'appelle j'étais dans mon lit, je me suis brossé les dents, machin et tout, bon bref, voilà et là je me suis... tu sais c'est le moment que j'adore, tu sais tu rentres dans ton lit sous ta couette et là tu te dis, ah c'est bien tes jambes ils commencent à te reposer, je me dis je suis au top. Et là j'ai donc mon directeur de sac il m'appelle, il me dit écoutez chef on a un gros problème, il y a une grosse fuite d'eau dans le restaurant. J'ai dit quoi ? Il me dit oui oui. Donc je me suis rhabillé, je suis retourné au restaurant, je parle du restaurant Akram, et là je retourne au restaurant et là je voyais de l'eau fuir d'en dessous du frigo mais de l'eau quand je te dis c'était comme si tu avais mis un tuyau d'arrosage ouvert et ça fuit. Un restaurant qui est tout neuf quand même. Et là je me dis oh mon dieu'est-ce qu'on fait quoi ? Donc, je fais quoi ? Il était une heure du matin, j'ai pris la raclette, j'ai commencé à racler. Donc le directeur, avec un chef de rang, il me voyait racler, il me disait non, mais laissez. Je dis non, je vais le faire. Ils sont restés avec moi jusqu'à trois heures et demie du matin. Ils voulaient pas partir. J'ai dû appeler les plombiers, les plombiers de nuit en plus c'est tous des escrocs, parce que les mecs ils croient que tu sais... Je te confirme, ouais, c'est compliqué. Donc j'ai raclé, raclé, raclé, après je les ai fait partir, je leur ai dit écoutez, laissez tomber, c'est pas, c'est ma responsabilité, allez-y, c'est moi. Surtout que le matin j'avais une télé, je devais faire une télé avec M6, pour le reportage sur Printemps, je devais être là-bas à 11h. Je suis resté de 1h du matin jusqu'à 10h du matin, sur place. J'ai pas pas dormi je suis rentré chez moi le temps que le plombier il arrive et tout on a trouvé la fuite et je suis rentré chez moi j'ai pris une douche et je suis allé après temps faire l'émission voilà c'était une nuit blanche on va dire oui c'était un peu compliqué mais ça va tu vois mais bon c'est vivant. Toute dernière question qu'est ce que tu dirais à Akram quand il débarque de l'avion j'imagine que tu es venu en avion d'ailleurs je sais pas d'algérie Oui non je suis venu en bateau. En bateau jusqu'à Alicante. Quand tu débarques en France là que tu arrives à Tours en 94, qu'est ce que tu lui dirais si tu pouvais lui glisser un petit mot derrière l'oreille ? Ah très bonne question ! Qu'est ce que je dirais ? Je sais pas, c'est une question dure. Je lui dirais Ne baisse jamais les bras voilà ce que je lui dirais Ben écoute j'ai l'impression que tu n'as jamais baissé les bras même si tu n'as pas eu le temps de passer derrière Non mais c'est un délire long hein ! Tu sais quand tu as démarré tout jeune à 37 ans tu vois aujourd'hui tu vois même aujourd'hui tu vois tu as encore plein de problèmes àérer, tu vois des trucs comme ça bon c'est normal tu vois la vie c'est jamais c'est jamais un long fleuve tranquille mais mais mais ce qui est super c'est vraiment de... je si tu veux je partage tout tout tout avec mes collaborateurs tout. On te suit sur Instagram ? Oui. On te suit sur LinkedIn ? Non peut-être pas. Oui, je mets des photos de plat sur LinkedIn. On t'ajoute un peu partout sur les réseaux sociaux mais ton réseau favori c'est Instagram. Oui pour un cuisinier je crois que c'est vraiment... il n'y pas quoi, c'est un vrai outil de travail. On trouve tous tes restos où sur internet ? On peut trouver sur internet. Alors c'est Akram Power. P-O-W-E-R Donc y'a tous les restaurants. Et puis voilà, donc... On peut acheter ton livre qu'on trouve au Staly sur... Le livre Instinct, le livre Atelier Vivenda. Je les mettrai tous en lien, évidemment les livres, les liens des restos, etc. Et puis tu fais des conférences, on peut te booker si on veut, enfin voilà. Je te remercie mille fois d'avoir pris tout ce temps-là. C'est moi qui te remercie. On est pile poil dans les temps que tu m'avais donné. C'est super. À la minute près. Tu m'as dit plein de choses, je ne m'attendais pas à tout ça. Tu sais quoi, Akram, on m'a poussé des invités il y a quelques mois. Il y a eu un moment où je me laissais un petit peu porté par les invités qui, entre guillemets, venaient à moi. Et depuis quelques semaines, j'ai décidé de reprendre la main là-dessus et de choisir moi-même tous mes invités, d'aller les chercher. Tu vois ? Et avec toi, j'ai choisi. J'en ai parlé avec Olivier Goua, que je remercie encore. Et je me suis... je sais pas, je le sentais bien ce truc, tu vois. Et voilà, moi j'ai passé un super moment avec toi. C'est une pleine franchise. C'était une super bonne question et si je peux dire juste un mot justement aux auditeurs tout ce que tout ce que je dis c'est qu'une vérité la vie faut savoir bien la prendre tu sais c'est c'est faut jamais stresser faut jamais avoir peur ne serait-ce que pour un c'est des fois on veut prendre par exemple un peu le projet d'une vie tu vois le projet d'acheter une maison d'acheter une voiture de il faut jamais baisser les bras tu vas toujours avoir avoir cet optimisme et ne rien lâcher, tu vois, tant que ça touche pas, tu vois, vraiment la santé pour moi c'est ce qui peut arriver de pire dans une vie. Tout le reste c'est que du bonus. Ta santé ou celle de tes proches. C'est que du bonus, voilà. Écoute, je pense que tu es presque convaincu et beaucoup convaincu qu'ils sont arrivés jusque là avec nous. Je te remercie une fois de plus et puis pour bien prendre la vie, je vous recommande d'écouter plus Génération de Druture Cell, Exactement. de le noter sur les app stores, d'inciter fortement vos amis à l'écouter, votre maman, vos cousins, votre patron, vos employés et de partager, de les abonner de force, je le dis de plus en plus, sur leurs iPhones ou leurs smartphones. Et voilà, je vous remercie d'être avec nous épisode après épisode, je suis toujours très touché par les retours et voilà, je dirais pas que je subis parce que je travaille pour ça mais que je constate le succès petit à petit qui grandit de ce podcast et c'est grâce à chacun d'entre vous donc merci et une dernière fois merci à Kram. Tant prés merci. Salut. Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous embrasse. parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 9.36], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [9.36, 15.84], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [15.84, 18.88], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [18.88, 25.5], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [25.5, 29.68], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [29.68, 40.52], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez,"}, {"timestamp": [40.52, 49.6], "text": " il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise,"}, {"timestamp": [49.6, 53.68], "text": " LegalStart c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale,"}, {"timestamp": [53.68, 57.6], "text": " parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme"}, {"timestamp": [57.6, 61.96], "text": " administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [61.96, 69.42], "text": " Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [69.42, 73.68], "text": " Alors d'abord en numéro 1, Legal Start c'est le leader, je vous l'ai dit, le numéro 1 de la"}, {"timestamp": [73.68, 78.24], "text": " création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [78.24, 82.08], "text": " qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [82.08, 88.28], "text": " je vous laisse vérifier. Ensuite, Legal Start ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [88.28, 92.44], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [92.44, 97.16], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [97.16, 101.28], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [101.28, 105.0], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du"}, {"timestamp": [105.0, 109.64], "text": " temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes"}, {"timestamp": [109.64, 115.8], "text": " ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [115.8, 119.68], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [119.68, 123.28], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT"}, {"timestamp": [123.28, 127.16], "text": " parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise"}, {"timestamp": [127.52, 132.24], "text": " c'est le code do it sur legal start c'est facile vous savez ce qui vous reste à faire do it"}, {"timestamp": [139.44, 145.08], "text": " Je suis aujourd'hui ravi de recevoir Akram Benalal. Akram, chef Akram."}, {"timestamp": [145.08, 147.56], "text": " Je sais pas comment on te présente."}, {"timestamp": [147.56, 148.56], "text": " Salut Akram."}, {"timestamp": [148.56, 149.56], "text": " Bonjour Mathieu."}, {"timestamp": [149.56, 150.56], "text": " Chef Akram."}, {"timestamp": [150.56, 151.56], "text": " J'aime bien chef Akram."}, {"timestamp": [151.56, 152.56], "text": " Ah t'aimes bien."}, {"timestamp": [152.56, 153.56], "text": " Ouais."}, {"timestamp": [153.56, 154.56], "text": " Juste Akram ça ira."}, {"timestamp": [154.56, 155.56], "text": " C'est vrai."}, {"timestamp": [155.56, 162.08], "text": " Non mais évidemment il y a ce côté un peu ce fantasme autour de la cuisine et de tout"}, {"timestamp": [162.08, 163.08], "text": " ça."}, {"timestamp": [163.08, 164.32], "text": " Donc toi tu es chef cuisinier ?"}, {"timestamp": [164.32, 166.72], "text": " Absolument. Entrepreneur ? Oui."}, {"timestamp": [166.72, 172.96], "text": " Jeune homme parisien ? Oui parisien, enfin j'ai grandi à Tours dans l'Indre-et-Loire."}, {"timestamp": [172.96, 177.04], "text": " D'accord. Exactement, je suis arrivé à Paris en 2000, enfin j'étais venu à Paris à"}, {"timestamp": [177.04, 182.56], "text": " l'époque pour travailler dans certaines grandes maisons, ensuite, mais bon,"}, {"timestamp": [182.56, 185.52], "text": " où je grandis c'est Tours, en Indre-et-Loire."}, {"timestamp": [185.52, 191.6], "text": " Et donc tu as un parcours assez rocambolesque, je crois, quand même. Pas"}, {"timestamp": [191.6, 197.36], "text": " mal de voyages, d'ouvertures, potentiellement de fermetures."}, {"timestamp": [197.36, 199.4], "text": " Aujourd'hui, tu as eu une étoile, je crois ?"}, {"timestamp": [199.4, 209.96], "text": " Oui absolument, j'avais deux étoiles rue Laurauriston, par la suite nous avons déménagé donc le restaurant qui était rue l'auriston et on est allé rue troncher"}, {"timestamp": [209.96, 213.8], "text": " on a tout changé enfin on a fait les travaux et on a redémarré de zéro on a"}, {"timestamp": [213.8, 218.12], "text": " récupéré une étoile et puis bien évidemment là on attend de voir dans"}, {"timestamp": [218.12, 222.4], "text": " les prochaines années potentiellement si on pourra récupérer notre deuxième"}, {"timestamp": [222.4, 229.72], "text": " étoile et plus loin si bien évidemment on y arrive donc voilà. Alors attends mais tu as fermé un"}, {"timestamp": [229.72, 234.48], "text": " restaurant qui avait deux étoiles ? Oui en fait non parce que alors pour tout"}, {"timestamp": [234.48, 239.68], "text": " dire l'histoire du restaurant Akram... Tu vas tout me dire."}, {"timestamp": [239.68, 250.56], "text": " Tu as vite fait comprendre j'ai eu donc je suis arrivé à Paris en 2009 et par la suite donc j'ai ouvert le restaurant à Crimbru, le Riston."}, {"timestamp": [251.4, 253.4], "text": " Ce restaurant là"}, {"timestamp": [253.64, 255.64], "text": " m'a quand même beaucoup porté chance."}, {"timestamp": [255.84, 259.12], "text": " A l'époque il appartenait à Guy Savoie, ça s'appelait le Bistrot de l'Etoile."}, {"timestamp": [259.12, 261.12], "text": " Et quand j'ai repris..."}, {"timestamp": [261.88, 268.0], "text": " Quand j'ai repris la première année, moi je connaissais personne à Paris, j'étais pas dans le milieu, rien du tout."}, {"timestamp": [268.0, 276.0], "text": " Et là, on a eu très rapidement une étoile et même pas deux ans après, on a eu la deuxième étoile."}, {"timestamp": [276.0, 280.0], "text": " Et par la suite, donc, ça a été l'ascension, si tu veux."}, {"timestamp": [280.0, 285.0], "text": " Mais j'avais déjà en amont, si tu veux, comment t'expliquer ?"}, {"timestamp": [285.0, 291.4], "text": " Je crois que le terme qui me... là où je me sens le mieux, c'est de parler de vision."}, {"timestamp": [291.4, 297.7], "text": " C'est-à-dire d'avoir toujours un temps d'avance, c'est-à-dire toujours de penser où tu veux aller."}, {"timestamp": [297.7, 303.5], "text": " Donc forcément, il y a une volonté de vouloir grandir,"}, {"timestamp": [303.5, 306.04], "text": " mais aussi de pouvoir créer des concepts,"}, {"timestamp": [306.04, 311.6], "text": " voir son métier beaucoup plus loin que de faire ce qu'on fait tous les jours."}, {"timestamp": [311.6, 315.1], "text": " C'est-à-dire de le pousser beaucoup. Jusqu'où peut-on aller ?"}, {"timestamp": [315.1, 320.0], "text": " On va rentrer là-dedans parce qu'il faut le voir à Crame, notamment rue Tronchet,"}, {"timestamp": [320.0, 331.94], "text": " donc près de la Madeleine. Pour ceux qui sont à Paris, je vous recommande vraiment d'y aller. C'est un restaurant de haute gastronomie, donc c'est un certain prix, mais c'est accessible le"}, {"timestamp": [331.94, 340.64], "text": " midi notamment. La forme du midi, elle est à 65 euros. Le midi, c'est rapide en plus de ça et"}, {"timestamp": [340.64, 348.0], "text": " vraiment on est très généreux. On donne beaucoup de plats. Je confirme et c'est beau, c'est bon, c'est incroyable, un accueil fantastique."}, {"timestamp": [348.0, 352.2], "text": " Donc voilà, c'est pas un instant promo, c'est vraiment un instant découverte qui"}, {"timestamp": [352.2, 357.12], "text": " vient du fond du cœur, ce que je vous dis là. Mais on va revenir sur tous ces"}, {"timestamp": [357.12, 363.64], "text": " points de détail, parce que là j'ai déjà envie de savoir comment entre 2009"}, {"timestamp": [363.64, 365.04], "text": " et donc là on parle"}, {"timestamp": [365.04, 368.88], "text": " d'il y a dix ans quoi et tu arrives à faire une deux étoiles fermées"}, {"timestamp": [368.88, 372.48], "text": " rouvrir et puis maintenant avoir une on faisait le compte juste avant presque"}, {"timestamp": [372.48, 377.2], "text": " une douzaine de restaurants c'est juste c'est juste vraiment assez incroyable"}, {"timestamp": [377.2, 383.96], "text": " comme parcours avant de remonter ce fil là toi tu es tu es d'origine algérienne"}, {"timestamp": [383.96, 387.2], "text": " oui absolument né en france mais tu as grandi en Algérie."}, {"timestamp": [387.2, 388.4], "text": " Et j'ai grandi en Algérie, oui."}, {"timestamp": [388.4, 390.8], "text": " Après donc j'ai grandi en Algérie jusqu'à..."}, {"timestamp": [390.8, 392.4], "text": " Mais pourquoi alors ? Qu'est-ce qui s'est passé ?"}, {"timestamp": [392.4, 397.0], "text": " Ma mère a suivi mon père à l'époque, et du coup on a..."}, {"timestamp": [397.0, 399.8], "text": " Enfin moi j'ai grandi en Algérie jusqu'à mes 11 ans,"}, {"timestamp": [399.8, 401.8], "text": " après j'ai un petit frère et j'ai une petite sœur,"}, {"timestamp": [401.8, 404.0], "text": " et mon père nous a abandonnés, j'avais 11 ans,"}, {"timestamp": [404.0, 406.64], "text": " et du coup on s'est retrouvé sans plus rien."}, {"timestamp": [406.64, 407.14], "text": " Abandonné ?"}, {"timestamp": [407.14, 407.64], "text": " Abandonné ouais."}, {"timestamp": [407.64, 408.14], "text": " Jamais revu ?"}, {"timestamp": [408.14, 413.84], "text": " Non jamais revu et ce qui s'est passé entre temps c'est que bon c'était une période assez difficile"}, {"timestamp": [413.84, 421.32], "text": " moi j'ai dû arrêter l'école pour pouvoir tout de suite... j'avais tout de suite le rôle de responsable."}, {"timestamp": [421.32, 421.82], "text": " D'accord."}, {"timestamp": [421.82, 428.96], "text": " C'est très drôle parce que j'ai toujours voulu être le... depuis tout petit, j'ai toujours voulu être celui qui protège..."}, {"timestamp": [428.96, 436.92], "text": " enfin bon voilà et du coup j'ai dû par la suite faire les marchés pour ne"}, {"timestamp": [436.92, 439.36], "text": " serait-ce que subvenir un tout petit peu aux besoins..."}, {"timestamp": [439.36, 439.86], "text": " En France ?"}, {"timestamp": [439.86, 441.86], "text": " Non, ça c'est en Algérie."}, {"timestamp": [441.86, 443.86], "text": " Ouais, donc dès quoi ?"}, {"timestamp": [443.86, 446.0], "text": " À 11 ans, enfin 11-12 ans."}, {"timestamp": [446.0, 448.0], "text": " Et après on est arrivé en France, j'avais 14 ans."}, {"timestamp": [448.0, 450.0], "text": " Ouais."}, {"timestamp": [450.0, 452.0], "text": " Donc ça a été pour moi..."}, {"timestamp": [452.0, 454.0], "text": " Alors, est-ce que..."}, {"timestamp": [454.0, 456.0], "text": " T'étais plus scolarisé du coup à ce moment là ?"}, {"timestamp": [456.0, 458.0], "text": " Non, j'avais arrêté l'école à 11 ans."}, {"timestamp": [458.0, 460.0], "text": " Et par la suite,"}, {"timestamp": [460.0, 462.0], "text": " quand je raconte cette histoire,"}, {"timestamp": [462.0, 464.0], "text": " souvent on me dit, ah là là, ça devait être difficile et tout."}, {"timestamp": [464.0, 466.68], "text": " Je vais te dire dire pas du tout."}, {"timestamp": [466.68, 472.16], "text": " Je crois vraiment que ça a été pour moi les plus belles années parce que"}, {"timestamp": [472.16, 475.76], "text": " dans ces moments en fait les plus difficiles, c'est là où on est plus soudé en fait."}, {"timestamp": [475.76, 481.52], "text": " Et c'est là que j'ai vraiment appris que finalement la vie n'était pas"}, {"timestamp": [481.52, 485.16], "text": " en gros un... enfin c'est pas un long fleuve tranquille,"}, {"timestamp": [485.16, 489.4], "text": " il y a quand même... on passe par plusieurs stades, plusieurs schémas"}, {"timestamp": [489.4, 497.24], "text": " dans sa vie et c'est les capacités à savoir prendre toute expérience pour la"}, {"timestamp": [497.24, 499.64], "text": " nourrir et pour grandir avec cette expérience."}, {"timestamp": [499.64, 503.44], "text": " Qu'est-ce que ça va m'apporter ? Figure-toi que ça m'a"}, {"timestamp": [503.44, 505.88], "text": " apporté beaucoup par la suite. C'est ce qui m'a fait"}, {"timestamp": [506.64, 508.64], "text": " une mentalité vraiment"}, {"timestamp": [509.64, 513.6], "text": " assez forte à savoir recevoir les coups, à jamais lâcher"}, {"timestamp": [514.28, 516.28], "text": " et parce que la vie c'est ça."}, {"timestamp": [516.96, 518.8], "text": " Si j'aurais voulu"}, {"timestamp": [518.8, 521.4], "text": " ne pas, comment dire, avoir"}, {"timestamp": [522.12, 524.12], "text": " tous ces problèmes là ou"}, {"timestamp": [524.36, 526.6], "text": " les problèmes je dirais d'entrepreneurs."}, {"timestamp": [526.6, 531.4], "text": " Hormis de ça, la santé c'est ce qui est le plus important. Quand je vois qu'il y en a d'autres"}, {"timestamp": [531.4, 540.0], "text": " qui se battent tous les jours dans des lits d'hôpitaux si tu veux, tu vois ma philosophie"}, {"timestamp": [540.0, 545.64], "text": " si tu veux elle est vraiment vraiment... alors pour beaucoup elle n'est pas étrange, elle est vraiment vraiment... alors pour beaucoup, elle n'est pas étrange,"}, {"timestamp": [545.64, 547.16], "text": " elle est juste normale en fait."}, {"timestamp": [547.16, 549.16], "text": " Elle est optimiste, j'ai l'impression."}, {"timestamp": [549.16, 555.96], "text": " Elle est optimiste, il ne faut pas voir l'échec quand on ne réussit pas quelque chose, ça"}, {"timestamp": [555.96, 558.96], "text": " ne veut pas dire qu'on est mauvais, au moins on a essayé."}, {"timestamp": [558.96, 560.88], "text": " Donc par contre, on ne peut qu'apprendre."}, {"timestamp": [560.88, 570.08], "text": " Et j'aime bien ce dicton que disait Nelson Mandela, que j'adore, il disait soit j'apprends soit je gagne, je ne perds jamais et c'est tellement vrai."}, {"timestamp": [570.08, 574.88], "text": " Et par la suite on est arrivé en France et là donc en 80..."}, {"timestamp": [574.88, 578.48], "text": " Mais alors juste pour me dire sur ce point, je ne suis pas du tout un, soyons clairs,"}, {"timestamp": [578.48, 584.12], "text": " dans la psychanalyse, c'est pas par rapport à ce que ça t'a... mais c'est quoi ? Tu"}, {"timestamp": [584.12, 587.32], "text": " arrives en France, t'as fait des marchés, donc c'était ton job,"}, {"timestamp": [587.32, 591.12], "text": " tu faisais des marchés tous les jours ? Absolument, sur le marché Michelin,"}, {"timestamp": [591.12, 599.12], "text": " Aurant, je faisais le marché là-bas pour venir avec mes pumées. En fait pour moi c'était un"}, {"timestamp": [599.12, 603.8], "text": " symbole très cool. Tu montes, tu montes, tu vends. Oui c'était très fort, j'en dais des légumes,"}, {"timestamp": [603.8, 607.44], "text": " j'en dais des herbes, ce que je pouvais ramener"}, {"timestamp": [607.44, 609.68], "text": " à la maison, c'était pour moi un grand symbole."}, {"timestamp": [609.68, 614.12], "text": " Et c'était pas le marché de ta mère ou quoi ? Tu bossais pour des gens qui te filaient"}, {"timestamp": [614.12, 615.12], "text": " trois pièces à la fois ?"}, {"timestamp": [615.12, 616.12], "text": " Voilà, c'était ça."}, {"timestamp": [616.12, 622.24], "text": " J'ai aidé comme je pouvais ma mère, elle vendait nos meubles, elle vendait ses habits."}, {"timestamp": [622.24, 626.76], "text": " Moi j'ai vu l'appartement là où on vivait, petit à petit,"}, {"timestamp": [626.76, 631.92], "text": " je voyais des gens venir prendre des choses et repartir. Et petit à petit je voyais l'appartement"}, {"timestamp": [631.92, 638.88], "text": " se vider. Mais la vraie force dans tout ça, c'était pas la mienne. C'était celle de ma mère qui ne se"}, {"timestamp": [638.88, 650.52], "text": " plaignait jamais. Qui ne disait jamais, qui ne... comment te dire... qui disait... enfin, qui ne disait jamais, qui ne... comment te dire... qui disait... enfin... qui ne nous montrait pas tout ce côté là assez... enfin assez difficile pour elle."}, {"timestamp": [650.52, 655.92], "text": " Jamais très fière, très forte et elle a toujours tout assumé et je crois que ça"}, {"timestamp": [655.92, 661.28], "text": " aussi ça fait partie... je tiens beaucoup d'elle ces choses là. Voilà, c'est à dire que"}, {"timestamp": [661.28, 665.6], "text": " je me prends pas la tête sur des petites choses, j'essaye d'avancer,"}, {"timestamp": [665.6, 669.8], "text": " je reste pas sur des petites choses, c'est que j'avance vite."}, {"timestamp": [669.8, 670.6], "text": " Voilà."}, {"timestamp": [670.6, 677.4], "text": " Et alors, j'imagine que tu prends une grosse claque dans la gueule quand tu débarques en France à 14 ans,"}, {"timestamp": [677.4, 679.8], "text": " enfin, changement de culture, changement de..."}, {"timestamp": [679.8, 692.0], "text": " Non, alors, parce que l'éducation que ma mère nous a donné, quand on sortait, quand j'étais dehors, on parlait arabe et quand on était à la maison on parlait français."}, {"timestamp": [692.0, 698.0], "text": " Parce que ma mère, elle a grandi à l'époque quand l'Algérie était française."}, {"timestamp": [698.0, 701.5], "text": " Et du coup elle a grandi dans des écoles françaises."}, {"timestamp": [701.5, 704.0], "text": " Elle nous a appris, elle nous a donné le savoir vivre."}, {"timestamp": [704.0, 712.6], "text": " Quand on est arrivé en France, donc on avait déjà tout ce côté là et surtout, oui, c'était"}, {"timestamp": [712.6, 718.96], "text": " pas une... alors la vraie claque c'était qu'on savait, ma mère quand elle avait"}, {"timestamp": [718.96, 729.48], "text": " décidé de venir en France, c'était pour nous donner un avenir. Se dire qu'elle se retrouve une femme abandonnée avec trois enfants,"}, {"timestamp": [729.48, 734.0], "text": " qu'est-ce que je fais ? Donc elle est venue ici, on avait beaucoup plus de chance d'avoir un avenir."}, {"timestamp": [734.0, 749.36], "text": " Et c'est vrai que quand on était arrivé en France, ce qui était incroyable c'était de voir à quel point la France est un pays"}, {"timestamp": [749.36, 754.76], "text": " généreux et je crois qu'on le dit pas assez dans tous les sens du terme, c'est-à-dire"}, {"timestamp": [754.76, 759.88], "text": " qu'on laisse pas crever quelqu'un, c'est pas vrai, faut juste remonter ses manches"}, {"timestamp": [759.88, 760.88], "text": " et y aller."}, {"timestamp": [760.88, 765.2], "text": " Et je le dis, et je le dis bien fort, c'est vrai que c'est un pays où la chance elle est partout, faut savoir juste la provoquer et y aller et je le dis et je le dis bien fort c'est vrai que c'est un pays qui"}, {"timestamp": [769.84, 772.32], "text": " où la chance elle est partout faut savoir juste la provoquer et y aller faut pas l'attendre. C'est quelque chose qui te caractérise parce que"}, {"timestamp": [773.28, 775.28], "text": " du peu que j'ai pu lire de toi"}, {"timestamp": [776.4, 780.92], "text": " j'ai l'impression que et je partage ça moi j'aime la France et voilà sans être"}, {"timestamp": [782.96, 786.58], "text": " des magots voilà mais mais j'ai l'impression que c'est vraiment un"}, {"timestamp": [786.58, 793.84], "text": " pays que... enfin ton pays et que tu l'aimes et que tu le défends jusqu'au bout sur la culture, sur le goût..."}, {"timestamp": [793.84, 805.3], "text": " Sur tout, sur le... enfin tout ce qui est ce terme de générosité c'est bien la France et souvent on a du mal à..."}, {"timestamp": [809.6, 813.1], "text": " on le voit pas quand on y a toujours été, quand on a grandi ici, quand on a vécu ici, mais quand on vient de l'étranger"}, {"timestamp": [813.8, 815.4], "text": " il est vrai que"}, {"timestamp": [815.4, 821.2], "text": " la chance qu'on a de pouvoir tout de suite réussir sa carrière"}, {"timestamp": [821.2, 823.1], "text": " c'est..."}, {"timestamp": [823.1, 829.0], "text": " qu'est-ce que c'est pour moi très dur, j'aurais pu très bien arriver, balayer par"}, {"timestamp": [829.0, 836.32], "text": " exemple, mais j'aurais un métier. On peut faire n'importe quel métier, on a la tête haute, il n'y a"}, {"timestamp": [836.32, 840.44], "text": " pas de sous métier. C'est à dire qu'on démarre par ça et puis on se donne une ambition, on se dit"}, {"timestamp": [840.44, 845.72], "text": " ok je vais arriver, moi je vais arriver à la lune. C'est toute une question de volonté,"}, {"timestamp": [845.72, 851.12], "text": " de charisme je crois aussi et puis de se dire ok je peux y arriver. Et c'est vrai qu'en France,"}, {"timestamp": [851.12, 856.56], "text": " pour les ambitieux, je dis bien pour les ambitieux, il y a énormément de place. Ce qu'il y a c'est"}, {"timestamp": [856.56, 861.96], "text": " qu'il ne faut surtout pas lâcher. Quand je vois parfois les gens qui me parlent de New York,"}, {"timestamp": [861.96, 867.0], "text": " qui me parlent de... Mais les Etats-Unis c'est beaucoup plus dur, c'est beaucoup plus difficile d'y arriver."}, {"timestamp": [867.0, 868.8], "text": " Ah et quand t'es arrivé que t'es dans la rue, t'es dans la rue."}, {"timestamp": [868.8, 871.12], "text": " T'es dans la rue, c'est d'ailleurs, c'est marche ou crève."}, {"timestamp": [871.12, 874.84], "text": " En France y'a pas ça, c'est-à-dire qu'on rebondit, qu'on rencontre des gens,"}, {"timestamp": [874.84, 880.6], "text": " qu'on se fait conseiller, qu'on se fait aider, et ça je trouve que quand même..."}, {"timestamp": [880.6, 888.52], "text": " Et puis, parfois j'en parle, mais peu de gens, ils y croient pas."}, {"timestamp": [888.52, 891.76], "text": " Quand on y croit profondément, on y arrive."}, {"timestamp": [891.76, 897.12], "text": " Du coup Akram, toi tu te souviens pas de ta naissance en France, c'était tes deux premières"}, {"timestamp": [897.12, 899.8], "text": " années a priori. Tu te souviens du jour où t'es revenu ?"}, {"timestamp": [899.8, 911.52], "text": " Oui, bien sûr, parce que j'étais revenu entre temps. Moi la première chose qui me vient à la tête c'était vraiment la baguette chaude,"}, {"timestamp": [911.52, 914.08], "text": " c'était le truc, la baguette et le beurre."}, {"timestamp": [914.08, 915.32], "text": " C'est top quoi."}, {"timestamp": [915.32, 920.08], "text": " D'ailleurs je le fais souvent maintenant, je vais avec mon fils faire des petits déjeuners"}, {"timestamp": [920.08, 927.48], "text": " le matin avec des tartines comme ça et on se fait ça tous les deux, un café et c'est top. Bref et"}, {"timestamp": [927.48, 934.16], "text": " donc voilà alors ça c'était la première des choses et puis surtout bon donc quand on était"}, {"timestamp": [934.16, 940.76], "text": " venu en France en 94 moi je ma mère allait voir l'assistante sociale, elle lui donnait des bons"}, {"timestamp": [940.76, 946.0], "text": " et puis on allait au Resto du Coeur mais moi je je trouvais ça, c'est génial, c'est énorme."}, {"timestamp": [946.0, 949.12], "text": " On vous donne, on vous donne de la nourriture."}, {"timestamp": [949.12, 951.12], "text": " Mais on voit ça où ?"}, {"timestamp": [951.12, 953.88], "text": " Les gens vous accueillent, on sortait avec des caddies,"}, {"timestamp": [953.88, 956.32], "text": " je me rappelle on vous donnait du chocolat, on prenait des pâtes,"}, {"timestamp": [956.32, 960.24], "text": " c'était rationalisé bien évidemment,"}, {"timestamp": [960.24, 962.4], "text": " mais comme quoi, voilà, il y avait tout."}, {"timestamp": [962.4, 963.6], "text": " On avait un appartement,"}, {"timestamp": [963.6, 968.76], "text": " on était aidé par les APL et tout"}, {"timestamp": [968.76, 975.8], "text": " ça. Mais vous voyez c'est tout ça en fait qui fait que finalement il y a vraiment vraiment une aide"}, {"timestamp": [975.8, 986.68], "text": " qui est généreuse. C'est pas marrant, je sais pas si c'est le bon terme, mais c'est intéressant la manière"}, {"timestamp": [986.68, 993.0], "text": " dont tu présentes ça parce que certaines personnes en ont honte d'être passées par"}, {"timestamp": [993.0, 996.68], "text": " l'art ou d'être passées par les restos du coeur et toi tu trouves ça fantastique."}, {"timestamp": [996.68, 999.68], "text": " Mais non mais pas du tout au contraire je trouve que c'est la plus belle action qui"}, {"timestamp": [999.68, 1004.24], "text": " existe aujourd'hui passer par les restos du coeur et alors c'est quoi le... on n'a pas..."}, {"timestamp": [1004.24, 1005.0], "text": " c'est pas un échec de vie."}, {"timestamp": [1005.0, 1012.24], "text": " Au contraire, au contraire, moi ça m'arrive des fois, ça m'arrive, bon je le dis à personne, mais ça m'arrive souvent d'être bénévole et"}, {"timestamp": [1012.24, 1026.32], "text": " et d'y aller. Pour moi c'est... c'est... c'est un symbole très fort parce qu'il n'y a pas de honte, au contraire, il n'y a pas de honte. C'est pas parce que bon ben on démarre tous, après c'est sûr,"}, {"timestamp": [1026.32, 1037.28], "text": " on démarre, c'est à dire que c'est un moyen de pouvoir y arriver. On démarre par ça,"}, {"timestamp": [1037.28, 1041.64], "text": " puis après on se dit ok j'ai démarré par les restos du cœur, maintenant je vais aller plus haut."}, {"timestamp": [1041.64, 1047.56], "text": " Après il y a bien évidemment dans des carrières de vie, il y a des personnes qui perdent tout à un âge"}, {"timestamp": [1047.56, 1051.4], "text": " beaucoup plus âgé, ils n'arrivent pas à rebondir, voilà donc ils ne laissent pas à la rue."}, {"timestamp": [1051.4, 1056.16], "text": " Et ça pour moi, c'est pour ça que je prône vraiment les restos du coeur, je"}, {"timestamp": [1056.16, 1060.6], "text": " trouve que c'est pour moi la plus belle association française qui existe"}, {"timestamp": [1060.6, 1069.24], "text": " aujourd'hui pour les personnes qui n'ont pas à se nourrir. Je trouve qu'il y a trop d'associations mais la seule la vraie qui... et d'ailleurs je"}, {"timestamp": [1069.24, 1072.32], "text": " lisais des articles qu'aujourd'hui en fait les gens donnent moins au resto du"}, {"timestamp": [1072.32, 1076.08], "text": " coeur je trouve ça pas normal. Je trouve qu'il faut être vraiment"}, {"timestamp": [1076.08, 1080.96], "text": " généreux parce que c'est vraiment une association qui a du sens et qui laisse"}, {"timestamp": [1080.96, 1084.84], "text": " pas les personnes sans se nourrir."}, {"timestamp": [1084.84, 1087.64], "text": " Évidemment il y en a plein d'autres qui sont bien, mais en effet,"}, {"timestamp": [1087.64, 1093.2], "text": " ton message est passé et j'invite tout le monde à donner au resto du cœur au passage."}, {"timestamp": [1097.2, 1100.56], "text": " Donc, tu arrives à 14 ans à Tours."}, {"timestamp": [1102.08, 1103.52], "text": " Pourquoi Tours ?"}, {"timestamp": [1103.52, 1108.22], "text": " Alors, parce qu'on avait de la famille qui était déjà installée là-bas, qui connaissait,"}, {"timestamp": [1108.22, 1110.72], "text": " et du coup on s'est retrouvé à Tours."}, {"timestamp": [1110.72, 1115.56], "text": " Et là t'es obligatoirement scolarisé du coup en France, t'as pas le choix."}, {"timestamp": [1115.56, 1118.8], "text": " J'étais scolarisé mais j'ai vite fait abandonné."}, {"timestamp": [1118.8, 1121.2], "text": " C'est quoi l'histoire, t'arrives dans un collège ou un truc comme ça ?"}, {"timestamp": [1121.2, 1130.92], "text": " Alors la première chose c'est que j'arrive dans un collège, j'avais pas de bulletin scolaire donc c'était très difficile. Par la suite, donc j'en ai parlé..."}, {"timestamp": [1130.92, 1136.96], "text": " Tu savais écrire, compter, lire? Oui bien sûr, j'en avais discuté avec ma mère qui par la suite"}, {"timestamp": [1136.96, 1142.88], "text": " me dit, je lui dis effectivement que moi je voulais pas, je voulais pas aller à l'école,"}, {"timestamp": [1142.88, 1149.28], "text": " je me sentais trop mûr pour aller à l'école, pour tout dire. C'est bizarre, je me suis..."}, {"timestamp": [1149.28, 1154.68], "text": " C'est marrant parce que tu as quand même ce côté ambitieux, tu parlais de la"}, {"timestamp": [1154.68, 1159.88], "text": " lune tout à l'heure, tu parlais de tout ça, en fait t'aurais pu arriver aussi à"}, {"timestamp": [1159.88, 1164.8], "text": " te sentir écrasé et te dire merde je suis minable, ils sont tous... voilà là"}, {"timestamp": [1164.8, 1168.8], "text": " tu étais plutôt dans une approche inverse, te dire dire merde je suis minable, ils sont tous... voilà là tu t'étais plutôt dans une approche inverse de dire non mais je suis..."}, {"timestamp": [1168.8, 1173.44], "text": " Oui parce que j'étais habitué à ça, j'étais habitué à en fait..."}, {"timestamp": [1173.44, 1174.48], "text": " Mais non mais quand on est dans..."}, {"timestamp": [1174.48, 1176.48], "text": " Non mais c'est un état d'esprit, c'est intéressant."}, {"timestamp": [1176.48, 1181.44], "text": " Tout de suite on nous apprend à être un homme, tu sais c'est le texte de Kipling, c'est exactement ça."}, {"timestamp": [1181.44, 1189.2], "text": " Donc j'ai décidé d'arrêter l'école pour être cuisinier,"}, {"timestamp": [1189.2, 1193.56], "text": " cuisinier de métier et je savais qu'il y avait un apprentissage, on s'était renseigné, du coup"}, {"timestamp": [1193.56, 1198.56], "text": " qu'on n'avait pas besoin d'aller à l'école, d'avoir des butins scolaires, c'était tout de"}, {"timestamp": [1198.56, 1207.52], "text": " suite on nous met les pieds à l'étrier. Bref et j''ai démarré comme ça dans un restaurant à Moulin Neuf."}, {"timestamp": [1207.52, 1212.32], "text": " Mais avant ça, restaurant gastronomique, je ne savais pas ce que ça voulait dire."}, {"timestamp": [1212.32, 1220.48], "text": " Et alors je vais te dire un truc très drôle, c'est que le premier restaurant où je voulais aller travailler,"}, {"timestamp": [1220.48, 1225.32], "text": " c'était sur la National 10 à Monet exactement, c'était un routier. Je rentre dans le routier et"}, {"timestamp": [1225.32, 1230.92], "text": " là je sors et je dis à ma mère, c'est génial je suis pris dans ce restaurant. Et là ma mère elle"}, {"timestamp": [1230.92, 1236.56], "text": " me dit écoute mon fils ce restaurant c'est pas un grand restaurant parce que pour elle l'image du"}, {"timestamp": [1236.56, 1240.12], "text": " grand restaurant c'était des restaurants avec des nappes blanches. D'accord, c'est pas faux."}, {"timestamp": [1240.12, 1246.24], "text": " Et oui c'est vrai et du coup je lui dis ah bon ? Elle me dit oui oui et elle me dit écoute non non non,"}, {"timestamp": [1246.24, 1250.32], "text": " elle dit faut que tu travailles dans un restaurant avec des nappes blanches et de la moquette."}, {"timestamp": [1250.32, 1255.84], "text": " Bon et par la suite effectivement j'ai pu trouver donc un restaurant à Moulineuf."}, {"timestamp": [1255.84, 1258.12], "text": " Et c'est pas le meilleur conseil que ta mère t'ai donné ?"}, {"timestamp": [1258.12, 1263.04], "text": " C'est le meilleur, si si c'est vrai. Elle a toujours, parce que qui mieux qu'une mère,"}, {"timestamp": [1263.04, 1265.44], "text": " elle te juuge jamais."}, {"timestamp": [1265.44, 1269.44], "text": " Elle est toujours là pour te montrer une direction que tu dois prendre."}, {"timestamp": [1269.44, 1271.04], "text": " Qui mieux qu'une mère pour te connaître ?"}, {"timestamp": [1271.04, 1280.08], "text": " Par la suite, j'ai trouvé un restaurant à Moulineuf."}, {"timestamp": [1280.08, 1291.84], "text": " Parce que par la suite, après tout, on a habité à Châteaurenau donc c'est un petit pâtelin juste à côté de d'Amboise et là il y a une"}, {"timestamp": [1291.84, 1297.08], "text": " départementale qui mène jusqu'à Blois et figure-toi que tous les matins alors"}, {"timestamp": [1297.08, 1301.84], "text": " quand j'ai fait mon stage là bas j'ai été pris tout de suite donc le chef qui"}, {"timestamp": [1301.84, 1305.88], "text": " s'appelle Thierry Poidras. Ça c'est donc le premier du coup. Le premier ouais. Et t'arrives et pourquoi il te prend ?"}, {"timestamp": [1305.88, 1307.4], "text": " Qui a été beaucoup pour moi."}, {"timestamp": [1307.4, 1311.28], "text": " Ecoute, ça s'est fait d'une manière..."}, {"timestamp": [1311.28, 1316.32], "text": " D'abord j'y suis allé pour faire un stage."}, {"timestamp": [1316.32, 1323.72], "text": " Et donc je suis arrivé dans cette cuisine qui était, je me rappelle encore, déjà"}, {"timestamp": [1323.72, 1330.94], "text": " l'odeur du restaurant, il avait une odeur très spéciale et puis je suis rentré en cuisine et je voyais ce fourneau"}, {"timestamp": [1330.94, 1336.5], "text": " Bolt & Nye qui était là, brillant en inox, la cuisine était... enfin..."}, {"timestamp": [1336.5, 1337.42], "text": " Rutilon."}, {"timestamp": [1337.42, 1342.78], "text": " Ah c'est... elle brillait quoi. Et là c'était une vraie cuisine, un vrai restaurant quoi. Et là je"}, {"timestamp": [1342.78, 1347.0], "text": " me suis dit wow, j'estimais la chance que j'avais."}, {"timestamp": [1347.0, 1349.0], "text": " Savoir estimer, tu vois."}, {"timestamp": [1349.0, 1351.0], "text": " Des fois on n'estime pas assez la chance qu'on a."}, {"timestamp": [1351.0, 1354.0], "text": " J'estimais la chance, j'ai savouré cette chance là."}, {"timestamp": [1354.0, 1356.0], "text": " Et pour, tellement que j'étais..."}, {"timestamp": [1356.0, 1360.0], "text": " Je t'arrête, excuse-moi, tu vas reprendre absolument là où t'étais j'espère,"}, {"timestamp": [1360.0, 1365.52], "text": " mais c'est très important ce que tu viens de dire parce que dans"}, {"timestamp": [1365.76, 1370.32], "text": " les personnes très ambitieuses ou quand tu es très entrepreneur"}, {"timestamp": [1371.2, 1376.88], "text": " tu as souvent une difficulté à savourer l'instant et la chance que tu as tu vois ce que je veux dire"}, {"timestamp": [1377.16, 1381.44], "text": " comme tu veux toujours plus toujours plus toujours plus et ben tu es jamais satisfait"}, {"timestamp": [1381.44, 1385.16], "text": " et c'est important je pense de j'ai plusieurs invités qui m'en ont parlé,"}, {"timestamp": [1385.16, 1390.0], "text": " mais je pense que j'ai aussi beaucoup d'invités qui savent pas forcément prendre ces choses-là."}, {"timestamp": [1390.0, 1393.0], "text": " Moi j'ai toute proportion gardée évidemment,"}, {"timestamp": [1393.0, 1396.0], "text": " mais j'ai souvent du mal, je m'en rends compte,"}, {"timestamp": [1396.0, 1398.4], "text": " et c'est quelque chose que j'essaye de faire de plus en plus,"}, {"timestamp": [1398.4, 1402.0], "text": " de me dire, de poser, de regarder autour de moi et de me dire"}, {"timestamp": [1402.0, 1409.4], "text": " « wow j'ai la chance, je kiffe ce que je fais. Bah oui c'est vrai parce que tu sais il n'y a que comme ça que tu peux mieux"}, {"timestamp": [1409.4, 1414.72], "text": " comprendre comment dire l'énergie que tu peux donner à ton entreprise aussi"}, {"timestamp": [1414.72, 1420.48], "text": " parce que ça passe par là c'est à dire que plus tu sais savourer cette chance"}, {"timestamp": [1420.48, 1426.12], "text": " là plus l'entreprise comment dire tu donnes une bonne énergie."}, {"timestamp": [1426.12, 1431.02], "text": " Et moi là en l'occurrence, c'est que je travaillais pour quelqu'un, c'était pas"}, {"timestamp": [1431.02, 1434.8], "text": " mon entreprise, c'était le restaurant de monsieur Violette, sa femme, et Thierry"}, {"timestamp": [1434.8, 1449.48], "text": " Poidras qui travaillait là-bas, bref. Et là, il est vrai que donc je savourais ce moment là et pour la reconnaissance que j'avais envers cet endroit,"}, {"timestamp": [1449.48, 1456.56], "text": " ce restaurant, c'est que je voulais arriver avant tout le monde. C'est à dire que le matin,"}, {"timestamp": [1456.56, 1460.52], "text": " tout le monde commence à 9h, moi j'étais là-bas à 7h. Il y avait l'arrivage de poissons,"}, {"timestamp": [1460.52, 1465.4], "text": " je ne disais rien à mon chef et j'étais en train de préparer, j'avais tout préparé la mise"}, {"timestamp": [1465.4, 1469.32], "text": " en place, c'est à dire le poisson, j'avais cuit les légumes, lui il arrivait le matin, en fait j'avais"}, {"timestamp": [1469.32, 1477.04], "text": " tout fait. Il t'a appris à faire les bases ? Il m'avait appris à faire les bases mais la volonté"}, {"timestamp": [1477.04, 1481.52], "text": " que j'avais de bien faire c'était inné chez moi, c'est à dire que tu vois c'est pour ça que je dis"}, {"timestamp": [1481.52, 1485.64], "text": " souvent à des jeunes qui travaillent à mes côtés, qui sont aussi en apprentissage, c'est pour ça que je dis souvent à des jeunes qui travaillent à mes côtés,"}, {"timestamp": [1485.64, 1491.52], "text": " qui sont aussi en apprentissage, c'est que pendant que les jeunes quittaient à mes côtés"}, {"timestamp": [1491.52, 1495.76], "text": " les apprentis du même âge que moi, l'après-midi, eux, qu'est-ce qu'ils allaient ? Ils allaient"}, {"timestamp": [1495.76, 1500.6], "text": " jouer au foot. Moi, qu'est-ce que je faisais ? Après le service, je restais au restaurant"}, {"timestamp": [1500.6, 1510.68], "text": " et je travaillais. C'est-à-dire que j'essayais de me perfectionner dans les pâtes feuilletées, la pâte sucrée, le chocolat, la pâte à choux, les glaces. Donc tout ça fait que finalement,"}, {"timestamp": [1510.68, 1516.68], "text": " non pas je me suis privé mais j'ai... Au contraire."}, {"timestamp": [1516.68, 1519.88], "text": " Au contraire, oui voilà, mais c'est à dire que j'ai pas eu une adolescence"}, {"timestamp": [1519.88, 1526.0], "text": " normale, typique, du gars qui va jouer au foot."}, {"timestamp": [1526.0, 1527.5], "text": " T'avais des potes quand même du coup ?"}, {"timestamp": [1527.5, 1534.5], "text": " Même pas, j'étais très... enfin j'avais des amis mais voilà j'avais l'escoffier et j'allais donc apprendre ça."}, {"timestamp": [1534.5, 1537.5], "text": " Et puis surtout c'est que moi le matin j'allais en stop travailler."}, {"timestamp": [1537.5, 1553.0], "text": " Certains matins j'allais en stop de Châteaurenau donc je me levais, il était 6 heures, je faisais 3 km à pied pour arriver sur cette départementale, la 177, pour faire du stop jusqu'à Molineuf."}, {"timestamp": [1553.0, 1558.0], "text": " Et il y a 40 minutes de route, donc c'est pas la porte à côté."}, {"timestamp": [1558.0, 1561.0], "text": " Au bout d'un moment, t'avais des gens qui te prenaient tous les jours quand même ?"}, {"timestamp": [1561.0, 1570.72], "text": " Des fois je tombais sur les mêmes, ou des fois non, jeais sur des gens complètement différents. Et ça a duré combien de temps ? Ça a duré pendant deux ans à peu près. Après j'avais"}, {"timestamp": [1570.72, 1574.76], "text": " un logement juste au-dessus mais des fois quand ma mère me manquait je rentrais puis je revenais"}, {"timestamp": [1574.76, 1582.8], "text": " le matin en stop à Moulineuf. Voilà. Ça c'est ta découverte de la gastronomie ? C'était ça. Mais"}, {"timestamp": [1582.8, 1591.0], "text": " tu sais au-delà de ça je devraisaurais juste à dire une chose sur cette période-là qui était pour moi hyper importante,"}, {"timestamp": [1591.0, 1598.0], "text": " c'est que les trois premiers mois, le mec très déterminé, et je sais pas pourquoi, il y a un matin,"}, {"timestamp": [1598.0, 1610.28], "text": " je me suis levé, j'étais chez ma mère, j'ai eu une grosse angoisse, je voulais plus y aller. Je me suis dit laisse tomber, j'y arriverai pas en fait. J'ai eu un coup de blouse."}, {"timestamp": [1610.28, 1617.88], "text": " Je te parle de ça, j'avais 14 ans et demi, 15 ans ouais. Et parce que ça me semblait très très"}, {"timestamp": [1617.88, 1631.2], "text": " dur pour arriver, je m'étais fixé un objectif, je me suis dit ça va être compliqué, ça va être très dur. Donc le midi je n'y suis pas allé et ma mère qui essayait de me dire il faut y"}, {"timestamp": [1631.2, 1635.16], "text": " aller, il faut y aller. Le matin elle se lève, elle voit que je suis encore dans mon lit à 10h,"}, {"timestamp": [1635.16, 1641.88], "text": " grosse panique, elle a dit qu'est ce qu'on va faire et tout, ça va pas, c'est pas sérieux,"}, {"timestamp": [1641.88, 1647.92], "text": " je dis écoute j'arrive pas et donc mon chef a appelé chez moi à la maison,"}, {"timestamp": [1647.92, 1653.64], "text": " c'est ma mère qui a répondu, elle lui a expliqué que je voulais plus y aller, moi j'ai pas voulu"}, {"timestamp": [1653.64, 1659.92], "text": " lui répondre au téléphone, je me suis complètement dégonflé. Donc il a fini le service à midi,"}, {"timestamp": [1659.92, 1666.12], "text": " il a fait les 40 km, il est venu chez moi à la maison à 15h et il est venu, moi je me suis caché,"}, {"timestamp": [1666.12, 1671.28], "text": " il est venu, il voulait me parler, je suis descendu et il m'a parlé, il m'a dit écoute Akram,"}, {"timestamp": [1671.28, 1676.56], "text": " t'as du talent, il faut que tu continues dans ce métier, tu as tout pour réussir, ne gâche pas ça."}, {"timestamp": [1676.56, 1677.56], "text": " Son nom c'était ?"}, {"timestamp": [1677.56, 1678.72], "text": " Thierry Poidras."}, {"timestamp": [1678.72, 1679.68], "text": " Thierry Poidras."}, {"timestamp": [1679.68, 1686.48], "text": " Et ben qu'est-ce que j'ai fait ? Donc ces mots-là m'ont tellement touché, j'avais besoin d'être rassuré."}, {"timestamp": [1686.48, 1689.72], "text": " Parce qu'en fait je travaillais mais j'étais un peu dans le brouillard."}, {"timestamp": [1689.72, 1696.28], "text": " Je suis monté dans la voiture et puis depuis ce jour, voilà, j'ai pas quitté ce chemin,"}, {"timestamp": [1696.28, 1699.96], "text": " ce beau chemin de ce beau métier qui est d'être cuisinier."}, {"timestamp": [1699.96, 1701.28], "text": " Voilà, et c'est comme ça."}, {"timestamp": [1701.28, 1705.32], "text": " Et tu vois, la vie des fois en fait, c'est pour ça que parfois vois la vie des fois en fait c'est pour ça que parfois"}, {"timestamp": [1705.32, 1707.32], "text": " on sent que"}, {"timestamp": [1707.32, 1711.24], "text": " on n'a pas les capacités, on a tu vois on baisse les bras"}, {"timestamp": [1711.6, 1718.0], "text": " et c'est vrai que des fois juste avoir les bons mots, bon moment de quelqu'un qui va essayer de te rassurer"}, {"timestamp": [1718.68, 1723.12], "text": " ça va te donner du punch et puis tu vas dire ouais je vais pas abandonner et ça tient un peu de choses parce que"}, {"timestamp": [1723.12, 1724.52], "text": " imagine j'aurais pu"}, {"timestamp": [1724.52, 1729.36], "text": " dire ok stop qu'est ce que je serais pas là aujourd'hui tu vois. C'est aussi la force"}, {"timestamp": [1731.68, 1733.68], "text": " On parlait dans un podcast récent"}, {"timestamp": [1735.4, 1738.32], "text": " que je recommande vraiment avec Philippe Gabillier"}, {"timestamp": [1739.56, 1744.6], "text": " donc là on est quelques jours après la sortie j'ai beaucoup de très bons retours et vraiment beaucoup de gens aiment beaucoup cet épisode"}, {"timestamp": [1744.8, 1745.0], "text": " on parle d'optimisme, on parle de chance Donc là on est quelques jours après la sortie et j'ai beaucoup de très bons retours et vraiment beaucoup de gens l'aiment beaucoup cet épisode."}, {"timestamp": [1745.0, 1749.4], "text": " On parle d'optimisme, on parle de chance, on parle de leadership."}, {"timestamp": [1749.4, 1755.2], "text": " Et là, t'as parlé d'optimisme tout à l'heure, d'optimisme et vraiment on sent exactement ce qu'il a décrit en toi."}, {"timestamp": [1755.2, 1768.2], "text": " Et le leadership que tu décris par Thierry Poidras mais c'est quand même quelque chose qui est difficile à acquérir mais qui est quand"}, {"timestamp": [1768.2, 1774.72], "text": " même primordial. Un leader change ta vie quoi et là on sent qu'il a changé ta vie j'imagine peut-être"}, {"timestamp": [1774.72, 1780.04], "text": " j'espère que tu changes la vie de certaines personnes dans ton esquad. Oui parce qu'il faut"}, {"timestamp": [1780.04, 1790.32], "text": " être un passeur je crois dans la vie tu vois c'est pas juste être un chef cuisinier ou chef d'entreprise, je pense que tu vois le plus beau mérite c'est qu'un jour on puisse"}, {"timestamp": [1790.32, 1795.08], "text": " parler de toi et on puisse dire bah tiens c'est dans cette entreprise que j'ai eu le déclic,"}, {"timestamp": [1795.08, 1798.96], "text": " c'est dans cette entreprise tu sais c'est la plus belle des choses, la plus belle des"}, {"timestamp": [1798.96, 1802.72], "text": " reconnaissances. Je crois que tu crois, enfin il n'y a pas de bonne et de mauvaise réponse à ma"}, {"timestamp": [1802.72, 1806.24], "text": " remarque mais c'est très drôle parce que quand tu dis il faut être un"}, {"timestamp": [1806.24, 1809.52], "text": " passeur c'est exactement ce qu'il dit c'est exactement ce qu'il dit c'est qu'il"}, {"timestamp": [1809.52, 1813.32], "text": " faut il faut être un bon leader pour avoir de la chance il faut il faut passer"}, {"timestamp": [1813.32, 1818.56], "text": " la chance à autrui et ça te revient naturellement et c'est"}, {"timestamp": [1818.56, 1822.2], "text": " je trouve un peu c'est intéressant parce que je vais l'écouter"}, {"timestamp": [1822.2, 1826.0], "text": " très instinctif, tu l'écouteras et voilà vous pouvez le lire alors on parle tous les deux du nez j'ai l'écouter. C'est très instinctif chez toi aussi. Tu m'écouteras et vous pouvez le lire."}, {"timestamp": [1826.0, 1829.0], "text": " Alors on parle tous les deux du nez, j'ai l'impression qu'on est tous les deux enlevés."}, {"timestamp": [1829.0, 1831.0], "text": " C'est le rhume du foin."}, {"timestamp": [1831.0, 1833.0], "text": " C'est ça, en ce printemps 2019."}, {"timestamp": [1833.0, 1836.0], "text": " Donc voilà, vous avez deux canards qui vous parlent."}, {"timestamp": [1836.0, 1842.0], "text": " Donc intéressant, le restaurant était étoilé celui-ci ?"}, {"timestamp": [1842.0, 1847.8], "text": " Non pas du tout, c'était un super bon restaurant. Qui existe toujours ? Qui avait un bib gros, non il a fermé,"}, {"timestamp": [1847.8, 1850.88], "text": " maintenant il a changé parce qu'il est parti, il fait d'autres choses maintenant."}, {"timestamp": [1850.88, 1857.32], "text": " Il a voulu arrêter, il a voulu avoir un restaurant beaucoup plus cool où il"}, {"timestamp": [1857.32, 1859.2], "text": " puisse avoir beaucoup plus de temps avec sa femme."}, {"timestamp": [1859.2, 1864.28], "text": " Donc voilà c'est là où c'est là où finalement j'ai appris"}, {"timestamp": [1864.28, 1865.5], "text": " vraiment une philosophie de vie."}, {"timestamp": [1865.5, 1871.5], "text": " Et puis par la suite, j'ai découvert ce que c'était que les restaurants, les étoilés Michelin."}, {"timestamp": [1871.5, 1878.5], "text": " Et toi, dans ce moment-là, donc tu as 15-16 ans, quand tu arrêtes, c'est ça ? Tu y restes deux ans à peu près ?"}, {"timestamp": [1878.5, 1880.5], "text": " Ouais, j'avais 17 ans quand j'ai arrêté."}, {"timestamp": [1880.5, 1884.5], "text": " Tu te projettes comment ? Je veux dire, c'est quoi la différence ?"}, {"timestamp": [1884.5, 1887.2], "text": " Prakram qui revient d'Algérie, qui débarque à toi ?"}, {"timestamp": [1887.2, 1891.4], "text": " J'étais transformé, j'étais transformé, j'étais..."}, {"timestamp": [1891.4, 1896.8], "text": " Moi je me suis dit tout de suite que je voulais être demain un grand chef."}, {"timestamp": [1896.8, 1902.8], "text": " Il y a eu deux déclics dans ma vie, il y avait celui-ci, il y a eu ensuite le passage chez Pierre Gagnère,"}, {"timestamp": [1902.8, 1906.0], "text": " la cuisine de signature, la cuisine... C'est pas n' passage chez Pierre Gagnère, la cuisine de signature, la cuisine..."}, {"timestamp": [1906.0, 1908.0], "text": " C'est pas n'importe qui Pierre Gagnère."}, {"timestamp": [1908.0, 1913.0], "text": " Pour moi Pierre Gagnère, oui c'est ce que j'avais toujours dit, il y a Pierre puis il y a les autres."}, {"timestamp": [1913.0, 1921.0], "text": " Donc pourquoi je dis ça ? Parce que c'était ça pour moi, vraiment j'ai eu un choc émotionnel."}, {"timestamp": [1921.0, 1926.24], "text": " Je me souviens encore du plat qui m'avait fait goûter, j'ai eu de l'électricité"}, {"timestamp": [1926.24, 1931.2], "text": " un peu tu vois le truc un peu tu sais où tu te sens là il y a une émotion comme si quelque"}, {"timestamp": [1931.2, 1935.72], "text": " chose tu n'as jamais goûté et ça t'a fait des choses tu vois et c'est là où je me suis dit en"}, {"timestamp": [1935.72, 1948.0], "text": " fait c'est ça c'est ça que je veux être. Et avant ça, avant Pierre Gagnère, dans un tout autre contexte, je regardais à l'époque Capital."}, {"timestamp": [1948.0, 1949.0], "text": " Ouais."}, {"timestamp": [1949.0, 1957.16], "text": " Et j'avais vu Alain Ducasse sur un avion entre Paris et New York, dans le Concorde,"}, {"timestamp": [1957.16, 1962.28], "text": " en train de déguster du caviar, enfin bon voilà, avec sa valise, en train de montrer"}, {"timestamp": [1962.28, 1966.0], "text": " ses ouvertures un peu partout dans le monde, son empire et tout ça."}, {"timestamp": [1966.0, 1971.0], "text": " Et j'ai trouvé que ce mec là, c'était pareil, il m'avait fait un déclic aussi."}, {"timestamp": [1971.0, 1977.0], "text": " Et en fait je me suis dit, j'aimerais avoir les deux."}, {"timestamp": [1977.0, 1989.2], "text": " Tu vois, dans mon parcours en fait, c'est d'avoir du talent, d'avoir une cuisine vraiment de signature."}, {"timestamp": [1989.2, 1994.0], "text": " Et l'autre côté, c'est-à-dire que de donner de la valeur à son travail."}, {"timestamp": [1994.0, 1999.8], "text": " Et ça, je l'avais déjà à l'époque."}, {"timestamp": [1999.8, 2005.2], "text": " J'essayais de le mixer dans ma tête, c'était pas facile parce que je me suis dit comment"}, {"timestamp": [2005.2, 2006.44], "text": " faire pour être entre les deux."}, {"timestamp": [2006.44, 2009.04], "text": " C'est très difficile."}, {"timestamp": [2009.04, 2016.84], "text": " Et par la suite, j'ai travaillé chez Ferran Adrià au restaurant El Bulli, en Espagne,"}, {"timestamp": [2016.84, 2018.64], "text": " qui était pour moi aussi un des..."}, {"timestamp": [2018.64, 2020.04], "text": " Alors là, ce que j'ai appris..."}, {"timestamp": [2020.04, 2022.44], "text": " C'était considéré comme le meilleur restaurant du monde à un moment ?"}, {"timestamp": [2022.44, 2025.68], "text": " Le meilleur restaurant du monde, mais ce qui était bien c'est que, bon,"}, {"timestamp": [2025.68, 2032.72], "text": " El Bouli, surtout ce qui était très très super, il était très"}, {"timestamp": [2032.72, 2038.2], "text": " fédérateur, c'était un peu comme un gourou, tu vois, on était"}, {"timestamp": [2038.2, 2046.56], "text": " 40 cuisiniers, ils étaient 40 en salle, on était 80, pour servir 35 à 40 couverts tous les soirs."}, {"timestamp": [2046.56, 2049.6], "text": " Et il y avait des stagiaires du monde entier qui venaient."}, {"timestamp": [2049.6, 2054.52], "text": " Et puis tu sais on était tellement... on bossait tous les jours, on n'avait pas de"}, {"timestamp": [2054.52, 2062.0], "text": " jours de congés, mais on était tellement entre nous que lui il était tous les jours"}, {"timestamp": [2062.0, 2067.06], "text": " là et puis il faisait beaucoup de briefings le midi, il nous expliquait, il nous disait des choses"}, {"timestamp": [2067.96, 2071.1], "text": " qu'au final il avait raison. Tu vois au départ quand j'ai vu l'azote liquide"}, {"timestamp": [2071.72, 2073.72], "text": " c'était chez lui, je voyais des choses fumer comme ça"}, {"timestamp": [2074.12, 2080.56], "text": " et il nous expliquait, il nous disait vous savez aujourd'hui voilà ce ce saut d'azote liquide, vous êtes tous là, vous vous émerveillez devant"}, {"timestamp": [2081.0, 2090.44], "text": " vous verrez que dans une semaine quand on vous dira de l'azotiquide, ça vous fera comme si vous allez chercher de l'eau dans un robinet. Et en fait c'est"}, {"timestamp": [2090.44, 2097.2], "text": " vrai parce que tu changes après. Mais c'est quoi un briefing quotidien sur un..."}, {"timestamp": [2097.2, 2102.72], "text": " je veux dire c'est pareil, il faut être inspiré, il faut être... je veux dire tu fais"}, {"timestamp": [2102.72, 2107.6], "text": " ça toi aujourd'hui par exemple ? Oui moi je le fais souvent, je le fais souvent parce que je pense que les"}, {"timestamp": [2107.6, 2110.76], "text": " briefings, et c'est ce que j'essaie de déléguer aussi à mes directeurs, les"}, {"timestamp": [2110.76, 2115.68], "text": " briefings c'est hyper important, c'est pour motiver justement ces équipes,"}, {"timestamp": [2115.68, 2120.44], "text": " leur dire que c'est très bien aussi ce qu'ils font, c'est super, leur dire quand"}, {"timestamp": [2120.44, 2123.76], "text": " ça va pas aussi, que quand il y a des problèmes parfois, parce que nous on est"}, {"timestamp": [2123.76, 2127.04], "text": " tellement... nous l'erreur humaine elle est partout. On peut faire tomber un"}, {"timestamp": [2127.04, 2132.4], "text": " verre maladroitement, on peut par exemple je sais pas, t'as ta serviette qui tombe par"}, {"timestamp": [2132.4, 2135.92], "text": " terre bon ben on l'a pas vue, on l'a pas récupéré, enfin il y a plein de petits détails comme"}, {"timestamp": [2135.92, 2142.4], "text": " ça que le client ne voit pas forcément mais que moi je vois. Et ça, ce que je disais"}, {"timestamp": [2142.4, 2145.6], "text": " toujours moi je vois ce que eux ne voient pas, c'est à dire que j'ai"}, {"timestamp": [2145.6, 2151.36], "text": " un regard différent pour le rapporter parce qu'il faut toujours maintenir la barre très"}, {"timestamp": [2151.36, 2156.08], "text": " très haute sinon on peut se dire c'est pas très grave, c'est vrai, on peut se dire c'est"}, {"timestamp": [2156.08, 2159.24], "text": " pas très grave le client de toute façon il ne voit pas, c'est des petits détails, je"}, {"timestamp": [2159.24, 2164.24], "text": " chipote sur des petits détails mais le diable se cache dans les petits détails, il n'y a"}, {"timestamp": [2164.24, 2168.32], "text": " pas, c'est comme ça et c'est vrai le fait de faire des briefings ça leur montre aussi que"}, {"timestamp": [2168.32, 2174.76], "text": " j'ai un intérêt pour eux, je suis aussi content de leur travail qu'ils apportent"}, {"timestamp": [2174.76, 2179.08], "text": " chacun d'eux apporte leur pierre à l'édifice, je leur parle de problèmes"}, {"timestamp": [2179.08, 2186.0], "text": " aussi et voilà donc c'est un c'est vraiment un échange qu'on a souvent."}, {"timestamp": [2186.0, 2190.0], "text": " Je pense que c'est le propre, enfin dans la recherche d'excellence c'est nécessaire entre guillemets."}, {"timestamp": [2190.0, 2191.0], "text": " C'est complètement nécessaire."}, {"timestamp": [2191.0, 2198.0], "text": " Tu parles de foot de haut niveau, tu parles d'entreprise, tu parles de start-up, il faut être capable de fédérer en fait."}, {"timestamp": [2198.0, 2206.0], "text": " Voilà exactement et puis surtout que si tu veux, toutes les étapes de ma vie j'ai appris sur moi-même aussi,"}, {"timestamp": [2206.0, 2210.0], "text": " j'ai fait des erreurs aussi, tu vois, des erreurs de management, des erreurs,"}, {"timestamp": [2210.0, 2215.0], "text": " mais vu que j'ai été chef très vite, j'avais 25 ans, ma première place de chef,"}, {"timestamp": [2215.0, 2216.0], "text": " maintenant aujourd'hui j'en ai 37."}, {"timestamp": [2216.0, 2217.0], "text": " 25 ans."}, {"timestamp": [2217.0, 2220.0], "text": " 25 ans, j'avais des responsabilités, même avant, je vais te dire à 22 ans,"}, {"timestamp": [2220.0, 2223.0], "text": " parce que je me suis retrouvé pendant trois ans à Luxembourg,"}, {"timestamp": [2223.0, 2226.8], "text": " à gérer un restaurant là-bas qui était incroyable."}, {"timestamp": [2226.8, 2228.8], "text": " C'est ça, mais c'est incroyable."}, {"timestamp": [2228.8, 2231.4], "text": " C'est-à-dire que tout de suite, je voulais avoir des responsabilités très jeunes."}, {"timestamp": [2231.4, 2235.0], "text": " Du coup, pour revenir là-dessus, Pierre Gagnère,"}, {"timestamp": [2235.0, 2238.6], "text": " mais même juste avant, quand tu commences chez Thierry Poidras,"}, {"timestamp": [2238.6, 2241.2], "text": " tu t'épluches des légumes, tu fais la plonge."}, {"timestamp": [2241.2, 2244.4], "text": " Ah oui, on faisait tout. On était des multitâches, je faisais la plonge,"}, {"timestamp": [2244.4, 2246.04], "text": " je faisais les légumes, je faisais les légumes,"}, {"timestamp": [2246.04, 2247.04], "text": " je faisais tout."}, {"timestamp": [2247.04, 2250.84], "text": " Mais il y a un moment avant de vraiment cuisiner, c'est tout de suite ?"}, {"timestamp": [2250.84, 2251.84], "text": " Créer."}, {"timestamp": [2251.84, 2253.84], "text": " Créer, non mais même, ouais, créer, oui, oui."}, {"timestamp": [2253.84, 2256.96], "text": " Oui, alors créer, je faisais ça chez moi à la maison par exemple."}, {"timestamp": [2256.96, 2262.44], "text": " J'avais cet instinct inné, je voulais créer, je voulais faire des choses."}, {"timestamp": [2262.44, 2265.64], "text": " J'ai encore des dessins que j'avais à l'époque, je dessinais,"}, {"timestamp": [2265.64, 2267.44], "text": " je faisais des croquis que je fais encore."}, {"timestamp": [2267.44, 2267.94], "text": " Ouais."}, {"timestamp": [2267.94, 2268.94], "text": " Mon iPad, ouais."}, {"timestamp": [2268.94, 2271.44], "text": " Si tu veux, ça c'était..."}, {"timestamp": [2271.44, 2272.44], "text": " J'étais vraiment..."}, {"timestamp": [2272.44, 2274.94], "text": " Enfin, je suis toujours habité par ce que je fais,"}, {"timestamp": [2274.94, 2276.44], "text": " mais vraiment, tu vois."}, {"timestamp": [2276.44, 2279.44], "text": " Il n'y a pas plus..."}, {"timestamp": [2279.44, 2282.94], "text": " Enfin, je ne me sens pas plus heureux que quand je cuisine pour les autres."}, {"timestamp": [2282.94, 2286.6], "text": " Et tu vois, puis par la suite c'est très drôle,"}, {"timestamp": [2286.6, 2290.0], "text": " c'est-à-dire que j'ai eu plusieurs phases dans ma vie,"}, {"timestamp": [2290.0, 2296.4], "text": " et il y a eu des phases où tu vois, je cuisinais pour être dans un exercice de démonstration."}, {"timestamp": [2296.4, 2300.2], "text": " Et en fait, je me gourais totalement."}, {"timestamp": [2300.2, 2303.0], "text": " Tu sais pourquoi ? Parce qu'en fait, je cuisinais pas pour les clients,"}, {"timestamp": [2303.0, 2304.6], "text": " je cuisinais pour moi."}, {"timestamp": [2304.6, 2305.0], "text": " En fait, je cuisinais pour moi. Ouais, ouais."}, {"timestamp": [2305.0, 2306.0], "text": " En fait je voulais prouver."}, {"timestamp": [2306.0, 2310.72], "text": " Et je me plantais complètement parce que j'étais complètement à côté de la plaque."}, {"timestamp": [2310.72, 2312.0], "text": " C'était pas ça qu'il fallait faire."}, {"timestamp": [2312.0, 2313.4], "text": " C'est la difficulté d'aller aussi vite."}, {"timestamp": [2313.4, 2316.36], "text": " C'est qu'il y a un moment, c'est toutes les craintes que tu peux avoir sur des stars"}, {"timestamp": [2316.36, 2318.0], "text": " comme Mbappé ou des gens comme ça."}, {"timestamp": [2318.0, 2319.0], "text": " Ouais, exactement."}, {"timestamp": [2319.0, 2321.24], "text": " Qui sont des gens qui explosent très tôt où tu dis mais comment il va garder les pieds"}, {"timestamp": [2321.24, 2322.24], "text": " sur terre ?"}, {"timestamp": [2322.24, 2329.44], "text": " Exactement et ben la chance que j'ai eu c'est que moi je suis en contact direct"}, {"timestamp": [2329.44, 2334.88], "text": " avec les clients. Je passe de table en table et puis voilà mon terrain de jeu"}, {"timestamp": [2334.88, 2339.92], "text": " voilà c'est 40 couverts le soir donc quand tu passes devant un client tu viens"}, {"timestamp": [2339.92, 2343.68], "text": " manger par exemple un soir puis tu me dis tiens oui bonjour chef bon ça j'ai pas"}, {"timestamp": [2343.68, 2347.04], "text": " j'ai pas trop compris ça j'ai pas aimé donc fallait que j'encasse ces"}, {"timestamp": [2347.04, 2350.64], "text": " choses là mais j'en ai fait une vraie arme parce que je me suis dit en fait"}, {"timestamp": [2350.64, 2355.0], "text": " tout est là la vérité elle est là parce que le seul et vrai juge ça reste"}, {"timestamp": [2355.0, 2356.32], "text": " quand même le client."}, {"timestamp": [2356.32, 2361.4], "text": " C'est... tu sais que c'est quelque chose alors que toi tu as peut-être toujours"}, {"timestamp": [2361.4, 2365.84], "text": " vécu ou en tout cas à partir d'un moment où tu as été chef et où tu vas voir les gens"}, {"timestamp": [2366.88, 2369.64], "text": " pour moi c'est quelque chose d'assez nouveau d'avoir un boulot public"}, {"timestamp": [2369.88, 2372.56], "text": " dans le sens, enfin une partie de mon boulot qui est ce podcast"}, {"timestamp": [2374.32, 2378.56], "text": " Jusqu'à pendant presque 15-20 ans de travail"}, {"timestamp": [2378.88, 2384.92], "text": " moi les seules personnes qui jugeaient mon travail étaient mes clients en fait. Donc c'est pas public c'est entre quatre yeux"}, {"timestamp": [2382.56, 2387.2], "text": " les seules personnes qui jugeaient mon travail étaient mes clients en fait. Donc c'est pas public, c'est entre quatre yeux, dans une salle de réunion avec peut-être"}, {"timestamp": [2387.2, 2392.0], "text": " des clients qui te mettent la pression, des gros clients, des beaux noms, mais c'est pas public."}, {"timestamp": [2392.0, 2401.84], "text": " Et aujourd'hui la pression que tu as là-dessus, je la découvre un petit peu et c'est vrai que"}, {"timestamp": [2401.84, 2405.36], "text": " c'est traumatisant quand même d'avoir quelqu'un qui dit"}, {"timestamp": [2405.36, 2408.52], "text": " ce truc c'était pas terrible franchement en plus c'était moche non ?"}, {"timestamp": [2408.52, 2413.04], "text": " Ouais c'est ça c'est exactement ça mais il faut savoir l'écouter au contraire je"}, {"timestamp": [2413.04, 2418.12], "text": " pense que c'est plus nous aider parce que alors souvent bon après quand il y a"}, {"timestamp": [2418.12, 2422.16], "text": " des critiques qui sont pas constructifs il faut zapper"}, {"timestamp": [2422.16, 2427.36], "text": " Mais quand tu te fais défoncer dans une critique, ça t'arrive j'imagine ? Ou ça t'est arrivé ?"}, {"timestamp": [2427.36, 2432.64], "text": " Oui alors attention parce que nous, ça c'est encore, enfin je dirais que c'est un autre débat."}, {"timestamp": [2432.64, 2437.8], "text": " Notre métier est vraiment difficile parce que tout le monde peut juger et critiquer."}, {"timestamp": [2437.8, 2443.12], "text": " Aujourd'hui je vois qu'il y a une explosion de personnes qui effectivement jugent,"}, {"timestamp": [2443.12, 2445.24], "text": " créent des blogs sur Instagram et"}, {"timestamp": [2445.24, 2446.24], "text": " compagnie."}, {"timestamp": [2446.24, 2452.24], "text": " Enfin, je pense que les vrais juges, tu sais c'est qui ? C'est ceux qui sont midi et soir"}, {"timestamp": [2452.24, 2453.24], "text": " au restaurant."}, {"timestamp": [2453.24, 2454.24], "text": " Midi et soir."}, {"timestamp": [2454.24, 2468.76], "text": " Et souvent, j'ai remarqué, c'est une thèse, souvent ce que j'ai pu voir, ceux qui ont un palais éduqué, c'est souvent les clients qui sont notaires,"}, {"timestamp": [2468.76, 2475.4], "text": " qui sont avocats, qui sont médecins, qui sont écrivains."}, {"timestamp": [2475.4, 2481.48], "text": " Ils ont un palais précis et vraiment, ils sont journalistes,"}, {"timestamp": [2481.48, 2484.96], "text": " culinaires, ils ont vraiment un palais."}, {"timestamp": [2484.96, 2486.0], "text": " Et je le vois tout de suite."}, {"timestamp": [2486.0, 2488.0], "text": " Tu sais, aujourd'hui,"}, {"timestamp": [2488.0, 2490.0], "text": " on peut plus le prêcher."}, {"timestamp": [2490.0, 2492.0], "text": " T'es devenu sélectif ?"}, {"timestamp": [2492.0, 2494.0], "text": " Tu dis t'es devenu sélectif,"}, {"timestamp": [2494.0, 2496.0], "text": " t'as été attention."}, {"timestamp": [2496.0, 2498.0], "text": " C'est pas que je suis devenu sélectif,"}, {"timestamp": [2498.0, 2500.0], "text": " c'est que parfois, par exemple, j'invite"}, {"timestamp": [2500.0, 2502.0], "text": " un journaliste"}, {"timestamp": [2502.0, 2504.0], "text": " critique gastronomique,"}, {"timestamp": [2504.0, 2505.68], "text": " mais qui ont un âge"}, {"timestamp": [2506.3, 2508.54], "text": " 60, 65, tu vois"}, {"timestamp": [2509.24, 2511.48], "text": " mature, parce que c'est ça qui m'intéresse."}, {"timestamp": [2512.12, 2520.52], "text": " Oui, parce qu'ils sont dans la vérité. Et j'ai extrêmement évolué, ma cuisine a extrêmement évolué grâce à eux."}, {"timestamp": [2520.68, 2523.44], "text": " Parce que j'ai pas essayé de faire une cuisine"}, {"timestamp": [2524.12, 2526.62], "text": " pour des amateurs, je fais de la"}, {"timestamp": [2526.62, 2530.04], "text": " vraie cuisine et quand tu fais de la vraie cuisine ça touche tout le monde"}, {"timestamp": [2530.04, 2533.2], "text": " il n'y a pas à discuter c'est à dire que tu vois c'est comme c'est comme lire un"}, {"timestamp": [2533.2, 2537.04], "text": " bon livre tu vois les mecs... Mais qu'est ce qu'il dirait Akram à 14 ans qui"}, {"timestamp": [2537.04, 2541.04], "text": " débarque chez toi là maintenant ? Qu'est ce qu'il dirait ? Il ne comprendrait pas ?"}, {"timestamp": [2541.04, 2547.92], "text": " Je sais pas vraiment je pense que tu sais'hui, ma cuisine n'a jamais été aussi proche"}, {"timestamp": [2547.92, 2554.92], "text": " d'une vérité qui est de ma personnalité en fait."}, {"timestamp": [2554.92, 2561.76], "text": " C'est tout le parcours que j'ai pu avoir dans ma carrière."}, {"timestamp": [2561.76, 2566.0], "text": " Si tu veux, ça m'a construit, ça m'a construit, ça m'a"}, {"timestamp": [2566.0, 2570.8], "text": " forgé et ça a fait aujourd'hui la personnalité et l'homme que je suis."}, {"timestamp": [2570.8, 2579.48], "text": " Tu vois ? Donc voilà. Et par moments, tu vois, tu peux avoir des moments de doute."}, {"timestamp": [2579.48, 2585.04], "text": " La cuisine, tu sais, aujourd'hui, malgré tout, avec Instagram, la cuisine tu sais aujourd'hui malgré tout avec instagram"}, {"timestamp": [2587.84, 2589.84], "text": " c'est la cuisine est devenue hyper instagramable. Ouais c'est très beau d'ailleurs ce que tu fais."}, {"timestamp": [2589.84, 2591.84], "text": " Merci mais"}, {"timestamp": [2591.88, 2594.24], "text": " il faut pas que ça soit juste beau, il faut que ce soit bon."}, {"timestamp": [2594.24, 2594.74], "text": " Bah bien sûr."}, {"timestamp": [2594.74, 2596.74], "text": " Tu sais je dis souvent aux jeunes attention"}, {"timestamp": [2597.04, 2598.64], "text": " faut cuisiner."}, {"timestamp": [2598.64, 2603.74], "text": " Non mais j'avoue qu'en plus tu as quand même ce moment, j'avoue que tu as quand même ce moment où quand tu es en train de déjeuner"}, {"timestamp": [2604.68, 2609.8], "text": " dans un bel endroit, récemment j'ai eu la chance de venir chez toi donc je le"}, {"timestamp": [2609.8, 2613.96], "text": " disais tout à l'heure, je suis allé aussi au Grand Véfours, j'ai fait deux trois"}, {"timestamp": [2613.96, 2618.64], "text": " bons restos, Grand Véfours c'est plus classique, c'est moins beau mais"}, {"timestamp": [2618.64, 2621.56], "text": " quand tu es avec cet instant où tu es autour de la table où tout le monde"}, {"timestamp": [2621.56, 2625.64], "text": " prend ce plat en photo, tu as envie de dire non mais les amis kiffez un peu quoi juste faites-vous"}, {"timestamp": [2625.64, 2627.08], "text": " plaisir profitez de l'instant etc..."}, {"timestamp": [2627.08, 2628.08], "text": " Oui bien sûr"}, {"timestamp": [2628.08, 2632.76], "text": " Et mais chez toi j'ai pas résisté parce que parce que vraiment c'est un truc de"}, {"timestamp": [2632.76, 2635.16], "text": " fou la beauté de..."}, {"timestamp": [2635.16, 2637.24], "text": " Faut que ça soit... c'était Briassara qui disait"}, {"timestamp": [2637.24, 2643.52], "text": " faut que ça soit beau et bon pour qu'un plat soit bon faut qu'il soit beau"}, {"timestamp": [2643.52, 2651.68], "text": " aussi c'est les deux mais mais c'est pour ça que j'en parle souvent, tu sais la cuisine elle a beaucoup changé,"}, {"timestamp": [2651.68, 2656.0], "text": " il faut faire attention aux influences aussi, de ne pas se faire influencer, avoir sa propre identité."}, {"timestamp": [2656.0, 2659.04], "text": " C'est hyper compliqué, tu vois, c'est très très très complexe."}, {"timestamp": [2659.04, 2663.4], "text": " Souvent on veut être dans la mode, aujourd'hui on est dans le lifestyle."}, {"timestamp": [2663.4, 2669.04], "text": " Donc mais je crois pas, il faut rester, tu sais il y a toujours une limite, une ligne"}, {"timestamp": [2669.04, 2670.04], "text": " rouge."}, {"timestamp": [2670.04, 2674.2], "text": " Si tu restes là dedans, c'est que tu vas gagner le marathon, sinon tu ne feras que"}, {"timestamp": [2674.2, 2675.2], "text": " gagner le sprint."}, {"timestamp": [2675.2, 2690.26], "text": " Et par la suite, je voulais dire c'est dans mon parcoursours si tu veux, quand j'étais entre les deux je me disais il y avait Gagnère, Ducasse, maintenant bon Ducasse c'est un ami, j'ai"}, {"timestamp": [2690.26, 2694.36], "text": " jamais travaillé pour lui mais on est très proches tous les deux, j'ai beaucoup d'admiration"}, {"timestamp": [2694.36, 2696.48], "text": " pour lui comme lui en a pour moi."}, {"timestamp": [2696.48, 2699.34], "text": " Tu as écrit un livre d'ailleurs qui a été édité par le…"}, {"timestamp": [2699.34, 2706.08], "text": " Par Ducasse, qui a été édité par lui, j''a jamais, enfin, j'ai jamais travaillé pour lui, mais"}, {"timestamp": [2707.04, 2708.28], "text": " il m'apporte beaucoup. Je vais me le faire venir ici."}, {"timestamp": [2708.72, 2710.72], "text": " Ah oui, bah écoute, ouais, avec plaisir."}, {"timestamp": [2710.76, 2712.4], "text": " Ah bah alors, pourquoi pas."}, {"timestamp": [2712.44, 2712.96], "text": " Je te promo."}, {"timestamp": [2712.96, 2716.32], "text": " Ouais. Et si tu veux, c'est"}, {"timestamp": [2716.88, 2719.68], "text": " c'est quelqu'un, quand je passe du temps avec lui,"}, {"timestamp": [2719.76, 2721.0], "text": " j'apprends aussi parce que"}, {"timestamp": [2721.96, 2723.96], "text": " tu vois, il a pu faire beaucoup d'erreurs."}, {"timestamp": [2723.96, 2725.36], "text": " Il est passé par plein de chemins"}, {"timestamp": [2725.36, 2731.0], "text": " il a dû se battre beaucoup pour pouvoir faire sa place c'est pas tous les jours facile c'est vrai"}, {"timestamp": [2731.0, 2747.44], "text": " mais là où je vraiment je suis très très comment dire fan et je trouve que ce il a tout fait avant tout le monde. Tu vois le fait d'avoir par exemple faire comment"}, {"timestamp": [2747.44, 2753.32], "text": " dire la réinsertion de femmes de quartier c'était le premier il y a dix ans et encore aujourd'hui"}, {"timestamp": [2753.32, 2757.76], "text": " ça a été le premier à avoir des femmes dans tous ces restaurants qui venaient de cités,"}, {"timestamp": [2757.76, 2765.28], "text": " il leur a donné un emploi, un diplôme, il a une école à Manille pour des enfants de la rue, mais tout ça il n'en parle"}, {"timestamp": [2765.28, 2773.16], "text": " jamais tu vois. Et c'est quelqu'un qui a une vraie admiration pour ses salariés, c'est-à-dire"}, {"timestamp": [2773.16, 2780.4], "text": " que c'est quelqu'un qui n'est pas que pour avoir que des restaurants, c'est se dire voilà on emploie"}, {"timestamp": [2780.4, 2790.48], "text": " tant de personnes. Après tu te dis je fais du bien, pense que c'est ça aussi. Mais c'est intéressant parce que c'est un type, tu le dis, très inclusif avec son équipe et qui est"}, {"timestamp": [2790.48, 2798.24], "text": " très art, cuisine, goût, quelqu'un d'extraordinaire, un talent monstrueux et à la fois très business"}, {"timestamp": [2798.24, 2811.4], "text": " aussi. Je veux dire, la première fois que j'ai dîné dans un Ducas c'était à Las Vegas quoi ! Et après tu vois il y en a, enfin il a des points de contact, on peut aller dans des Ducas un peu partout dans le monde,"}, {"timestamp": [2811.4, 2816.0], "text": " dans des endroits surprenants, dans tous les sens du terme, je trouve ça vraiment impressionnant."}, {"timestamp": [2816.0, 2820.6], "text": " Et je crois que vous avez un petit peu ça en commun, dans le sens où..."}, {"timestamp": [2820.6, 2826.04], "text": " Et c'est là où je voudrais que tu me racontes quelques petites choses parce que"}, {"timestamp": [2828.04, 2831.88], "text": " J'aimerais comprendre comment tu peux être"}, {"timestamp": [2834.16, 2834.92], "text": " Artiste je sais pas en tout cas chef cuisinier"}, {"timestamp": [2840.0, 2840.96], "text": " avec une part d'artiste à la fois entrepreneur, manager"}, {"timestamp": [2843.12, 2843.68], "text": " comment tu peux être"}, {"timestamp": [2846.88, 2854.0], "text": " bon dans tout ça qui sont des métiers tellement différents. Où est-ce que tu te fais épauler ? Est-ce que tu es un bon businessman ?"}, {"timestamp": [2854.0, 2857.84], "text": " Tant de questions, je vais te les répondre."}, {"timestamp": [2857.84, 2860.08], "text": " C'est une très bonne question d'ailleurs."}, {"timestamp": [2860.08, 2863.08], "text": " Écoute, être cuisinier aujourd'hui, je pense qu'il y a deux choses."}, {"timestamp": [2863.08, 2870.36], "text": " Soit tu décides d'être que dans ta cuisine, dans ton restaurant, faire tu vois, midi et soir ton restaurant."}, {"timestamp": [2870.36, 2874.56], "text": " Mais aujourd'hui, tu sais, l'époque a changé, elle a beaucoup changé. Il y a une concurrence"}, {"timestamp": [2874.56, 2878.68], "text": " qui aujourd'hui, et ça je l'ai dit il y a cinq ans, elle n'est plus nationale, elle"}, {"timestamp": [2878.68, 2882.24], "text": " est internationale. C'est-à-dire qu'on va comparer ton restaurant à un autre restaurant"}, {"timestamp": [2882.24, 2885.04], "text": " à New York, un restaurant à Londres,"}, {"timestamp": [2885.04, 2888.32], "text": " un restaurant à LA, à Miami, enfin bon voilà."}, {"timestamp": [2888.32, 2893.16], "text": " Donc c'est-à-dire que le champ de comparaison, il a explosé."}, {"timestamp": [2893.16, 2896.6], "text": " À l'époque, tu n'avais que la France,"}, {"timestamp": [2896.6, 2900.88], "text": " qui était un pays où tu avais les plus belles tables du monde."}, {"timestamp": [2900.88, 2903.68], "text": " Elle y est encore, sauf qu'aujourd'hui,"}, {"timestamp": [2903.68, 2906.36], "text": " et ça je le dis, il n'y a pas qu'en France où tu"}, {"timestamp": [2906.36, 2912.92], "text": " manges super bien. Ah oui ? Ah oui, oui, bien sûr, parce que à chaque fois quand tu vas... je te parle"}, {"timestamp": [2912.92, 2918.92], "text": " des capitales. Et à l'époque en France c'était... les gens partaient de Paris, faisaient les routes,"}, {"timestamp": [2918.92, 2926.36], "text": " tu sais, ils descendaient à Bordeaux, faisaient Bordeaux, Lyon, et donc tous ces villas, si tu veux,"}, {"timestamp": [2926.36, 2929.48], "text": " il y avait toujours des étapes, des tables, des auberges,"}, {"timestamp": [2929.48, 2933.0], "text": " qui par la suite, c'est devenu des très grands restaurants,"}, {"timestamp": [2933.0, 2935.64], "text": " qui ont eu trois étoiles, bon voilà."}, {"timestamp": [2935.64, 2939.8], "text": " Et ces restaurants-là n'étaient que nationales,"}, {"timestamp": [2939.8, 2941.2], "text": " la concurrence n'était que nationale."}, {"timestamp": [2941.2, 2946.66], "text": " Après, il y a un engouement aujourd'hui dans la"}, {"timestamp": [2946.66, 2951.46], "text": " planète sur le food qui est incroyable."}, {"timestamp": [2951.46, 2954.14], "text": " Oui et puis t'en parles là, c'est à dire que tu dis même des capitales mais en"}, {"timestamp": [2954.14, 2960.78], "text": " fait tu vas à Chicago, tu vas à Saint-Louis dans le Missouri, tu vas à Bakou, tu vas"}, {"timestamp": [2960.78, 2962.7], "text": " trouver un Akram, c'est ce que tu disais tout à l'heure."}, {"timestamp": [2962.7, 2968.8], "text": " Mais alors attends, pourquoi je te parle de ça ? Parce que c'est une vraie force économique pour un pays."}, {"timestamp": [2968.8, 2973.52], "text": " Les gens aujourd'hui, quand ils voyagent dans une capitale,"}, {"timestamp": [2973.52, 2976.84], "text": " ils veulent d'abord avoir la sécurité."}, {"timestamp": [2976.84, 2980.8], "text": " Et la première chose qu'ils disent, c'est on mange bien."}, {"timestamp": [2980.8, 2984.76], "text": " Quand tu dis on mange super, on va là, on parle même plus d'hôtel,"}, {"timestamp": [2984.76, 2985.6], "text": " on va dire on mange bien. Quand tu dis on mange super bien, on parle même plus d'hôtel, on va dire on mange"}, {"timestamp": [2985.6, 2992.0], "text": " bien. Et en troisièmement, ça va être bien évidemment l'hôtel, enfin tout ce qui va autour,"}, {"timestamp": [2992.0, 2998.12], "text": " c'est à dire le côté loisir. Mais la première chose, ça a toujours été la sécurité et ensuite"}, {"timestamp": [2998.12, 3003.76], "text": " la gastronomie. Tu dis toujours, tu vois en Italie, je suis allé... Quand on me dit tu vois en Italie,"}, {"timestamp": [3003.76, 3007.32], "text": " tu t'arrêtes dans n'importe quel truc, tu manges dit tu vois en Italie tu t'arrêtes dans n'importe quel truc tu manges super bien, en Portugal tu t'arrêtes"}, {"timestamp": [3007.32, 3010.44], "text": " dans n'importe un petit bar et tout tu manges super bien, en France tu descends"}, {"timestamp": [3010.44, 3015.16], "text": " aujourd'hui dans la rue et on prend tiens au pif là en bas de la rue je te dis bah"}, {"timestamp": [3015.16, 3018.68], "text": " tiens on va manger là on n'est pas sûr de bien manger. En Angleterre c'est moins vrai"}, {"timestamp": [3018.68, 3022.16], "text": " et voilà. A Londres tu manges bien, non non je vais me faire faire contrer par mes amis en plus."}, {"timestamp": [3022.16, 3026.52], "text": " Tu vois mais non c'est pas ça c'est que si tu veux, tout ça fait que quand tu mets bout à bout,"}, {"timestamp": [3028.04, 3031.16], "text": " il y a quand même une évolution à échelle mondiale"}, {"timestamp": [3031.16, 3034.0], "text": " aujourd'hui dans le food et tout le monde investit dans le food."}, {"timestamp": [3035.72, 3038.32], "text": " Et qu'est ce qu'on voit dans le marché aujourd'hui de la restauration ?"}, {"timestamp": [3039.36, 3042.64], "text": " Des jeunes brillants, je dis brillants, brillants,"}, {"timestamp": [3043.16, 3045.6], "text": " qui ont fait des études de commerce, HEC,"}, {"timestamp": [3045.6, 3052.52], "text": " qui sortent et qui ont vraiment compris notre métier. Le mécanisme, comment optimiser,"}, {"timestamp": [3052.52, 3056.88], "text": " comment gagner de l'argent, comment savoir s'entourer. Comment faire du marketing,"}, {"timestamp": [3056.88, 3067.52], "text": " comment sourcer ses produits. J'ai eu alors sur ce podcast un Tigran Seydou, le patron de Big Mama Group, donc clairement HEC, etc."}, {"timestamp": [3067.52, 3075.84], "text": " Pour moi c'est ça, eux à mon sens c'est l'exemple parfait que les cuisiniers devraient"}, {"timestamp": [3075.84, 3078.56], "text": " se dire, c'est nos concurrents aujourd'hui."}, {"timestamp": [3078.56, 3080.88], "text": " Ou alors qu'on s'associe avec eux d'ailleurs."}, {"timestamp": [3080.88, 3088.64], "text": " Oui, mais pourquoi nous on n'y est pas arrivé ? C'est ça le problème, c' à dire que nous en fait... Du cas s'il y arrive, il y en a qui y arrive."}, {"timestamp": [3088.64, 3092.0], "text": " Oui mais qui arrive mais pas dans le même... eux ils ont compris la"}, {"timestamp": [3092.0, 3095.84], "text": " mécanique si tu veux, ils ont fait des études d'abord parce que les"}, {"timestamp": [3095.84, 3100.6], "text": " études de commerce c'est qu'on t'apprend à compter, on t'apprend à créer"}, {"timestamp": [3100.6, 3104.76], "text": " et à dire ok ce verre là je vais je sais comment lui donner de la valeur."}, {"timestamp": [3104.76, 3109.76], "text": " Nous notre métier en fait on cuisine, on est des vrais artisans, mais toujours on voit pas"}, {"timestamp": [3109.76, 3118.88], "text": " les choses beaucoup plus grand. Se dire mais qui mieux qu'un cuisinier pour pouvoir créer des"}, {"timestamp": [3118.88, 3123.96], "text": " concepts, pour pouvoir ouvrir et s'ouvrir vers le monde parce qu'il va savoir lui,"}, {"timestamp": [3123.96, 3126.36], "text": " enfin le cuisinier va savoir"}, {"timestamp": [3126.36, 3129.92], "text": " comment magnifier la matière pour lui donner un vrai sens."}, {"timestamp": [3129.92, 3132.24], "text": " Après c'est sûr que nous les cuisiniers,"}, {"timestamp": [3132.24, 3133.96], "text": " on ne sait pas comment s'entourer,"}, {"timestamp": [3133.96, 3136.48], "text": " avec comment, qu'est-ce qu'il faut faire"}, {"timestamp": [3136.48, 3141.04], "text": " pour arriver à faire un kouign amann par exemple, tout bête."}, {"timestamp": [3141.04, 3147.2], "text": " Comment savoir le marketer, le développer, tu vois, et surtout,"}, {"timestamp": [3147.2, 3153.08], "text": " eux ce qu'ils savent faire c'est que moi quand j'ouvre un restaurant, si tu veux,"}, {"timestamp": [3153.08, 3156.68], "text": " je vais à la banque, j'ouvre un restaurant ou je me débrouille, j'ouvre un restaurant,"}, {"timestamp": [3156.68, 3160.04], "text": " j'ouvre mon tiroir caisse, et ben t'as zéro franc dans le tiroir caisse."}, {"timestamp": [3160.04, 3162.2], "text": " Moi chaque restaurant que j'ai ouvert c'était comme ça."}, {"timestamp": [3162.2, 3162.68], "text": " Oui."}, {"timestamp": [3162.68, 3166.48], "text": " Alors je t'explique, aujourd'hui, je ne le ferai plus."}, {"timestamp": [3166.48, 3170.76], "text": " Tu vois parce que je me dis qu'en fait il ne faut plus faire de cette manière là."}, {"timestamp": [3170.76, 3179.36], "text": " Aujourd'hui il faut être, il faut quand on est sûr de soi, quand on est un bon cuisinier"}, {"timestamp": [3179.36, 3186.64], "text": " et quand on a des idées bien précises de là où on veut aller. Je pense qu'il faut savoir s'entourer,"}, {"timestamp": [3186.64, 3192.12], "text": " d'avoir un bon directeur financier dès le départ, avoir une équipe de marketing."}, {"timestamp": [3192.12, 3196.2], "text": " Toi t'es le cuisinier, t'es l'artiste, comme ça eux ils gèrent le truc et surtout d'avoir"}, {"timestamp": [3196.2, 3202.76], "text": " une levée de fonds qui se fait sur on va dire les dix ans pour dire voilà moi je fais le gastro,"}, {"timestamp": [3202.76, 3206.28], "text": " je crée ce concept là là là et voilà moi j'ai ouvert le tiroir"}, {"timestamp": [3206.28, 3209.56], "text": " caisse tu vois il y avait zéro alors quand je fais des conférences tout le monde me dit quel"}, {"timestamp": [3209.56, 3213.44], "text": " parcours c'est incroyable c'est vrai tu vois ça a été très très dur tu vois quand il y a par exemple"}, {"timestamp": [3213.44, 3221.6], "text": " quand il y a les attentats qui s'est passé en 2015 malheureusement tu vois ça nous a extrêmement"}, {"timestamp": [3221.6, 3230.6], "text": " affecté là aujourd'hui les gilets jaunes ça nous a extrêmement affecté. Donc si t'as pas ce... enfin des reins assez solides"}, {"timestamp": [3230.6, 3234.6], "text": " bah tu peux déposer le bilan. C'est vrai alors pour rebondir sur tout ce que tu dis"}, {"timestamp": [3234.6, 3240.6], "text": " vous avez aussi plein de forces notamment la passion de la cuisine notamment des choses"}, {"timestamp": [3240.6, 3245.96], "text": " que tu sais bien défendre qui sont... le terroir, le produit, tout ça, mais justement !"}, {"timestamp": [3245.96, 3248.16], "text": " Exactement, et l'innovation là-dessus,"}, {"timestamp": [3248.16, 3250.0], "text": " enfin je veux dire, les concepts marketing,"}, {"timestamp": [3250.0, 3252.04], "text": " c'est pas aussi simple, je veux dire, quand t'as fait une école de commerce,"}, {"timestamp": [3252.04, 3254.2], "text": " tu peux pas faire tout ce que tu fais toi, parce que toi, t'as"}, {"timestamp": [3254.2, 3256.32], "text": " 10 ans, 15 ans, 20 ans de métier,"}, {"timestamp": [3256.32, 3259.56], "text": " et aujourd'hui t'as tes parties prises, ils sont assez clairs,"}, {"timestamp": [3259.56, 3261.24], "text": " je trouve ce qui est intéressant, c'est que"}, {"timestamp": [3261.24, 3262.88], "text": " à la fois t'intègres"}, {"timestamp": [3262.88, 3268.22], "text": " tout ça, le business, les réseaux sociaux, t'es moderne dans ton approche, t'es capable de te relancer, de"}, {"timestamp": [3268.22, 3272.16], "text": " faire un certain nombre de choses et à la fois t'es pas dans le creux de la"}, {"timestamp": [3272.16, 3277.4], "text": " vague dans le sens où tu suis pas le mouvement on a l'impression quand même"}, {"timestamp": [3277.4, 3280.32], "text": " alors je suis, excuse-moi, peut-être un peu de flagrannerie mais je suis pas là"}, {"timestamp": [3280.32, 3285.18], "text": " pour te flatter mais que tu le précèdes quand même, t'es pas, en tout cas t'es pas dans un moment où tu"}, {"timestamp": [3285.18, 3287.18], "text": " où t'es"}, {"timestamp": [3287.92, 3289.42], "text": " complètement"}, {"timestamp": [3289.42, 3293.92], "text": " ouais dans la tendance tu vois. Non pas du tout je garde les pieds sur terre mais"}, {"timestamp": [3294.68, 3299.8], "text": " tu vois moi le dialogue que j'ai souvent sur justement les cuisiniers qui"}, {"timestamp": [3300.88, 3304.06], "text": " collaborent, enfin mes amis tout ça qui travaillent à mes côtés"}, {"timestamp": [3305.32, 3308.24], "text": " je leur explique tout ça c c'est-à-dire qu'aujourd'hui..."}, {"timestamp": [3308.24, 3309.24], "text": " Pardon."}, {"timestamp": [3309.24, 3310.24], "text": " Aujourd'hui..."}, {"timestamp": [3310.24, 3314.24], "text": " Je vais signer un crâne de parler dans le micro."}, {"timestamp": [3314.24, 3317.16], "text": " Aujourd'hui, si tu veux, je..."}, {"timestamp": [3317.16, 3321.88], "text": " À mon sens, je pense qu'il faut savoir valoriser son travail."}, {"timestamp": [3321.88, 3322.88], "text": " Tu vois, valoriser."}, {"timestamp": [3322.88, 3323.88], "text": " Pour moi, c'est ça."}, {"timestamp": [3323.88, 3327.2], "text": " Et valoriser, c'est dire j'ai vu tellement de grands restaurants,"}, {"timestamp": [3327.2, 3330.32], "text": " tous les ans galérés, c'est pas normal."}, {"timestamp": [3330.32, 3333.36], "text": " C'est pas normal si tu veux, pourquoi c'est pas normal ?"}, {"timestamp": [3333.36, 3336.48], "text": " Parce que ceux qui devraient au contraire,"}, {"timestamp": [3336.48, 3341.12], "text": " quand quelqu'un, l'artisanat du diamant par exemple,"}, {"timestamp": [3341.12, 3342.72], "text": " quand on fait des bijoux, le diamant et tout ça,"}, {"timestamp": [3342.72, 3345.36], "text": " ils ont su donner de la valorisation."}, {"timestamp": [3345.36, 3348.04], "text": " Les sacs à main, tu vois les grosses marques et tout ça,"}, {"timestamp": [3348.04, 3351.4], "text": " ont su donner de la valeur à l'artisanat à échelle mondiale."}, {"timestamp": [3351.4, 3354.0], "text": " Nous les cuisiniers, si tu veux, c'est en train d'arriver,"}, {"timestamp": [3354.0, 3357.6], "text": " mais le marché n'a pas été pris par les cuisiniers."}, {"timestamp": [3357.6, 3360.4], "text": " Il a été pris justement par des investisseurs"}, {"timestamp": [3360.4, 3362.32], "text": " qui ont subi à son tour et qu'est-ce qu'ils prennent ?"}, {"timestamp": [3362.32, 3364.32], "text": " Ils prennent les cuisiniers comme consultants."}, {"timestamp": [3364.32, 3367.08], "text": " Alors que l'idée même, l'idée..."}, {"timestamp": [3367.08, 3371.56], "text": " et ça c'est des amis à moi, qui disent tu te rends compte ils ont fait ça"}, {"timestamp": [3371.56, 3374.2], "text": " je dis mais t'aurais pas pu l'idée ouais mais je savais pas comment faire."}, {"timestamp": [3374.2, 3378.08], "text": " C'est ça le problème, c'est qu'ils n'ont pas le chemin pour aller faire ça."}, {"timestamp": [3378.08, 3381.0], "text": " L'idée c'est se faire accompagner."}, {"timestamp": [3381.0, 3386.84], "text": " D'ailleurs je précise parce que je ne sais pas quelle est votre relation mais ce podcast est"}, {"timestamp": [3386.84, 3393.88], "text": " notamment rendu possible grâce à Olivier Gouin que j'ai invité sur ce podcast avec un pareil,"}, {"timestamp": [3393.88, 3396.88], "text": " j'ai excusé moi pour cet autopromo, mais un très bon épisode si vous l'avez pas entendu,"}, {"timestamp": [3396.88, 3402.72], "text": " et quelqu'un avec qui j'ai noué des liens et je suis quelqu'un de très humain,"}, {"timestamp": [3402.72, 3406.64], "text": " une très belle personne Olivier, je suis sûr que tu vas nous écouter donc voilà je t'embrasse."}, {"timestamp": [3406.64, 3408.6], "text": " Et moi aussi."}, {"timestamp": [3408.6, 3412.16], "text": " Voilà et vous avez une relation un peu particulière ?"}, {"timestamp": [3412.16, 3420.2], "text": " Absolument, alors tu sais Olivier, pareil ça a été l'une de mes plus belles rencontres"}, {"timestamp": [3420.2, 3427.68], "text": " vraiment parce qu'il arrive au beau moment, aujourd'hui c'est mon associé, au beau moment de"}, {"timestamp": [3427.68, 3436.72], "text": " ma structuration d'entreprise et d'arriver à enfin que ma vision que j'avais toujours eu dans ma tête"}, {"timestamp": [3436.72, 3441.52], "text": " si tu veux, qu'elle puisse y arriver. Et pourquoi je te parle de ça ? Parce que si tu veux j'ai fait"}, {"timestamp": [3441.52, 3446.56], "text": " pas mal d'erreurs avant où j'ai grandi"}, {"timestamp": [3446.56, 3448.16], "text": " mais sans me structurer à la base."}, {"timestamp": [3448.16, 3457.4], "text": " Et ça, ça a été aussi une belle leçon de vie parce que c'est pour ça qu'aujourd'hui,"}, {"timestamp": [3457.4, 3459.52], "text": " je sais la mécanique qu'il faut."}, {"timestamp": [3459.52, 3462.52], "text": " Si tu veux, j'ai essayé pas mal de choses."}, {"timestamp": [3462.52, 3470.64], "text": " J'ai fait ma petite tambouille, si tu tu veux, cette usine là pour comprendre comment fallait faire. Aujourd'hui je sais ce qu'il fallait que"}, {"timestamp": [3470.64, 3476.24], "text": " je fasse avant et mais ce qu'il faut que je fasse aujourd'hui pour arriver à là où je veux aller."}, {"timestamp": [3476.24, 3485.6], "text": " Et ça c'est hyper... enfin moi je sais que... moi j'ai 37 ans et je me dis aujourd'hui je suis dans un tournant dans ma vie"}, {"timestamp": [3485.92, 3489.92], "text": " où c'est maintenant quoi parce que j'ai la chance"}, {"timestamp": [3491.36, 3495.14], "text": " d'avoir un background hyper dur"}, {"timestamp": [3496.68, 3500.72], "text": " où j'ai pas mal d'expérience et pas mal appris"}, {"timestamp": [3501.48, 3503.48], "text": " sur beaucoup de choses"}, {"timestamp": [3503.76, 3505.64], "text": " et je peux te dire qu'aujourd'hui voilà on"}, {"timestamp": [3505.64, 3512.36], "text": " est on a structuré et Olivier justement va m'aider à ça et voilà et"}, {"timestamp": [3512.36, 3516.44], "text": " en plus ces conseils sont vraiment vraiment tu vois hyper important."}, {"timestamp": [3516.44, 3520.52], "text": " Je confirme que c'est quelqu'un de brillantissime, un des entrepreneurs qui m'a le plus"}, {"timestamp": [3520.52, 3527.4], "text": " impressionné sur ce podcast. Les sorts d'Akram, vous aurez entendu ça en 2019 sur Génération Do It Yourself."}, {"timestamp": [3527.4, 3530.4], "text": " Vous vous en souviendrez quand dans dix ans, il nous regardera tout là-haut."}, {"timestamp": [3530.4, 3533.84], "text": " J'espère, non, non, non, non, tu sais, je resterai toujours des pieds sur terre."}, {"timestamp": [3534.2, 3537.48], "text": " J'espère que je pourrai recevoir un bon nombre, justement,"}, {"timestamp": [3538.04, 3540.64], "text": " de mes auditeurs, de tes auditeurs."}, {"timestamp": [3540.64, 3543.2], "text": " Mais tout ça pour dire que tu sais, on fait un métier formidable."}, {"timestamp": [3543.2, 3546.52], "text": " Je tiens à dire que si vous lui dites que vous venez de la part de Génération"}, {"timestamp": [3546.52, 3548.64], "text": " de 8 sur 7, vous aurez le café offert dans la formule."}, {"timestamp": [3548.64, 3549.64], "text": " Ouais allez."}, {"timestamp": [3549.64, 3550.64], "text": " De toute façon il est déjà dans la formule."}, {"timestamp": [3550.64, 3551.64], "text": " C'est bon, voilà exactement."}, {"timestamp": [3551.64, 3557.72], "text": " Non non mais ce que je veux dire par là c'est que je regarde avec beaucoup d'intention"}, {"timestamp": [3557.72, 3563.64], "text": " notre métier, cuisinier et tout ça et c'est vrai qu'aujourd'hui en fait être que cuisinier"}, {"timestamp": [3563.64, 3564.64], "text": " ne suffit plus tu vois."}, {"timestamp": [3564.64, 3570.84], "text": " Tu disais plusieurs casquettes, la dernière fois je faisais une réunion avec mes"}, {"timestamp": [3570.84, 3577.44], "text": " collègues et qui me disaient oui voilà il faut avoir Instagram, il faut avoir"}, {"timestamp": [3577.44, 3581.24], "text": " Pinterest, tu te rends compte toute cette multitude de choses qu'il faut"}, {"timestamp": [3581.24, 3584.84], "text": " avoir aujourd'hui, la casquette, il faut savoir parler anglais, il faut être bon"}, {"timestamp": [3584.84, 3585.36], "text": " cuisinier, il faut sortir parler anglais, il faut être bon cuisinier,"}, {"timestamp": [3585.44, 3587.84], "text": " il faut sortir en salle, il faut savoir..."}, {"timestamp": [3588.04, 3593.08], "text": " Mais c'est ça, t'as combien de collaborateurs ? T'es entouré, il faut les meilleurs autour de toi, t'as pas le choix."}, {"timestamp": [3593.2, 3598.04], "text": " Aujourd'hui oui, alors c'est très bien que tu me dis ça, parce que j'ai fait ces erreurs là aussi à l'époque."}, {"timestamp": [3598.28, 3603.24], "text": " J'ai pris des collaborateurs, non pas qui n'étaient pas compétents, mais qui n'étaient pas aptes"}, {"timestamp": [3603.56, 3605.2], "text": " à voir la vision que j'avais."}, {"timestamp": [3605.2, 3611.0], "text": " Et au début je me suis dit, mais en fait non, non c'est pas comme ça. Tu t'entoures de bonnes"}, {"timestamp": [3611.0, 3617.84], "text": " personnes et surtout il faut savoir écouter. C'est-à-dire que moi tu vois je suis quelqu'un"}, {"timestamp": [3617.84, 3626.22], "text": " qui veut au contraire, alors je resterai toujours le décisionnaire si tu veux, mais d'écouter"}, {"timestamp": [3626.22, 3631.16], "text": " et savoir que quand tu es en face de quelqu'un qui t'écoute, tu vois"}, {"timestamp": [3631.16, 3636.82], "text": " aujourd'hui j'ai vraiment un homme très très bien qui est mon directeur de"}, {"timestamp": [3636.82, 3640.62], "text": " groupe, c'est une personne qui est beaucoup plus âgée, qui a 52 ans,"}, {"timestamp": [3640.62, 3646.08], "text": " c'est le directeur financier Alexandre Saint-Georges, qui était à l'époque"}, {"timestamp": [3646.08, 3653.12], "text": " directeur financier du groupe Huawei, qui aussi est venu nous rejoindre et je suis très"}, {"timestamp": [3653.12, 3654.12], "text": " très content."}, {"timestamp": [3654.12, 3660.28], "text": " Mais tu vois aujourd'hui, quand on décide de faire un projet, je ne fais pas comme ça,"}, {"timestamp": [3660.28, 3663.2], "text": " j'ai dit allez hop, vas-y je vais faire un restant, on y va."}, {"timestamp": [3663.2, 3665.0], "text": " Avant c'était un peu comme ça, tu faisais comme ça,"}, {"timestamp": [3665.0, 3668.0], "text": " et puis à l'arrache.com, et puis au final,"}, {"timestamp": [3668.0, 3670.0], "text": " tu te rends compte que c'était pas la bonne..."}, {"timestamp": [3670.0, 3672.0], "text": " Mais il fallait que je passe par ça,"}, {"timestamp": [3672.0, 3675.0], "text": " je voulais en quelque sorte essayer"}, {"timestamp": [3675.0, 3678.0], "text": " pour voir en tant que cuisinier,"}, {"timestamp": [3678.0, 3680.0], "text": " jusqu'où je pouvais aller,"}, {"timestamp": [3680.0, 3682.0], "text": " où est-ce qu'elles étaient mes limites."}, {"timestamp": [3682.0, 3684.0], "text": " Et aujourd'hui j'ai inversé la tendance,"}, {"timestamp": [3684.0, 3685.28], "text": " c'est-à-dire que maintenant ça y est, je"}, {"timestamp": [3685.28, 3686.64], "text": " suis structuré, c'est stable."}, {"timestamp": [3686.64, 3693.84], "text": " Donc moi mon but justement c'est d'être le créateur, celui qui va faire en sorte que"}, {"timestamp": [3693.84, 3697.88], "text": " toutes les autres unités puissent fonctionner et qu'il y ait une rotation de carte et que"}, {"timestamp": [3697.88, 3702.4], "text": " ça change tout le temps et qu'on soit toujours... parce que la vraie innovation, c'est pas dans"}, {"timestamp": [3702.4, 3704.4], "text": " le nombre de restaurants que j'ouvre, c'est dans l'assiette."}, {"timestamp": [3704.4, 3710.84], "text": " C'est la capacité à avoir à changer autant de fois. La tendance aujourd'hui c'est ça,"}, {"timestamp": [3710.84, 3716.8], "text": " c'est-à-dire que tu changes tout le temps et t'es jamais rattrapé justement par cette routine et"}, {"timestamp": [3716.8, 3721.68], "text": " c'est toujours juste. Ça s'appelle l'expérience du goût. Donc je l'ai acquis avec le temps."}, {"timestamp": [3721.68, 3726.0], "text": " Tu vois donc je sais et puis il y a aussi autre chose, c'est que quand je suis dans mes restaurants,"}, {"timestamp": [3726.0, 3728.4], "text": " moi je déjeune et je dîne dans mes restaurants."}, {"timestamp": [3728.4, 3730.8], "text": " Et je prends plaisir, par exemple si tu vois,"}, {"timestamp": [3730.8, 3732.0], "text": " tu es au restaurant..."}, {"timestamp": [3732.0, 3733.0], "text": " Donc à bord, pendant le service ?"}, {"timestamp": [3733.0, 3734.4], "text": " Non, non, pendant le service,"}, {"timestamp": [3734.4, 3737.6], "text": " je prends plaisir, par exemple si demain on se connaît pas,"}, {"timestamp": [3737.6, 3741.2], "text": " je te vois déjeuner ou dîner dans le restaurant,"}, {"timestamp": [3741.2, 3743.0], "text": " et là j'observe chaque client,"}, {"timestamp": [3743.0, 3747.2], "text": " comment ils dégustent, comment ils prennent leur couvert, je suis obsédé par ça tu vois. Aujourd'hui c'est pour moi c'est des"}, {"timestamp": [3747.2, 3752.76], "text": " laboratoires d'observation et j'en fais ma propre opinion et du coup je vois ce que les autres ne"}, {"timestamp": [3752.76, 3757.56], "text": " voient pas. C'est pour ça je dis toujours je sens les choses et dans la cuisine c'est pareil. Tu"}, {"timestamp": [3757.56, 3761.64], "text": " vois j'ai fait la dégustation avant-hier de mon restaurant en Chirvan, place de l'Alma, on va"}, {"timestamp": [3761.64, 3769.72], "text": " changer la carte, il y avait des trucs que laier ne voyait pas donc avec lui on a bossé sur les ingrédients, on a bossé sur les choses et ça se transforme tu"}, {"timestamp": [3769.72, 3776.16], "text": " vois et ça je crois que c'est vraiment c'est ça mon rôle c'est ça mon rôle tu vois c'est pas d'être"}, {"timestamp": [3776.16, 3781.96], "text": " derrière un bureau à regarder moi je veux pas même je vais te dire ça m'angoisse tu vois"}, {"timestamp": [3781.96, 3787.2], "text": " oui mais c'est pas mon rôle, c'est chacun son métier normalement, ton directeur de groupe il est meilleur que toi pour tout ça."}, {"timestamp": [3787.2, 3793.4], "text": " J'ai pris des personnes qui sont là pour me dire les choses, écoute ta crainte, non ça ok."}, {"timestamp": [3793.4, 3800.64], "text": " J'ai fait un podcast avec Nicolas Passiello qui est un chef pâtissier qui est au Prince de Gué."}, {"timestamp": [3800.64, 3801.84], "text": " Ah oui oui oui."}, {"timestamp": [3801.84, 3806.1], "text": " Super épisode, je crois aussi il nous écoutera et je t'embrasse"}, {"timestamp": [3806.1, 3808.56], "text": " Nicolas aussi parce que c'est quelqu'un avec qui j'ai gardé contact."}, {"timestamp": [3808.56, 3809.56], "text": " Je connais aussi, bonjour Nicolas."}, {"timestamp": [3809.56, 3816.48], "text": " Et du coup, il me racontait à quel point c'était dur, vraiment on sentait la, tu"}, {"timestamp": [3816.48, 3824.16], "text": " sais ce truc dur pendant ces années avant de devenir chef. Dans ton parcours comme ça,"}, {"timestamp": [3824.16, 3825.44], "text": " est-ce que c'est juste parce que ta manière de le vivre, je le ressens pas quand on m'éours comme ça est ce que est ce que c'est juste parce que ta"}, {"timestamp": [3825.44, 3828.16], "text": " manière de le vivre je le ressens pas quand on échange comme ça."}, {"timestamp": [3828.16, 3830.88], "text": " Je vais te dire être chef c'est le décider c'est une décision."}, {"timestamp": [3830.88, 3833.96], "text": " Mais pour y arriver les années de la qualification."}, {"timestamp": [3833.96, 3839.12], "text": " C'est une décision si tu veux être chef à 20 ans tu peux être chef à 20 ans voilà terminé."}, {"timestamp": [3839.12, 3841.88], "text": " Vous verrez le regard qu'il a devant moi là."}, {"timestamp": [3841.88, 3849.12], "text": " Non mais c'est une décision c'est pas c'est pas parce que moi je vais te dire, on nous a appris. Oui mais il y a du travail derrière, tu le décides, je suis"}, {"timestamp": [3849.12, 3853.36], "text": " d'accord, je suis d'accord, mais moi j'en ai déjà parlé, je connais des gens qui disent je vais avoir"}, {"timestamp": [3853.36, 3857.56], "text": " du succès, ils l'ont décidé et derrière ils font rien, donc ça marche pas. Oui, mais ça marche pas,"}, {"timestamp": [3857.56, 3868.24], "text": " oui mais sauf que c'est un métier au plus jeune, tu démarres, plus vite tu rattrapes et tu as une expérience acquise. Parce que tu sais,"}, {"timestamp": [3868.24, 3877.76], "text": " quand j'ai décidé d'être chef à 22 ans, j'avais pas toutes les bases, mais j'ai appris, j'ai"}, {"timestamp": [3877.76, 3882.2], "text": " consulté. Parce que c'est là, dans ces moments-là, que tu vas lire les livres, que tu vas commencer à"}, {"timestamp": [3882.2, 3889.2], "text": " regarder, que tu vas commencer à te renseigner. C'est ça en fait, et après tu apprends, et tu apprends, et tu apprends, et des années tu te forges, tu te sculptes."}, {"timestamp": [3889.2, 3892.88], "text": " L'être humain est une belle pierre qui se sculpte toute sa vie."}, {"timestamp": [3892.88, 3898.24], "text": " Et quand je te disais... En fait c'est le seul métier où tu peux même être chef à 18 ans, y'a pas de limite."}, {"timestamp": [3898.24, 3902.48], "text": " On est d'accord que chef c'est pas qu'un titre, chef ça veut dire que t'es pas chef de toi-même, donc t'as une équipe."}, {"timestamp": [3902.48, 3909.4], "text": " Chef leader. Et comment t'es chef à 22 ans avec des gens qui sont probablement plus vieux que toi ?"}, {"timestamp": [3909.4, 3911.4], "text": " C'est pas compliqué ça ?"}, {"timestamp": [3911.4, 3919.0], "text": " C'était très compliqué surtout que moi, le restaurant qui était ouvert à Luxembourg"}, {"timestamp": [3919.0, 3921.0], "text": " c'était un espérance, il s'appelait Opium."}, {"timestamp": [3921.0, 3925.6], "text": " C'était un restaurant qui était d'influence chinoise et d'influence française."}, {"timestamp": [3925.6, 3928.6], "text": " Donc j'avais deux cuisines dans une même cuisine, séparées."}, {"timestamp": [3928.6, 3931.0], "text": " Tu avais les Chinois à gauche et les Français à droite."}, {"timestamp": [3931.0, 3935.8], "text": " Donc quand tu vas faire marcher un filet de bœuf avec des nouilles sautées,"}, {"timestamp": [3935.8, 3940.3], "text": " avec des gambas par exemple, qui sortent en même temps,"}, {"timestamp": [3940.3, 3952.4], "text": " ou une soupe au vermicelle avec par exemple un poivre à poêler. Vas-y, il fallait faire sortir et ça a été... et je me suis tu sais je me suis planté des fois je"}, {"timestamp": [3952.4, 3957.36], "text": " voyais les bons sortir en faisant 200, 300 couverts. Je voyais les tu sais il y avait l'imprimante qui"}, {"timestamp": [3957.36, 3968.34], "text": " sortait jusqu'en bas. Je savais même plus comment... et là t'es là donc là tu respires et tu gères. C'est là en fait le vrai truc, c'est-à-dire que"}, {"timestamp": [3968.34, 3973.74], "text": " tranquille, sans se prendre la tête. C'est là il faut que tu canalises les choses et bam, bam,"}, {"timestamp": [3973.74, 3979.62], "text": " bam. Et après c'est là que tu apprends. Et aujourd'hui par exemple, quand je sers un plat,"}, {"timestamp": [3979.62, 3985.0], "text": " j'ai dans ma tête ta table tout de suite sans besoin de regarder le bon."}, {"timestamp": [3985.0, 3989.0], "text": " Je sais que dans cinq minutes tu l'auras fini donc on démarre déjà le plat."}, {"timestamp": [3989.0, 3993.0], "text": " Tu vois c'est comme une horloge tu vois ça roule."}, {"timestamp": [3993.0, 4000.0], "text": " Et voilà mais tu vois c'est pour ça que je disais le chemin d'une vie c'est vrai que c'est très dur quand on veut devenir un chef,"}, {"timestamp": [4000.0, 4007.88], "text": " c'est très très dur quand on veut y arriver. Mais en fait, moi, je crois que oui,"}, {"timestamp": [4009.6, 4011.72], "text": " si on veut être chef, c'est une décision."}, {"timestamp": [4012.12, 4015.92], "text": " Il faut assumer les responsabilités,"}, {"timestamp": [4015.92, 4017.28], "text": " il faut assumer d'être un leader."}, {"timestamp": [4019.08, 4024.32], "text": " Et puis, l'expérience s'acquiert aussi par, je dis bien,"}, {"timestamp": [4028.18, 4035.68], "text": " on peut être autodidacte et être un très grand cuisinier. Ça j'y crois aussi, parce que moi je connais un restaurant qui s'appelle Table, je sais pas si tu connais, qui s'appelle Bruno Verjus."}, {"timestamp": [4035.68, 4043.44], "text": " Un gars qui a eu une étoile, un mec super, il a une plume incroyable, il était blogueur à l'époque, il a ouvert ce restaurant."}, {"timestamp": [4043.44, 4048.32], "text": " Et franchement, le gars il envoie du lourd."}, {"timestamp": [4048.32, 4049.84], "text": " Ça s'appelle comment tu m'as dit ?"}, {"timestamp": [4049.84, 4050.84], "text": " Ça s'appelle Table."}, {"timestamp": [4050.84, 4051.84], "text": " Table, ok."}, {"timestamp": [4051.84, 4066.28], "text": " Et c'est un autodidacte mais je crois que c'est pour moi certainement la plus belle bibliothèque de produits, de savoir-faire."}, {"timestamp": [4068.36, 4069.44], "text": " Il a la connaissance des produits comme personne."}, {"timestamp": [4071.68, 4072.04], "text": " Comme personne, c'est une bibliothèque de produits."}, {"timestamp": [4075.36, 4075.72], "text": " Il sait tout sur le poisson qui vient de là, la morue qui vient d'ici,"}, {"timestamp": [4077.0, 4077.32], "text": " l'échalote qui vient de là."}, {"timestamp": [4082.92, 4084.88], "text": " Il a un panel de justement de maraîchers, de gens comme ça. Et je trouve que c'est vraiment formidable."}, {"timestamp": [4084.92, 4087.64], "text": " C'est pour ça que je dis un autodidacte peut être aussi cuisinier."}, {"timestamp": [4088.04, 4089.44], "text": " Et tu n'as jamais vécu..."}, {"timestamp": [4090.72, 4093.52], "text": " Tu as quand même un background que tu viens de nous expliquer."}, {"timestamp": [4094.64, 4098.24], "text": " Alors, pas d'autodidacte, tu as appris la cuisine dans les règles de l'art,"}, {"timestamp": [4098.24, 4102.04], "text": " mais non scolarisé une partie de ta vie,"}, {"timestamp": [4102.8, 4104.32], "text": " rebeu, etc."}, {"timestamp": [4104.8, 4105.64], "text": " Dans un milieu qui est très"}, {"timestamp": [4105.64, 4110.4], "text": " franchouillard, pas tant que ça. Jamais connu ça. Jamais tu s'es senti te dire..."}, {"timestamp": [4110.4, 4114.68], "text": " Je me suis senti... parce que c'est savoir se sentir qui on est. Je me suis senti français terminé"}, {"timestamp": [4114.68, 4119.64], "text": " point barre. Ça c'est des... souvent on me sort ce sujet là..."}, {"timestamp": [4119.64, 4132.64], "text": " Je te le demande parce que c'est... En fait vraiment je te dis honnêtement j'ai jamais jamais senti ni une forme de racisme ni une forme de... c'est tu sais je pense que moi"}, {"timestamp": [4132.64, 4138.32], "text": " je suis un tu sais je suis un... un fonceur un TGV donc j'avance je"}, {"timestamp": [4138.32, 4142.6], "text": " reste pas... j'ai jamais eu ces... le talent c'est une arme"}, {"timestamp": [4142.6, 4147.24], "text": " on pourra tout critiquer on empêchera jamais les gens de critiquer, de dire des choses."}, {"timestamp": [4147.24, 4151.4], "text": " Mais quand t'es devant ta poêle ou devant ton fourneau en train de cuisiner..."}, {"timestamp": [4151.4, 4152.4], "text": " Et que tu..."}, {"timestamp": [4152.4, 4154.08], "text": " Toi tu t'en fous ta bûcher toi."}, {"timestamp": [4154.08, 4155.08], "text": " Ouais, je m'en fous."}, {"timestamp": [4155.08, 4156.08], "text": " Et puis j'ai jamais eu de ça."}, {"timestamp": [4156.08, 4157.72], "text": " Faut être fier au contraire."}, {"timestamp": [4157.72, 4163.0], "text": " Parce que, tu vois, faut pas le prendre comme un reproche."}, {"timestamp": [4163.0, 4167.0], "text": " Je pense surtout que, tu vois, c'est ce que je disais,"}, {"timestamp": [4167.0, 4174.76], "text": " en France on a trop tendance à pointer du doigt ces choses-là et ceux qui se sentent"}, {"timestamp": [4174.76, 4182.08], "text": " pointer du doigt se referment, se crispent, tu vois. Moi je pense qu'il faut passer outre tout"}, {"timestamp": [4182.08, 4187.62], "text": " ça. Il faut être au contraire, il faut prendre beaucoup plus de hauteur et prouver aux gens que par son travail"}, {"timestamp": [4187.62, 4193.56], "text": " qu'en fait tu vois tout s'efface d'où tu viens, les origines, la religion, tout"}, {"timestamp": [4193.56, 4199.68], "text": " par rapport à ton travail, c'est ça. Et justement alors tout s'efface, je vois"}, {"timestamp": [4199.68, 4203.88], "text": " que tu défends énormément la France et même les produits français, la"}, {"timestamp": [4203.88, 4212.32], "text": " cuisine française et il y a quelque chose où, en tout cas, pour l'instant, tu essaies de rester sur des inspirations très françaises."}, {"timestamp": [4212.6, 4217.16], "text": " Ce passage ou ces origines algériennes, ce n'est pas des choses qui reviennent dans ta cuisine ?"}, {"timestamp": [4217.32, 4224.48], "text": " Non, il y a un petit peu des influences, on va dire, d'épices."}, {"timestamp": [4225.0, 4230.56], "text": " il y a un peu des influences, on va dire, d'épices. Tu sais, j'ai découvert une chose, je me suis dit que la vraie cuisine la plus étrangère"}, {"timestamp": [4230.56, 4232.72], "text": " qui existe dans le monde, c'est bien la cuisine française."}, {"timestamp": [4232.72, 4238.6], "text": " C'est très drôle et c'est vrai parce qu'elle est remplie de détails."}, {"timestamp": [4238.6, 4247.84], "text": " Quand tu lis les livres, si tu veux, mais vraiment, tu vois, c'est quand même incroyable. C'est-à-dire que, il y a, tu vois,"}, {"timestamp": [4247.84, 4252.24], "text": " les... tout ce qui est ragout, les mijotés, tu trouves ça un peu partout dans le monde entier,"}, {"timestamp": [4252.24, 4260.36], "text": " tu vois, les consommés... Tout a un lien avec tout ce que j'ai pu goûter à travers le monde. Et"}, {"timestamp": [4260.36, 4268.6], "text": " pour ce qu'il en est de ces influences, et effectivement on a des influences, mais j'appellerais plus ça de la route de la soie,"}, {"timestamp": [4268.6, 4273.12], "text": " qui est le restaurant Shirvan Place de l'Alma,"}, {"timestamp": [4273.12, 4277.28], "text": " qui lui fait une vraie bonne cuisine, vraiment c'est délicieux,"}, {"timestamp": [4277.28, 4282.2], "text": " si un jour t'as le temps vas-y, va voir, c'est vraiment chouette."}, {"timestamp": [4282.2, 4288.48], "text": " Alors ce restaurant, pourquoi ? C'est un concept, tu vois, encore une fois, je pense concept. Pourquoi ?"}, {"timestamp": [4288.48, 4296.48], "text": " C'est un restaurant de partage, j'ai été le premier à le faire il y a maintenant bientôt trois ans et par la suite c'est très drôle, j'avais senti le vent venir."}, {"timestamp": [4296.48, 4305.76], "text": " Je me suis dit la cuisine ethnique ça va être un peu l'avenir, tu vois, la cuisine de légumes, de céréales cuits dans les fours tandoors"}, {"timestamp": [4307.88, 4309.2], "text": " où tout se partage"}, {"timestamp": [4315.88, 4316.88], "text": " où en fait on voyage, tu vois, on sort de ce contexte un peu les restaurants qu'on a pu voir pendant pas mal d'années"}, {"timestamp": [4319.84, 4320.24], "text": " ça crée une diversité aussi pour ces restaurants où on mange"}, {"timestamp": [4326.78, 4332.06], "text": " des sushis, on mange des sashimis, donc c'est une alternative par rapport à ça. Et donc j'ai créé ce premier concept qui s'appelle Shirvan. Et par la suite, il y en a eu plein d'autres qui ont ouvert, il y a eu Balagane, il y a eu Braque,"}, {"timestamp": [4332.06, 4342.14], "text": " qui ont un peu le même ADN. Mais nous on a été le premier. Mais ce restaurant, c'est un vrai"}, {"timestamp": [4342.14, 4347.12], "text": " restaurant. C'est-à-dire que la cuisine a été recherchée et c'est vraiment délicieux."}, {"timestamp": [4347.12, 4354.44], "text": " C'est addictif presque, on cuise les pains dans le four, dans le dour, on fait des pains maison,"}, {"timestamp": [4354.44, 4361.96], "text": " on n'utilise que de la farine bio, on a fait un travail vraiment de style aussi sur la présentation."}, {"timestamp": [4361.96, 4367.0], "text": " Je vais tester ça, je ne suis pas aussi bon palais que toutes ces personnes que tu décrivais tout à l'heure."}, {"timestamp": [4367.0, 4370.0], "text": " Il n'y a pas de bon ou de mauvais palais, c'est bon ou c'est pas bon."}, {"timestamp": [4370.0, 4371.0], "text": " C'est vrai."}, {"timestamp": [4372.0, 4377.0], "text": " Comment, justement, alors sur ce travail d'inspiration dans ta cuisine,"}, {"timestamp": [4377.0, 4385.52], "text": " t'as des vagues, je veux dire, est-ce que, est-ce que, j'imagine, mais comment elle évolue ta cuisine ?"}, {"timestamp": [4385.52, 4389.24], "text": " Est-ce que dans cinq ans elle sera complètement différente ?"}, {"timestamp": [4389.24, 4392.24], "text": " Est-ce qu'il y a des moments où tu vas dire tiens là maintenant je vais faire du"}, {"timestamp": [4392.24, 4395.76], "text": " mexicain parce que ça me fait triper ?"}, {"timestamp": [4395.76, 4401.2], "text": " Non là je focus, j'ai donc le restaurant Akram là où je suis tout le temps"}, {"timestamp": [4401.2, 4412.48], "text": " j'ai créé ce concept Shirvan qu'on va développer. J'ai les deux ateliers Vivenda qu'on va fermer et on essaie de trouver un endroit"}, {"timestamp": [4412.48, 4416.32], "text": " beaucoup plus gros, beaucoup plus grand pour faire un seul gros Vivenda."}, {"timestamp": [4416.32, 4428.6], "text": " Et là j'ai créé dans le même ADN que l'atelier Vivenda, Vivanda Burger, donc on est sur le burger, je suis content parce que je suis"}, {"timestamp": [4428.6, 4434.2], "text": " le premier chef à faire, à m'attaquer au burger tout seul, c'est-à-dire que là voilà"}, {"timestamp": [4434.2, 4440.68], "text": " on a créé un vrai beau concept, tout simple, simple ou double, terminé avec de la viande,"}, {"timestamp": [4440.68, 4443.04], "text": " pain brioché, il y a tous les gestes du cuisinier en fait."}, {"timestamp": [4443.04, 4448.0], "text": " C'est-à-dire que ce que je voulais c'était que ce burger, comme moi, je le cuisinerais"}, {"timestamp": [4448.0, 4449.0], "text": " pour mes enfants."}, {"timestamp": [4449.0, 4455.84], "text": " Tu vois, pas compliqué, très simple, mais que tu vois que au microplane, je sais pas"}, {"timestamp": [4455.84, 4458.24], "text": " si tu vois, c'est la rap comme ça, on va raper le fromage comme ça."}, {"timestamp": [4458.24, 4461.24], "text": " Tu vois, tous ces gestes de cuisinier qui sont hyper importants pour moi."}, {"timestamp": [4461.24, 4462.56], "text": " Tu fais tout toi-même, le pain j'imagine."}, {"timestamp": [4462.56, 4463.56], "text": " On va aller voir."}, {"timestamp": [4463.56, 4485.72], "text": " Alors le pain, on le fait pas sur place, mais on le fait ailleursilleurs et puis il vient mais c'est un pain spécial. D'accord. On a travaillé, c'est pas un pain, c'est une brioche. Ouais. Donc t'as un burger qui est complètement beaucoup plus aérien. Ouais. Beaucoup moins, tu vois, lourd. C'est délicieux. C'est délicieux, franchement c'est délicieux, tu vois moi j'adore."}, {"timestamp": [4485.72, 4492.08], "text": " Alors pourquoi je m'attaque au burger tu vas me dire ? Parce que je crois que le burger"}, {"timestamp": [4492.08, 4507.52], "text": " c'est un... tu peux pas l'enlever, tout le monde adore ça, quand t' es pressé tu prends un petit burger et surtout que aujourd'hui les"}, {"timestamp": [4507.52, 4516.72], "text": " personnes, les clients, le consommateur regarde attentivement ce qu'ils consomment. Les problèmes"}, {"timestamp": [4516.72, 4522.6], "text": " de malades, ils sont malades, ils sont toutes ces maladies tout ça du coup nous qu'est ce qu'on"}, {"timestamp": [4522.6, 4526.36], "text": " importe ? On apporte une qualité et"}, {"timestamp": [4530.72, 4531.28], "text": " je dirais un label parce que c'est moi qui choisis des produits donc je fais attention à tout"}, {"timestamp": [4534.08, 4534.32], "text": " et voilà c'est pour ça qu'on n'a pas voulu faire trop compliqué"}, {"timestamp": [4539.16, 4539.32], "text": " on a fait juste un très bon pain, une très bonne viande, très bonne salade et une très bonne sauce, terminado !"}, {"timestamp": [4542.4, 4542.96], "text": " Et puis un goût vous apportez évidemment ! Et des frites maison !"}, {"timestamp": [4545.4, 4546.4], "text": " Bon alors on viendra goûter ça. Avec plaisir."}, {"timestamp": [4546.4, 4554.16], "text": " Il faut quand même que je revienne sur ce moment de ta vie où tu t'es pris une belle"}, {"timestamp": [4554.16, 4558.96], "text": " gamelle alors tu disais tout à l'heure que tu as appris et tu le citais Nelson Mandela"}, {"timestamp": [4558.96, 4561.8], "text": " mais tu as planté une boîte à un resto ? Non ? J'ai lu ça ?"}, {"timestamp": [4561.8, 4564.88], "text": " Oui enfin j'ai fait faillite à Tours."}, {"timestamp": [4564.88, 4565.0], "text": " A quel âge ? une boîte, un resto ? Non ? J'ai lu ça ? Oui enfin, j'ai fait faillite à Tours."}, {"timestamp": [4565.0, 4566.0], "text": " A quel âge ?"}, {"timestamp": [4566.0, 4572.0], "text": " J'avais 26 ans, 26 ou 27, c'était ça."}, {"timestamp": [4572.0, 4574.0], "text": " Un resto que tu avais ouvert juste avant ?"}, {"timestamp": [4574.0, 4581.0], "text": " J'avais ouvert sur Place de la Résistance à Tours."}, {"timestamp": [4581.0, 4584.0], "text": " Et c'était un restaurant qui en fait..."}, {"timestamp": [4584.0, 4585.4], "text": " Bon, pourquoi on a fait faillite ? Parce que tout simplement... fait... bon pourquoi on a fait faillite ?"}, {"timestamp": [4585.4, 4589.68], "text": " Parce que tout simplement... Attends, pourquoi t'as fait faillite ? Pourquoi tu l'as créé ?"}, {"timestamp": [4589.68, 4592.2], "text": " Comment t'as créé un restaurant à 25 ans ?"}, {"timestamp": [4592.2, 4599.0], "text": " Non non non pas du tout j'étais chef d'un restaurant à Coursel de Touraine à côté de Tours"}, {"timestamp": [4599.0, 4608.4], "text": " et par la suite avec ce même propriétaire de ce château, je voulais en fait créer"}, {"timestamp": [4608.4, 4610.32], "text": " un restaurant dans la ville."}, {"timestamp": [4610.32, 4616.76], "text": " Il s'avère que je voulais m'associer avec lui, on s'est associés et on a ouvert ce"}, {"timestamp": [4616.76, 4619.04], "text": " restaurant qui à l'époque s'appelait le Trendy."}, {"timestamp": [4619.04, 4620.96], "text": " C'était un restaurant festif."}, {"timestamp": [4620.96, 4623.88], "text": " Donc j'avais déjà cette vision de vouloir faire un restaurant beaucoup plus cajole."}, {"timestamp": [4623.88, 4630.24], "text": " Et ça n'a pas tenu. Pourquoi ? Parce que moi, c'était lui qui s'en"}, {"timestamp": [4630.24, 4635.56], "text": " occupait de tout ce qui était finance et tout ça. Et on s'est planté parce qu'il"}, {"timestamp": [4635.56, 4640.84], "text": " n'y avait pas la clientèle qu'il fallait à Tours. Il n'y avait pas assez de flux"}, {"timestamp": [4640.84, 4645.0], "text": " à Tours pour remplir un restaurant de ce type là."}, {"timestamp": [4645.0, 4648.4], "text": " Et puis voilà, puis tu sais, ça aussi, ça m'a beaucoup appris, tu vois,"}, {"timestamp": [4648.4, 4652.0], "text": " puis ça sera peut-être pas la seule aujourd'hui, si tu veux."}, {"timestamp": [4652.0, 4655.0], "text": " Je pense que c'est pour ça, c'est..."}, {"timestamp": [4655.0, 4661.0], "text": " Il y en avait un qui me disait, tu sais, il avait créé dix boîtes,"}, {"timestamp": [4661.0, 4663.0], "text": " il en a planté huit, deux ont réussi."}, {"timestamp": [4663.0, 4666.2], "text": " C'est comme ça que tu réussis. Il n'y a pas, tu vois."}, {"timestamp": [4666.2, 4669.52], "text": " La publicité, la persévérance."}, {"timestamp": [4669.52, 4677.64], "text": " La ténacité ne rime pas forcément parce que, c'est-à-dire que la ténacité que sur une boîte,"}, {"timestamp": [4677.64, 4684.4], "text": " tu dis, il faut que je tienne que là-dessus parce qu'on a toujours peur de se planter,"}, {"timestamp": [4684.4, 4686.32], "text": " ce qui est normal, on a toujours peur de se planter, ce qui est normal, on a toujours peur de se planter"}, {"timestamp": [4686.32, 4690.24], "text": " mais tu sais quand tu es entrepreneur et quand tu joues ta vie, tu vois, c'est à dire que bon"}, {"timestamp": [4690.24, 4697.92], "text": " quand même la... comment on explique... quand je prends tes responsabilités à toi, que ce soit"}, {"timestamp": [4697.92, 4704.24], "text": " personnel, c'est quand même un certain engagement très très fort, tu vois, aujourd'hui c'est un peu..."}, {"timestamp": [4704.24, 4705.4], "text": " c'est ce que j'explique"}, {"timestamp": [4705.4, 4709.92], "text": " aussi aux banquiers, tout ça quand on veut faire son premier prêt pour"}, {"timestamp": [4709.92, 4714.6], "text": " faire un restaurant, il te demande des cautions à rallonge où je trouve que"}, {"timestamp": [4714.6, 4718.2], "text": " c'est pas forcément aider l'entrepreneur. Déjà il prend un gros"}, {"timestamp": [4718.2, 4723.24], "text": " risque déjà de sa part de pouvoir créer sa première structure, sa première"}, {"timestamp": [4723.24, 4728.96], "text": " boîte. Si par la suite il dort pas dort pas tranquille, il ne peut pas être productif."}, {"timestamp": [4728.96, 4729.96], "text": " Ce n'est pas vrai."}, {"timestamp": [4729.96, 4730.96], "text": " Ce n'est pas vrai."}, {"timestamp": [4730.96, 4734.28], "text": " Donc je ne dis pas le le."}, {"timestamp": [4734.28, 4738.2], "text": " L'engagement d'un entrepreneur aujourd'hui, c'est d'être serein."}, {"timestamp": [4738.2, 4746.24], "text": " Et je pense qu'en 2018, vraiment, tu vois, enfin 2019 pardon, être entrepreneur"}, {"timestamp": [4746.24, 4749.64], "text": " c'est pas que c'est compliqué c'est certainement plus compliqué qu'il y a 20"}, {"timestamp": [4749.64, 4753.56], "text": " ans en arrière tu vois ce que je veux dire. En tout cas je sais qu'il y a un gros débat sur la"}, {"timestamp": [4753.56, 4756.32], "text": " sérénité c'est à dire que c'est dur d'être serein et entrepreneur."}, {"timestamp": [4756.32, 4759.28], "text": " Enfin je veux dire c'est quasi presque comme moi j'ai l'impression que les Nuits Blanches"}, {"timestamp": [4759.28, 4762.52], "text": " ça va avec le métier d'entrepreneur quand même non ? Non pas moi je suis"}, {"timestamp": [4762.52, 4768.4], "text": " là dessus je suis assez serein tu vois quand je me lève le matin j'ai 150 problèmes à gérer et tout ça"}, {"timestamp": [4768.4, 4773.68], "text": " mais tout se gère tout se gère mais c'est vrai que bon tiens prends par"}, {"timestamp": [4773.68, 4780.24], "text": " exemple les gilets jaunes en ce moment les PME trinquent c'est pas le banquier"}, {"timestamp": [4780.24, 4786.8], "text": " qui va dire ben y a les gilets jaunes on va vous aider ou c'est pas... tu vois et c'est là où est-ce qu'il y a un vrai problème"}, {"timestamp": [4789.0, 4792.62], "text": " Quand même faut le savoir et ça j'ai expliqué ça la dernière fois à mes salariés justement"}, {"timestamp": [4793.16, 4795.16], "text": " et je leur dis souvent cette phrase que"}, {"timestamp": [4795.92, 4799.4], "text": " la réussite est collectif mais que la défaite est orpheline et"}, {"timestamp": [4799.72, 4806.52], "text": " c'est tellement vrai, parce que voilà tu prends tout, tu as toutes ces responsabilités là, c'est à dire que demain il peut se passer"}, {"timestamp": [4807.3, 4809.02], "text": " n'importe quoi"}, {"timestamp": [4809.02, 4810.68], "text": " là par exemple"}, {"timestamp": [4810.68, 4812.32], "text": " depuis le début d'année"}, {"timestamp": [4812.32, 4814.32], "text": " il y a les gilets jaunes et bah c'est pour toi"}, {"timestamp": [4815.52, 4818.8], "text": " Et même les micros défaites, je veux dire un client qui est mal servi ou un"}, {"timestamp": [4819.92, 4825.2], "text": " dans ton métier comme dans le mien c'est de ta faute. Oui exactement. C'est de ta faute, c'est que t'as loupé quelque chose au process."}, {"timestamp": [4825.2, 4832.2], "text": " Le voiturier qui parle mal au client quand il donne sa voiture, c'est de ta faute."}, {"timestamp": [4832.2, 4839.8], "text": " Si par exemple la réceptionniste a pas très bien parlé au client, c'est de ta faute."}, {"timestamp": [4839.8, 4841.8], "text": " Y'a rien de pire que les gens qui se cachent derrière."}, {"timestamp": [4841.8, 4850.36], "text": " Mais j'assume ces choses là, ça je leur dis, j'assume tout. Mais prenez, c'est pour ça que je dis souvent aux salariés, soyez à ma place, soyez aussi"}, {"timestamp": [4850.36, 4855.28], "text": " entrepreneurs comme moi je le suis et vous verrez que demain vous serez pareil parce que je leur"}, {"timestamp": [4855.28, 4859.76], "text": " parle souvent que eux aussi vont s'installer un jour. Mais ça se sent, je l'ai senti moi, j'ai vu"}, {"timestamp": [4859.76, 4864.08], "text": " des gens dans tes cuisines parce que c'est cuisine ouverte chez Akram, moi j'étais devant la cuisine,"}, {"timestamp": [4864.08, 4867.2], "text": " je voyais bien et on voyait les gens j'avais l'impression de"}, {"timestamp": [4867.2, 4873.16], "text": " voir chacun en chacun un chef, et donc c'est vraiment on sent des gens qui"}, {"timestamp": [4873.16, 4877.08], "text": " prennent des responsabilités c'est hyper beau et ils sont tous"}, {"timestamp": [4877.08, 4880.24], "text": " responsables et ça pour moi c'est hyper important parce que je suis un donneur"}, {"timestamp": [4880.24, 4892.92], "text": " de messages, j'aurais toujours dit vous savez aujourd'hui je suis là, demain je peux me planter, je me referai. En fait j'ai vraiment, je pense que"}, {"timestamp": [4892.92, 4897.4], "text": " c'est un métier quand même assez fabuleux parce que tu vois, cuisiner c'est"}, {"timestamp": [4897.4, 4901.96], "text": " magnifié, tu magnifies la matière, tu peux recommencer"}, {"timestamp": [4901.96, 4905.0], "text": " toute ta vie avec une petite gazinière, une poêle et puis hop,"}, {"timestamp": [4905.0, 4909.0], "text": " l'histoire est repartie, tu vois, c'est quand même fou, mais faut le réaliser ça, tu vois."}, {"timestamp": [4909.0, 4910.0], "text": " Tu cuisines chez toi pour tes potes ?"}, {"timestamp": [4910.0, 4914.0], "text": " Beaucoup, j'adore, j'adore, et pour mes enfants aussi, j'adore aussi."}, {"timestamp": [4914.0, 4924.0], "text": " Et je cuisine beaucoup dans mes restaurants aussi, et je dis souvent à mes cuisiniers,"}, {"timestamp": [4924.0, 4929.2], "text": " je dis cuisine pas pour toi, donne de l'amour, cuisine de l'amour pour tes clients, ils sont là pour toi."}, {"timestamp": [4929.2, 4932.72], "text": " Donc tu vois, c'est un symbole très très fort."}, {"timestamp": [4932.72, 4940.88], "text": " On va arriver au bout de cet épisode, mais avant je voudrais quand même que tu me racontes cette première étoile, tu parlais de la rue L'Horiston tout à l'heure,"}, {"timestamp": [4940.88, 4950.84], "text": " peut-être cette première, cette deuxième, la deuxième première étoile aussi que tu as eu après, mais tout ça, tu dis tu veux ouvrir, donc tu ouvres ton deuxième restaurant"}, {"timestamp": [4950.84, 4954.84], "text": " propre, c'est là que tu as eu le premier à tour, le deuxième c'était à Rue Lauriston, donc c'est"}, {"timestamp": [4954.84, 4959.84], "text": " quoi l'histoire de ce resto et comment elle vient cette première étoile, ça tombe pas du ciel,"}, {"timestamp": [4959.84, 4967.88], "text": " je veux dire, alors il y a le talent, il y a le travail, mais il faut faire venir des gens, comment ? C'est touché aux oreilles, c'est vraiment un truc qui se fait par..."}, {"timestamp": [4967.88, 4975.88], "text": " Comme on dit, vraiment la persévérance et la chance si tu veux, par le fait que je suis passé en..."}, {"timestamp": [4975.88, 4982.88], "text": " j'étais en RJ, en renseignement judiciaire à Tours, et j'ai continué à travailler, j'ai redémarré, j'avais plus rien, j'étais plumé,"}, {"timestamp": [4982.88, 4985.2], "text": " j'avais plus que 500 euros dans ma poche où"}, {"timestamp": [4985.2, 4990.64], "text": " je suis allé acheter un peu d'épinards du saumon zéro client je commençais à faire du phoning tout"}, {"timestamp": [4990.64, 4995.08], "text": " seul ma mère qui était à la plonge ma soeur qui était là qui était en train de m'aider j'avais"}, {"timestamp": [4995.08, 4999.52], "text": " un serveur qui était venu travailler pour moi tu vois donc c'est un symbole assez fort parce que le"}, {"timestamp": [4999.52, 5011.0], "text": " serveur me disait écoutez chef moi vous me payez juste mon loyer j'ai pas besoin de salaire. Tu te rends compte ? Tu vois ça pour moi c'est vraiment vraiment des"}, {"timestamp": [5011.0, 5015.28], "text": " messages très fort. Tu te dis que quand même, à l'époque j'avais 26 ans, tu te dis"}, {"timestamp": [5015.28, 5020.36], "text": " que quand même, tu vois j'ai su transmettre quelque chose tu vois."}, {"timestamp": [5020.36, 5023.6], "text": " Là c'est quand t'es venu à Paris ? Non non non. Ça c'était à Tours juste après le RG."}, {"timestamp": [5023.6, 5026.5], "text": " D'accord enfin pendant le RG. C'était pendant le R.G."}, {"timestamp": [5026.5, 5033.5], "text": " Et au même moment, on a un inspecteur Michelin qui vient déjeuner dans ce restaurant."}, {"timestamp": [5033.5, 5035.5], "text": " Là, quand vous étiez comme ça ?"}, {"timestamp": [5035.5, 5037.5], "text": " En R.G. C'est toujours comme ça."}, {"timestamp": [5037.5, 5041.5], "text": " Donc je sors de ma cuisine, je vais le voir, il me dit écoutez c'était super, on parle pendant une heure."}, {"timestamp": [5041.5, 5043.5], "text": " Mais tu savais pas au début."}, {"timestamp": [5043.5, 5050.32], "text": " Non, non, je savais pas, il se présente à la fin. Et là il m'explique, enfin moi je lui explique que là, je suis en RG, je sais pas si l'année"}, {"timestamp": [5050.32, 5055.64], "text": " prochaine je serai encore ouvert. J'ai voulu être honnête avec lui parce que je sais pas, peut-être"}, {"timestamp": [5055.64, 5062.12], "text": " qu'il voulait me mettre une étoile, peut-être. Et le fait que je lui dit ça, ça l'a marqué. Quand"}, {"timestamp": [5062.12, 5070.84], "text": " j'ai ouvert à Paris, c'était le même inspecteur qui est venu me voir et la même année j'ai eu une étoile. Tu vois comme quoi la vie, c'est pour ça que je dis"}, {"timestamp": [5070.84, 5076.0], "text": " toujours, c'est des successions de petites choses comme ça, faut toujours y croire. Et c'est vrai"}, {"timestamp": [5076.0, 5082.24], "text": " que cette première étoile a été pour moi, j'étais extrêmement heureux parce que je connaissais"}, {"timestamp": [5082.24, 5085.44], "text": " personne à Paris, j'arrive, en plus la presse"}, {"timestamp": [5085.44, 5091.24], "text": " commençait à vachement regarder ce que je faisais, surtout que avant"}, {"timestamp": [5091.24, 5096.82], "text": " l'Etoile, j'avais déjà pris le local en face de la rue Lauriston pour faire ce"}, {"timestamp": [5096.82, 5099.48], "text": " concept de viande avec les billots et tout. J'étais le premier aussi à le faire"}, {"timestamp": [5099.48, 5102.08], "text": " maintenant, ça me fait rire parce que tout le monde fait des restaurants de viande."}, {"timestamp": [5102.08, 5107.1], "text": " J'étais le premier à le faire, c'est pour ça que je me dis c'est génial parce que j'ai pu donner peut-être un"}, {"timestamp": [5108.36, 5115.28], "text": " comment dire une vision de voir qu'est ce que c'était le concept de demain mais et donc"}, {"timestamp": [5115.84, 5120.0], "text": " j'avais déjà ce concept là donc on m'appelle pour pour me dire que j'avais eu"}, {"timestamp": [5120.48, 5123.92], "text": " enfin que j'avais gagné cette première étoile et j'étais ravi"}, {"timestamp": [5124.76, 5126.24], "text": " surtout que c'était c' cette première étoile et j'étais ravi, surtout que c'est"}, {"timestamp": [5126.24, 5130.4], "text": " une vraie belle reconnaissance. Tu en rêvais, c'était un objectif dans ta vie ?"}, {"timestamp": [5130.4, 5134.16], "text": " Complètement, t'en rêves tout le temps, oui bien sûr, mais tu sais tout ce qui..."}, {"timestamp": [5134.16, 5138.76], "text": " Le Michelin, je vais te dire, il a beau être critiqué, souvent critiqué, très souvent"}, {"timestamp": [5138.76, 5143.88], "text": " d'ailleurs, d'accord, on est d'accord, on n'est pas d'accord, machin, bon..."}, {"timestamp": [5142.08, 5145.6], "text": " on est d'accord, on n'est pas d'accord, machin bon."}, {"timestamp": [5148.16, 5148.64], "text": " Mais ça reste quand même une référence,"}, {"timestamp": [5150.16, 5151.72], "text": " comment dire,"}, {"timestamp": [5154.76, 5155.8], "text": " c'est comme un Oscar, tu vois, c'est comme gagner une médaille olympique."}, {"timestamp": [5157.92, 5159.24], "text": " Sauf que, tu vois,"}, {"timestamp": [5162.72, 5163.2], "text": " chaque année, tu la remets, c'est comme aller, tu vois."}, {"timestamp": [5164.04, 5167.04], "text": " Et puis c'est authentique. Tu remets ton titre, Tu dis, paf, je remets mon titre chaque année."}, {"timestamp": [5167.04, 5168.6], "text": " Tu sais pas si tu vas l'avoir l'année d'après."}, {"timestamp": [5168.6, 5169.96], "text": " C'est le jeu."}, {"timestamp": [5169.96, 5173.6], "text": " Donc si tu décides d'être dans la cour, il faut y aller."}, {"timestamp": [5173.6, 5175.2], "text": " Mais surtout, il ne faut jamais oublier,"}, {"timestamp": [5175.2, 5176.4], "text": " ça c'est ce que je dis souvent,"}, {"timestamp": [5176.4, 5178.8], "text": " il y en a qui font vraiment des restaurants que pour ça."}, {"timestamp": [5178.8, 5182.12], "text": " Moi, je ne crois pas que c'est une théorie exacte."}, {"timestamp": [5182.12, 5184.4], "text": " Je crois qu'il faut faire des restaurants pour ses clients."}, {"timestamp": [5184.4, 5187.24], "text": " Il faut avoir un restaurant qui soit plein."}, {"timestamp": [5187.24, 5189.68], "text": " Souvent, il y a des restaurants qui ont deux étoiles, trois étoiles,"}, {"timestamp": [5189.68, 5190.88], "text": " ils sont pas pleins."}, {"timestamp": [5190.88, 5196.76], "text": " Et je pense qu'il faut faire des restaurants pour ses clients."}, {"timestamp": [5196.76, 5202.6], "text": " Et ton objectif quand même reste un sac suprême de trois étoiles."}, {"timestamp": [5202.6, 5205.28], "text": " Oui, j'adorais parce que pourquoi j'adorais incarner un jour de trois étoiles ? Oui, j'adorais parce que pourquoi"}, {"timestamp": [5205.68, 5208.16], "text": " j'adorais incarner un jour un trois étoiles"}, {"timestamp": [5208.8, 5210.44], "text": " parce que tu incarnes beaucoup de choses."}, {"timestamp": [5210.44, 5211.64], "text": " Je crois que les étoiles de demain,"}, {"timestamp": [5211.64, 5214.08], "text": " ce seront ceux qui vont avoir des vrais messages,"}, {"timestamp": [5214.64, 5217.2], "text": " parce que pour les jeunes qui, tu sais, qui sont dans le métier"}, {"timestamp": [5218.24, 5219.56], "text": " qui démarre aujourd'hui,"}, {"timestamp": [5219.56, 5221.08], "text": " ils ont besoin de références."}, {"timestamp": [5221.08, 5223.88], "text": " Ils ont besoin de se dire un jour, je voudrais être comme ça."}, {"timestamp": [5224.2, 5225.2], "text": " Et à l'époque on admirait"}, {"timestamp": [5225.2, 5232.4], "text": " l'époque d'avant, les Ducasse admirait les Chapelles. L'époque de maintenant je sais pas qui"}, {"timestamp": [5232.4, 5241.28], "text": " ils admirent. Les gens de Top Chef. Ben voilà donc tu vois il faut redouer les liens entre les"}, {"timestamp": [5241.28, 5245.84], "text": " chefs étoilés avec cette cette jeune garde qui est en train d'arriver"}, {"timestamp": [5245.84, 5248.68], "text": " aujourd'hui. Puis il faut savoir que les jeunes aujourd'hui, ils vont beaucoup"}, {"timestamp": [5248.68, 5251.2], "text": " beaucoup plus vite que les cuisiniers d'avant."}, {"timestamp": [5251.2, 5254.2], "text": " Et d'ailleurs, alors on part un peu d'un extrême à l'autre, mais tu parles des"}, {"timestamp": [5254.2, 5258.88], "text": " jeunes cuisiniers, tu parles des gens qui vont vite, mais c'est quoi ta vision de"}, {"timestamp": [5258.88, 5263.16], "text": " toutes ces émissions et pourquoi t'es pas dedans ? T'es tellement"}, {"timestamp": [5263.16, 5264.44], "text": " bankable en fait."}, {"timestamp": [5264.44, 5270.92], "text": " Non, on m'a déjà proposé plusieurs fois, j'ai toujours refusé tu sais, tu m'as dit un truc"}, {"timestamp": [5270.92, 5277.72], "text": " très vrai tout à l'heure, j'ai toujours essayé d'être dans une communication entre les deux,"}, {"timestamp": [5277.72, 5281.2], "text": " moi je me vois pas arriver sur un plateau à juger quelqu'un, à lui dire ça c'est bien,"}, {"timestamp": [5281.2, 5287.68], "text": " ça c'est pas bien, enfin tu vois bon, je l'ai fait qu'une fois c'est vrai c'était à Beyrouth pour le top chef de Beyrouth"}, {"timestamp": [5287.68, 5293.64], "text": " je l'ai fait j'ai adoré j'ai adoré cette expérience mais j'étais invité"}, {"timestamp": [5293.64, 5299.16], "text": " guest pour être là pour goûter les plats et il y avait surtout les avis des"}, {"timestamp": [5299.16, 5304.12], "text": " chefs qui eux étaient vraiment là pour toute la saison pour toute la saison mais"}, {"timestamp": [5304.12, 5306.44], "text": " moi demain tu vois si je dois"}, {"timestamp": [5306.44, 5311.12], "text": " faire une émission et ça je vais te dire là vraiment j'y avais pensé mais je me suis dit"}, {"timestamp": [5311.12, 5317.36], "text": " il faut que j'y arrive. En fait ce que j'aimerais c'est prendre mon micro tu vois un jour et aller"}, {"timestamp": [5317.36, 5325.04], "text": " voir les chefs tu vois trois étoiles de France et tu vois et moi je leur fais une interview."}, {"timestamp": [5325.04, 5326.44], "text": " Tu vas faire un podcast ?"}, {"timestamp": [5326.44, 5329.16], "text": " Un podcast de chef, tu vois, mais de chef à chef."}, {"timestamp": [5329.16, 5330.16], "text": " Ouais, trop bien."}, {"timestamp": [5330.16, 5334.24], "text": " C'est-à-dire que c'est toi qui pose la question et le chef de 3 étoiles te dit,"}, {"timestamp": [5334.24, 5339.48], "text": " moi, c'est lui qui dit qui tu veux inviter la prochaine fois à ton podcast."}, {"timestamp": [5339.48, 5344.92], "text": " Je rêve de faire ça parce que pourquoi un chef qui parle à notre chef, tu sais, moi"}, {"timestamp": [5344.92, 5348.3], "text": " je vais rentrer dans les trucs vraiment et c'est à dire que on va faire un"}, {"timestamp": [5348.3, 5353.06], "text": " podcast mais c'est que je cuisine avec lui mais tu sais que c'est vrai de faire"}, {"timestamp": [5353.06, 5356.3], "text": " ça vraiment ce que j'aime bien c'est cette approche de père à père et là je"}, {"timestamp": [5356.3, 5360.74], "text": " te prends comme chef alors j'y connais rien évidemment là dessus mais mais je"}, {"timestamp": [5360.74, 5364.02], "text": " te prends aussi comme chef d'entreprise d'entreprise et c'est ça qui m'intéresse"}, {"timestamp": [5364.02, 5366.44], "text": " ce côté un peu commun,"}, {"timestamp": [5366.44, 5367.92], "text": " ces points communs qu'on peut avoir"}, {"timestamp": [5367.92, 5369.44], "text": " et je pense en effet que plus tu te rapproches"}, {"timestamp": [5369.44, 5372.8], "text": " dans un métier très identique,"}, {"timestamp": [5372.8, 5375.96], "text": " plus tu as une expertise et une vision précise."}, {"timestamp": [5375.96, 5378.76], "text": " Il y a une émission comme ça qui a été faite"}, {"timestamp": [5378.76, 5381.2], "text": " et c'est là où elle m'est venue cette idée."}, {"timestamp": [5381.2, 5385.88], "text": " C'est Jeff Bezos qui se faisait interviewé par... Je pense que"}, {"timestamp": [5385.88, 5390.2], "text": " c'est le patron de LinkedIn non ? Non. Parce que il y a... Le patron de LinkedIn..."}, {"timestamp": [5390.2, 5393.96], "text": " Riddle of Man en tout cas c'est lui il a un podcast qui est très bien qui"}, {"timestamp": [5393.96, 5399.12], "text": " s'appelle I would say Masters of Scale qui est un très bon podcast mais peut-être"}, {"timestamp": [5399.12, 5405.48], "text": " que c'est un autre encore. C'est le patron d'un fonds d'investissement qui s'appelle... Peter Thiel ? Non..."}, {"timestamp": [5405.48, 5407.48], "text": " Un gros fonds d'investissement..."}, {"timestamp": [5407.48, 5409.48], "text": " Mark Andreson ?"}, {"timestamp": [5409.48, 5411.48], "text": " Andreson Horowitz ? Non ?"}, {"timestamp": [5411.48, 5413.48], "text": " Non, je vois pas."}, {"timestamp": [5413.48, 5415.48], "text": " Bon, on trouvera, je mettrai les liens."}, {"timestamp": [5415.48, 5417.48], "text": " Ouais, voilà."}, {"timestamp": [5417.48, 5423.48], "text": " Et c'était très intéressant parce qu'il lui posait des questions, tu vois, il lui disait est-ce que ta carte bleue elle a une limite ?"}, {"timestamp": [5423.48, 5428.0], "text": " Tu vois des trucs comme ça, mais c'est hyper intéressant bon là ils sont dans un"}, {"timestamp": [5428.0, 5434.76], "text": " contexte parce que ils sont dans un contexte assis, moi c'est de faire un contexte où je suis"}, {"timestamp": [5434.76, 5438.32], "text": " face à face au chef, en cuisine ensemble, on discute et tu vois il te parle de son"}, {"timestamp": [5438.32, 5442.08], "text": " enfance, il te parle de trucs voilà. Je sais pas, c'est une idée après"}, {"timestamp": [5442.08, 5448.64], "text": " est-ce que je vais y arriver je sais pas mais c'est une idée, après est-ce que je vais y arriver, je sais pas, mais c'est une idée. Et de la faire en, tu vois, sur Instagram, en live, tu vois, ça peut être marrant."}, {"timestamp": [5448.64, 5449.14], "text": " Ouais, ouais."}, {"timestamp": [5449.14, 5449.64], "text": " Voilà."}, {"timestamp": [5449.64, 5456.24], "text": " Trop bien. Écoute, je suis impatient que tu lances ça et généralement j'ai l'impression que tu fais ce que tu dis."}, {"timestamp": [5456.24, 5467.14], "text": " Oui, parce que c'est bien, des fois, tu sais, on se dit des choses, bon, entre chefs, chefs tu sais il y a des moments pas"}, {"timestamp": [5467.14, 5473.66], "text": " faciles c'est vrai c'est très dur aujourd'hui enfin quand"}, {"timestamp": [5473.66, 5478.12], "text": " par exemple quand tu es chef salarié quand tu es chef entrepreneur c'est deux"}, {"timestamp": [5478.12, 5482.3], "text": " pas différents vraiment parce que tu quand tu fermes le resto tous les soirs"}, {"timestamp": [5482.3, 5485.0], "text": " tu fermes pas de la même manière ton restaurant,"}, {"timestamp": [5485.0, 5488.0], "text": " tu penses déjà à ta journée du lendemain,"}, {"timestamp": [5488.0, 5490.0], "text": " et le lendemain quand tu te lèves, tu te dis,"}, {"timestamp": [5490.0, 5492.0], "text": " il y a la fin du mois qui arrive,"}, {"timestamp": [5492.0, 5494.0], "text": " il faut que je fasse les salaires, les trucs,"}, {"timestamp": [5494.0, 5496.0], "text": " si t'as pas de clients au restaurant, qu'est-ce que tu fais ?"}, {"timestamp": [5496.0, 5499.0], "text": " Alors qu'un chef salarié, tu vois,"}, {"timestamp": [5499.0, 5501.0], "text": " va pas être aussi préoccupé par ça."}, {"timestamp": [5501.0, 5503.0], "text": " J'entendais ça dans justement le podcast"}, {"timestamp": [5503.0, 5505.52], "text": " Mouiller la chemise"}, {"timestamp": [5505.52, 5509.52], "text": " qui est produit par Nouvelles Écoutes avec qui je travaille un peu et puis"}, {"timestamp": [5509.52, 5517.2], "text": " proposé par Figari ou la patronne Nathalie Ballade La Redoute qui dit le"}, {"timestamp": [5517.2, 5522.0], "text": " jour où en fait j'ai repris La Redoute c'était plus pareil que quand j'étais"}, {"timestamp": [5522.0, 5526.08], "text": " DG avant en fait. Avant elle était DG employés et voilà et on est vraiment dans des choses où en"}, {"timestamp": [5526.08, 5527.4], "text": " termes de pression et de..."}, {"timestamp": [5527.4, 5530.2], "text": " c'est différent même si évidemment être"}, {"timestamp": [5530.88, 5533.12], "text": " DG, PDG d'un groupe comme ça c'est pas si simple."}, {"timestamp": [5533.12, 5534.86], "text": " Non c'est pas si simple."}, {"timestamp": [5534.86, 5540.0], "text": " Très bien pour revenir juste sur un point et après je vais te demander trois petites questions traditionnelles du podcast"}, {"timestamp": [5541.76, 5548.84], "text": " T'as l'air sympa Akram et t'es sympa et voilà tu nous l'as prouvé mais en fait on voit plein de chefs à la télé on voit plein de..."}, {"timestamp": [5548.84, 5553.6], "text": " où c'est dur c'est tu vois sa gueule c'est machin c'est la guerre c'est l'armée c'est tout ça"}, {"timestamp": [5553.6, 5573.4], "text": " c'est comment ça se passe comment dans ta cuisine ? je traduirais mon management, je dirais de vraiment, oui, de leur déléguer les responsabilités."}, {"timestamp": [5573.4, 5579.8], "text": " C'est-à-dire que chaque chose qu'ils font au restant, ils font des erreurs, mais on"}, {"timestamp": [5579.8, 5583.04], "text": " les arrange après, pas pendant le service, et on en discute."}, {"timestamp": [5583.04, 5588.56], "text": " Je ne suis pas dans le conflit, je déteste. Oui, parce que ça ne m'aide rien, tu vois, le stress en plus de pas pendant le service et on en discute. Je suis pas dans le conflit, je déteste. Oui parce que ça m'aide à rien, tu vois le stress en plus de ça pendant le service,"}, {"timestamp": [5588.56, 5597.04], "text": " même avant le gars peut pas être top et puis je crois qu'il faut vraiment être humain. Tu vois"}, {"timestamp": [5597.04, 5604.08], "text": " quand tu as des jeunes qui se donnent pour toi autant, il faut aussi savoir être reconnaissant"}, {"timestamp": [5604.08, 5610.6], "text": " de leur travail. Donc si par exemple des fois, moi je suis très mea culpa, on peut louper un plat, tant pis,"}, {"timestamp": [5610.6, 5615.2], "text": " on refait, on refait. Pourquoi on se prend la tête ? Tu vois, des fois il y en a qui"}, {"timestamp": [5615.2, 5621.2], "text": " gueulent, ouais, moi je peux pas, je peux pas, ça me stresse tu vois."}, {"timestamp": [5621.2, 5625.34], "text": " C'est quoi tes petits secrets"}, {"timestamp": [5626.96, 5632.04], "text": " soit d'orgas, si t'as des petites choses que tu fais le matin en te levant, des applications sur téléphone, des livres que tu as lu,"}, {"timestamp": [5632.6, 5637.0], "text": " quelques petits trucs qui changent ta vie. J'adore faire du karting avec mon fils"}, {"timestamp": [5639.44, 5641.44], "text": " RKC"}, {"timestamp": [5641.44, 5653.22], "text": " J'adore le karting, ça fait des années que j'en ai pas fait. J'adore, puis on est en pro, et puis j'adore la formule 1. J'ai mon meilleur ami qui est Romain"}, {"timestamp": [5653.22, 5658.92], "text": " Grosjean qui pilote chez AS, du coup ça m'arrive de temps en temps quand je peux aller sur des"}, {"timestamp": [5658.92, 5671.16], "text": " Grands Prix. Tu vas me le faire venir lui aussi. C'est génial, c oui oui, tu vois c'est un mec extraordinaire et puis j'aime bien la boxe, j'en fais."}, {"timestamp": [5671.16, 5676.48], "text": " Depuis maintenant un mois et demi et franchement ça me fait vraiment du bien, ça me défoule."}, {"timestamp": [5676.48, 5679.68], "text": " Boxe et cardio en une heure c'est très intense."}, {"timestamp": [5679.68, 5681.08], "text": " Tu prends des coups dans la gueule ou pas encore ?"}, {"timestamp": [5681.08, 5687.72], "text": " Pas encore, j'en donne et puis voilà"}, {"timestamp": [5687.72, 5692.36], "text": " après sinon j'adore découvrir des nouveaux restaurants je sors beaucoup"}, {"timestamp": [5692.36, 5695.36], "text": " dans les restaurants beaucoup et puis je crois que c'est important aussi d'avoir"}, {"timestamp": [5695.36, 5698.28], "text": " une vie sociale avec ses amis il va te sortir au restaurant avec ses amis"}, {"timestamp": [5698.28, 5703.04], "text": " tout ça. Mais comment t'arrives à tenir tout ça tes enfants, ta box, ton cartes, tes amis"}, {"timestamp": [5703.04, 5705.48], "text": " tu bosses comme un malade."}, {"timestamp": [5705.48, 5710.12], "text": " Non, il faut savoir gérer son temps, il faut aussi prendre du temps."}, {"timestamp": [5711.92, 5713.56], "text": " Par exemple, à l'époque, je prenais pas de soirée."}, {"timestamp": [5714.32, 5716.8], "text": " Tu vois, maintenant, je prends une soirée, si je dois aller dîner avec des amis,"}, {"timestamp": [5716.8, 5718.36], "text": " je prends ma soirée. C'est normal."}, {"timestamp": [5718.72, 5721.68], "text": " Sinon, tu deviens fou, t'as plus de vie."}, {"timestamp": [5722.24, 5725.24], "text": " Il faut avoir une vie parce que"}, {"timestamp": [5725.24, 5730.0], "text": " quand t'as une vie, ça te permet de pouvoir vraiment être beaucoup plus"}, {"timestamp": [5730.0, 5733.84], "text": " productif, créatif. Pour un créateur, il a besoin d'être entouré de ses amis,"}, {"timestamp": [5733.84, 5735.84], "text": " tu vois, c'est important."}, {"timestamp": [5737.56, 5739.88], "text": " C'est quoi ta pierre nuit blanche ?"}, {"timestamp": [5739.88, 5742.36], "text": " D'entrepreneur, je veux dire."}, {"timestamp": [5742.36, 5746.0], "text": " Ah bah écoute, il n' y a pas longtemps, je rentre"}, {"timestamp": [5746.0, 5748.0], "text": " chez moi à la maison, il était"}, {"timestamp": [5748.0, 5750.0], "text": " minuit, c'était à la fin du service"}, {"timestamp": [5750.0, 5752.0], "text": " et j'avais mon directeur"}, {"timestamp": [5752.0, 5754.0], "text": " de salle qui m'appelle"}, {"timestamp": [5754.0, 5756.0], "text": " j'étais dans mon lit, je me suis brossé"}, {"timestamp": [5756.0, 5758.0], "text": " les dents, machin et tout, bon bref, voilà"}, {"timestamp": [5758.0, 5760.0], "text": " et là je me suis... tu sais c'est le moment"}, {"timestamp": [5760.0, 5762.0], "text": " que j'adore, tu sais tu rentres dans ton lit"}, {"timestamp": [5762.0, 5764.0], "text": " sous ta couette et là tu te dis, ah c'est bien tes jambes"}, {"timestamp": [5764.0, 5765.44], "text": " ils commencent à te reposer,"}, {"timestamp": [5765.44, 5767.44], "text": " je me dis je suis au top."}, {"timestamp": [5767.44, 5769.44], "text": " Et là j'ai"}, {"timestamp": [5769.44, 5771.44], "text": " donc mon directeur de sac il m'appelle,"}, {"timestamp": [5771.44, 5773.44], "text": " il me dit écoutez chef on a un gros problème,"}, {"timestamp": [5773.44, 5775.44], "text": " il y a une grosse fuite d'eau dans le restaurant."}, {"timestamp": [5775.44, 5777.44], "text": " J'ai dit quoi ?"}, {"timestamp": [5777.44, 5779.44], "text": " Il me dit oui oui."}, {"timestamp": [5779.44, 5781.44], "text": " Donc je me suis rhabillé,"}, {"timestamp": [5781.44, 5783.44], "text": " je suis retourné au restaurant,"}, {"timestamp": [5783.44, 5790.2], "text": " je parle du restaurant Akram, et là je retourne au restaurant et là je voyais de l'eau fuir d'en dessous du"}, {"timestamp": [5790.2, 5793.32], "text": " frigo mais de l'eau quand je te dis c'était comme si tu avais mis un tuyau"}, {"timestamp": [5793.32, 5797.52], "text": " d'arrosage ouvert et ça fuit. Un restaurant qui est tout neuf quand même."}, {"timestamp": [5797.52, 5806.0], "text": " Et là je me dis oh mon dieu'est-ce qu'on fait quoi ?"}, {"timestamp": [5806.84, 5809.32], "text": " Donc, je fais quoi ?"}, {"timestamp": [5809.32, 5814.84], "text": " Il était une heure du matin, j'ai pris la raclette, j'ai commencé à racler."}, {"timestamp": [5815.12, 5820.72], "text": " Donc le directeur, avec un chef de rang, il me voyait racler, il me disait non, mais laissez."}, {"timestamp": [5821.32, 5822.4], "text": " Je dis non, je vais le faire."}, {"timestamp": [5822.4, 5824.76], "text": " Ils sont restés avec moi jusqu'à trois heures et demie du matin."}, {"timestamp": [5825.24, 5828.8], "text": " Ils voulaient pas partir. J'ai dû appeler les plombiers,"}, {"timestamp": [5828.8, 5831.12], "text": " les plombiers de nuit en plus c'est tous des escrocs,"}, {"timestamp": [5831.12, 5833.2], "text": " parce que les mecs ils croient que tu sais..."}, {"timestamp": [5833.2, 5835.16], "text": " Je te confirme, ouais, c'est compliqué."}, {"timestamp": [5835.16, 5839.72], "text": " Donc j'ai raclé, raclé, raclé,"}, {"timestamp": [5839.72, 5841.76], "text": " après je les ai fait partir, je leur ai dit écoutez,"}, {"timestamp": [5841.76, 5844.4], "text": " laissez tomber, c'est pas, c'est ma responsabilité,"}, {"timestamp": [5844.4, 5845.96], "text": " allez-y, c'est moi."}, {"timestamp": [5847.2, 5851.68], "text": " Surtout que le matin j'avais une télé, je devais faire une télé avec M6,"}, {"timestamp": [5852.64, 5855.96], "text": " pour le reportage sur Printemps, je devais être là-bas à 11h."}, {"timestamp": [5856.86, 5861.96], "text": " Je suis resté de 1h du matin jusqu'à 10h du matin,"}, {"timestamp": [5862.56, 5865.6], "text": " sur place. J'ai pas pas dormi je suis rentré chez"}, {"timestamp": [5865.6, 5870.76], "text": " moi le temps que le plombier il arrive et tout on a trouvé la fuite et je suis"}, {"timestamp": [5870.76, 5873.72], "text": " rentré chez moi j'ai pris une douche et je suis allé"}, {"timestamp": [5873.72, 5881.04], "text": " après temps faire l'émission voilà c'était une nuit blanche on va dire oui"}, {"timestamp": [5881.04, 5885.28], "text": " c'était un peu compliqué mais ça va tu vois mais bon c'est vivant."}, {"timestamp": [5885.28, 5891.72], "text": " Toute dernière question qu'est ce que tu dirais à Akram quand il débarque de"}, {"timestamp": [5891.72, 5896.2], "text": " l'avion j'imagine que tu es venu en avion d'ailleurs je sais pas d'algérie"}, {"timestamp": [5896.2, 5899.92], "text": " Oui non je suis venu en bateau. En bateau jusqu'à Alicante."}, {"timestamp": [5899.92, 5905.48], "text": " Quand tu débarques en France là que tu arrives à Tours en 94,"}, {"timestamp": [5905.48, 5909.12], "text": " qu'est ce que tu lui dirais si tu pouvais lui glisser un petit mot derrière l'oreille ?"}, {"timestamp": [5909.12, 5911.12], "text": " Ah très bonne question !"}, {"timestamp": [5911.12, 5917.52], "text": " Qu'est ce que je dirais ?"}, {"timestamp": [5917.52, 5928.94], "text": " Je sais pas, c'est une question dure. Je lui dirais"}, {"timestamp": [5930.94, 5931.38], "text": " Ne baisse jamais les bras"}, {"timestamp": [5933.02, 5936.74], "text": " voilà ce que je lui dirais Ben écoute j'ai l'impression que tu n'as jamais baissé les bras même si tu n'as pas eu le temps de passer derrière"}, {"timestamp": [5936.74, 5937.74], "text": " Non mais c'est un délire long hein !"}, {"timestamp": [5937.74, 5940.06], "text": " Tu sais quand tu as démarré tout jeune à 37 ans"}, {"timestamp": [5940.82, 5950.54], "text": " tu vois aujourd'hui tu vois même aujourd'hui tu vois tu as encore plein de problèmes àérer, tu vois des trucs comme ça bon c'est normal tu vois la vie c'est jamais c'est jamais un long"}, {"timestamp": [5950.54, 5959.92], "text": " fleuve tranquille mais mais mais ce qui est super c'est vraiment de... je si tu veux je partage tout"}, {"timestamp": [5959.92, 5967.76], "text": " tout tout avec mes collaborateurs tout. On te suit sur Instagram ? Oui. On te suit sur"}, {"timestamp": [5967.76, 5973.32], "text": " LinkedIn ? Non peut-être pas. Oui, je mets des photos de plat sur LinkedIn."}, {"timestamp": [5973.32, 5977.6], "text": " On t'ajoute un peu partout sur les réseaux sociaux mais ton réseau favori c'est Instagram."}, {"timestamp": [5977.6, 5985.4], "text": " Oui pour un cuisinier je crois que c'est vraiment... il n'y pas quoi, c'est un vrai outil de travail."}, {"timestamp": [5985.4, 5987.4], "text": " On trouve tous tes restos où sur internet ?"}, {"timestamp": [5987.4, 5989.4], "text": " On peut trouver sur internet."}, {"timestamp": [5989.4, 5991.4], "text": " Alors c'est Akram Power."}, {"timestamp": [5991.4, 5993.4], "text": " P-O-W-E-R"}, {"timestamp": [5993.4, 5995.4], "text": " Donc y'a tous les restaurants."}, {"timestamp": [5995.4, 5997.4], "text": " Et puis voilà, donc..."}, {"timestamp": [5997.4, 5999.4], "text": " On peut acheter ton livre qu'on trouve au Staly sur..."}, {"timestamp": [5999.4, 6001.4], "text": " Le livre Instinct, le livre Atelier Vivenda."}, {"timestamp": [6001.4, 6005.88], "text": " Je les mettrai tous en lien, évidemment les livres, les liens des restos, etc."}, {"timestamp": [6005.88, 6011.12], "text": " Et puis tu fais des conférences, on peut te booker si on veut, enfin voilà."}, {"timestamp": [6011.12, 6014.68], "text": " Je te remercie mille fois d'avoir pris tout ce temps-là."}, {"timestamp": [6014.68, 6015.68], "text": " C'est moi qui te remercie."}, {"timestamp": [6015.68, 6017.16], "text": " On est pile poil dans les temps que tu m'avais donné."}, {"timestamp": [6017.16, 6018.16], "text": " C'est super."}, {"timestamp": [6018.16, 6019.16], "text": " À la minute près."}, {"timestamp": [6019.16, 6023.24], "text": " Tu m'as dit plein de choses, je ne m'attendais pas à tout ça."}, {"timestamp": [6023.24, 6027.6], "text": " Tu sais quoi, Akram, on m'a poussé des invités il y a quelques mois."}, {"timestamp": [6027.6, 6034.12], "text": " Il y a eu un moment où je me laissais un petit peu porté par les invités qui, entre"}, {"timestamp": [6034.12, 6035.6], "text": " guillemets, venaient à moi."}, {"timestamp": [6035.6, 6039.8], "text": " Et depuis quelques semaines, j'ai décidé de reprendre la main là-dessus et de choisir"}, {"timestamp": [6039.8, 6041.88], "text": " moi-même tous mes invités, d'aller les chercher."}, {"timestamp": [6041.88, 6044.8], "text": " Tu vois ? Et avec toi, j'ai choisi."}, {"timestamp": [6044.8, 6046.96], "text": " J'en ai parlé avec Olivier Goua,"}, {"timestamp": [6046.96, 6055.6], "text": " que je remercie encore. Et je me suis... je sais pas, je le sentais bien ce truc, tu vois. Et voilà,"}, {"timestamp": [6055.6, 6060.08], "text": " moi j'ai passé un super moment avec toi. C'est une pleine franchise. C'était une super bonne"}, {"timestamp": [6060.08, 6065.44], "text": " question et si je peux dire juste un mot justement aux auditeurs tout ce"}, {"timestamp": [6065.44, 6069.6], "text": " que tout ce que je dis c'est qu'une vérité la vie faut savoir bien la prendre"}, {"timestamp": [6069.6, 6074.68], "text": " tu sais c'est c'est faut jamais stresser faut jamais avoir peur ne serait-ce que"}, {"timestamp": [6074.68, 6079.76], "text": " pour un c'est des fois on veut prendre par exemple un peu le projet d'une vie"}, {"timestamp": [6079.76, 6083.88], "text": " tu vois le projet d'acheter une maison d'acheter une voiture de il faut jamais"}, {"timestamp": [6083.88, 6090.32], "text": " baisser les bras tu vas toujours avoir avoir cet optimisme et ne rien lâcher, tu vois, tant"}, {"timestamp": [6090.32, 6093.62], "text": " que ça touche pas, tu vois, vraiment la santé pour moi c'est ce qui peut"}, {"timestamp": [6093.62, 6097.72], "text": " arriver de pire dans une vie. Tout le reste c'est que du bonus."}, {"timestamp": [6097.72, 6101.12], "text": " Ta santé ou celle de tes proches. C'est que du bonus, voilà."}, {"timestamp": [6101.12, 6104.2], "text": " Écoute, je pense que tu es presque convaincu et beaucoup convaincu qu'ils sont"}, {"timestamp": [6104.2, 6105.28], "text": " arrivés jusque là avec nous."}, {"timestamp": [6105.28, 6111.96], "text": " Je te remercie une fois de plus et puis pour bien prendre la vie, je vous recommande d'écouter plus Génération de Druture Cell,"}, {"timestamp": [6111.96, 6112.46], "text": " Exactement."}, {"timestamp": [6112.46, 6122.52], "text": " de le noter sur les app stores, d'inciter fortement vos amis à l'écouter, votre maman, vos cousins, votre patron, vos employés"}, {"timestamp": [6122.52, 6128.48], "text": " et de partager, de les abonner de force, je le dis de plus en plus, sur leurs iPhones ou leurs smartphones."}, {"timestamp": [6128.48, 6146.24], "text": " Et voilà, je vous remercie d'être avec nous épisode après épisode, je suis toujours très touché par les retours et voilà, je dirais pas que je subis parce que je travaille pour ça mais que je"}, {"timestamp": [6146.24, 6153.76], "text": " constate le succès petit à petit qui grandit de ce podcast et c'est grâce à"}, {"timestamp": [6153.76, 6157.32], "text": " chacun d'entre vous donc merci et une dernière fois merci à Kram."}, {"timestamp": [6157.32, 6160.44], "text": " Tant prés merci. Salut."}, {"timestamp": [6164.16, 6168.16], "text": " Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [6168.16, 6173.68], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [6173.68, 6177.6], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [6177.6, 6182.2], "text": " ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre"}, {"timestamp": [6182.2, 6188.0], "text": " email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [6188.0, 6200.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [6200.0, 6229.72], "text": " Je suis Mathieu Stéphanie et je vous embrasse. parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place"}, {"timestamp": [6229.72, 6233.64], "text": " du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par"}, {"timestamp": [6233.64, 6238.24], "text": " Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [6238.24, 6242.0], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [6242.0, 6249.08], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [6249.08, 6254.2], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [6254.2, 6258.8], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et"}, {"timestamp": [6258.8, 6265.76], "text": " les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent"}, {"timestamp": [6265.76, 6269.08], "text": " pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de"}, {"timestamp": [6269.08, 6273.12], "text": " consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [6273.12, 6277.24], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [6277.24, 6281.2], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [6281.2, 6286.44], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [6286.44, 6288.36], "text": " On les traite tous dans New Work City."}, {"timestamp": [6288.36, 6289.36], "text": " Julia les traite tous."}, {"timestamp": [6289.36, 6292.76], "text": " Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [6292.76, 6295.12], "text": " situations sur un plan légal mais aussi humain."}, {"timestamp": [6295.12, 6299.24], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre"}, {"timestamp": [6299.24, 6301.28], "text": " temps, mais c'est avant tout une aventure humaine."}, {"timestamp": [6301.28, 6303.68], "text": " C'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [6303.68, 6308.32], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [6308.32, 6311.08], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [6311.08, 6313.96], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [6316.63, 6318.69], "text": " you"}]}}