{"79": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés vous venez de ma part vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise, c'est le code DOIT sur LegalStart, c'est facile, vous savez ce qu'il vous reste à faire, DOIT ! Bonjour à tous, j'ai l'immense honneur, plaisir, joie de recevoir aujourd'hui l'un des grands noms des objets connectés. J'allais dire français mais en fait on n'est pas obligé de rajouter français d'ailleurs. Fred Potter, salut Fred ! Bonjour Mathieu ! Je suis ravi de te recevoir. Grand nom des objets connectés parce que tu as quand même fondé plusieurs sociétés autour de l'univers de l'objet connecté. Alors après on reviendra sur les diverses familles de ces objets dont notamment WeThings et Netatmo. Fred, est-ce que je peux te demander de te présenter ? Donc je m'appelle Fred Potter, j'ai 47 ans, j'ai fait une école d'ingénieur qui s'appelle Télécom Paris Tech. Après j'ai fait un doctorat en microélectronique, donc je m'orientais au début plutôt vers la recherche publique. Et puis mon doctorat m'a donné une vision assez pessimiste de la recherche publique, donc dès que j'ai soutenu, trois jours après je suis parti dans le privé. J'ai travaillé trois ans comme collaborateur dans un petit opérateur télécom puisqu'en 1996 quand je suis sorti, il y avait 180 opérateurs télécoms en France. Donc ça recrutait beaucoup. Donc j'ai fait ça pendant trois ans et puis après j'ai créé ma première boîte en 99 qui s'appelle Sirpac. Alors donc tu avais quel âge ? 99 ? 99 j'avais 28 ans. Donc voilà, doctorat à 24, 3 ans de collaborateur et puis première création d'entreprise. Donc avec une société d'unité. J'en reviendrai sur le doctorat à 24 et tout ça, mais je te laisse me raconter qui tu es déjà. Et donc création d'entreprise évidemment avec des idées et des concepts autour desquels j'avais tourné dans mon premier poste. Donc on a mis au point des centraux téléphoniques. Un central téléphonique c'est pareil, c'est du hardware. Alors c'est du hardware en fait, moi j'ai toujours fait la même chose. Moi j'ai vendu du logiciel emballé dans du hardware parce que c'est plus facile à vendre. Et c'est beaucoup plus facile de vendre finalement quelques dizaines d'euros un logiciel dès lors qu'il est emballé dans un objet matériel. C'est un peu pour ça que je fais du hardware. C'est toujours le cas ? Ah oui, c'est toujours le cas. C'est très amusant. Aujourd'hui, tout le monde trouve ça normal d'acheter un mug 9 euros. Et pour piquer 9 euros à quelqu'un sur l'App Store, il faut vraiment avoir une super app. Or, un mug, c'est pas très compliqué à faire. Donc, on est quand même... C'est une bonne image, ouais. On a quand même une sous-valorisation chronique du logiciel. Pourquoi ? Parce qu'il y a beaucoup de gens qui le donnent gratuitement. Enfin gratuitement, qui vous font croire que le logiciel est gratuit et qui vendent autre chose. Et c'est en fait plus facile de vendre de la technologie et du logiciel sous forme d'un bien matériel que l'on trouve dans un magasin qu'on achète à un certain prix. Dans un mug par exemple. Alors dans un mug, je sais pas si le mug était un bon candidat à la connexion à internet. Je voulais clarifier ça. Donc 99 créations d'entreprises donc l'idée c'est de faire de la téléphonie sur ADSL donc on est vraiment tout au début du triple play, des box etc puisque le lancement de la Freebox est 2003 donc on est quelques années avant et donc on a mis au point des centraux téléphoniques de nouvelle génération qui permettent aux opérateurs de produire les parties téléphoniques des offres triple play. Voilà donc une société... Alors je reviens sur ce que tu viens de dire, produire les parties téléphoniques des offres triple play, ça veut dire que tes clients ne sont pas... tu fais pas du B2C là, tu vends... Non, je vends des centraux téléphoniques à des opérateurs télécom. D'accord. Donc en France, notre plus gros client c'était Free, auquel on a vendu toute l'infrastructure pour faire les offres de la Freebox, qui est sortie en août 2003. Toute la VOIP de Free. VOIP c'est la Voix On Internet Protocol. Voix Over IP. Voix Over Internet Protocols. Voix over IP. C'est vrai que j'ai fait ça pendant 12 ans, donc en gros de 96 à 2008, j'ai fait du téléphone. Voilà, du téléphone, donc qui était du téléphone, ce que l'anglais appelait landline, donc c'est du téléphone fixe de la maison, qui passait pas par les lignes traditionnelles France Télécom mais par par internet. Et donc on a vendu cette technologie à fries et puis on l'a vendu à une centaine d'opérateurs dans 35 pays donc un assez gros business très très profitable. Mais ça tu le crées comment ? Enfin tout seul ? T'as 28 ans, t'es doctorant en micro en micro électronique tu sais pas, t'as pas appris à faire de business. Alors non mais d'abord j'ai travaillé trois ans alors c'est vrai que je vois beaucoup aujourd'hui c'est très à la mode de créer son entreprise directement en sortant de l'école moi j'ai eu la chance pendant mes trois années comme collaborateur d'avoir un patron exceptionnel qui s'appelle Pierre Prieux qui est un gars d'une soixantaine d'années aujourd'hui qui a un groupe industriel très classique sur des thématiques construction mécanique, électronique, aéronautique, militaire, pétrole, enfin tu vois, des trucs pas du tout tech, qui était donc le patron et le fondateur de cet opérateur télécom qu'il avait créé en 95, qui m'a appris à bosser. Il m'a appris à bosser, m'a appris énormément de choses, en particulier à trouver de l'argent pour financer des projets innovants. Et puis il m'a trouvé mon associé aussi. C'était pas forcément évident en 99. Non, alors là c'était la croix et la bannière. Donc on a réussi à piquer l'équivalent de 3 millions d'euros à un américain qui était l'un des fondateurs de MCI Worldcom. Elle est drôle ta terminologie, j'en rebondis là-dessus, mais tu vois tu disais piquer 9 euros à quelqu'un pour lui vendre un mug, la piquer de l'argent à quelqu'un qui a investi, qui a été bien heureux, tu ne le vois rien. Alors non, non, ça a été dramatique en fait. C'est vrai ? Bah en fait, donc on crée cette société en 99, avec un financement initial de 3 millions d'euros auprès d'un milliardaire américain, donc un des fondateurs de MCI Worldcom. Pierre... Attends, je recontextualise, t'as 28 ans, on est en 99, donc lever de l'argent c'est pas aussi simple. Alors 99 si c'est très simple parce qu'on est en pleine folie internet. Donc tu as des gens comme ce monsieur qui avait gagné des milliards de dollars, des milliards avec MCI Worldcom. Et donc finalement quand ils viennent en France et qu'ils font un petit investissement, 3 millions d'euros c'est pocket money. Donc on a eu une petite période 98-2001 dans laquelle c'était fou et dans lequel l'argent coulait à flot, souvent de l'argent virtuel ou du papier mais là c'était du cash. Et donc Pierre Mede a recruté mon associé Jean-Pierre Dumolard, donc un gars beaucoup plus âgé que moi, HEC, qui avait travaillé, qui avait été DAF chez Matra Nortel, qui avait été directeur commercial chez Matra et qui donc savait, avait une idée de comment on allait vendre ces trucs là aux opérateurs. Et donc on fait une équipe basée, voilà, très claire, une association. Moi je m'occupe du produit et de la technique, Jean-Pierre il s'occupe du business, du marketing et puis de l'administration générale. Donc superbes on va dire, subsidiarité chacun son rôle. Et puis, donc pour l'anecdote ce qui s'est passé c'est qu'en 2001, bon la société alors il y a eu l'explosion de la bulle internet qui pour nous a été dramatique puisque les opérateurs télécoms qui étaient nos clients ont annulé leur commande. Pourquoi ? Parce qu'ils n'avaient plus d'argent et leurs actionnaires leur demandaient de cesser d'investir donc on s'est retrouvé avec entre septembre, l'été 2001 jusqu'en janvier 2002, toutes les semaines on avait une annulation de commande et donc on s'est retrouvé, on a fait un plan social donc ça a été très très dur. Et à ce moment là, notre actionnaire américain a eu peur qu'on parte au tapis. Alors là, nous aussi on avait peur de partir au tapis, sauf que lui il s'est méfié, il s'est dit mais en fait moi j'ai une poche profonde, si cette société fait faillite, finalement on va venir me chercher moi la poche profonde en comblement de passif. Et puis j'ai peur parce que c'est la France et que évidemment c'est des dangereux communistes donc ils vont venir me voler mon argent. Et donc plutôt que d'aller au dépôt de bilan, je préfère me débarrasser de mes actions pour un euro. Et donc Jean-Pierre et moi on l'a racheté avec un mémorable chèque de 50 centimes chacun. Clairement, vraiment, t'as fait ce chèque de 50 centimes. On a fait un chèque de 50 centimes et on lui a racheté, je sais pas, il devait avoir, les valorisations étaient très basses à l'époque, il devait avoir 50 ou 60% du capital. Donc on lui a racheté 50 ou 60% du... C'est lui qui est venu vers vous qui vous a dit ça ? En gros, il a dit maintenant vous fermez, vous fermez propre et de manière ordonnée. Donc vous allez au tribunal de commerce, vous déposez le bilan parce que vous n'allez pas survivre et surtout vous laissez pas de passif parce que sinon on va venir me chercher. On lui a dit écoute on te propose autre chose, on te fait un chèque, on te débarrasse du problème comme ça. Donc il ne nous a pas dit prenez mes actions, il nous a dit fermez, on lui a dit écoute on a une meilleure solution. Et donc alors... En effet ça s'est pas forcément bien placé pour lui. Alors ça s'est pas bien passé pour lui mais enfin c'était finalement son choix. Et alors je vais vous dire un truc, n'achetez jamais des actions 50 centimes d'euros. Ah parce que la plus-value derrière... Non mais c'est pas ça, c'est que c'est pas la plus-value, c'est la qualification par l'administration fiscale de la plus-value, puisque l'administration fiscale, on est rue de Saussure ici, donc je connais bien, parce qu'il y a la direction nationale de la dévérification des situations personnelles. Tu sais qu'en plus, ce bureau même où tu es, qu'on a eu la chance de racheter il y a un peu plus de deux ans, était un centre des impôts. Donc aujourd'hui quand on va donner dans le quartier et que quelqu'un nous dit mais vous êtes où, vous êtes installé où, on dit au niveau du centre des impôts, tout le monde sait exactement où est ce bureau. Voilà et donc il y a toujours un service central qui s'appelle la DNVSF, un peu plus loin dans la rue de Saussure, qui procède au contrôle fiscaux des entrepreneurs qui ont vendu leur boîte. D'ailleurs je les attends puisque j'en ai revendu une. Là, donc, je pense qu'ils vont de nouveau arriver. Peut-être qu'ils écoutent ce podcast, ce serait pas idiot. En fait, quand vous achetez des actions 50 centimes d'euros, l'administration considère que vous n'avez pas pris de risque et donc remet en cause l'équivalent de la flat tax en disant mais finalement, c'est du salaire puisque tu n'as pas pris de risque, puisque tu n'as rien risqué. Donc, ça a été un débat technique fiscal compliqué pendant quelques années. Donc si je les avais achetés 5000 je pense que ça n'aurait rien changé et l'administration fiscale n'aurait pas pu opposer le fait que cette affaire était comme ils disent dénuée d'aléas. Aller en octobre 2001 racheter une boîte dans les télécoms. L'administration fiscale a qualifié ça de sans risque et dénué d'aléas. Ce que je trouve introspectivement assez drôle. Du coup, cette boîte, tu l'as revendue ? Alors, on l'a revendue en 2005 à Thomson, qui avait un gros business de boxe à DSL et qui finalement souhaitait, voyait le central téléphonique, la boxe à DSL et aussi des systèmes de vidéo à la demande qui faisait comme les trois piliers de leur offre à destination des opérateurs triple play. Donc j'ai vendu cette boîte à Thompson, là ça a été assez dramatique parce qu'on avait d'assez mauvais managers. Donc Jean-Pierre est parti très vite. Moi je suis pas resté très longtemps. D'accord, les gens qui ont repris la boîte ça a été compliqué. Ouais, ils étaient vraiment pas bons. La revente là-dessus, en quelques mots, parce qu'on va venir sur plusieurs, comment elle se passe ? Je veux dire, c'est quand même assez vite, tu parles de 99-2005, donc c'est six ans. Alors oui mais ce qui s'est passé c'est qu'on avait la fusée aux fesses parce que le jour où Free a lancé la boxe, donc il lance leur offre de téléphonie, je me souviens très bien fin août 2003 et puis à partir du premier trimestre 2004, tous les opérateurs français voient leur prise de commande baisser et la croissance du parc d'abonnés se faire chez Free et donc tous les opérateurs français ont voulu lancer des offres de triple play. Et donc nous ça faisait des années qu'on leur parlait en leur disant regarde on sait faire, on sait faire, on sait faire. Et puis là ils en ont eu besoin. Alors on recevait les commandes par fax, ce qui fait rire aujourd'hui, mais on avait des fax avec des mecs, on avait des millions d'euros qui sortaient du fax. Et tu étais le seul à le faire ? On était deux, il y avait une autre société avec Olivier Ersang, qui s'appelait Netcentrex qui avait été racheté par Comverse donc les israéliens qui faisaient la même chose. Donc on était deux, eux ils avaient fait France Télécom et nous on a fait à peu près tous les autres. Donc on avait fait Freecl, Bainternet, Alice. Ce qui était intéressant dans cette époque c'est que la France était pour une question de structure de marché un peu en avance là dessus donc non ? On a été 13 en avance, ça tient à deux choses, ça tient à la structure tarifaire du dégroupage qui était favorable aux opérateurs alternatifs, donc le cadre réglementaire leur était favorable, et deuxièmement c'est l'impulsion de Xavier Niel et sa vision sur le triple play. Mais du coup ça fait que sur le marché international, toi t'étais en avance ? En tout cas t'avais des preuves quoi. Ensuite on a été bien, on a fait 35 pays derrière. T'as vendu à Topnet ? Non. Ça te dit rien ? Parce que j'ai eu Médic et Myri sur le podcast qui était le... On a vendu dans les DOM, on a vendu... La société existe toujours d'ailleurs, alors elle est un peu... Puisque en fait Technicolor l'a racheté, enfin Thompson l'a racheté, ensuite Thompson l'a planté en faisant n'importe quoi et ensuite ils l'ont revendu. Donc la société est passée à travers, maintenant ça fait 15 ans que je l'ai vendue, la société existe toujours, bon elle est un peu l'ombre d'elle-même parce que voilà elle a eu une vie mouvementée mais la technologie existe toujours et il elle est un peu l'ombre d'elle-même, parce que voilà, elle a eu une vie mouvementée, mais la technologie existe toujours, et il y a toujours des gars de très grande qualité qui travaillent là-bas. Donc tu vends ça, tu as à peu près 33-34 ans, quelque chose comme ça ? Exact, 34. Ouais, et c'est bien vendu ? 82 millions, on l'a vendu. Alors je sais pas si c'est beaucoup ou pas beaucoup. Sachant que t'as racheté l'épargne, vous étiez quasiment actionnaire à tous les deux. On était assez peu dilués. Oui. Oui donc... Alors on avait quand même levé, on avait... Quand on avait racheté un euro, ensuite on avait levé. D'accord. Avec Iris Capital. Iris Capital qui m'ont accompagné ces 20 dernières années, puisque j'ai levé avec eux, j'ai relevé avec eux, ensuite pour Netatmo, voilà. Hum... Alors ma question, j'hésite un peu évidemment sur mes questions parce que je voudrais savoir ce que ça fait à cet âge là et comment tu gardes un peu la motivation et la foi pour la suite, enfin le choc que ça te fait, j'imagine que ça te fait quand même un choc de gagner pas mal d'argent après avoir travaillé. Ouais mais c'était quand même un plan. C'est à dire que ça faisait des années, des années, des années, des années que je voulais monter des boîtes. Moi j'ai toujours voulu monter des boîtes. Ou en tout cas, je ne veux pas dire que j'ai eu de rêve de grandeur, je n'ai jamais eu envie d'être riche et célèbre, mais j'ai toujours eu envie de monter des boîtes et j'ai toujours eu envie d'avoir une autonomie et une indépendance financière qui me permettent de ne pas être emmerdé. En fait, j'ai une allergie assez forte à l'autorité et pour échapper à l'autorité, il faut avoir un certain confort matériel et pour ça il faut avoir un peu d'argent devant soi. Donc ça a vraiment été un plan construit. Maintenant j'ai jamais eu de délire d'aller glander sur un yacht sur la Côte d'Azur. Pour moi c'est dramatique. Donc voilà, donc ce qui a énormément changé ma vie parce que ça a fait disparaître la notion de risque personnel. Oui tu sais parce qu'il y a quand même un avant et un après. Voilà, il y a un avant et un après qui nous permet avec ma famille de vivre confortablement. Je prends le train en seconde. Pourquoi ? Pour élever mes enfants avec de bons réflexes. D'accord. Quand t'es pas avec tes enfants tu le prends quand même. Ouais, ouais, je prends le train en seconde. En ce moment je passe ma vie à faire des aller-retours par Limoges, on en reparlera après. Je prends le train en seconde. Non, c'est une question de frugalité. Je considère que la frugalité c'est une qualité, alors faut pas être radin, moi j'ai une belle maison à nuit, voilà je suis bien installé, j'ai une île en Bretagne, voilà j'aime bien mon confort mais il y a une notion de frugalité, j'aime pas le gâchis, j'aime pas les trucs show-off, je pense que c'est pas une manière d'élever ses enfants, surtout en donnant de très mauvais réflexes, et c'est une insulte à ceux qui peuvent pas le faire, il y a un côté très dominateur à flasher son argent, et donc j'essaye d'éviter, voilà. Donc effectivement... C'est pas un retour, je veux dire, t'as jamais craqué un moment ? Non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, etc. Elle dit, écoute, fais ce que tu veux, moi j'ai un boulot qui me plaît, j'ai absolument pas envie de changer de boulot et donc elle a continué à bosser. Sachant qu'on a été taxé pendant des années à 75% de son salaire, donc elle a vraiment bossé pour pour exister et par intérêt et beaucoup plus que... Le sujet c'est pas l'argent en fait, c'est un problème existentiel. Je pense pas que les gens se battent pour l'argent, les gens ils se battent pour avoir une place dans la société. J'ai l'impression qu'il y a peut-être un malentendu là-dessus, c'est-à-dire que beaucoup se battent pour l'argent jusqu'à ce qu'ils en aient aussi. Je veux dire, je sais pas, mais j'ai l'impression que dans certains échanges, on ne parle pas toujours à bâton rompu sur ce podcast, certains veulent bien parler, d'autres moins, mais en tout cas il semble ensuite la pauvreté ou l'indigence c'est quelque chose qui empêche de s'émanciper. Donc je suis très... je dis pas ça sert à rien, etc. c'est pas du tout mon propos. Ce que je dis c'est que c'est pas parce qu'on a de l'argent qu'on doit avoir tout d'un coup une vie excessive, parce que d'abord c'est une insulte une fois de plus, trouve c'est pas si on continue comme ça on va finir avec la tête au bout d'une pique donc c'est très important mais effectivement la pauvreté est une source de... empêche de s'émanciper. Alors il y a là-dessus aussi du débat il y a des gens que je peux avoir reçu ici qui disent qu'ils ont réussi ou qu'ils se sont arrachés parce qu'ils n'avaient pas le choix. C'est un peu là où je venais sur ma première question c'est de te dire au delà du fait de tu fais pas ça pour l'argent le fait de te relancer dans des aventures qui sont dures. C'est dur, j'imagine que t'as pas chômé. Ça a été une fatalité. Donc une fois que t'as ta femme qui te dit écoute tu fais ce que tu veux mais voilà nos enfants ils sont scolarisés là. Moi j'ai mon boulot, je continue à le faire tourner donc voilà. Donc en fait t'as deux solutions. C'est soit tu changes de femme et tu dis bon bah ok je vais monter un club de plongée à papettes, soit tu dis bon bah ok donc je vais rester là et alors qu'est ce que je fais ? qu'est ce que je sais faire ? bah je vais remonter une boîte et donc je suis reparti dans ma deuxième aventure We Sing, on va dire complètement par hasard en disant il faut que je remonte une boîte comme quelqu'un qui se dit qu'il est salarié, va chercher un poste, va chercher un travail. Si tu me permets avant de revenir du coup sur cette aventure WeThink qui est une société que je connais un peu plus, évidemment. Et puis après, Netatmo. On va revenir tout en arrière. Toi, t'es parisien, je crois. Oui. Et tu, comment tu te retrouves à faire des études aussi poussées ? Comment t'as... Moi, j'ai toujours voulu faire ça. J'ai toujours été assez matheux. J'ai eu une espèce de rencontre avec l'informatique vers 13-14 ans. L'informatique qui à l'époque était quand même très austère. C'est à dire que tu rentrais pas dans l'informatique par les jeux vidéo. Windows entre guillemets n'existait pas. Donc je suis rentré par l'Apple II. Qui n'était pas connecté. Oui, le Minitel, la généralisation du Minitel c'est 86. Donc c'était très austère. Et donc tu rentres par la programmation quand c'est austère, parce que le seul truc que tu peux faire avec un ordinateur, bon une fois que tu as fait ta partie d'espèce de Tetris ou voilà, où t'es vite lassé et donc tu programmes. Donc je me suis mis à la programmation et puis je me suis dit... Tu programmes quoi du coup après cette Tetris ? Tu programmes des conneries parce que tu asas 14 ans, mais t'essaies de programmer des jeux, t'essayes de programmer des petits trucs, c'était fantastiquement ingrat. Parce que t'as pas d'outils, parce que les pixels sont entrelacés, donc faire bouger un sprite sur l'écran c'est un exploit. J'ai quelques souvenirs, quelques années plus tard, de mon grand frère qui est désormais mon associé, brillant, tech, ingé, qui en effet codait des jeux en 90 ou sur des pc avec des oiseaux, des albatros qu'il devait faire des trucs et il y passait mais des jours et des jours et des jours et des jours pour avoir 3 pixels qui bougeaient. Donc c'était Red, et donc tu fais ça. Et puis, en fait, je me suis dit, en fait, confusément, moi, ce que j'ai recherché, c'est l'émancipation, c'est-à-dire où est-ce qu'on peut trouver des sujets dans lesquels on peut bosser par soi-même, dans lesquels on peut bosser parce qu'on aime le boulot et dans lesquels on n'est pas tellement emmerdé on va dire par un espèce de système oppressant. Donc l'informatique ça m'a toujours semblé bien, la création d'entreprises donc de manière à pouvoir être libre en sortant de la dépendance économique. Tes parents sont entrepreneurs ? Non pas du tout mes deux parents sont médecins, ma mère était médecin à la PHP et mon père il était médecin partout, il était médecin à la cité universitaire, il était médecin divisionnaire pour la préfecture de Pauly, il était médecin partout. Et ils vous ont poussé, ils t'ont poussé ? Ni mon père ni ma mère n'ont, entre guillemets, jamais poussé la porte d'une entreprise. Mais je veux dire, dans les études, t'étais vissé, serré à mort ? Non, non, oui enfin, non j'étais pas, c'est pas fils de prof avec toute la famille qui est tournée vers les études des enfants, non pas du tout, je me faisais engueuler quand je ramenais des mauvaises notes, mais enfin pas plus que ça. Donc non, moi j'ai vraiment trouvé, c'est vraiment l'ambition et puis c'est aussi le fait de comprendre que l'informatique ça nécessite d'être bon en maths. Parce que à partir du moment où tu commences à faire quelques problèmes, enfin avoir des vrais problèmes informatiques que tu résous par les maths, tu dis mais en fait cet outil là c'est quand même vachement important. Et donc tu rentres dans un cercle, j'ai eu la chance d'avoir des bons profs, des mecs intelligents qu'on suit me prendre et tout. Et voilà. Et être bon en maths ça veut dire quoi ? Ça se décide non ? C'est pas en avoir peur. Non, ce qui se décide c'est d'être pas bon en maths. Je sais pas si ça se décide, enfin j'étais bon en maths, enfin tu vois j'ai des copains qui ont été majeurs à la grecque, eux ils sont vraiment bons en maths donc voilà j'étais pas bon en maths comme peuvent l'être, tu vois je suis pas Cédric Villani quoi, soyons très modestes avec ça. Mais voilà j'avais, en tout cas j'ai pu faire une prépa et passer les concours, j'étais suffisamment bon en maths pour ça sans trop de souffrance. D'accord. Et donc, tu pousses les études un peu loin quand même ? Ouais, mais je ne sais pas, ça va assez vite parce que j'avais un an d'avance, je ne fais que deux ans de prépa. Ensuite, mon école d'ingé, toc, toc, toc, ça enchaîne. Et à la sortie de mon école d'ingé, je suis quand même encore vachement jeune. Et ton école d'ingé, donc Supélec, Télécom Paris, excuse-moi, Télécom Paris Paris qui est une très bonne école, c'est quoi dans les années, on est dans les années 90, c'est quoi à cette époque là, c'est quand même un autre âge. Moi je suis rentré dans l'administration des PTT, c'est à dire qu'à l'époque où je suis rentré, Telecom Paris Tech était un service d'une administration qui était celle des postes et télécoms. Donc c'était une boutique qui travaillait pour France Télécom, donc pour Orange. Alors en fait ce qui était très très bien, c'est que très très vite tu comprenais que toi si tu avais fait que Télécom et que tu n'étais pas X Télécom, de toute façon tu n'aurais jamais un poste intéressant chez France Télécom. Parce qu'il fallait être dans le corps. Donc autrement dit, ils étaient sympas de te former bon parce qu'ils avaient besoin de main d'oeuvre, mais en fait dès le début, si t'étais pas trop bête, t'avais compris que tu ferais pas ta carrière chez eux. Donc ça c'était bien et puis c'était une très très bonne école. On n'était pas très éloigné du CNET, c'était quand même une époque où France Télécom d'un point de vue scientifique était rayonnant. Il y avait le groupe spécial mobile, le GSM, il y avait l'Agnon, il y avait le CNET, donc il y avait quand même une masse de chercheurs. C'était une entreprise qui était rayonnante d'un point de vue technologique et scientifique. Et toi tu t'y projetais pas du coup ? Non, français comme jamais. De toute façon on te l'explique, t'es pas polytechnicien, t'as pas carrière, 20 ans et puis donc voilà. Puis c'était l'administration. Et donc tu finis ton doctorat et tu me dis tout à l'heure que tu avais une vision pessimiste de la recherche publique. Alors moi je sais pas comment c'est aujourd'hui mais c'était à la fac de Jussieu, il fallait pousser les clochards pour accéder au labo, c'était quand même... le ménage n'était pas fait parce qu'il y avait de la miante donc on était quand même dans une assez grande indigence. Et puis ce qui m'a frappé aussi, bon j'avais un super directeur de thèse, un assez bon labo, des gars très brillants, c'était très intéressant, d'un point de vue scientifique c'était super. De tes thèses c'était quoi ? C'était sur les architectures, des architectures parallèles. Donc c'était, dans les années 90 on avait des problèmes théoriques sur comment est-ce qu'on fait bosser plusieurs processeurs tu vois, dans une même machine. Alors aujourd'hui c'est évident on dit ben on a quatre coeurs, huit cœurs tu sais dans son téléphone, mais en fait dans les années 90, on se posait encore des questions des architectures de semi-conducteurs pour faire ça. Il y avait différentes pistes technologiques dont celle des transputeurs sur lequel j'ai travaillé qui était un cul-de-sac technologique. Voilà mais bon j'ai fait ma thèse là-dessus, j'ai apporté ma petite pierre, ma petite contribution à la science et à la technologie. C'est un bon souvenir ça ? La thèse, en fait c'est là que j'ai appris mon métier. C'est à dire que j'ai appris à avoir une démarche plus scientifique que technologique. T'es comme Paris, c'est une excellente école technologique, tu sors t'y faire plein de trucs, t'es directement opérationnel, comme ça tu peux être le grouillot des X, je reviens là dessus. C'est vachement bien. Et en thèse on te file un problème qui n'a pas été résolu, t'as une page blanche et on te dit débrouille toi pour trouver quelque chose de nouveau qui n'a pas été fait pour résoudre ce problème qui n'a jamais été résolu. Donc t'es pas on va dire dans la énième déclinaison technologique d'un problème qui a déjà été résolu, TEPA c'est un problème qui n'a pas été résolu. Et je crois vraiment à l'enseignement par la recherche, c'est pas très développé chez nous, les américains travaillent énormément comme ça, l'enseignement par la recherche, les allemands aussi, et j'y crois vraiment. Et moi c'est là en fait, paradoxalement, c'est à l'université que j'ai appris mon métier d'ingénieur. En tout cas en disant voilà t'as un problème qui est ouvert, il faut le fermer, il faut arriver, il faut finir le projet. Finir le projet c'est remettre son manuscrit de thèse, que le jury soit satisfait du manuscrit de thèse et le soutenir et c'est fini tu livres. Voilà sur un problème ou quand on te l'a filé c'est un peu à toi de le définir, tu savais pas très bien ce qu'il fallait faire donc ça a quand même été une école c'est dur de faire un doctorat. J'imagine oui. Je connais pas hyper bien ce milieu même si je connais un certain nombre de docteurs dans différents univers. On a travaillé un peu avec le CNRS pour qu'on a fait toute une strate digitale et voilà avec Cosa Bostra. Mais j'ai l'impression, depuis quelques années, que quand je lis des publications américaines où qu'en fait aux Etats-Unis ils trouvent que leur système de recherche est... alors il doit être plus confortable mais pas très bien, pas très efficace et que voilà et qu'ils regardent un peu la France de temps en temps avec ça et que l'inverse est totalement vrai aussi. Les modes de financement sont complètement différents. Le problème, enfin moi je connais mal ces sujets là, donc je parle très très modestement, je suis pas dans la recherche académique, mais aux Etats-Unis on finance des projets. C'est à dire on dit, il y a un gars il arrive, il dit voilà moi je vais chercher pendant 5 ans sur ce sujet là, il va avoir la National Science Foundation et on lui file du pognon pendant 5 ans pour chercher sur un sujet, ou pendant 15 ans s'il veut faire un télescope ou que sais-je. En France, on pourvoie des postes. C'est-à-dire, il y a un gars, on lui dit, on va te donner le statut de... je sais pas quoi... chargé de recherche CNRS de deuxième classe de machin de truc, et puis ensuite tu cherches tes sujets. Donc autrement dit, nous on construit une infrastructure fixe avec des salaires, avec des gars qui sont dans des postes, qui ensuite se cherchent des projets. Les américains ils mettent le truc dans l'autre sens. Il faut bien comprendre que les américains mettent énormément d'argent public dans la recherche. C'est juste la manière d'attraper le problème qui est différente. Un professeur américain, son boulot c'est de convaincre la National Science Foundation de financer ses recherches. Bon donc, alors il y a des chercheurs exceptionnels en France qui sont très sécurisés par leur statut, mais il y a aussi beaucoup de gens qui, quand ils ont une difficulté, quand ils ont un sujet qui marche pas, quand ils sont... voilà, ils se font refuser trois fois leur publication, leurs thésards sont partis, son machin, qui comme ils ont un poste, parfois peuvent être tentés de se vautrer dans la facilité. En tout cas, ce qui est sûr, c'est que ça construit un système, c'est ce que j'ai vu à l'université, dans lequel les conflits ne sont jamais tranchés. Comme tout le monde a un poste, les gens vivent avec leurs conflits. C'est un peu ce qui caractérise ma petite expérience d'administration. Quel est le plus gros... j'évite un peu les anglicismes, je ne sais pas, je ne vais pas trouver le plus gros unfair advantage, l'avantage injuste entre guillemets que tu as quand tu es docteur, quand tu as fait de la recherche comme ça et que tu arrives dans le privé et créateur d'entreprise. Rien, t'as pas tellement d'avantages. C'est un peu... bon l'image de la recherche s'est améliorée. Aujourd'hui faire un doctorat après un diplôme d'ingénieur c'est plus tellement une surprise ou étonnant mais à l'époque c'était peut-être voire même un peu mal vu. C'était vraiment des mondes qui étaient étanches. L'entreprise et l'université dans les années 90 c'est des mondes étanches. Les lois Allègre sont passées et ont quand même considérablement amélioré la situation. Donc là, aujourd'hui, on a des mondes de la recherche et de l'entreprise qui sont beaucoup plus proches. A l'époque, c'était vraiment Vénus et Mars et Claude Allègre qui a énormément fait d'ailleurs pour ça. Ça a été des réformes remarquables. Et donc du coup pour repartir un peu de l'avant, tu te disais déjà quand même en faisant ton doctorat que tu allais être chef d'entreprise. Oui, alors en fait j'avais pendant mes études, pour financer, parce que le doctorat le problème c'est que t'es quand même moins bien payé que si t'es allé bosser chez France Télécom pour les X, et donc je finançais ma thèse avec un commerce de PC. Donc là c'était vraiment du négoce. Alors c'était l'époque où c'était, quand t'achetais un PC, t'étais pas sûr que Linux allait marcher dessus, voilà, parce qu'il y avait des problèmes de compatibilité. J'en ai eu quelques-uns, il y a Fabrice Grandat, je sais pas si tu le connais, Fabrice Grandat qui vendait des PC aussi, et qui avait créé un négoce à Princeton lui en l'occurrence. Et donc là c'était... Tu les construisais ? Comment c'était ? Alors t'allais dans les entrepôts des importateurs chinois autour d'Orly, t'allais chercher des morceaux que tu choisissais avec grande attention pour être sûr que tu avais les drivers sous Linux. C'était ça finalement la difficulté. Ensuite tu assemblais les PC chez toi. A l'époque il y avait... Alors aujourd'hui un PC c'était beaucoup plus compliqué. A l'époque il y avait beaucoup plus de pièces donc ça nécessitait plus de manœuvres. Tu les testais et puis tu les vendais. Donc c'était un bon business. Moi j'ai financé mes études comme ça. Voilà c'est ce qui m'était un peu de beurre dans les études. Vous étiez tout seul à faire ça ? Alors j'étais oui tout seul à faire ça, j'ai essayé de m'associer mais ça n'a pas marché. Et donc ensuite je me faisais aider, c'est-à-dire tu vois j'avais d'autres doctorants de l'université qui avaient besoin de gagner quelques centaines d'euros qui venaient faire des journées de montage avec moi le week-end. Et ça payait bien ça ? Ouais, ça payait bien. Ça a vraiment fait l'écart entre un salaire d'ingénieur et une indemnité de doctorant. D'accord, donc tu passais ta vie à bosser quoi ? Oui. Très bien, si je reviens du coup presque dix ans plus tard, un peu plus, en 2008. Donc 2008, il faut remonter une boîte. Alors j'avais croisé Eric Carrel chez Thomson, puisqu'on avait tous les deux vendu nos boîtes à Thomson. On avait une très grande similarité de vues sur les défauts de l'organisation de Thompson. Voilà, en tout cas suffisamment pour penser qu'on avait la même vision de la création d'entreprise et donc on a créé We Things ensemble. Avec quelle thèse de départ ? Donc la thèse de départ c'est Internet mange le monde, internet a mangé des tas de business, l'e-pod était sorti au début des années 2000, donc l'internet était en train de manger la musique, il avait mangé le téléphone, ça j'étais bien placé pour en parler, il avait mangé la vidéo, puisqu'on commençait à voir la vidéo à la demande, etc. Et donc maintenant il rentre dans les maisons, il commence à y avoir du wifi, donc finalement on va connecter tous les objets ordinaires. Donc voilà d'où le nom WiSings, les objets connectés, Wifi, Sings, tu vois. Donc c'est ça l'idée. Et donc là on fait une petite analyse, quel est un bon candidat à la connexion. Je crois qu'on avait déjà dû avoir l'idée du thermostat à l'époque. Et on se dit on va faire le Pesperson, pourquoi ? Parce qu'à la fois c'est un objet qui n'est pas très compliqué à faire. Tu vois, la fonction Pesperson n'est pas très compliquée à faire. Même si on s'est beaucoup compliqué la vie, c'est pas très compliqué. Et on va la connecter parce que de faire sa courbe de poids, ça permet de voir l'évolution de sa forme et donc c'est une valeur ajoutée. Et donc on est parti, je pense que je me souviens plus très bien qu'elles étaient les autres. Je pense que j'avais déjà dû mettre le thermostat sur la table, on avait déjà dû mettre les alarmes connectées sur la table. Donc on aurait pu... Vous étiez sur plusieurs produits, oui c'était dès le début. Dès le début finalement cette boîte elle est partie... tu racontes évidemment toujours l'histoire autrement à postériori, à postériori tu dis oui j'ai une vision c'est la santé connectée etc mais c'est pas vrai en fait cette vision elle est elle est apparue en avançant. C'est l'enfer votre truc, l'enfer le Pesperson, non non mais au moins on va vous faire ça,, l'enfer, le Pesperson. Non mais au moins on m'a offert ça. Quand on t'offre un Pesperson, il y a une période où... Donc si tu veux on a pris des leçons, alors moi j'ai pris des leçons de marketing. Non mais c'est avec beaucoup de sympathie et voilà j'adore ce truc-là. Mais je pensais pas que ça s'offrirait, effectivement, mais en fait si ça s'offre. Alors je l'ai offert à ma belle-mère, elle l'a mal pris quand même. Je pense que tu ne l'offres pas aux filles. Oui, j'avais pas cette notion, j'ai manqué de tact sur ce truc. En fait... Il a pas de pile d'ailleurs, il a jamais servi du coup. C'est un... On a appris plein de trucs. Moi j'ai appris à faire du marketing en public, mais j'en avais jamais fait. Alors bon ça jamais été une très grande force d'ailleurs le marketing de Netatmo, on se parle à suite mais je pense que quand on a fait ce produit on était persuadé qu'on le vendrait aux filles qui feraient des régimes et en fait on l'a vendu aux mecs qui préparent des marathons. C'est exactement la démarche dans laquelle je l'ai eu. Voilà donc ça on l'a découvert, heureusement qu'on l'a pas fait rose sinon on n'en aurait pas vendu. Mais en effet alors c'était quelques années après, on va revenir sur comment tu crées tout ça avec Eric et mais en effet alors j'ai eu la balance puis après on m'a offert, j'ai beaucoup de cadeaux, les bracelets connectés. Moi j'étais déjà parti au moment des bracelets. Qui ont pas mal changé ma vie d'ailleurs, sur le sommeil, sur pas mal de choses, je trouvais ça assez impressionnant. Et c'est vrai que je pense qu'il y a encore beaucoup d'évolutions à venir sur tout ça. Oui, tu as eu finalement un épisode assez court chez We Things. Je suis resté trois ans, donc de mai 2008 au premier trimestre 2011. Sachant que l'on parle de hardware par opposition à software, donc on est sur du dur, des objets comme un ordinateur, un téléphone, etc. Le hardware c'est quand même quelque chose que tu ne sors pas en 4 mois. Non, on a monté la boîte en mai 2008, on a sorti le produit en juillet 2009. Donc quand t'as une bonne équipe qui sait faire... Bon, Eric avait déjà sorti de la méca, donc Eric Carrel avait déjà fait de la méca. Donc il connaissait le process sur les parties méca. Moi j'avais déjà sorti du logiciel, des logiciels beaucoup plus compliqués, qui empêchent personne de connecter à internet, parce que le téléphone, les centraux, c'était quand même très très compliqué, donc je savais sortir du soft. Donc voilà, on a une équipe quand même expérimentée, avec des gens qui l'avaient déjà fait, des gens de... comme d'habitude, enfin là on n'en a pas parlé, parce qu'on parle de moi, mais c'est le sujet fondamental de la réussite d'une entreprise, c'est la qualité des gens qui la composent. Donc on avait des gens super forts. Et vous étiez combien sur la première structure ? Il fallait... De toute façon là, tout ça c'est exactement pareil chez Wissings ou chez Netatmo. Il faut 10-15 personnes pour... Il fallait à l'époque, je dirais, 2 millions d'euros et 10-15 personnes pour lancer un objet connecté. 10-15 parce qu'il t'en faut un à la méca, 2-3 pour faire les apps, 2-3 pour faire le soft embarqué, 2-3 pour faire le cloud. Voilà donc ça fait une dizaine de personnes et puis ensuite 15 parce qu'il faut des gens pour réfléchir au marketing, pour réfléchir aux produits, pour réfléchir à l'ergonomie. Donc il fallait 15 personnes de millions d'euros. Ça c'était pour faire les objets entre guillemets « faciles » type station météo. Maintenant aujourd'hui tous ces objets là ils sont faits. Donc il faut probablement beaucoup plus de monde et beaucoup plus d'argent pour pouvoir se lancer là-dedans. Tu dis c'est les personnes qui font la différence, mais comment tu les trouves ? Comment tu les motives ? Pourquoi elles viennent font la différence mais comment tu les trouves comment tu les motives pourquoi elles viennent chez toi parce que tu les payes cher ? Alors je sais pas, la politique salariale moi je paie les gens au prix du marché basé sur les faits c'est à dire si le marché il dit qu'un gars qui a 10 ans d'expérience machin ceci faut le payer tant moi je le paye tant ni plus ni moins ni plus parce que sinon tu sélectionnes des gens uniquement sur le salaire et ni moins parce que c'est pas parce que t'es sympa qu'il faudrait qu'ils aient une vie moins confortable. Donc on les paye au prix du marché et ensuite les gens y participent au succès en ayant des BSPCE. Donc moi dans toutes mes entreprises, tous les salariés ont toujours eu des BSPCE. Alors des BSPCE, je le rappelle, ce sont des actions que soit tu donnes, soit tu vends à un prix généralement négocié, donc qui n'est pas forcément le prix de la valorisation actuelle, mais qui peut être figé, soit le prix nominal, soit différentes... Voilà, alors c'est surtout... alors tout ça c'est très encadré par ceux qui nous gouvernent, mais globalement on donne aux salariés le droit d'acheter plus tard, s'ils le souhaitent, des actions à un prix convenu. Ce qui veut dire qu'ils n'ont pas d'argent à mettre et que s'il y a un accroissement de valeur, ils encaissent l'accroissement de valeur. Et donc tu recrutes des gens, donc en termes de salaire... Tu me dirais quelle est la poche de BSPCE que tu mets dans une... quel pourcentage de l'entreprise ? 7 à 10. 7 à 10 % de l'entreprise ? Alors évidemment le problème c'est qu'il faut... c'est 7 à 10 sur le cycle complet, donc au début, l'erreur du débutant c'est de donner 5 % la première année. Donc il faut y aller tout doucement au début, parce que sur un cycle complet. Donc au début, l'erreur du débutant c'est de donner 5% la première année. Donc il faut y aller tout doucement au début parce que sur un cycle complet on va dire de 8-10 ans, il faut que tu aies à la fin, t'aies donné 7 à 10%. Donc il faut que tu en gardes pour les profils dont t'auras besoin. Tu vois, j'ai un directeur commercial de qualité quand ta boîte a 5 ans etc. Et bon ça ne s'attire pas avec du gros sel. Tu donnes aux gens un salaire de marché et tu leur donnes des bs pce pour qu'ils aient des perspectives et ensuite c'est bon ça mais ça c'est facile. Ensuite tu leur donnes le pouvoir, tu leur donnes de l'autonomie, tu leur donnes de la liberté et tu les aides à faire leur boulot. Donc à chaque fois que j'ai créé une boîte, j'ai passé un temps infini à recruter des gens, à les convaincre et ensuite pour qu'ils fassent à ma place. Et voilà, et aujourd'hui la plupart d'ailleurs sont toujours chez Netatmo. Donc on a des gens exceptionnels que j'ai vu grandir, qui prennent des responsabilités, qui sont complètement autonomes, c'est génial. Avant de venir sur Netatmo et le constat de base et pourquoi tu crées ça, en quelques mots, WeThink, quand tu lances le produit en juillet 2009, tout le marché n'attend pas un PestPerson connecté, ou si c'est un carton immédiat ? Non, ça marche bien tout de suite effectivement. On trouve assez rapidement notre clientèle de mecs qui préparent le marathon donc ça c'est parfait donc ça permet à la boîte très très vite de flotter, d'équilibrer ses dépenses. Vous êtes autofinancé ? Non, Iris déjà ? Non, on avait mis, Eric et moi on avait mis 2 millions pour cider la boîte et quand on a commencé à faire un peu de chiffre d'affaires on avait levé de mémoire 3. D'accord. Parce que le hardware t'as un problème de BFR, t'as un besoin de fonds de roulement donc t'es obligé, tu payes les chinois quand ils fabriquent je sais pas quand, au mois d'octobre et puis toi t'es payé par la FNAC et Darty au mois de janvier quand ils les ont vendus à noël et donc entre temps il faut sortir l'argent quoi. Et donc vous vous grossissez sur le Pesperson, toi quand tu y es vous lancez d'autres produits ? Moi je suis parti juste avant le lancement du tensiomètre. D'accord. Voilà, un produit dont j'ai fait la R&D qui était un super produit. Très bien. Tu pars pourquoi ? Je pars parce que je m'entends pas avec Eric Carrel. D'accord. Pour toutes sortes de raisons. Les raisons les plus fondamentales c'est la subsidiarité et la problématique de confiance. Donc moi la manière dont je gère mes boîtes c'est la subsidiarité et la problématique de confiance. Donc moi la manière dont je gère mes boîtes c'est toujours la même chose, c'est les gens je leur délègue des responsabilités et ensuite je les aide à faire leur boulot. Alors s'ils n'y arrivent pas, tu peux te poser des questions mais si tu as bien choisi les gars, si tu t'es bien assuré de leur qualité, de leur motivation, ensuite il faut évidemment leur déléguer les responsabilités et surtout je ne suis pas de compétence universelle, c'est à dire que je ne me promène pas dans mon organisation en saisissant les sujets de manière imprévisible quand j'ai envie de m'en saisir et en dépossédant les gens auxquels je l'ai délégué. Et je pense que c'est super important pour que les gens soient heureux au boulot et qu'ils puissent s'épanouir. Donc on n'avait pas forcément les mêmes manières de bosser. Donc je suis parti pour recréer exactement la même chose, soyons clair, qui s'appelle Netatmo. C'était une des questions qui allait venir évidemment. Pardon pour finir sur ce départ, donc vous partez en relativement mauvais terme ? Je sais pas, faut lui demander. D'accord. Et du coup tu vends tes actions, tu les gardes, comment ça se passe ? Je les garde un peu, je les garde quelques mois jusqu'à ce qu'on trouve un prix. D'accord, très bien. Et t'as pas de clause de... je sais pas, j'imagine que c'est pareil dans le prix négocié, etc. Tu fais ce que tu veux après ? L'esclavage a été aboli, donc on fait ce qu'on veut. Non, après de temps en temps certaines personnes signent des choses qui font que c'est pas le droit. Oui, mais il faut qu'il y ait des contreparties quand tu prends des engagements, donc je sais pas très bien qu'elles auraient pu être. Alors c'était Netatmo, donc tu es toujours évidemment dans l'objet connecté, mais pas du tout le même, tu es plus dans un univers pour la maison plutôt que pour la personne. Si je dirais au début, si tu regardes l'histoire, aujourd'hui évidemment c'est très clair, We Sing c'est une boîte formée santé, Netatmo maintenant c'est une filiale du groupe Le Grand donc on fait de la maison connectée. A l'époque c'est évidemment un peu moins clair puisque d'abord WeSings faisait toujours des caméras, des produits pour la maison et puis Netatmo c'était moins clair. Mais globalement on se dit oui c'est plus la maison. Moi j'ai toujours voulu faire un thermostat il fallait attendre le bon moment sur le marché donc il y avait le c'est plus la maison. Moi j'ai toujours voulu faire un thermostat. Il fallait attendre le bon moment sur le marché. Donc il y avait le chauffage, il y avait les caméras de sécurité, qui étaient déjà des produits que j'avais envie de faire, où je pensais qu'il y avait énormément d'innovation à apporter. Donc c'est la maison connectée, net atmo. En tout cas, c'est ça au départ. Et tu pars quand même, tu as une forme de réaction à ton départ ou juste c'est une continuité ? Sauf qu'il y a plusieurs conséquences. D'abord tu te fais priver de ton succès. Parce que We Sing c'est mon succès, j'ai mis trois ans de ma vie, j'ai sorti le produit, enfin je veux dire je me suis battu, j'ai apporté énormément à cette entreprise, tu te fais priver de ton succès, donc ça c'est pénible. Tu repars à zéro, sans crédibilité, alors qu'avant t'avais un embrison de marque, à reconstituer une équipe auquel tu dois expliquer pourquoi t'es parti, ce qui n'est pas simple. Donc c'est pas mal de boulot, finalement, tout ça pour avoir le droit, deux trois ans plus tard, de refaire exactement, tu vois, tu rembobines le film et tu refais ce que tu as déjà fait. Pendant longtemps, j'ai eu peur que ce soit trop tard, par rapport à la dynamique du marché. que ce soit trop tard par rapport à la dynamique du marché donc je me suis dit en fait non il y avait le temps de le faire deux fois Netatmo donc quel mois tu dis en mai 2011 premier produit du coup? Août 2012. D'accord donc tu es toujours dans un mois, un an et quelques mois. Et donc ton premier produit c'est le thermostat ? Station météo. Station météo. Station météo plus que thermostat pour deux raisons parce qu'un thermostat globalement, tu as un peu peur. Tu te dis mais si ton truc il marche pas la chaudière, on va avoir froid, tu vois, donc tu peux avoir ta femme ou tes enfants qui vont grogner, dire au secours. Donc t'as besoin d'avoir une vague confiance dans la marque avant de poser un thermostat, donc c'est pour ça qu'on l'a pas fait en premier. Station météo, c'était un peu comme le Pace Person, c'est des produits de très grande consommation qui sont en général assez mal faits. Tu vois, le reste de l'industrie les fait mal. Donc t'as l'occasion de venir redéfinir le haut de gamme, de faire ça bien, un bel accessoire de téléphone portable. C'est vraiment super. Alors ça cette fois-ci c'est moi qui en ai offert, je te le disais tout à l'heure en parlant avant ce podcast et en particulier à mes parents qui sont en Corse. Et avec un... donc il y a un pluviomètre, il y a un... Un anémomètre. Un anémomètre, merci, tu t'as vu que j'allais galérer à trouver le mot, tu m'as sauvé. L'anémomètre pour mesurer le vent. Tu as l'ensoleillement ? Non. Non ? C'est pas très... Non, t'as pas l'ensoleillement parce que c'est une donnée où l'ensoleillement de ton jardin est pas très pertinent par rapport à l'ensoleillement global. Donc c'est principalement extérieur mais il y a aussi des éléments de... Il y a des éléments intérieurs où tu peux mesurer la qualité de l'air chez toi, la température, l'humidité. Donc un produit qu'on a très bien réalisé. Et c'est quoi l'ordre de chiffre d'affaires, je sais pas, ta croissance les premières années sur l'attachement ? En fait c'est des produits avec lesquels t'arrives t'arrives à flotter assez rapidement. Flotter c'est être rentable ? Flotter c'est être rentable, c'est-à-dire c'est du moment où tu dis bon peut-être je vais aller élever de l'argent pour accélérer la croissance mais je vais pas élever de l'argent parce que j'ai des pertes d'exploitation. Donc de ce point de vue là... Mais ça a l'air facile quand tu le dis mais... Non mais c'est un cauchemar sortir un produit. Alors c'est vrai que, il n'y a qu'à regarder dans les startups d'objets connectés qui a réussi et qui est mort. C'est ça. Il n'y a pas beaucoup de gens qui ont réussi. Alors bon, quand tu sais faire, nous on a sorti je ne sais pas une vingtaine de produits. Donc quand tu sais faire, tu dis, voilà, mais c'est compliqué, il faut fabriquer. D'abord il faut faire un beau design. En fait c'est exactement comme faire un film. Pour moi un objet connecté c'est comme un film. Qu'est ce qui fait que... je sais pas ce qui fait un grand film ou un bon film, en tout cas je sais ce qui fait un mauvais film. Si tu n'as pas une affiche sympa, si tu n'as pas des premiers rôles sympas, si tu n'as pas un scénario sympa, si tu n'as pas une belle musique, si à un moment dans l'image tu vois le perchiste ou si tu as un effet spécial qui est ridicule, si tu rates l'une des quinze ou vingt choses qui font qu'un film est bon, et bien en fait le gars il sort de la salle en disant c'est un anard ce truc et en fait la magie est tombée. Un objet connecté c'est pareil, tout doit être impeccable et c'est pas un produit que tu peux faire à 90 ou 95 ou 98%. Si le truc il tient pas sur la table, si ton connecteur il est difficile à enfoncer, si ton transfo il n'a pas exactement la même couleur que câble, qu'il n'a pas exactement la même couleur que tes plastiques, le gars quand il déballe il dit ce truc est moche et t'en vends pas. Et donc tu vois tu fais un soft en sas, si tu as un bug t'es pas mort, tu peux faire 98% dans les objets connectés t tu es obligé de faire 100%. Et est-ce que tu as des... parce que pour ceux qui ont l'ambition en tout cas de lancer des objets comme ça, est-ce que tu as quelques petites choses qui ont fait la différence spécifiquement chez toi, des petites recommandations ? Il faut en fait... ce qui compte c'est la préparation, c'est-à-dire c'est à dire donc il faut être capable de monter une équipe multidisciplinaire, donc avec... il faut savoir faire du design de la méca, de l'élec, donc ça il faut déjà trouver tous les gens qui savent le faire au juste niveau qu'ils l'ont déjà fait. La mécanique, juste, la méca, ce que tu avais de la méca, donc c'est ce sur quoi je suis probablement le moins familier, c'est donc tous les éléments qui font que une pèse personne pèse. Tu vois, tu as des pièces plastiques, tu as des moules, tu as de l'injection, donc tu vas chercher des ingénieurs aux arts et métiers, tu dessines les pièces avec Solidworks, tu choisis les matériaux et puis ensuite ça casse et puis ensuite tu refais la conception de tes pièces pour que ça casse pas. Enfin faut la faire la même cas. Et tu fais un prototype en France ? Non, tu vas faire des impressions 3D pour tester tes formes, tu vas faire des prototypes d'aspects mais nous on a directement toujours industrialisé en Chine. D'accord. Tu peux pas faire un prototype, tu vois quand t'as des pièces plastiques, en fait faire un prototype dans une usine qui n'est pas l'usine finale, c'est quand même vachement de la perte de temps. Donc tu vas faire une maquette d'aspect, tu vas prendre finalement un artiste ou un artisan et tu lui demandes de faire en plâtre ou tu vois avec des matériaux comme ça pour bien que tu comprennes la forme et le ressenti. Et puis une fois que c'est bon, tu vas chercher tes fournisseurs. Tu y vas physiquement à chaque fois ? Bon, j'ai des équipes qui font que ça, qui vont courir le fond de la Chine pour trouver un gars sur la station météo. Il a fallu qu'on trouve un gars qui extrude de l'aluminium, il a fallu qu'on trouve un gars qui anodise l'aluminium, il a fallu qu'on trouve un gars qui découpe l'aluminium. C'était un cauchemar. Un cauchemar. C'est que des gens différents à chaque fois. Donc, la Chine, il y a plusieurs catégories, mais principalement, c'est une ville avec des sous-traitants hyper spécialisés. Shenzhen ou Dongguan, enfin, dans cette région là. Ensuite, tu peux avoir des gens un peu plus intégrés, mais les gens plus intégrés, les grands Foxconn, etc. Globalement, tu ny as pas accès. Quand t'arrives avec ton objet connecté, ton Kickstarter et la gueule enfarinée, les gars ils te parlent pas. Mais en effet c'est exactement, c'est marrant que tu mentionnes ça, Kickstarter, ce à quoi je pensais, c'est-à-dire que j'ai l'impression que le piège d'un énorme nombre de Kickstarter c'est d'avoir, de gens qui ont donc sur cette plateforme qui est de financement participatif, d'avoir vendu une idée sur le papier et finalement d'avoir vraiment jamais réussi à la sortir derrière ? C'est que de l'exécution et quand tu l'as jamais fait c'est dur. Il y a un super documentaire sur Netflix qui s'appelle The Fire Festival, je sais pas si tu l'as vu, je t'invite à le regarder. Quand t'as jamais fait un festival, c'est difficile à produire. Tu vois quand t'as jamais... Regarde Elon Musk qui essaie de fabriquer des bagnoles alors qu'il en avait jamais fait, c'est un cauchemar. Donc, quand bien même t'es financé, quand bien même ceci, tu crées pas un tissu industriel, un savoir-faire industriel de zéro comme ça, overnight. C'est énormément de travail, c'est très ingrat. Et moi je reviens là dessus, c'est vraiment la qualité du personnel. On a trouvé des gars géniaux pour faire nos apps, des gars géniaux pour faire l'embarqué, on leur a donné du temps, des moyens, des gars géniaux pour faire la méca, enfin tous les corps de métier de l'entreprise. On leur a donné du temps, des moyens, on a été sympa, on les a fait bosser ensemble avec des chefs produits qui coordonnaient le spectacle pour que finalement tu vois le déballage, l'objet, l'app, tout ça, le manuel, tout soit nickel, tout est les mêmes mots. Et puis on a réussi. Et aujourd'hui c'est des équipes qui sont hyper fières parce qu'elles ont réussi à faire ces produits là et c'est devenu une usine. On en a sorti quatre l'an dernier. Donc quatre produits. On a sorti quatre produits. On a sorti janvier 2018, on a sorti de l'appareillage électrique pour Legrand. On a sorti un détecteur de fumée au mois de novembre, octobre. On a sorti un produit en collaboration avec Vélux au mois de juillet et le quatrième produit qu'on a sorti, zut j'ai oublié, oui, radiateur électrique au mois d'octobre-novembre aussi. D'accord, en effet, et à chaque fois donc une production comme ça. Voilà, et vous arrivez quand même à mutualiser sur vos producteurs quand vous allez produire ? Alors il faut tout, toute la situation. Bon là, si tu zooms sur le monde de la maison connectée, le monde de la maison connectée, c'est un monde très fragmenté. C'est-à-dire que tu as beaucoup de trucs qui sont différents, mais qui se ressemblent. Le chauffage, tu as le chauffage collectif, le chauffage à gaz à fuel, le chauffage électrique. Et donc finalement, ce qui qui est important c'est ta capacité à avoir bien toutes les références dont tout le marché a besoin en évitant quand même de tout refaire tout le temps. Donc d'être capable de bien standardiser ce qu'il doit l'être, essentiellement les éléments logiciels et ensuite de bien spécialiser les aspects raccords standards quand tu viens te mettre dans un radiateur électrique, quand tu viens de brancher sur une chaudière et ensuite c'est fragmenté par pays puisque nous on se chauffe à l'électricité, les italiens se chauffent au gaz etc. Donc il faut être capable de gérer cette réutilisation permanente et puis ensuite évidemment d'un point de vue industriel aujourd'hui on a deux sous-traitants de rang, chez qui on ventile la production. Et Alexandre Prost, qui est le fondateur de Conto, me disait quand il a fait ses cigarettes électroniques... Tu les connais ? Oui alors la cigarette électronique c'est génial je sais pas s'il raconte la même histoire que la mienne mais la cigarette électronique moi c'est un sujet que j'ai regardé. Je me suis dit tiens est-ce que je fais une cigarette électronique, tu vois quand c'était la mode, j'ai regardé et puis j'ai fait une analyse stratégique assez rapide en disant ce truc c'est un cauchemar, faut surtout pas le faire. Et ensuite je vois un article de presse, c'est un copain, Jean David Benichoux, un super entrepreneur aussi, je vois un copain qui me dit regardese, c'est un copain, Jean David Benichoux, un super entrepreneur aussi. Je vois un copain qui me dit, regarde Fred, il y a un gars qui fait la cigarette électronique dont on a parlé, c'est génial, c'est génial, je l'appelle, il faut le voir. Donc on reçoit les deux gars, Steve Hannavy et Alexandre Prost, et je leur explique exactement pourquoi il ne faut pas faire de cigarette électronique. Voilà, puis mon copain Jean-David insiste, insiste, insiste, il pousse. Et les gars ils me disent, ouais, ouais, ouais, tout ce que tu dis c'est vrai mais on va quand même essayer. Et puis bon, c'est des types exceptionnels donc je dis ok, écoute, je paye pour voir. Et donc je les ai accompagnés. Donc tu voulais pas y aller, tu leur as expliqué pourquoi fallait pas le faire. Finalement, tu les as financés. Et finalement, je les ai financés avec Jean-David qui a quand même beaucoup poussé. Je lui reconnais cette clairvoyance qui m'a permis de faire la rencontre de ces deux entrepreneurs exceptionnels. Et alors, ce qui est génial, c'est que les mecs, 6-9 mois après, ils reviennent, ils disent Fred, en fait, tu avais raison, c'est un cauchemar. Ils t'expliquent toutes les raisons pour lesquelles c'est un cauchemar, qui était plus ou moins celle que j'avais anticipée, plus de nouvelles encore plus pénibles. Et ils disent donc on va fermer, on va fermer nickel et donc on va vendre la technologie, on a trouvé un acheteur et on va rendre l'argent aux actionnaires. Donc ils ont réussi à fermer, à rendre l'argent, ce qui est quand même exceptionnel. Donc quand t'as un gars qui te dit j'ai fait une erreur, je me suis trompé, mais je vais fermer propre, rendre l'argent aux gens, tu dis bon en fait c'est le gars bien. Ce qui m'a donné l'occasion de souscrire au premier tour chez Conto, bien m'en a pris. Ouais, tu n'es pas malheureux là. Non je ne suis pas malheureux. J'ai encore recommandé Conto ce matin quelqu'un tu vois Oui en effet tu m'as raconté quelques investissements mais je pense que celui là était pas mauvais. Ils me racontaient en tout cas que dans leur prod ils avaient ils avaient produit quelques éléments en France pour éviter de se faire piquer tout ça l'un des éléments centraux ou l'une des craintes justifiée ou non dis moi ce que tu en penses. Moi j'ai... d'abord sur la cigarette électronique... Non mais ça ou ailleurs je veux dire. La cigarette électronique c'est des craintes justifiées ou non, dis-moi ce que t'en penses. Moi j'ai... d'abord sur la cigarette électronique... Non mais ça ou ailleurs, je veux dire. La cigarette électronique c'est des brevets chinois. C'est une invention chinoise, faite par des Chinois, fabriquée par des Chinois pour le marché intérieur chinois. Donc... euh... dans la cigarette électronique tu te fais pas piquer les idées, c'est nous qui les piquons aux Chinois, puisqu'ils ont tout inventé dans ce monde-là. Ils ont tout inventé les industriels, donc finalement il faut pas... t'es le passager des chinois quand on fait de la cigarette électronique. Ça c'est la première chose. Deuxièmement sur la contrefaçon... On n'a jamais été tellement inquiet de la contrefaçon parce qu'un objet connecté la première chose qu'il fait c'est il se connecte au cloud et le cloud qui lui donne toute sa valeur le laisse passer ou pas. Et donc on a toujours géré la contrefaçon par on va dire ce fait que c'est les logiciels qui donnent la valeur au produit. Tu vois c'est pas comme un sac à main où tu peux en faire un faux et puis faire croire que c'est un vrai. Là tu peux pas Puisqu'il y a des éléments cryptographiques dans le produit qui font qu'il s'authentifie auprès du cloud et toi tu ne rends le service qu'à ceux que tu as vendus. D'accord. Donc voilà. Et puis maintenant, aujourd'hui, la Chine, c'est plus vraiment une économie de la copie c'est des gens qui produisent des technologies innovantes. Très bien. C'est intéressant comme point de vue et notamment le logiciel qui donne la valeur au produit je trouve que c'est un point de vue assez intéressant parce qu'en effet on voit quand même beaucoup d'objets connectés qui sont... Notamment, c'est quelque chose d'assez typique, mais quand on t'offre un produit connecté d'une société de l'ancien monde, je sais pas si tu vois ce que je veux dire, mais je vais prendre un ampli d'une société qui peut être... J'ai rien contre Yamaha, mais Yamaha, Denon, Marantz, j'en sais rien, et qu'on te dit les connectés, ça fait toujours peur parce que tu sais a priori, peut-être que tu te plantes de temps en temps, mais que le logiciel sera pourri. En fait, c'est... des équipes au monde qui savent bien faire des objets connectés, en fait y'en a pas des masses. Dans la maison, on n'est pas beaucoup. En fait, parce qu'il faut à la fois que tu maîtrises les technologies de l'ancien monde, c'est-à-dire que tu saches fabriquer un truc au juste prix, en respectant les normes, en passant la CE, en étant conforme, en étant sûr électriquement, et puis que tu maîtrises le nouveau monde de faire des logiciels ergonomiques, etc. C'est compliqué de maîtriser les deux. Tu vois, la raison pour laquelle Legrand a acheté Netatmo, la raison structurante, c'est ça. En fait, ils ont acheté cette capacité à savoir faire du bon logiciel, et nous, la raison pour laquelle on a vendu à à le grand c'est parce qu'on respecte énormément le travail qu'ils font en particulier sur les aspects de sûreté électrique où en fait c'est quand même assez compliqué de faire des produits qui mettent pas le feu chez les gens surtout quand on fait de très très gros volumes. C'est intéressant. Quels sont selon toi, on va revenir sur cette vente et voilà j'ai l'impression que tu reproduis un peu le même schéma c'est intéressant. Quels sont selon toi, on va revenir sur cette vente et voilà j'ai l'impression que tu reproduis un peu le même schéma c'est à dire vendre une société, une start-up à une société K40. J'ai l'impression que ça se passe mieux, c'est peut-être le début de l'histoire d'amour avec le management. Ça passe très très bien. C'est bon à entendre, vu la langue de bois que tu n'as pas, j'ai l'impression que tu le dirais, je le dirais si c'était pas le cas de toute façon. Qu'est-ce que c'est l'avenir de l'objet connecté ? Quelles sont selon toi les prochaines choses qui vont révolutionner ? Alors peut-être l'intérieur, l'homme ? J'aime plus parler d'objet connecté, l'idée c'est... tu vois au 19e siècle peut-être à un moment on parlait des objets électriques et puis parce qu'il y avait cette nouvelle technologie qui s'appelle l'électricité donc on en parlait et puis finalement ensuite l'électricité s'est devenue une corde à l'arc des industriels de chaque secteur. Il y a des gens qui ont fait de l'éclairage, il y a des gens qui ont fait du chauffage, il y a des gens qui ont fait desage, il y a des gens qui font des machines à coudre... Et tu ne dis pas... Il y a la prochaine évolution électrique. Donc exactement, les objets connectés en fait ça y est, il s'est passé exactement la même chose. Au début on était dans un concept généraliste de l'objet connecté. Aujourd'hui que tout est connecté ou que tout va être connecté ou que tout peut être connecté, et bien il y a Miele qui fait de l'électroménager connecté, il y a Miele qui fait des électroménagers connectés, il y a le groupe Legrand qui fait de la maison connectée, il y a Wissings qui fait des objets formés santé connectés et en fait on ne se définit plus par la connexion mais par le secteur d'activité dans lequel on est. C'est finalement la normalisation du secteur. Donc c'est ça les objets connectés, à partir du moment où ils sont partout, on cesse d'en parler comme d'une industrie spécifique. Mais toi tu es peut-être un peu en avance mais j'ai pas quand même l'impression qu'ils soient partout déjà. Ils sont partout, c'est utile. Quand ça sert à rien, ça sert à rien, c'est sûr. Oui mais une balance ça peut être considéré comme inutile, même je veux dire une station météo connectée c'est pas primordial. Tu peux raisonner comme ça, tu peux aussi dire finalement quel est l'avantage d'un thermostat non connecté ? Quel est l'avantage d'un thermostat non connecté par rapport à un thermostat connecté ? Si tu réfléchis bien alors tu peux dire il est moins cher, ouais mais mais en fait non pas beaucoup. Il est probablement plus compliqué à configurer parce que tu vas devoir te battre avec un petit écran et des boutons au lieu de faire ça de manière toute simple sur ton smartphone. Donc voilà l'avantage d'un thermostat non connecté en fait c'est que tu n'as pas besoin de wifi pour le faire marcher. Donc c'est comme ça qu'il faut raisonner. Quel est l'avantage d'un PESPerson non connecté ? Bah tu n'as pas besoin de wifi pour le faire marcher. Ou de bluetooth, tu peux le faire marcher sur ton téléphone portable. Enfin tu vois, c'est ça la révolution dans laquelle on est. Et donc finalement quand tu as compris ça, c'est-à-dire que tu dis que le consommateur qui qui arrive devant le rayon il a un objet connecté, un objet non connecté, il va faire un choix rationnel basé sur les avantages des uns et des autres, ben tu te dis qu'il y a quand même beaucoup de trucs qui vont finir par être connectés parce qu'il n'y a pas beaucoup d'avantages à ne pas l'être. Très bien. Et du coup si jamais tu, ce qui n'est pas dans ton objectif immédiat mais quitter Le Grand et voilà. Mais si tu devais te relancer dans une aventure ce serait pas dans du coup l'objet connecté qui n'est plus un... Non je sais pas je pense que bon ça fait 25 ans que je fais ça donc c'est fait dedans quand même. Je sais pas ce que je ferai après. Je me suis pas fixé d'échéance, aucune idée. Comment s'est passée cette vente à Le Grand ? Donc après encore une fois c'est assez court, je parlais avec Marxime Oncinier qui est sur des cycles plus longs par exemple, qui parle plutôt de dix ans, toi j'ai l'impression... C'est huit. Oui, après c'est le plus long de tes cycles finalement en tant qu'entrepreneur ? Non, j'ai fait 12 ans dans les télécoms, 96-200 2000, tu es 6 ans, 3 ans après, 8 ans après je veux dire c'est pas, ça me semble pas hyper long j'ai l'impression que tu es assez rapide en exé. Je sais pas je trouve que c'est ouais peut-être, enfin peut-être. Et aujourd'hui donc je crois que ça s'est fait en quelques mois, tu me disais ? Oui, alors Le Grand d'abord c'est des gens qu'on connaît bien depuis de nombreuses années puisque en 2015 on a lancé un projet industriel avec eux pour faire une gamme d'appareils électriques connectés. En fait, à cette occasion-là, on avait fait une levée de capital de 30 millions auquel ils avaient partiellement souscrit et donc on avait le directeur industriel, qui s'appelle le directeur des opérations chez eux, du groupe Legrand qui était à notre board. C'était ta première levée de fonds sur un attaquement ? Non la deuxième en fait, moi j'ai mis 2 millions pour s'idée la boîte, ensuite on a levé 4,5 avec Iris Capital et la BPI et ensuite on a le V30 avec Iris, la BPI et Le Grand. Et donc on avait un projet industriel avec des équipes qui ont travaillé ensemble et qui se sont respectées mutuellement. C'est-à-dire qu'on a compris les sujets sur lesquels on avait des choses à apprendre d'eux et ils nous ont fait confiance sur les sujets où ils avaient des choses à apprendre de nous et donc d'un point de vue industriel ça a assez bien marché. Je pense que Legrand c'est une boîte qui est de... zut j'ai oublié le mot, faudra que tu coupes ce blanc. C'est une boîte qui est bien gérée dans laquelle on jette pas l'argent par les fenêtres. Ils ont pu voir en étant à notre board pendant trois ans qu'on gérait ça en bon père de famille aussi, avec voilà modestie. Donc on avait à la fois des cultures d'entreprise compatibles et des savoir-faires industriels différents. Parce que c'est pas du tout un groupe qui rachète des startups. On est vraiment un peu une exception à la règle. C'est un groupe qui fait beaucoup de croissance dans son secteur, de sociétés établies très rentables. Voilà donc de ce point de vue là on a vraiment été un peu une anomalie. C'était quoi les métriques à peu près au moment du rachat ? Vous étiez à combien ? En 2018 on a fait 54 millions. 54 millions nettement ? Oui. Ah oui. Sur le monde entier vous vendez donc ? Sur le monde entier mais 95% Europe. D'accord. On est surtout en Europe. Et vos concurrents finalement sont souvent des GAFA finalement. Alors on a Amazon qui a racheté Ring et Google qui a racheté Nest. Oui, c'est les gens sérieux. Le fait que ce soit des GAFA, mine de rien, c'est quand même une bonne chose. Si je me projette dans 5 ans, dans 10 ans, la manière dont je vois la maison connectée, c'est la chose suivante. Aujourd'hui, qu'est-ce qu'il fait qu'un électricien quand il fait un tableau électrique ? Il achète un disjoncteur Legrand. Je pourrais rajouter, même si je conseille aux électriciens d'acheter des disjoncteurs Legrand, un disjoncteur Schneider ou un disjoncteur Hager. En fait, quand il fait ça, il achète un appareil de sécurité à quelqu'un qui a une longue réputation de ne pas foutre le feu chez les gens et dont il pense à juste titre qu'il a pris toutes les précautions pour le faire et finalement il lui transfère la responsabilité. Tu es un électricien, tu mets du Legrand, et ensuite s'il y a un problème, tu mets du Schneider, ensuite le truc crame, tu peux dire c'est pas moi c'est Schneider. Si tu as été chercher un truc zonk zonk au bas du rayon, on va te dire pourquoi tu as mis du zonk zonk. Donc finalement, le métier dans le bâtiment, ce qui est important pour le professionnel, c'est de transférer la responsabilité à un industriel. Dans la maison connectée, il va se passer exactement la même chose sur trois sujets. La sécurité, le respect de la vie privée et la transparence de l'usage des données. C'est-à-dire qu'aujourdjourd'hui quand quelqu'un achète une caméra chez Netatmo, c'est notre problème de nous occuper de la sécurité de ce produit. Je peux te dire que c'est du boulot. On fait ça avec beaucoup de modestie et c'est beaucoup de travail et on a vraiment des gens, un gars qui s'appelle Guillaume Valadon qui est exceptionnel pour nous aider à progresser sur ces sujets. Donc voilà avec modestie et sérieux on travaille là dessus. La problématique du respect de la vie privée, c'est-à-dire que le client globalement il nous fait confiance, il veut pas qu'on sache qu'il a mis ce produit, donc on essaie de lui garantir le respect de sa vie privée et là encore c'est très difficile. Et puis la transparence c'est à dire qu'est ce qu'on va faire de tes données, à quoi ça sert dans lequel on a des pratiques évidemment très conservatrices. Ça c'est très vrai ce que tu me dis, je te coûtais... excuse moi mais le j'ai installé un nest chez moi, donc google, et l'installateur lui m'a dit, moi je recommande plutôt Netatmo parce que en effet il avait cette approche sécurité mais surtout surtout vie privée et usage de données. Voilà, c'est vie privée et transparence et en fait c'est ça notre boulot. Donc finalement une fois que tu as compris ça, tu te dis le business model de Lebron, le business model de Netatmo c'est le même. C'est d'être sérieux avec des sujets compliqués. Voilà ce qui justifie à la fin, c'est la croyance que tu as derrière ça, c'est que le consommateur il va mettre 100 balles de plus pour acheter une caméra Netatmo par rapport à acheter une caméra ZhongZhong pour en prendre, parce qu'il nous fait confiance. Et nous on essaiera de tout faire pour être digne de sa confiance. Très bien. Ce rapprochement s'est fait, donc vous étiez assez proche. Toi tu étais vendeur, tu voulais vendre les tatmos ? En fait on a été sollicité au mois d'avril par un tiers qui voulait nous acheter. Donc tu dis, tu regardes, bon, et puis tu dis c'est peut-être le moment de le faire. Donc à ce moment là on a ouvert un peu les discussions avec les uns et les autres. Le groupe Le Grand évidemment de toute façon ils étaient au bord, donc ils faisaient partie des discussions. Et ensuite on a discuté des projets industriels. Comme je le disais, on est arrivé avec un... Le groupe Le Grand est arrivé avec un super projet industriel. La manière dont les Tatmos est intégrée au groupe Le Grand est très intelligente. C'est des gens qu'on connaît bien... C'était des Français, l'autre...? Euh... Non, c'était des étrangers. Et... c'est un rôle ? C'est... tu Ou pas du tout ? Je vois que tu restes en France, tu peux utiliser ton prof en France, semble-t-il. T'as un côté... Peut-être que je changerais de pays le jour où ma femme changera de boulot, tu sais, mais elle est toujours là, c'est toujours la même, quand tu es en 2008, à dire, tu fais ce que tu veux, mais moi je vais bosser, donc... Donc, non... Non je dirais le fait que... C'est plus le fait qu'on les connaît bien qu'ils soient français qui a fait que ça s'est bien passé. Et puis la qualité du projet industriel qui était inclusive pour tous les savoir-faire de l'entreprise. C'est surtout ça qui m'a frappé. Tu vois, y compris ce qu'on fait... Tu vois tout ce qui est gross-hacking, etc. qu'on fait, ça a de la valeur pour le groupe. Donc c'était pas gagné qu'on puisse trouver un partenaire industriel avec lequel il y ait une aussi bonne complémentarité des savoir-faire. Et donc ça s'est fait, voilà. Le montant n'est pas public et confidentiel ? Le groupe Le Grand ne communique jamais sur le montant de ses acquisitions. D'accord, et donc tes employés de Netatmo en revanche sur les 7 à 10% de BSPCE, certains sont très contents j'imagine. Bien sûr. Et aujourd'hui tu as intégré le groupe Legrand donc sur des fonctions qui sont au-delà de Netatmo. Oui, effectivement j'ai récupéré une... enfin au delà, donc je m'occupe plus des ventes et du marketing, les auditeurs ont bien compris que c'est finalement peut-être pas plus mal, et par contre j'ai maintenant de nouvelles responsabilités sur tous les objets connectés du groupe. D'accord. sur tous les objets connectés du groupe. D'accord. Hum... A propos... Donc tu te projettes, pardon, pour l'instant on a bien compris, chez Legrand, Ce que je dis c'est... Alors les gens, parfois ils me disent, mais est-ce que t'as des lock-up, des earn-out, des machins, des trucs, en fait je m'en fous, c'est pas ça le sujet. Moi je suis en mission pour que cette intégration se passe bien. Un, on a des gens qui sont hum... une société conservateur et bien gérée moi je suis en mission pour que cette intégration se passe bien. Un, on a des gens qui sont... des gens... une société conservateur et bien gérée qui fait un effort pour acheter une startup, qui prend un risque. Donc si tu veux, il y a des gens individuellement, à des postes de direction, qui ont pris des risques personnels en défendant ce truc là. Donc il faut les soutenir pour leur montrer que ça peut bien se passer. Deuxièmement, il n'y a pas beaucoup de boîtes du CAC 40 qui rachètent des startups à Paris. Donc c'est important pour l'écosystème aussi d'avoir des espèces de rôle modèle ou d'exemple d'intégration qui se passe bien. Alors on a les... C'est très très important, pardon, je fais un stop sur ce que tu dis là, mais c'est très important et j'admire vraiment ce point là parce que j'étais hier dans une... j'avais un rendez-vous dans une sorte de startup studio d'un groupe du CAC 40 et une ancienne directrice de la stratégie du groupe qui elle me disait j'ai investi dans pas mal d'entreprises et qui me dit ça se passe quand même souvent mal et je pense que la responsabilité des entrepreneurs pas que pour eux mais pour l'écosystème parce que si on veut nous que quand on crée des sociétés où on réussisse à créer de la valeur pour pouvoir être racheté potentiellement, c'est pas le seul objectif, certains veulent pas être rachetés, fine, mais quand on est racheté on est responsable pour l'écosystème de faire en sorte que ça se passe bien derrière, sinon les grosses boîtes rachèteront plus de petites boîtes, il n'y aura plus de création de valeur là-dessus et on pourra tous aller bosser dans des grands groupes du CAC 40. C'est la suspicion numéro un quand tu es un gars du CAC 40 et que tu vois et que tu as envie, que tu as des gens dans ton organisation qui te disent de racheter une boîte, c'est qu'à peine tu as fait ton chèque, tout le monde disparaît en ricanant et en disant vous avez vu le bon coup qu'on a fait. Donc on a vraiment effectivement une responsabilité pour l'écosystème que ça se passe bien. Donc voilà, je vais faire ça, c'est ma mission, j'en ai pas d'autre. D'accord. En parallèle tu as investi je crois, alors tu parlais de conto, tu as quelques projets ? J'en ai une vingtaine, beaucoup mais là ça fait 18 mois ou deux ans que j'investis pub c'est trop cher. D'accord C'était quoi tes types de tickets ? Alors c'est variable mais c'est souvent des je sais pas c'est souvent des petits tickets en tout cas pour un tour d'investissement je dirais max 100.000 euros d'accord les ordres de grandeur. Souvent très très early stage donc. Souvent très early stage, donc tous les beaux projets d'objets connectés que j'ai vus passer je les ai pris. Donc c'est Ledger qui fait des portemonnaies Bitcoin avec Eric Larchevêque et c'est Numworks avec Romain Goyet qui fait une calculatrice pour le lycée. Donc ça c'est des boîtes où je suis administrateur, où je m'implique. Voilà, parce que j'ai beaucoup à leur apporter, enfin on a beaucoup à échanger. Et ils ont d'ailleurs aussi beaucoup à m'apporter sur... Voilà, c'est mon boulot finalement aussi. Voilà, j'ai investi chez Comto, dans toutes sortes de trucs, là il faudra que j'ai investi chez Conto Dans toutes sortes de trucs là faudra que j'ai une liste d'accord. Je t'ai cité voilà celle des objets connectés j'ai lu quelque part que tu étais dans un projet non je alors. Alors oui je suis administrateur d'une ONG qui s'appelle Bloom donc ça c'est on est sur un autre sujet ça c'est non profit donc Bloom c'est, on est sur un autre sujet, c'est non profit. Donc Bloom c'est une association qui se bat pour la défense des océans, qui est une association donc qui a été fondée par Claire Nouvian il y a quelques années et voilà, qui se bat par exemple, enfin qui s'est battue pour faire interdire la pêche profonde, qui se bat pour faire interdire la pêche électrique, et qui essaye de promouvoir des mécanismes de pêche qui soient protecteurs de la ressource et qui soient réellement durables. Parce que tu peux pêcher du poisson et avoir un business pour les artisans qui pêchent du poisson qui soit durable, dès lors que tu fais un peu attention. C'est une association qui se comporte comme un lobby, c'est-à-dire qu'elle agit là où ça compte, au Parlement européen, en commission, de manière à faire évoluer les réglementations. Donc c'est très efficace en termes de ton charity de l'art et bien utilisé. Donc on peut contribuer à Blum pour ceux qui nous écoutent. Voilà, les auditeurs connaissent, parce que voilà, ils ont fait un excellent travail de communication sur leur thématique. Je mettrai le lien sur les notes du podcast. Hum... Aujourd'hui, alors je vais de revenir quand même sur un point, qui est juste un trip que tu t'es fait semble-t-il, que je connaissais pas, c'est que tu t'es acheté une île, tu as dit ça tout à l'heure. Oui, j'ai une île, oui. Alors j'ai une île en fait, pour être très précis c'est une presqu'île parce qu'il y a un tombolo qui la relie au continent. Un tombolo ? Un tombolo, tu sais, quand t'as une île dans une baie, t'as un espèce de bande sable qui se forme, ça s'appelle un tombolo ? Un tombolo, tu sais, c'est quand t'as une île dans une bête, un espèce de banc de sable qui se refend, ça s'appelle un tombolo. Dans Rade de Brest, dans un endroit assez éloigné. Voilà, et donc dès que j'ai cinq minutes de libre, j'y vais. Je vais couper du bois. T'as une maison là-dessus ? Ouais, y'a une maison. Y'a une maison. Donc je coupe du bois, je vais nager dans la rade de Brest, c'est sympa. Avec une fille, rassure-moi. Je suis comme le phoque, moi je suis protégé du froid par une épaisse couche de graisse. Et voilà, je vais me promener sur le GR34 qui est magnifique à cet endroit là. Ok, t'as des petits secrets au delà de cette natation, d'organisation, de routine, de lever tôt le matin ? J'essaie de me lever tôt, j'essaie d'être à 8h, 8h15 au bureau. D'accord. Je dirais, le rôle d'un chef d'entreprise c'est quatre choses. C'est de recruter des rock stars. Donc je passe un temps infini, j'ai passé un temps à finir recruter des rock stars et maintenant j'ai recruté des rock stars qui savent recruter des rock stars. Parce qu'en fait les rock stars veulent bosser avec les rock stars donc maintenant c'est devenu un espèce de mouvement perpétuel. Inception. De gens de qualité chez Nate Atmo donc ça j'en suis super fier. Combien de personnes ? 250. Ensuite, ce qu'il faut, c'est être vigilant de l'ambiance, il faut régler les conflits et faire partir les gens qui doivent partir. Ça c'est super important quand tu es chef d'entreprise. Une fois que tu as recruté les rockstars, que les mecs sont bien, qu'ils ont envie de faire le boulot, il faut pacter de gars qui les empêchent de travailler. Il y a des gens qui sont nuisibles dans les organisations, il y a des gens qui sont pas adaptés aux organisations et leur rôle doit partir et ça c'est le boulot du patron de le faire. Parce que personne d'autre le fera à sa place. Troisièmement il faut trouver de l'argent parce que si tu n'as pas d'autre le fera à sa place. Troisièmement, il faut trouver de l'argent parce que si t'as pas d'argent, les rock stars ont besoin d'un minimum de carburant pour bosser. Quatrièmement, il faut que tu fixes le cap, que tu définisses la stratégie et que tu prennes les orientations stratégiques. Mais si t'as bien réussi les trois premières, c'est-à-dire que tu as une super équipe, qu'elle est dans une bonne ambiance de travail, qu'elle se fait confiance parce qu'il n'y a pas de gens nuisibles dans l'organisation et que tu as du pognon. Tu sais c'est un peu la prophétie autoréalisatrice. Ensuite, fixer la stratégie c'est facile. Les gens peuvent t'aider un peu. En plus les gens peuvent t'aider. Merci pour ces quatre piliers. Tu lis des livres ? tu as des choses... Est-ce qu'il y a un livre que tu as offert plus que d'autres ? Est-ce qu'il y a un... Alors j'en ai offert plein. J'ai offert Pourquoi l'amour est un plaisir de Jarad Diamond à peu près tout le monde. Alors quand je l'offre évidemment aux jeunes femmes, je le fais toujours devant témoin pour pas qu'il y ait d'ambiguïté sur la démarche, qui est un livre qui est très intéressant parce qu'il prend un sujet que l'on croit intime et personnel qui est la sexualité humaine et il le regarde de manière lucide, voilà avec une démarche d'ethnobiologie, en comparant notre sexualité par rapport à celle des singes et par rapport à celle des autres mammifères. Et voilà, et donc sur un sujet qui est un sujet dont on parle pas beaucoup, etc. où on pense qu'on est dans le ressort personnel, on voit que l'approche scientifique permet de conclure énormément de choses sur l'espèce humaine. Et voilà, donc j'aime bien ce livre et puis j'aime bien cette thématique principale. Principalement, je lis principalement que ça. Une fois que tu as lu tout, j'arrête Diamond, là je suis en train de lire tout. Steven Plinker, c'est un peu indigeste. La thématique étant ? La thématique, là, il a écrit toute une série de livres sur la réduction de la violence dans les sociétés modernes et l'élargissement du cercle de l'empathie qui fait qu'on est quand même dans des sociétés qui sont contrairement aux apparences parfois de moins en moins violentes. Ok tu dois filer je te prends deux petites dernières questions il y en a une qui pourrait prendre beaucoup de temps donc on va y aller vite. Déjà alors avant ces petites questions est-ce qu'on te suit toi, LinkedIn ? LinkedIn. Uniquement, ok. Est-ce qu'on est dans une bulle aujourd'hui ? Parce que là, tout à l'heure tu as dit que tu investissais plus, d'accord. Oui, on est dans une bulle, bien sûr. On est dans une bulle des actifs technologiques. Par rapport à celle de 2001, il y a une différence, c'est qu'il y a beaucoup de sociétés qui gagnent beaucoup d'argent, donc Google, Facebook, etc. ou Apple ont des free cash flow exceptionnels donc ça c'est pour ça que la bulle est différente de 2001 mais on a un problème de survalorisation mais qui est un problème global de survalorisation de tous les actifs en particulier des actifs tech. IMO aussi potentiellement. IMO je sais pas parce que si tu le fais avec du crédit en fait c'est pas toi qui porte le risque c'est la banque. Si tu avais l'occasion de glisser un petit mot à Fred Potter, le jour où tu as eu ton doctorat, tu pouvais passer derrière toi et te glisser un petit mot à l'oreille, qu'est-ce que tu dirais comme conseil ou comme... Ah ah ! moi à l'oreille qu'est ce que tu dirais comme conseil ou comme... Oh mais dis donc, je pense que j'étais un sale con en admettant que je ne le sois plus aujourd'hui. Qu'est ce que je dirais ? Je lui dirais soit patient, soit plus patient que... Prépare toi à être patient, je lui dirais. J'allais te demander, sinon que je demande de plus en plus, mais qui je dois inviter ? Alors sachant qu'en plus une fois sur deux je me fais bâcher parce que j'ai eu deux niches à l'humo qui m'a été recommandé par Marc Simoncini et que j'ai eu, que je connais un peu mais qui me disent j'ai arrêté de parler dans la presse et partout. Mais tu me parles de Jean-David Benichou, je pense c'est une bonne idée non ? Ou tu en as peut-être d'autres ? Oui, bien sûr, Jean-David, super idée. Très bien. Écoute, je te remercie pour ton temps, j'ai passé un très bon moment, j'ai appris plein de choses, je te dis à très bientôt. Bravo pour Netatmo et puis puis tout ce que tu as fait avant et toute ta franchise aujourd'hui. Merci Mathieu de ton accueil. A tous ceux qui nous écoutent, n'oubliez pas de partager ce podcast, encore un épisode très différent de ce qu'on a pu faire récemment et puis de le noter 5 étoiles sur iTunes pour ceux qui ont le temps de le faire, de le refaire, de le faire sur le téléphone de votre mère, de votre soeur, de votre fils, de votre tout ce que vous pouvez et puis surtout de le partager parce que c'est vraiment important et puis de m'envoyer un peu vos gentils mots sur ce qu'on peut améliorer, sur ce qu'on peut chercher comme typologie d'invité, voilà même si je suis pas en manque d'inspiration là dessus. A très bientôt sur Génération de With Yourself. Bravo vous avez écouté cet épisode de Génération de With Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est crillant, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! it.", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 40.64], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez,"}, {"timestamp": [40.64, 47.68], "text": " il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines."}, {"timestamp": [48.04, 50.68], "text": " En particulier lors de la création d'entreprise, LegalStart,"}, {"timestamp": [51.0, 53.88], "text": " c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale"}, {"timestamp": [54.12, 56.04], "text": " parce qu'il y a des décisions clés à ne pas rater,"}, {"timestamp": [56.32, 59.4], "text": " comme choisir la bonne plateforme administrative et juridique"}, {"timestamp": [59.4, 62.16], "text": " dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.76, 69.08], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création"}, {"timestamp": [69.08, 73.8], "text": " d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la"}, {"timestamp": [73.8, 78.36], "text": " création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [78.36, 82.2], "text": " qui utilisent LegalStart. Et accessoirement, c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [82.2, 88.4], "text": " je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [88.4, 92.56], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [92.56, 97.28], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [97.28, 101.4], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [101.4, 105.12], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du"}, {"timestamp": [105.12, 109.76], "text": " temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes"}, {"timestamp": [109.76, 115.92], "text": " ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus"}, {"timestamp": [115.92, 119.8], "text": " de tout ça LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [119.8, 123.76], "text": " marché donc allez-y les yeux fermés vous venez de ma part vous utilisez le code DOIT parce que"}, {"timestamp": [123.76, 128.44], "text": " comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise, c'est le code"}, {"timestamp": [128.44, 132.32], "text": " DOIT sur LegalStart, c'est facile, vous savez ce qu'il vous reste à faire, DOIT !"}, {"timestamp": [139.52, 148.84], "text": " Bonjour à tous, j'ai l'immense honneur, plaisir, joie de recevoir aujourd'hui l'un des grands noms des"}, {"timestamp": [148.84, 153.68], "text": " objets connectés. J'allais dire français mais en fait on n'est pas obligé de rajouter français"}, {"timestamp": [153.68, 159.92], "text": " d'ailleurs. Fred Potter, salut Fred ! Bonjour Mathieu ! Je suis ravi de te recevoir. Grand nom des"}, {"timestamp": [159.92, 168.6], "text": " objets connectés parce que tu as quand même fondé plusieurs sociétés autour de l'univers de l'objet connecté. Alors après on reviendra sur les diverses"}, {"timestamp": [168.6, 176.76], "text": " familles de ces objets dont notamment WeThings et Netatmo. Fred, est-ce que je"}, {"timestamp": [176.76, 178.04], "text": " peux te demander de te présenter ?"}, {"timestamp": [178.04, 182.88], "text": " Donc je m'appelle Fred Potter, j'ai 47 ans, j'ai fait une école d'ingénieur qui"}, {"timestamp": [182.88, 188.84], "text": " s'appelle Télécom Paris Tech. Après j'ai fait un doctorat en microélectronique, donc je m'orientais au début plutôt vers"}, {"timestamp": [188.84, 190.08], "text": " la recherche publique."}, {"timestamp": [190.08, 198.88], "text": " Et puis mon doctorat m'a donné une vision assez pessimiste de la recherche publique,"}, {"timestamp": [198.88, 202.44], "text": " donc dès que j'ai soutenu, trois jours après je suis parti dans le privé."}, {"timestamp": [202.44, 208.0], "text": " J'ai travaillé trois ans comme collaborateur dans un petit opérateur télécom"}, {"timestamp": [208.0, 214.68], "text": " puisqu'en 1996 quand je suis sorti, il y avait 180 opérateurs"}, {"timestamp": [214.68, 218.36], "text": " télécoms en France. Donc ça recrutait beaucoup. Donc j'ai fait ça"}, {"timestamp": [218.36, 221.88], "text": " pendant trois ans et puis après j'ai créé ma première boîte en 99"}, {"timestamp": [221.88, 226.36], "text": " qui s'appelle Sirpac. Alors donc tu avais quel âge ? 99 ?"}, {"timestamp": [226.36, 229.04], "text": " 99 j'avais 28 ans."}, {"timestamp": [229.04, 237.44], "text": " Donc voilà, doctorat à 24, 3 ans de collaborateur et puis première création d'entreprise."}, {"timestamp": [237.44, 239.8], "text": " Donc avec une société d'unité."}, {"timestamp": [239.8, 247.0], "text": " J'en reviendrai sur le doctorat à 24 et tout ça, mais je te laisse me raconter qui tu es déjà."}, {"timestamp": [247.0, 255.0], "text": " Et donc création d'entreprise évidemment avec des idées et des concepts autour desquels j'avais tourné dans mon premier poste."}, {"timestamp": [255.0, 257.0], "text": " Donc on a mis au point des centraux téléphoniques."}, {"timestamp": [257.0, 261.0], "text": " Un central téléphonique c'est pareil, c'est du hardware."}, {"timestamp": [261.0, 266.0], "text": " Alors c'est du hardware en fait, moi j'ai toujours fait la même chose."}, {"timestamp": [266.0, 270.0], "text": " Moi j'ai vendu du logiciel emballé dans du hardware parce que c'est plus facile à vendre."}, {"timestamp": [270.0, 275.0], "text": " Et c'est beaucoup plus facile de vendre finalement"}, {"timestamp": [275.0, 279.0], "text": " quelques dizaines d'euros un logiciel dès lors qu'il est emballé dans un objet matériel."}, {"timestamp": [279.0, 281.0], "text": " C'est un peu pour ça que je fais du hardware."}, {"timestamp": [281.0, 283.0], "text": " C'est toujours le cas ?"}, {"timestamp": [283.0, 286.5], "text": " Ah oui, c'est toujours le cas. C'est très amusant."}, {"timestamp": [286.5, 289.5], "text": " Aujourd'hui, tout le monde trouve ça normal d'acheter un mug 9 euros."}, {"timestamp": [289.5, 293.0], "text": " Et pour piquer 9 euros à quelqu'un sur l'App Store,"}, {"timestamp": [293.0, 294.5], "text": " il faut vraiment avoir une super app."}, {"timestamp": [294.5, 296.5], "text": " Or, un mug, c'est pas très compliqué à faire."}, {"timestamp": [296.5, 298.5], "text": " Donc, on est quand même..."}, {"timestamp": [298.5, 300.5], "text": " C'est une bonne image, ouais."}, {"timestamp": [300.5, 305.22], "text": " On a quand même une sous-valorisation chronique du logiciel. Pourquoi ?"}, {"timestamp": [305.22, 308.28], "text": " Parce qu'il y a beaucoup de gens qui le donnent gratuitement. Enfin gratuitement,"}, {"timestamp": [308.28, 312.12], "text": " qui vous font croire que le logiciel est gratuit et qui vendent autre chose. Et"}, {"timestamp": [312.12, 315.24], "text": " c'est en fait plus facile de vendre de la technologie et du logiciel sous forme"}, {"timestamp": [315.24, 318.72], "text": " d'un bien matériel que l'on trouve dans un magasin qu'on achète à un certain prix."}, {"timestamp": [318.72, 323.16], "text": " Dans un mug par exemple. Alors dans un mug, je sais pas si le mug était un bon"}, {"timestamp": [323.16, 331.2], "text": " candidat à la connexion à internet. Je voulais clarifier ça. Donc 99 créations d'entreprises donc"}, {"timestamp": [331.2, 335.36], "text": " l'idée c'est de faire de la téléphonie sur ADSL donc on est vraiment tout au"}, {"timestamp": [335.36, 341.24], "text": " début du triple play, des box etc puisque le lancement de la Freebox est"}, {"timestamp": [341.24, 346.72], "text": " 2003 donc on est quelques années avant et donc on a mis au point des centraux téléphoniques de nouvelle génération"}, {"timestamp": [346.72, 350.68], "text": " qui permettent aux opérateurs de produire les parties téléphoniques des"}, {"timestamp": [350.68, 354.4], "text": " offres triple play. Voilà donc une société..."}, {"timestamp": [354.4, 357.88], "text": " Alors je reviens sur ce que tu viens de dire, produire les parties téléphoniques"}, {"timestamp": [357.88, 361.4], "text": " des offres triple play, ça veut dire que tes clients ne sont pas... tu fais pas du"}, {"timestamp": [361.4, 366.0], "text": " B2C là, tu vends... Non, je vends des centraux téléphoniques à des opérateurs télécom."}, {"timestamp": [366.0, 367.0], "text": " D'accord."}, {"timestamp": [367.0, 370.0], "text": " Donc en France, notre plus gros client c'était Free,"}, {"timestamp": [370.0, 375.0], "text": " auquel on a vendu toute l'infrastructure pour faire les offres de la Freebox,"}, {"timestamp": [375.0, 377.0], "text": " qui est sortie en août 2003."}, {"timestamp": [377.0, 379.0], "text": " Toute la VOIP de Free."}, {"timestamp": [379.0, 383.0], "text": " VOIP c'est la Voix On Internet Protocol."}, {"timestamp": [383.0, 385.0], "text": " Voix Over IP. Voix Over Internet Protocols. Voix over IP."}, {"timestamp": [385.0, 392.0], "text": " C'est vrai que j'ai fait ça pendant 12 ans, donc en gros de 96 à 2008, j'ai fait du téléphone."}, {"timestamp": [392.0, 397.0], "text": " Voilà, du téléphone, donc qui était du téléphone, ce que l'anglais appelait landline,"}, {"timestamp": [397.0, 408.72], "text": " donc c'est du téléphone fixe de la maison, qui passait pas par les lignes traditionnelles France Télécom mais par par internet. Et donc on a vendu cette technologie à fries et puis"}, {"timestamp": [408.72, 412.12], "text": " on l'a vendu à une centaine d'opérateurs dans 35 pays donc un assez gros business"}, {"timestamp": [412.12, 417.72], "text": " très très profitable. Mais ça tu le crées comment ? Enfin tout seul ?"}, {"timestamp": [417.72, 427.88], "text": " T'as 28 ans, t'es doctorant en micro en micro électronique"}, {"timestamp": [427.88, 433.6], "text": " tu sais pas, t'as pas appris à faire de business. Alors non mais d'abord j'ai"}, {"timestamp": [433.6, 436.64], "text": " travaillé trois ans alors c'est vrai que je vois beaucoup aujourd'hui c'est très à"}, {"timestamp": [436.64, 439.28], "text": " la mode de créer son entreprise directement en sortant de l'école"}, {"timestamp": [439.28, 443.48], "text": " moi j'ai eu la chance pendant mes trois années comme collaborateur d'avoir un"}, {"timestamp": [443.48, 445.8], "text": " patron exceptionnel qui s'appelle Pierre Prieux"}, {"timestamp": [445.8, 450.8], "text": " qui est un gars d'une soixantaine d'années aujourd'hui qui a un groupe industriel"}, {"timestamp": [452.8, 470.0], "text": " très classique sur des thématiques construction mécanique, électronique, aéronautique, militaire, pétrole, enfin tu vois, des trucs pas du tout tech, qui était donc le patron et le fondateur de cet opérateur télécom qu'il avait créé en 95,"}, {"timestamp": [470.0, 481.0], "text": " qui m'a appris à bosser. Il m'a appris à bosser, m'a appris énormément de choses, en particulier à trouver de l'argent pour financer des projets innovants."}, {"timestamp": [481.0, 483.0], "text": " Et puis il m'a trouvé mon associé aussi."}, {"timestamp": [483.0, 485.4], "text": " C'était pas forcément évident en 99."}, {"timestamp": [485.4, 487.9], "text": " Non, alors là c'était la croix et la bannière."}, {"timestamp": [487.9, 493.6], "text": " Donc on a réussi à piquer l'équivalent de 3 millions d'euros à un américain"}, {"timestamp": [493.6, 496.1], "text": " qui était l'un des fondateurs de MCI Worldcom."}, {"timestamp": [496.1, 500.1], "text": " Elle est drôle ta terminologie, j'en rebondis là-dessus, mais tu vois tu disais"}, {"timestamp": [500.1, 504.3], "text": " piquer 9 euros à quelqu'un pour lui vendre un mug, la piquer de l'argent à"}, {"timestamp": [504.3, 506.28], "text": " quelqu'un qui a investi, qui a été bien heureux, tu ne le vois rien."}, {"timestamp": [506.28, 508.04], "text": " Alors non, non, ça a été dramatique en fait."}, {"timestamp": [508.04, 508.54], "text": " C'est vrai ?"}, {"timestamp": [508.54, 514.36], "text": " Bah en fait, donc on crée cette société en 99, avec un financement initial de 3"}, {"timestamp": [514.36, 518.76], "text": " millions d'euros auprès d'un milliardaire américain, donc un des"}, {"timestamp": [518.76, 521.76], "text": " fondateurs de MCI Worldcom. Pierre..."}, {"timestamp": [521.76, 526.36], "text": " Attends, je recontextualise, t'as 28 ans, on est en 99, donc lever de l'argent c'est pas aussi simple."}, {"timestamp": [526.36, 532.6], "text": " Alors 99 si c'est très simple parce qu'on est en pleine folie internet. Donc tu as des gens"}, {"timestamp": [532.6, 538.08], "text": " comme ce monsieur qui avait gagné des milliards de dollars, des milliards avec MCI Worldcom."}, {"timestamp": [538.08, 541.76], "text": " Et donc finalement quand ils viennent en France et qu'ils font un petit investissement, 3 millions"}, {"timestamp": [541.76, 547.04], "text": " d'euros c'est pocket money. Donc on a eu une petite période 98-2001 dans laquelle c'était fou"}, {"timestamp": [547.04, 550.96], "text": " et dans lequel l'argent coulait à flot, souvent de l'argent virtuel ou du papier"}, {"timestamp": [550.96, 552.96], "text": " mais là c'était du cash."}, {"timestamp": [552.96, 558.0], "text": " Et donc Pierre Mede a recruté mon associé Jean-Pierre Dumolard,"}, {"timestamp": [558.0, 560.96], "text": " donc un gars beaucoup plus âgé que moi, HEC,"}, {"timestamp": [560.96, 566.66], "text": " qui avait travaillé, qui avait été DAF chez Matra Nortel, qui avait été"}, {"timestamp": [566.66, 571.22], "text": " directeur commercial chez Matra et qui donc savait, avait une idée de comment on"}, {"timestamp": [571.22, 573.8], "text": " allait vendre ces trucs là aux opérateurs. Et donc on fait une équipe"}, {"timestamp": [573.8, 579.48], "text": " basée, voilà, très claire, une association. Moi je m'occupe du"}, {"timestamp": [579.48, 585.88], "text": " produit et de la technique, Jean-Pierre il s'occupe du business, du marketing et puis de l'administration"}, {"timestamp": [585.88, 586.88], "text": " générale."}, {"timestamp": [586.88, 590.68], "text": " Donc superbes on va dire, subsidiarité chacun son rôle."}, {"timestamp": [590.68, 598.24], "text": " Et puis, donc pour l'anecdote ce qui s'est passé c'est qu'en 2001, bon la société"}, {"timestamp": [598.24, 601.96], "text": " alors il y a eu l'explosion de la bulle internet qui pour nous a été dramatique puisque les"}, {"timestamp": [601.96, 604.72], "text": " opérateurs télécoms qui étaient nos clients ont annulé leur commande."}, {"timestamp": [604.72, 607.04], "text": " Pourquoi ? Parce qu'ils n'avaient plus d'argent et"}, {"timestamp": [607.04, 610.28], "text": " leurs actionnaires leur demandaient de cesser d'investir donc on s'est"}, {"timestamp": [610.28, 618.28], "text": " retrouvé avec entre septembre, l'été 2001 jusqu'en janvier 2002, toutes les"}, {"timestamp": [618.28, 622.2], "text": " semaines on avait une annulation de commande et donc on s'est retrouvé, on a"}, {"timestamp": [622.2, 632.56], "text": " fait un plan social donc ça a été très très dur. Et à ce moment là, notre actionnaire américain a eu peur qu'on parte au tapis."}, {"timestamp": [632.56, 636.28], "text": " Alors là, nous aussi on avait peur de partir au tapis, sauf que lui il s'est"}, {"timestamp": [636.28, 639.16], "text": " méfié, il s'est dit mais en fait moi j'ai une poche profonde,"}, {"timestamp": [639.16, 643.2], "text": " si cette société fait faillite, finalement on va venir me chercher moi"}, {"timestamp": [643.2, 648.16], "text": " la poche profonde en comblement de passif. Et puis j'ai peur parce que c'est la France et que"}, {"timestamp": [648.16, 651.84], "text": " évidemment c'est des dangereux communistes donc ils vont venir me voler"}, {"timestamp": [651.84, 657.52], "text": " mon argent. Et donc plutôt que d'aller au dépôt de bilan, je préfère me"}, {"timestamp": [657.52, 663.96], "text": " débarrasser de mes actions pour un euro. Et donc Jean-Pierre et moi on l'a racheté"}, {"timestamp": [663.96, 666.4], "text": " avec un mémorable chèque de 50 centimes chacun."}, {"timestamp": [666.4, 670.92], "text": " Clairement, vraiment, t'as fait ce chèque de 50 centimes."}, {"timestamp": [670.92, 675.96], "text": " On a fait un chèque de 50 centimes et on lui a racheté, je sais pas, il devait avoir,"}, {"timestamp": [675.96, 680.88], "text": " les valorisations étaient très basses à l'époque, il devait avoir 50 ou 60% du capital."}, {"timestamp": [680.88, 683.44], "text": " Donc on lui a racheté 50 ou 60% du..."}, {"timestamp": [683.44, 685.6], "text": " C'est lui qui est venu vers vous qui vous a dit ça ?"}, {"timestamp": [685.6, 691.12], "text": " En gros, il a dit maintenant vous fermez, vous fermez propre et de manière ordonnée."}, {"timestamp": [691.12, 694.16], "text": " Donc vous allez au tribunal de commerce, vous déposez le bilan parce que vous n'allez pas"}, {"timestamp": [694.16, 698.64], "text": " survivre et surtout vous laissez pas de passif parce que sinon on va venir me chercher. On"}, {"timestamp": [698.64, 701.96], "text": " lui a dit écoute on te propose autre chose, on te fait un chèque, on te débarrasse du"}, {"timestamp": [701.96, 708.88], "text": " problème comme ça. Donc il ne nous a pas dit prenez mes actions, il nous a dit fermez,"}, {"timestamp": [708.88, 711.48], "text": " on lui a dit écoute on a une meilleure solution."}, {"timestamp": [711.48, 713.48], "text": " Et donc alors..."}, {"timestamp": [713.48, 715.48], "text": " En effet ça s'est pas forcément bien placé pour lui."}, {"timestamp": [715.48, 718.84], "text": " Alors ça s'est pas bien passé pour lui mais enfin c'était finalement son choix."}, {"timestamp": [718.84, 721.8], "text": " Et alors je vais vous dire un truc, n'achetez jamais des actions 50 centimes d'euros."}, {"timestamp": [721.8, 723.8], "text": " Ah parce que la plus-value derrière..."}, {"timestamp": [723.8, 726.0], "text": " Non mais c'est pas ça, c'est que"}, {"timestamp": [726.0, 728.0], "text": " c'est pas la plus-value, c'est la"}, {"timestamp": [728.0, 730.0], "text": " qualification par l'administration fiscale"}, {"timestamp": [730.0, 732.0], "text": " de la plus-value, puisque"}, {"timestamp": [732.0, 734.0], "text": " l'administration fiscale, on est rue de Saussure"}, {"timestamp": [734.0, 736.0], "text": " ici, donc je connais bien, parce qu'il y a la"}, {"timestamp": [736.0, 738.0], "text": " direction nationale de la dévérification"}, {"timestamp": [738.0, 740.0], "text": " des situations personnelles."}, {"timestamp": [740.0, 742.0], "text": " Tu sais qu'en plus, ce bureau même"}, {"timestamp": [742.0, 744.0], "text": " où tu es, qu'on a eu la chance de"}, {"timestamp": [744.0, 748.32], "text": " racheter il y a un peu plus de deux ans, était un centre des impôts. Donc aujourd'hui quand"}, {"timestamp": [748.32, 750.92], "text": " on va donner dans le quartier et que quelqu'un nous dit mais vous êtes où,"}, {"timestamp": [750.92, 754.44], "text": " vous êtes installé où, on dit au niveau du centre des impôts, tout le monde sait"}, {"timestamp": [754.44, 758.6], "text": " exactement où est ce bureau. Voilà et donc il y a toujours un service central"}, {"timestamp": [758.6, 761.8], "text": " qui s'appelle la DNVSF, un peu plus loin dans la rue de Saussure, qui procède au"}, {"timestamp": [761.8, 764.0], "text": " contrôle fiscaux des entrepreneurs qui ont vendu leur boîte."}, {"timestamp": [764.0, 765.88], "text": " D'ailleurs je les attends puisque j'en ai revendu une."}, {"timestamp": [765.92, 768.04], "text": " Là, donc, je pense qu'ils vont de nouveau arriver."}, {"timestamp": [768.72, 770.6], "text": " Peut-être qu'ils écoutent ce podcast, ce serait pas idiot."}, {"timestamp": [771.2, 775.2], "text": " En fait, quand vous achetez des actions 50 centimes d'euros, l'administration"}, {"timestamp": [775.2, 778.24], "text": " considère que vous n'avez pas pris de risque et donc remet en cause"}, {"timestamp": [779.24, 782.72], "text": " l'équivalent de la flat tax en disant mais finalement, c'est du salaire"}, {"timestamp": [782.76, 784.8], "text": " puisque tu n'as pas pris de risque, puisque tu n'as rien risqué."}, {"timestamp": [784.84, 788.38], "text": " Donc, ça a été un débat technique fiscal compliqué"}, {"timestamp": [788.38, 791.78], "text": " pendant quelques années. Donc si je les avais achetés 5000 je pense que ça n'aurait rien"}, {"timestamp": [791.78, 797.88], "text": " changé et l'administration fiscale n'aurait pas pu opposer le fait que cette affaire était"}, {"timestamp": [797.88, 804.62], "text": " comme ils disent dénuée d'aléas. Aller en octobre 2001 racheter une boîte dans les"}, {"timestamp": [804.62, 805.28], "text": " télécoms."}, {"timestamp": [805.48, 808.56], "text": " L'administration fiscale a qualifié ça de sans risque et dénué d'aléas."}, {"timestamp": [808.76, 811.96], "text": " Ce que je trouve introspectivement assez drôle."}, {"timestamp": [813.4, 815.2], "text": " Du coup, cette boîte, tu l'as revendue ?"}, {"timestamp": [815.4, 820.52], "text": " Alors, on l'a revendue en 2005 à Thomson,"}, {"timestamp": [820.72, 828.28], "text": " qui avait un gros business de boxe à DSL et qui finalement souhaitait, voyait le"}, {"timestamp": [828.28, 833.8], "text": " central téléphonique, la boxe à DSL et aussi des systèmes de vidéo à la demande"}, {"timestamp": [833.8, 837.92], "text": " qui faisait comme les trois piliers de leur offre à destination des"}, {"timestamp": [837.92, 844.24], "text": " opérateurs triple play. Donc j'ai vendu cette boîte à Thompson, là ça a été"}, {"timestamp": [844.24, 848.68], "text": " assez dramatique parce qu'on avait d'assez mauvais managers."}, {"timestamp": [848.68, 850.72], "text": " Donc Jean-Pierre est parti très vite."}, {"timestamp": [850.72, 853.84], "text": " Moi je suis pas resté très longtemps."}, {"timestamp": [853.84, 856.88], "text": " D'accord, les gens qui ont repris la boîte ça a été compliqué."}, {"timestamp": [856.88, 858.16], "text": " Ouais, ils étaient vraiment pas bons."}, {"timestamp": [858.16, 862.16], "text": " La revente là-dessus, en quelques mots, parce qu'on va venir sur plusieurs,"}, {"timestamp": [862.16, 864.16], "text": " comment elle se passe ?"}, {"timestamp": [864.16, 870.48], "text": " Je veux dire, c'est quand même assez vite, tu parles de 99-2005, donc c'est six ans."}, {"timestamp": [870.48, 874.4], "text": " Alors oui mais ce qui s'est passé c'est qu'on avait la fusée aux fesses parce"}, {"timestamp": [874.4, 881.08], "text": " que le jour où Free a lancé la boxe, donc il lance leur offre de téléphonie,"}, {"timestamp": [881.08, 887.68], "text": " je me souviens très bien fin août 2003 et puis à partir du premier trimestre 2004,"}, {"timestamp": [887.68, 894.12], "text": " tous les opérateurs français voient leur prise de commande baisser et la croissance du parc"}, {"timestamp": [894.12, 898.88], "text": " d'abonnés se faire chez Free et donc tous les opérateurs français ont voulu lancer des offres"}, {"timestamp": [898.88, 903.64], "text": " de triple play. Et donc nous ça faisait des années qu'on leur parlait en leur disant regarde on sait"}, {"timestamp": [903.64, 905.0], "text": " faire, on sait faire, on sait faire."}, {"timestamp": [905.0, 907.0], "text": " Et puis là ils en ont eu besoin."}, {"timestamp": [907.0, 911.0], "text": " Alors on recevait les commandes par fax, ce qui fait rire aujourd'hui,"}, {"timestamp": [911.0, 916.0], "text": " mais on avait des fax avec des mecs, on avait des millions d'euros qui sortaient du fax."}, {"timestamp": [916.0, 918.0], "text": " Et tu étais le seul à le faire ?"}, {"timestamp": [918.0, 922.0], "text": " On était deux, il y avait une autre société avec Olivier Ersang,"}, {"timestamp": [922.0, 927.64], "text": " qui s'appelait Netcentrex qui avait été racheté par"}, {"timestamp": [927.64, 930.72], "text": " Comverse donc les israéliens qui faisaient la même chose. Donc on était"}, {"timestamp": [930.72, 933.28], "text": " deux, eux ils avaient fait France Télécom et nous on a fait à peu près tous les"}, {"timestamp": [933.28, 936.48], "text": " autres. Donc on avait fait Freecl, Bainternet, Alice."}, {"timestamp": [936.48, 941.36], "text": " Ce qui était intéressant dans cette époque c'est que la France était pour"}, {"timestamp": [941.36, 944.28], "text": " une question de structure de marché un peu en avance là dessus donc non ?"}, {"timestamp": [944.28, 948.88], "text": " On a été 13 en avance, ça tient à deux choses, ça tient à la structure"}, {"timestamp": [948.88, 951.88], "text": " tarifaire du dégroupage qui était favorable aux opérateurs alternatifs,"}, {"timestamp": [951.88, 956.96], "text": " donc le cadre réglementaire leur était favorable, et deuxièmement c'est"}, {"timestamp": [956.96, 959.56], "text": " l'impulsion de Xavier Niel et sa vision sur le triple play."}, {"timestamp": [959.56, 966.52], "text": " Mais du coup ça fait que sur le marché international, toi t'étais en avance ? En tout cas t'avais des preuves quoi."}, {"timestamp": [966.52, 970.6], "text": " Ensuite on a été bien, on a fait 35 pays derrière."}, {"timestamp": [970.6, 973.96], "text": " T'as vendu à Topnet ?"}, {"timestamp": [973.96, 974.96], "text": " Non."}, {"timestamp": [974.96, 978.72], "text": " Ça te dit rien ? Parce que j'ai eu Médic et Myri sur le podcast qui était le..."}, {"timestamp": [978.72, 982.16], "text": " On a vendu dans les DOM, on a vendu..."}, {"timestamp": [982.16, 987.32], "text": " La société existe toujours d'ailleurs, alors elle est un peu... Puisque en fait Technicolor l'a racheté,"}, {"timestamp": [987.32, 992.96], "text": " enfin Thompson l'a racheté, ensuite Thompson l'a planté en faisant n'importe quoi et ensuite ils"}, {"timestamp": [992.96, 999.28], "text": " l'ont revendu. Donc la société est passée à travers, maintenant ça fait 15 ans que je l'ai"}, {"timestamp": [999.28, 1003.96], "text": " vendue, la société existe toujours, bon elle est un peu l'ombre d'elle-même parce que voilà elle a"}, {"timestamp": [1003.96, 1005.6], "text": " eu une vie mouvementée mais la technologie existe toujours et il elle est un peu l'ombre d'elle-même, parce que voilà, elle a eu une vie mouvementée,"}, {"timestamp": [1005.6, 1009.8], "text": " mais la technologie existe toujours, et il y a toujours des gars de très grande qualité qui travaillent là-bas."}, {"timestamp": [1009.8, 1013.3], "text": " Donc tu vends ça, tu as à peu près 33-34 ans, quelque chose comme ça ?"}, {"timestamp": [1013.3, 1014.5], "text": " Exact, 34."}, {"timestamp": [1014.5, 1017.8], "text": " Ouais, et c'est bien vendu ?"}, {"timestamp": [1017.8, 1021.5], "text": " 82 millions, on l'a vendu. Alors je sais pas si c'est beaucoup ou pas beaucoup."}, {"timestamp": [1021.5, 1024.3], "text": " Sachant que t'as racheté l'épargne, vous étiez quasiment actionnaire à tous les deux."}, {"timestamp": [1024.3, 1026.3], "text": " On était assez peu dilués."}, {"timestamp": [1026.3, 1026.8], "text": " Oui."}, {"timestamp": [1027.2, 1027.9], "text": " Oui donc..."}, {"timestamp": [1027.9, 1030.7], "text": " Alors on avait quand même levé, on avait..."}, {"timestamp": [1030.7, 1033.0], "text": " Quand on avait racheté un euro, ensuite on avait levé."}, {"timestamp": [1033.0, 1033.5], "text": " D'accord."}, {"timestamp": [1033.5, 1035.2], "text": " Avec Iris Capital."}, {"timestamp": [1035.2, 1039.0], "text": " Iris Capital qui m'ont accompagné ces 20 dernières années,"}, {"timestamp": [1039.0, 1041.9], "text": " puisque j'ai levé avec eux, j'ai relevé avec eux,"}, {"timestamp": [1041.9, 1044.5], "text": " ensuite pour Netatmo, voilà."}, {"timestamp": [1044.5, 1049.84], "text": " Hum... Alors ma question, j'hésite un peu évidemment sur mes questions parce"}, {"timestamp": [1049.84, 1055.84], "text": " que je voudrais savoir ce que ça fait à cet âge là et comment tu gardes un peu"}, {"timestamp": [1055.84, 1062.68], "text": " la motivation et la foi pour la suite, enfin le choc que ça te fait,"}, {"timestamp": [1062.68, 1065.24], "text": " j'imagine que ça te fait quand même un choc de gagner pas"}, {"timestamp": [1065.24, 1066.24], "text": " mal d'argent après avoir travaillé."}, {"timestamp": [1066.24, 1067.48], "text": " Ouais mais c'était quand même un plan."}, {"timestamp": [1067.48, 1073.12], "text": " C'est à dire que ça faisait des années, des années, des années, des années que je"}, {"timestamp": [1073.12, 1074.32], "text": " voulais monter des boîtes."}, {"timestamp": [1074.32, 1079.84], "text": " Moi j'ai toujours voulu monter des boîtes."}, {"timestamp": [1079.84, 1086.0], "text": " Ou en tout cas, je ne veux pas dire que j'ai eu de rêve de grandeur, je n'ai jamais eu envie d'être riche et célèbre,"}, {"timestamp": [1086.0, 1091.8], "text": " mais j'ai toujours eu envie de monter des boîtes et j'ai toujours eu envie d'avoir une autonomie et une indépendance financière"}, {"timestamp": [1091.8, 1099.6], "text": " qui me permettent de ne pas être emmerdé. En fait, j'ai une allergie assez forte à l'autorité"}, {"timestamp": [1099.6, 1106.32], "text": " et pour échapper à l'autorité, il faut avoir un certain confort matériel et pour ça il faut avoir un peu d'argent devant soi. Donc ça a vraiment été un plan construit."}, {"timestamp": [1106.32, 1110.4], "text": " Maintenant j'ai jamais eu de délire d'aller glander sur un yacht sur la Côte d'Azur."}, {"timestamp": [1110.4, 1112.4], "text": " Pour moi c'est dramatique."}, {"timestamp": [1112.4, 1118.24], "text": " Donc voilà, donc ce qui a énormément changé ma vie parce que ça a fait disparaître la notion de risque personnel."}, {"timestamp": [1118.24, 1120.24], "text": " Oui tu sais parce qu'il y a quand même un avant et un après."}, {"timestamp": [1120.24, 1128.16], "text": " Voilà, il y a un avant et un après qui nous permet avec ma famille de vivre confortablement. Je prends le train en seconde."}, {"timestamp": [1128.16, 1129.16], "text": " Pourquoi ?"}, {"timestamp": [1129.16, 1133.16], "text": " Pour élever mes enfants avec de bons réflexes."}, {"timestamp": [1133.16, 1134.16], "text": " D'accord."}, {"timestamp": [1134.16, 1137.76], "text": " Quand t'es pas avec tes enfants tu le prends quand même."}, {"timestamp": [1137.76, 1139.04], "text": " Ouais, ouais, je prends le train en seconde."}, {"timestamp": [1139.04, 1142.16], "text": " En ce moment je passe ma vie à faire des aller-retours par Limoges, on en reparlera"}, {"timestamp": [1142.16, 1143.16], "text": " après."}, {"timestamp": [1143.16, 1145.16], "text": " Je prends le train en seconde."}, {"timestamp": [1145.16, 1153.72], "text": " Non, c'est une question de frugalité. Je considère que la frugalité c'est une qualité,"}, {"timestamp": [1153.72, 1157.8], "text": " alors faut pas être radin, moi j'ai une belle maison à nuit, voilà je suis bien installé,"}, {"timestamp": [1157.8, 1164.88], "text": " j'ai une île en Bretagne, voilà j'aime bien mon confort mais il y a une notion de frugalité,"}, {"timestamp": [1164.88, 1167.82], "text": " j'aime pas le gâchis, j'aime pas les trucs show-off, je pense que"}, {"timestamp": [1167.82, 1170.56], "text": " c'est pas une manière d'élever ses enfants, surtout en donnant de très"}, {"timestamp": [1170.56, 1174.24], "text": " mauvais réflexes, et c'est une insulte à ceux qui peuvent pas le faire, il y a un"}, {"timestamp": [1174.24, 1180.96], "text": " côté très dominateur à flasher son argent, et donc j'essaye"}, {"timestamp": [1180.96, 1210.54], "text": " d'éviter, voilà. Donc effectivement... C'est pas un retour, je veux dire, t'as jamais craqué un moment ? Non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, etc. Elle dit, écoute, fais ce que tu veux, moi j'ai un boulot qui me plaît, j'ai absolument pas envie de changer de boulot et donc elle a continué à bosser."}, {"timestamp": [1210.54, 1215.94], "text": " Sachant qu'on a été taxé pendant des années à 75% de son salaire, donc elle a vraiment bossé"}, {"timestamp": [1215.94, 1225.0], "text": " pour pour exister et par intérêt et beaucoup plus que..."}, {"timestamp": [1225.0, 1228.0], "text": " Le sujet c'est pas l'argent en fait, c'est un problème existentiel."}, {"timestamp": [1228.0, 1230.0], "text": " Je pense pas que les gens se battent pour l'argent,"}, {"timestamp": [1230.0, 1232.0], "text": " les gens ils se battent pour avoir une place dans la société."}, {"timestamp": [1232.0, 1236.0], "text": " J'ai l'impression qu'il y a peut-être un malentendu là-dessus, c'est-à-dire que"}, {"timestamp": [1236.0, 1240.0], "text": " beaucoup se battent pour l'argent jusqu'à ce qu'ils en aient aussi."}, {"timestamp": [1240.0, 1247.2], "text": " Je veux dire, je sais pas, mais j'ai l'impression que dans certains échanges, on ne parle pas toujours à bâton rompu sur ce podcast,"}, {"timestamp": [1247.2, 1267.2], "text": " certains veulent bien parler, d'autres moins, mais en tout cas il semble ensuite la pauvreté ou l'indigence"}, {"timestamp": [1267.2, 1272.12], "text": " c'est quelque chose qui empêche de s'émanciper."}, {"timestamp": [1272.12, 1277.16], "text": " Donc je suis très... je dis pas ça sert à rien, etc. c'est pas du tout mon"}, {"timestamp": [1277.16, 1281.64], "text": " propos. Ce que je dis c'est que c'est pas parce qu'on a de l'argent qu'on doit"}, {"timestamp": [1281.64, 1284.8], "text": " avoir tout d'un coup une vie excessive, parce que d'abord c'est une insulte une"}, {"timestamp": [1284.8, 1285.96], "text": " fois de plus, trouve c'est pas"}, {"timestamp": [1286.36, 1290.88], "text": " si on continue comme ça on va finir avec la tête au bout d'une pique donc"}, {"timestamp": [1291.8, 1293.8], "text": " c'est très important"}, {"timestamp": [1293.96, 1298.8], "text": " mais effectivement la pauvreté est une source de... empêche de s'émanciper."}, {"timestamp": [1298.8, 1301.8], "text": " Alors il y a là-dessus aussi"}, {"timestamp": [1303.8, 1306.68], "text": " du débat il y a des gens que je peux avoir reçu ici qui disent"}, {"timestamp": [1306.68, 1309.44], "text": " qu'ils ont réussi ou qu'ils se sont arrachés parce qu'ils n'avaient pas le"}, {"timestamp": [1309.44, 1312.88], "text": " choix. C'est un peu là où je venais sur ma"}, {"timestamp": [1312.88, 1319.2], "text": " première question c'est de te dire au delà du fait de tu fais pas ça pour"}, {"timestamp": [1319.2, 1326.5], "text": " l'argent le fait de te relancer dans des aventures qui sont dures. C'est dur, j'imagine que t'as pas chômé."}, {"timestamp": [1326.5, 1328.5], "text": " Ça a été une fatalité."}, {"timestamp": [1328.5, 1330.5], "text": " Donc une fois que t'as ta femme qui te dit"}, {"timestamp": [1330.5, 1332.5], "text": " écoute tu fais ce que tu veux mais voilà nos enfants"}, {"timestamp": [1332.5, 1334.5], "text": " ils sont scolarisés là."}, {"timestamp": [1334.5, 1336.5], "text": " Moi j'ai mon boulot, je continue"}, {"timestamp": [1336.5, 1339.0], "text": " à le faire tourner donc voilà."}, {"timestamp": [1339.0, 1341.0], "text": " Donc en fait t'as deux solutions."}, {"timestamp": [1341.0, 1343.0], "text": " C'est soit tu changes de femme et"}, {"timestamp": [1343.0, 1345.16], "text": " tu dis bon bah ok je vais monter un club de"}, {"timestamp": [1345.16, 1350.52], "text": " plongée à papettes, soit tu dis bon bah ok donc je vais rester là et alors"}, {"timestamp": [1350.52, 1353.8], "text": " qu'est ce que je fais ? qu'est ce que je sais faire ? bah je vais remonter une boîte"}, {"timestamp": [1353.8, 1359.32], "text": " et donc je suis reparti dans ma deuxième aventure We Sing,"}, {"timestamp": [1359.32, 1364.92], "text": " on va dire complètement par hasard en disant il faut que je remonte une boîte"}, {"timestamp": [1364.92, 1368.88], "text": " comme quelqu'un qui se dit qu'il est salarié,"}, {"timestamp": [1368.88, 1374.0], "text": " va chercher un poste, va chercher un travail."}, {"timestamp": [1374.0, 1379.52], "text": " Si tu me permets avant de revenir du coup sur cette aventure WeThink"}, {"timestamp": [1379.52, 1385.24], "text": " qui est une société que je connais un peu plus, évidemment. Et puis après, Netatmo."}, {"timestamp": [1386.72, 1388.8], "text": " On va revenir tout en arrière."}, {"timestamp": [1389.64, 1390.6], "text": " Toi, t'es parisien, je crois."}, {"timestamp": [1390.8, 1391.8], "text": " Oui."}, {"timestamp": [1392.64, 1394.96], "text": " Et tu, comment tu te retrouves à faire"}, {"timestamp": [1396.32, 1397.88], "text": " des études aussi poussées ?"}, {"timestamp": [1398.24, 1399.24], "text": " Comment t'as..."}, {"timestamp": [1399.36, 1400.68], "text": " Moi, j'ai toujours voulu faire ça."}, {"timestamp": [1402.68, 1404.92], "text": " J'ai toujours été assez matheux."}, {"timestamp": [1407.36, 1413.2], "text": " J'ai eu une espèce de rencontre avec l'informatique vers 13-14 ans. L'informatique qui à l'époque"}, {"timestamp": [1413.2, 1416.16], "text": " était quand même très austère. C'est à dire que tu rentrais pas dans l'informatique"}, {"timestamp": [1416.16, 1423.08], "text": " par les jeux vidéo. Windows entre guillemets n'existait pas. Donc je suis"}, {"timestamp": [1423.08, 1426.44], "text": " rentré par l'Apple II."}, {"timestamp": [1426.44, 1430.16], "text": " Qui n'était pas connecté."}, {"timestamp": [1430.16, 1435.52], "text": " Oui, le Minitel, la généralisation du Minitel c'est 86."}, {"timestamp": [1435.52, 1441.48], "text": " Donc c'était très austère."}, {"timestamp": [1441.48, 1443.64], "text": " Et donc tu rentres par la programmation quand c'est austère, parce que le seul"}, {"timestamp": [1443.64, 1445.88], "text": " truc que tu peux faire avec un ordinateur, bon une fois que tu as fait ta"}, {"timestamp": [1445.88, 1453.68], "text": " partie d'espèce de Tetris ou voilà, où t'es vite lassé et donc"}, {"timestamp": [1453.68, 1458.28], "text": " tu programmes. Donc je me suis mis à la programmation et puis je me suis dit..."}, {"timestamp": [1458.28, 1460.4], "text": " Tu programmes quoi du coup après cette Tetris ?"}, {"timestamp": [1460.4, 1471.0], "text": " Tu programmes des conneries parce que tu asas 14 ans, mais t'essaies de programmer des jeux, t'essayes de programmer des petits trucs, c'était fantastiquement ingrat."}, {"timestamp": [1471.0, 1496.0], "text": " Parce que t'as pas d'outils, parce que les pixels sont entrelacés, donc faire bouger un sprite sur l'écran c'est un exploit. J'ai quelques souvenirs, quelques années plus tard, de mon grand frère qui est désormais mon associé, brillant, tech, ingé, qui en effet codait des jeux en 90 ou sur des pc avec des oiseaux,"}, {"timestamp": [1496.0, 1500.84], "text": " des albatros qu'il devait faire des trucs et il y passait mais des jours et des jours et des"}, {"timestamp": [1500.84, 1505.72], "text": " jours et des jours pour avoir 3 pixels qui bougeaient. Donc c'était Red, et donc tu fais ça."}, {"timestamp": [1505.92, 1509.72], "text": " Et puis, en fait, je me suis dit, en fait,"}, {"timestamp": [1509.92, 1513.32], "text": " confusément, moi, ce que j'ai recherché, c'est l'émancipation,"}, {"timestamp": [1513.52, 1517.52], "text": " c'est-à-dire où est-ce qu'on peut trouver des sujets dans lesquels on peut bosser"}, {"timestamp": [1517.72, 1521.28], "text": " par soi-même, dans lesquels on peut bosser parce qu'on aime le boulot"}, {"timestamp": [1521.48, 1529.26], "text": " et dans lesquels on n'est pas tellement emmerdé on va dire par un espèce de"}, {"timestamp": [1529.26, 1534.36], "text": " système oppressant. Donc l'informatique ça m'a toujours semblé bien, la"}, {"timestamp": [1534.36, 1539.3], "text": " création d'entreprises donc de manière à pouvoir être libre en sortant de la"}, {"timestamp": [1539.3, 1543.26], "text": " dépendance économique. Tes parents sont entrepreneurs ? Non pas du tout mes deux"}, {"timestamp": [1543.26, 1546.0], "text": " parents sont médecins, ma mère était médecin à la PHP"}, {"timestamp": [1546.0, 1550.0], "text": " et mon père il était médecin partout, il était médecin à la cité universitaire,"}, {"timestamp": [1550.0, 1556.0], "text": " il était médecin divisionnaire pour la préfecture de Pauly, il était médecin partout."}, {"timestamp": [1556.0, 1560.0], "text": " Et ils vous ont poussé, ils t'ont poussé ?"}, {"timestamp": [1560.0, 1569.32], "text": " Ni mon père ni ma mère n'ont, entre guillemets, jamais poussé la porte d'une entreprise. Mais je veux dire, dans les études, t'étais vissé, serré à mort ?"}, {"timestamp": [1569.32, 1580.96], "text": " Non, non, oui enfin, non j'étais pas, c'est pas fils de prof avec toute la"}, {"timestamp": [1580.96, 1583.72], "text": " famille qui est tournée vers les études des enfants, non pas du tout, je me faisais"}, {"timestamp": [1583.72, 1588.0], "text": " engueuler quand je ramenais des mauvaises notes, mais enfin pas plus que ça."}, {"timestamp": [1588.0, 1591.48], "text": " Donc non, moi j'ai vraiment trouvé, c'est vraiment l'ambition et puis c'est aussi le"}, {"timestamp": [1591.48, 1593.76], "text": " fait de comprendre que l'informatique ça nécessite d'être bon en maths."}, {"timestamp": [1593.76, 1598.28], "text": " Parce que à partir du moment où tu commences à faire quelques problèmes,"}, {"timestamp": [1598.28, 1601.48], "text": " enfin avoir des vrais problèmes informatiques que tu résous par les maths, tu dis mais en fait"}, {"timestamp": [1601.48, 1603.32], "text": " cet outil là c'est quand même vachement important."}, {"timestamp": [1603.32, 1606.56], "text": " Et donc tu rentres dans un cercle, j'ai eu la chance d'avoir"}, {"timestamp": [1606.56, 1610.72], "text": " des bons profs, des mecs intelligents qu'on suit me prendre et tout."}, {"timestamp": [1610.72, 1614.68], "text": " Et voilà. Et être bon en maths ça veut dire quoi ? Ça se décide non ?"}, {"timestamp": [1614.68, 1619.64], "text": " C'est pas en avoir peur. Non, ce qui se décide c'est d'être pas bon en maths."}, {"timestamp": [1619.64, 1623.12], "text": " Je sais pas si ça se décide, enfin j'étais bon en maths, enfin tu vois j'ai des"}, {"timestamp": [1623.12, 1632.04], "text": " copains qui ont été majeurs à la grecque, eux ils sont vraiment bons en maths donc voilà j'étais pas bon en maths comme peuvent l'être,"}, {"timestamp": [1632.04, 1635.36], "text": " tu vois je suis pas Cédric Villani quoi, soyons très modestes avec ça."}, {"timestamp": [1635.36, 1640.4], "text": " Mais voilà j'avais, en tout cas j'ai pu faire une prépa et passer les concours,"}, {"timestamp": [1640.4, 1643.36], "text": " j'étais suffisamment bon en maths pour ça sans trop de souffrance."}, {"timestamp": [1643.36, 1645.84], "text": " D'accord."}, {"timestamp": [1647.56, 1648.44], "text": " Et donc, tu pousses les études un peu loin quand même ?"}, {"timestamp": [1651.64, 1651.8], "text": " Ouais, mais je ne sais pas, ça va assez vite parce que j'avais un an d'avance,"}, {"timestamp": [1653.4, 1653.8], "text": " je ne fais que deux ans de prépa."}, {"timestamp": [1657.12, 1657.64], "text": " Ensuite, mon école d'ingé, toc, toc, toc, ça enchaîne."}, {"timestamp": [1660.84, 1661.08], "text": " Et à la sortie de mon école d'ingé, je suis quand même encore vachement jeune."}, {"timestamp": [1663.36, 1664.56], "text": " Et ton école d'ingé, donc Supélec,"}, {"timestamp": [1665.44, 1672.04], "text": " Télécom Paris, excuse-moi, Télécom Paris Paris qui est une très bonne école, c'est quoi dans les années,"}, {"timestamp": [1672.04, 1676.56], "text": " on est dans les années 90, c'est quoi à cette époque là, c'est quand même un autre âge."}, {"timestamp": [1676.56, 1681.16], "text": " Moi je suis rentré dans l'administration des PTT, c'est à dire qu'à l'époque où je suis"}, {"timestamp": [1681.16, 1688.72], "text": " rentré, Telecom Paris Tech était un service d'une administration qui était celle des postes et télécoms."}, {"timestamp": [1689.36, 1694.56], "text": " Donc c'était une boutique qui travaillait pour France Télécom, donc pour Orange."}, {"timestamp": [1694.72, 1698.12], "text": " Alors en fait ce qui était très très bien, c'est que très très vite tu comprenais que toi"}, {"timestamp": [1698.36, 1703.36], "text": " si tu avais fait que Télécom et que tu n'étais pas X Télécom, de toute façon tu n'aurais jamais un poste intéressant chez France Télécom."}, {"timestamp": [1704.92, 1709.08], "text": " Parce qu'il fallait être dans le corps. Donc autrement dit, ils étaient sympas de te former"}, {"timestamp": [1709.08, 1713.36], "text": " bon parce qu'ils avaient besoin de main d'oeuvre, mais en fait dès le début, si t'étais pas trop"}, {"timestamp": [1713.36, 1719.48], "text": " bête, t'avais compris que tu ferais pas ta carrière chez eux. Donc ça c'était bien et puis c'était une"}, {"timestamp": [1719.48, 1725.18], "text": " très très bonne école. On n'était pas très éloigné du CNET, c'était quand même une époque où"}, {"timestamp": [1725.18, 1728.34], "text": " France Télécom d'un point de vue scientifique était rayonnant."}, {"timestamp": [1728.34, 1734.82], "text": " Il y avait le groupe spécial mobile, le GSM, il y avait l'Agnon, il y avait le CNET,"}, {"timestamp": [1734.82, 1740.74], "text": " donc il y avait quand même une masse de chercheurs."}, {"timestamp": [1740.74, 1750.4], "text": " C'était une entreprise qui était rayonnante d'un point de vue technologique et scientifique. Et toi tu t'y projetais pas du coup ? Non, français comme jamais. De toute façon on te"}, {"timestamp": [1750.4, 1755.56], "text": " l'explique, t'es pas polytechnicien, t'as pas carrière, 20 ans et puis donc voilà. Puis c'était"}, {"timestamp": [1755.56, 1763.72], "text": " l'administration. Et donc tu finis ton doctorat et tu me dis tout à l'heure que tu avais une"}, {"timestamp": [1763.72, 1766.6], "text": " vision pessimiste de la recherche publique."}, {"timestamp": [1766.6, 1769.64], "text": " Alors moi je sais pas comment c'est aujourd'hui mais c'était à la fac de Jussieu, il fallait"}, {"timestamp": [1769.64, 1775.2], "text": " pousser les clochards pour accéder au labo, c'était quand même... le ménage n'était pas fait parce"}, {"timestamp": [1775.2, 1780.6], "text": " qu'il y avait de la miante donc on était quand même dans une assez grande indigence. Et puis"}, {"timestamp": [1780.6, 1786.0], "text": " ce qui m'a frappé aussi, bon j'avais un super directeur de thèse, un assez bon labo,"}, {"timestamp": [1790.58, 1791.58], "text": " des gars très brillants, c'était très intéressant, d'un point de vue scientifique c'était super. De tes thèses c'était quoi ?"}, {"timestamp": [1791.58, 1795.74], "text": " C'était sur les architectures, des architectures parallèles."}, {"timestamp": [1795.74, 1800.04], "text": " Donc c'était, dans les années 90 on avait des problèmes théoriques sur comment est-ce qu'on fait bosser"}, {"timestamp": [1800.44, 1804.64], "text": " plusieurs processeurs tu vois, dans une même machine. Alors aujourd'hui c'est évident on dit ben"}, {"timestamp": [1805.64, 1809.12], "text": " on a quatre coeurs, huit cœurs tu sais dans son téléphone, mais en fait dans les années 90,"}, {"timestamp": [1809.12, 1814.4], "text": " on se posait encore des questions des architectures de semi-conducteurs pour faire ça. Il y avait"}, {"timestamp": [1814.4, 1818.44], "text": " différentes pistes technologiques dont celle des transputeurs sur lequel j'ai travaillé qui"}, {"timestamp": [1818.44, 1822.32], "text": " était un cul-de-sac technologique. Voilà mais bon j'ai fait ma thèse là-dessus, j'ai apporté ma"}, {"timestamp": [1822.32, 1826.0], "text": " petite pierre, ma petite contribution à la science et à la technologie."}, {"timestamp": [1826.0, 1827.0], "text": " C'est un bon souvenir ça ?"}, {"timestamp": [1827.0, 1830.0], "text": " La thèse, en fait c'est là que j'ai appris mon métier."}, {"timestamp": [1830.0, 1836.0], "text": " C'est à dire que j'ai appris à avoir une démarche plus scientifique que technologique."}, {"timestamp": [1836.0, 1839.0], "text": " T'es comme Paris, c'est une excellente école technologique, tu sors t'y faire plein de trucs,"}, {"timestamp": [1839.0, 1843.0], "text": " t'es directement opérationnel, comme ça tu peux être le grouillot des X, je reviens là dessus."}, {"timestamp": [1843.0, 1853.92], "text": " C'est vachement bien. Et en thèse on te file un problème qui n'a pas été résolu, t'as une page blanche et on te dit"}, {"timestamp": [1853.92, 1858.6], "text": " débrouille toi pour trouver quelque chose de nouveau qui n'a pas été fait pour résoudre ce problème"}, {"timestamp": [1858.6, 1864.76], "text": " qui n'a jamais été résolu. Donc t'es pas on va dire dans la énième déclinaison technologique"}, {"timestamp": [1864.76, 1866.8], "text": " d'un problème qui a déjà été résolu,"}, {"timestamp": [1866.8, 1869.2], "text": " TEPA c'est un problème qui n'a pas été résolu."}, {"timestamp": [1869.2, 1873.4], "text": " Et je crois vraiment à l'enseignement par la recherche,"}, {"timestamp": [1873.4, 1875.4], "text": " c'est pas très développé chez nous,"}, {"timestamp": [1875.4, 1881.4], "text": " les américains travaillent énormément comme ça, l'enseignement par la recherche, les allemands aussi,"}, {"timestamp": [1881.4, 1883.4], "text": " et j'y crois vraiment."}, {"timestamp": [1883.4, 1886.12], "text": " Et moi c'est là en fait, paradoxalement, c'est à"}, {"timestamp": [1886.12, 1892.48], "text": " l'université que j'ai appris mon métier d'ingénieur. En tout cas en disant voilà t'as un problème qui"}, {"timestamp": [1892.48, 1897.04], "text": " est ouvert, il faut le fermer, il faut arriver, il faut finir le projet. Finir le projet c'est"}, {"timestamp": [1897.04, 1910.44], "text": " remettre son manuscrit de thèse, que le jury soit satisfait du manuscrit de thèse et le soutenir et c'est fini tu livres. Voilà sur un problème ou quand on te l'a filé c'est un peu à toi de le"}, {"timestamp": [1910.44, 1912.56], "text": " définir, tu savais pas très bien ce qu'il fallait faire donc ça a quand même été"}, {"timestamp": [1912.56, 1914.48], "text": " une école c'est dur de faire un doctorat."}, {"timestamp": [1914.48, 1920.76], "text": " J'imagine oui. Je connais pas hyper bien ce milieu même si je connais un"}, {"timestamp": [1920.76, 1925.84], "text": " certain nombre de docteurs dans différents univers."}, {"timestamp": [1925.84, 1931.16], "text": " On a travaillé un peu avec le CNRS pour qu'on a fait toute une strate"}, {"timestamp": [1931.16, 1938.76], "text": " digitale et voilà avec Cosa Bostra. Mais j'ai l'impression, depuis quelques"}, {"timestamp": [1938.76, 1947.38], "text": " années, que quand je lis des publications américaines où qu'en fait aux Etats-Unis ils trouvent"}, {"timestamp": [1947.38, 1951.88], "text": " que leur système de recherche est... alors il doit être plus confortable mais pas"}, {"timestamp": [1951.88, 1956.7], "text": " très bien, pas très efficace et que voilà et qu'ils regardent un peu la"}, {"timestamp": [1956.7, 1959.74], "text": " France de temps en temps avec ça et que l'inverse est totalement vrai aussi."}, {"timestamp": [1959.74, 1964.1], "text": " Les modes de financement sont complètement différents."}, {"timestamp": [1964.1, 1969.48], "text": " Le problème, enfin moi je connais mal ces sujets là, donc je parle très très modestement,"}, {"timestamp": [1969.48, 1973.76], "text": " je suis pas dans la recherche académique, mais aux Etats-Unis on finance des projets."}, {"timestamp": [1973.76, 1978.64], "text": " C'est à dire on dit, il y a un gars il arrive, il dit voilà moi je vais chercher pendant 5 ans sur ce sujet là,"}, {"timestamp": [1978.64, 1983.08], "text": " il va avoir la National Science Foundation et on lui file du pognon pendant 5 ans pour chercher sur un sujet,"}, {"timestamp": [1983.08, 1986.0], "text": " ou pendant 15 ans s'il veut faire un télescope ou que sais-je."}, {"timestamp": [1986.0, 1989.0], "text": " En France, on pourvoie des postes."}, {"timestamp": [1989.0, 1994.0], "text": " C'est-à-dire, il y a un gars, on lui dit, on va te donner le statut de..."}, {"timestamp": [1994.0, 1998.0], "text": " je sais pas quoi... chargé de recherche CNRS de deuxième classe de machin de truc,"}, {"timestamp": [1998.0, 2001.0], "text": " et puis ensuite tu cherches tes sujets."}, {"timestamp": [2001.0, 2006.04], "text": " Donc autrement dit, nous on construit une infrastructure fixe avec des salaires, avec des gars qui"}, {"timestamp": [2006.04, 2010.68], "text": " sont dans des postes, qui ensuite se cherchent des projets."}, {"timestamp": [2010.68, 2016.32], "text": " Les américains ils mettent le truc dans l'autre sens."}, {"timestamp": [2016.32, 2020.08], "text": " Il faut bien comprendre que les américains mettent énormément d'argent public dans"}, {"timestamp": [2020.08, 2021.08], "text": " la recherche."}, {"timestamp": [2021.08, 2030.82], "text": " C'est juste la manière d'attraper le problème qui est différente. Un professeur américain, son boulot c'est de convaincre la"}, {"timestamp": [2030.82, 2040.4], "text": " National Science Foundation de financer ses recherches. Bon donc, alors il y a des chercheurs"}, {"timestamp": [2040.4, 2045.0], "text": " exceptionnels en France qui sont très sécurisés par leur statut,"}, {"timestamp": [2045.0, 2047.88], "text": " mais il y a aussi beaucoup de gens qui, quand ils ont une difficulté, quand ils"}, {"timestamp": [2047.88, 2052.66], "text": " ont un sujet qui marche pas, quand ils sont... voilà, ils se font refuser trois"}, {"timestamp": [2052.66, 2056.12], "text": " fois leur publication, leurs thésards sont partis, son machin, qui comme ils ont"}, {"timestamp": [2056.12, 2061.4], "text": " un poste, parfois peuvent être tentés de se vautrer dans la facilité."}, {"timestamp": [2061.4, 2065.6], "text": " En tout cas, ce qui est sûr, c'est que ça construit un système, c'est ce que j'ai vu à l'université,"}, {"timestamp": [2065.6, 2069.12], "text": " dans lequel les conflits ne sont jamais tranchés. Comme tout le monde a un poste,"}, {"timestamp": [2069.12, 2075.0], "text": " les gens vivent avec leurs conflits. C'est un peu ce qui caractérise ma petite expérience"}, {"timestamp": [2075.0, 2083.2], "text": " d'administration. Quel est le plus gros... j'évite un peu les anglicismes, je ne sais pas,"}, {"timestamp": [2083.2, 2090.36], "text": " je ne vais pas trouver le plus gros unfair advantage, l'avantage injuste entre guillemets que tu as quand tu es"}, {"timestamp": [2090.36, 2097.08], "text": " docteur, quand tu as fait de la recherche comme ça et que tu arrives dans le"}, {"timestamp": [2097.08, 2099.04], "text": " privé et créateur d'entreprise."}, {"timestamp": [2099.04, 2105.14], "text": " Rien, t'as pas tellement d'avantages. C'est un peu... bon l'image de la recherche s'est"}, {"timestamp": [2105.14, 2112.62], "text": " améliorée. Aujourd'hui faire un doctorat après un diplôme d'ingénieur"}, {"timestamp": [2112.62, 2115.86], "text": " c'est plus tellement une surprise ou étonnant mais à l'époque c'était"}, {"timestamp": [2115.86, 2119.26], "text": " peut-être voire même un peu mal vu. C'était vraiment des mondes qui étaient"}, {"timestamp": [2119.26, 2124.34], "text": " étanches. L'entreprise et l'université dans les années 90"}, {"timestamp": [2124.34, 2125.44], "text": " c'est des mondes étanches."}, {"timestamp": [2125.44, 2131.12], "text": " Les lois Allègre sont passées et ont quand même considérablement amélioré la situation."}, {"timestamp": [2131.12, 2137.52], "text": " Donc là, aujourd'hui, on a des mondes de la recherche et de l'entreprise qui sont beaucoup plus proches."}, {"timestamp": [2137.52, 2145.48], "text": " A l'époque, c'était vraiment Vénus et Mars et Claude Allègre qui a énormément fait d'ailleurs pour ça."}, {"timestamp": [2145.48, 2147.72], "text": " Ça a été des réformes remarquables."}, {"timestamp": [2147.72, 2151.24], "text": " Et donc du coup pour repartir un peu de l'avant,"}, {"timestamp": [2151.24, 2156.68], "text": " tu te disais déjà quand même en faisant ton doctorat"}, {"timestamp": [2156.68, 2158.68], "text": " que tu allais être chef d'entreprise."}, {"timestamp": [2158.68, 2160.68], "text": " Oui, alors en fait j'avais pendant mes études,"}, {"timestamp": [2160.68, 2163.04], "text": " pour financer, parce que le doctorat le problème c'est que t'es quand même moins bien payé"}, {"timestamp": [2163.04, 2165.24], "text": " que si t'es allé bosser chez France Télécom pour"}, {"timestamp": [2165.24, 2172.24], "text": " les X, et donc je finançais ma thèse avec un commerce de PC."}, {"timestamp": [2172.24, 2177.08], "text": " Donc là c'était vraiment du négoce. Alors c'était l'époque où c'était,"}, {"timestamp": [2177.08, 2180.52], "text": " quand t'achetais un PC, t'étais pas sûr que Linux allait marcher dessus, voilà,"}, {"timestamp": [2180.52, 2181.76], "text": " parce qu'il y avait des problèmes de compatibilité."}, {"timestamp": [2181.76, 2188.0], "text": " J'en ai eu quelques-uns, il y a Fabrice Grandat, je sais pas si tu le connais, Fabrice Grandat qui vendait des PC aussi,"}, {"timestamp": [2188.0, 2192.0], "text": " et qui avait créé un négoce à Princeton lui en l'occurrence."}, {"timestamp": [2192.0, 2194.0], "text": " Et donc là c'était..."}, {"timestamp": [2194.0, 2196.0], "text": " Tu les construisais ? Comment c'était ?"}, {"timestamp": [2196.0, 2200.0], "text": " Alors t'allais dans les entrepôts des importateurs chinois autour d'Orly,"}, {"timestamp": [2200.0, 2206.0], "text": " t'allais chercher des morceaux que tu choisissais avec grande attention pour être sûr que tu avais les drivers sous Linux."}, {"timestamp": [2206.0, 2209.0], "text": " C'était ça finalement la difficulté."}, {"timestamp": [2209.0, 2211.0], "text": " Ensuite tu assemblais les PC chez toi."}, {"timestamp": [2211.0, 2213.0], "text": " A l'époque il y avait... Alors aujourd'hui un PC c'était beaucoup plus compliqué."}, {"timestamp": [2213.0, 2216.0], "text": " A l'époque il y avait beaucoup plus de pièces donc ça nécessitait plus de manœuvres."}, {"timestamp": [2216.0, 2219.0], "text": " Tu les testais et puis tu les vendais."}, {"timestamp": [2219.0, 2221.0], "text": " Donc c'était un bon business."}, {"timestamp": [2221.0, 2224.0], "text": " Moi j'ai financé mes études comme ça."}, {"timestamp": [2224.0, 2226.0], "text": " Voilà c'est ce qui m'était un peu de beurre dans les études."}, {"timestamp": [2226.0, 2227.0], "text": " Vous étiez tout seul à faire ça ?"}, {"timestamp": [2227.0, 2231.0], "text": " Alors j'étais oui tout seul à faire ça, j'ai essayé de m'associer mais ça n'a pas marché."}, {"timestamp": [2232.0, 2241.0], "text": " Et donc ensuite je me faisais aider, c'est-à-dire tu vois j'avais d'autres doctorants de l'université qui avaient besoin de gagner quelques centaines d'euros"}, {"timestamp": [2241.0, 2244.0], "text": " qui venaient faire des journées de montage avec moi le week-end."}, {"timestamp": [2244.0, 2247.32], "text": " Et ça payait bien ça ? Ouais, ça payait bien."}, {"timestamp": [2247.32, 2253.56], "text": " Ça a vraiment fait l'écart entre un salaire d'ingénieur et une indemnité de"}, {"timestamp": [2253.56, 2260.64], "text": " doctorant. D'accord, donc tu passais ta vie à bosser quoi ? Oui."}, {"timestamp": [2260.64, 2268.3], "text": " Très bien, si je reviens du coup presque dix ans plus tard, un peu plus, en 2008."}, {"timestamp": [2268.3, 2272.3], "text": " Donc 2008, il faut remonter une boîte."}, {"timestamp": [2272.3, 2279.1], "text": " Alors j'avais croisé Eric Carrel chez Thomson, puisqu'on avait tous les deux vendu nos boîtes à Thomson."}, {"timestamp": [2279.1, 2288.8], "text": " On avait une très grande similarité de vues sur les défauts de l'organisation de Thompson."}, {"timestamp": [2288.8, 2295.0], "text": " Voilà, en tout cas suffisamment pour penser qu'on avait la même vision de la création d'entreprise"}, {"timestamp": [2295.0, 2297.5], "text": " et donc on a créé We Things ensemble."}, {"timestamp": [2297.5, 2300.5], "text": " Avec quelle thèse de départ ?"}, {"timestamp": [2300.5, 2307.36], "text": " Donc la thèse de départ c'est Internet mange le monde, internet a mangé des tas de business,"}, {"timestamp": [2307.36, 2312.32], "text": " l'e-pod était sorti au début des années 2000, donc l'internet était en train de manger la musique,"}, {"timestamp": [2312.32, 2318.12], "text": " il avait mangé le téléphone, ça j'étais bien placé pour en parler, il avait mangé la vidéo,"}, {"timestamp": [2318.12, 2323.36], "text": " puisqu'on commençait à voir la vidéo à la demande, etc. Et donc maintenant il rentre dans les maisons,"}, {"timestamp": [2323.36, 2325.6], "text": " il commence à y avoir du wifi,"}, {"timestamp": [2325.6, 2329.08], "text": " donc finalement on va connecter tous les objets ordinaires."}, {"timestamp": [2329.08, 2334.12], "text": " Donc voilà d'où le nom WiSings, les objets connectés, Wifi, Sings, tu vois."}, {"timestamp": [2334.12, 2339.88], "text": " Donc c'est ça l'idée. Et donc là on fait une petite analyse,"}, {"timestamp": [2339.88, 2346.72], "text": " quel est un bon candidat à la connexion. Je crois qu'on avait déjà dû avoir l'idée du thermostat à l'époque."}, {"timestamp": [2347.92, 2350.6], "text": " Et on se dit on va faire le Pesperson, pourquoi ?"}, {"timestamp": [2350.6, 2352.88], "text": " Parce qu'à la fois c'est un objet qui n'est pas très compliqué à faire."}, {"timestamp": [2353.92, 2356.8], "text": " Tu vois, la fonction Pesperson n'est pas très compliquée à faire."}, {"timestamp": [2357.36, 2360.28], "text": " Même si on s'est beaucoup compliqué la vie, c'est pas très compliqué."}, {"timestamp": [2362.0, 2368.4], "text": " Et on va la connecter parce que de faire sa courbe de poids, ça permet de voir l'évolution de sa forme"}, {"timestamp": [2368.4, 2375.2], "text": " et donc c'est une valeur ajoutée. Et donc on est parti, je pense que je me souviens plus très bien"}, {"timestamp": [2375.2, 2380.4], "text": " qu'elles étaient les autres. Je pense que j'avais déjà dû mettre le thermostat sur la table,"}, {"timestamp": [2380.4, 2383.36], "text": " on avait déjà dû mettre les alarmes connectées sur la table. Donc on aurait pu..."}, {"timestamp": [2383.36, 2385.76], "text": " Vous étiez sur plusieurs produits, oui c'était dès le début. Dès le début"}, {"timestamp": [2385.76, 2389.44], "text": " finalement cette boîte elle est partie... tu racontes évidemment toujours"}, {"timestamp": [2389.44, 2392.56], "text": " l'histoire autrement à postériori, à postériori tu dis oui j'ai une vision"}, {"timestamp": [2392.56, 2396.88], "text": " c'est la santé connectée etc mais c'est pas vrai en fait cette vision elle est"}, {"timestamp": [2396.88, 2403.68], "text": " elle est apparue en avançant. C'est l'enfer votre truc, l'enfer le"}, {"timestamp": [2403.68, 2405.32], "text": " Pesperson, non non mais au moins on va vous faire ça,, l'enfer, le Pesperson. Non mais au moins on m'a offert ça."}, {"timestamp": [2405.32, 2409.8], "text": " Quand on t'offre un Pesperson, il y a une période où..."}, {"timestamp": [2409.8, 2412.72], "text": " Donc si tu veux on a pris des leçons, alors moi j'ai pris des leçons de marketing."}, {"timestamp": [2412.72, 2419.68], "text": " Non mais c'est avec beaucoup de sympathie et voilà j'adore ce truc-là."}, {"timestamp": [2419.68, 2423.12], "text": " Mais je pensais pas que ça s'offrirait, effectivement, mais en fait si ça s'offre."}, {"timestamp": [2423.12, 2427.04], "text": " Alors je l'ai offert à ma belle-mère, elle l'a mal pris quand même."}, {"timestamp": [2427.04, 2428.8], "text": " Je pense que tu ne l'offres pas aux filles."}, {"timestamp": [2428.8, 2433.2], "text": " Oui, j'avais pas cette notion, j'ai manqué de tact sur ce truc."}, {"timestamp": [2433.2, 2434.2], "text": " En fait..."}, {"timestamp": [2434.2, 2437.04], "text": " Il a pas de pile d'ailleurs, il a jamais servi du coup."}, {"timestamp": [2437.04, 2439.04], "text": " C'est un..."}, {"timestamp": [2439.04, 2441.4], "text": " On a appris plein de trucs."}, {"timestamp": [2441.4, 2446.56], "text": " Moi j'ai appris à faire du marketing en public, mais j'en avais jamais fait."}, {"timestamp": [2453.26, 2454.28], "text": " Alors bon ça jamais été une très grande force d'ailleurs le marketing de Netatmo, on se parle à suite mais"}, {"timestamp": [2458.6, 2459.16], "text": " je pense que quand on a fait ce produit on était persuadé qu'on le vendrait aux filles qui feraient des régimes"}, {"timestamp": [2462.06, 2462.36], "text": " et en fait on l'a vendu aux mecs qui préparent des marathons."}, {"timestamp": [2464.52, 2464.72], "text": " C'est exactement la démarche dans laquelle je l'ai eu."}, {"timestamp": [2467.6, 2472.96], "text": " Voilà donc ça on l'a découvert, heureusement qu'on l'a pas fait rose sinon on n'en aurait pas vendu. Mais en effet alors c'était"}, {"timestamp": [2472.96, 2480.6], "text": " quelques années après, on va revenir sur comment tu crées tout ça avec Eric et"}, {"timestamp": [2480.6, 2487.4], "text": " mais en effet alors j'ai eu la balance puis après on m'a offert, j'ai beaucoup de cadeaux,"}, {"timestamp": [2487.4, 2488.9], "text": " les bracelets connectés."}, {"timestamp": [2488.9, 2492.32], "text": " Moi j'étais déjà parti au moment des bracelets."}, {"timestamp": [2492.32, 2496.6], "text": " Qui ont pas mal changé ma vie d'ailleurs, sur le sommeil, sur pas mal de choses, je"}, {"timestamp": [2496.6, 2498.08], "text": " trouvais ça assez impressionnant."}, {"timestamp": [2498.08, 2506.0], "text": " Et c'est vrai que je pense qu'il y a encore beaucoup d'évolutions à venir sur tout ça."}, {"timestamp": [2506.0, 2511.5], "text": " Oui, tu as eu finalement un épisode assez court chez We Things."}, {"timestamp": [2511.5, 2520.0], "text": " Je suis resté trois ans, donc de mai 2008 au premier trimestre 2011."}, {"timestamp": [2520.0, 2526.2], "text": " Sachant que l'on parle de hardware par opposition à software,"}, {"timestamp": [2526.2, 2532.6], "text": " donc on est sur du dur, des objets comme un ordinateur, un téléphone, etc."}, {"timestamp": [2532.6, 2538.2], "text": " Le hardware c'est quand même quelque chose que tu ne sors pas en 4 mois."}, {"timestamp": [2538.2, 2545.44], "text": " Non, on a monté la boîte en mai 2008, on a sorti le produit en juillet 2009."}, {"timestamp": [2546.04, 2550.5], "text": " Donc quand t'as une bonne équipe qui sait faire..."}, {"timestamp": [2552.56, 2559.8], "text": " Bon, Eric avait déjà sorti de la méca, donc Eric Carrel avait déjà fait de la méca."}, {"timestamp": [2560.54, 2562.9], "text": " Donc il connaissait le process sur les parties méca."}, {"timestamp": [2563.24, 2566.52], "text": " Moi j'avais déjà sorti du logiciel, des logiciels beaucoup plus compliqués, qui"}, {"timestamp": [2566.52, 2569.16], "text": " empêchent personne de connecter à internet, parce que le téléphone, les centraux, c'était"}, {"timestamp": [2569.16, 2571.48], "text": " quand même très très compliqué, donc je savais sortir du soft."}, {"timestamp": [2571.48, 2576.16], "text": " Donc voilà, on a une équipe quand même expérimentée, avec des gens qui l'avaient"}, {"timestamp": [2576.16, 2579.92], "text": " déjà fait, des gens de... comme d'habitude, enfin là on n'en a pas parlé, parce qu'on"}, {"timestamp": [2579.92, 2583.76], "text": " parle de moi, mais c'est le sujet fondamental de la réussite d'une entreprise, c'est la"}, {"timestamp": [2583.76, 2587.7], "text": " qualité des gens qui la composent. Donc on avait des gens super forts."}, {"timestamp": [2587.7, 2592.0], "text": " Et vous étiez combien sur la première structure ?"}, {"timestamp": [2592.0, 2597.7], "text": " Il fallait... De toute façon là, tout ça c'est exactement pareil chez Wissings ou chez Netatmo."}, {"timestamp": [2597.7, 2605.0], "text": " Il faut 10-15 personnes pour... Il fallait à l'époque, je dirais, 2 millions d'euros et 10-15 personnes pour lancer un objet connecté."}, {"timestamp": [2605.0, 2616.0], "text": " 10-15 parce qu'il t'en faut un à la méca, 2-3 pour faire les apps, 2-3 pour faire le soft embarqué, 2-3 pour faire le cloud."}, {"timestamp": [2616.0, 2621.0], "text": " Voilà donc ça fait une dizaine de personnes et puis ensuite 15 parce qu'il faut des gens pour réfléchir au marketing,"}, {"timestamp": [2621.0, 2626.32], "text": " pour réfléchir aux produits, pour réfléchir à l'ergonomie. Donc il fallait 15 personnes de millions d'euros."}, {"timestamp": [2626.32, 2630.08], "text": " Ça c'était pour faire les objets entre guillemets « faciles » type station météo."}, {"timestamp": [2630.76, 2633.56], "text": " Maintenant aujourd'hui tous ces objets là ils sont faits."}, {"timestamp": [2634.68, 2638.56], "text": " Donc il faut probablement beaucoup plus de monde et beaucoup plus d'argent pour pouvoir se lancer là-dedans."}, {"timestamp": [2640.64, 2643.4], "text": " Tu dis c'est les personnes qui font la différence, mais"}, {"timestamp": [2644.64, 2645.44], "text": " comment tu les trouves ? Comment tu les motives ? Pourquoi elles viennent font la différence mais comment tu les trouves"}, {"timestamp": [2645.44, 2648.22], "text": " comment tu les motives pourquoi elles viennent chez toi parce que tu les payes"}, {"timestamp": [2648.22, 2653.76], "text": " cher ? Alors je sais pas, la politique salariale moi je paie les gens au prix du"}, {"timestamp": [2653.76, 2657.2], "text": " marché basé sur les faits c'est à dire si le marché il dit qu'un gars qui a 10 ans"}, {"timestamp": [2657.2, 2660.52], "text": " d'expérience machin ceci faut le payer tant moi je le paye tant ni plus ni moins"}, {"timestamp": [2660.52, 2666.66], "text": " ni plus parce que sinon tu sélectionnes des gens uniquement sur le"}, {"timestamp": [2666.66, 2670.72], "text": " salaire et ni moins parce que c'est pas parce que t'es sympa qu'il faudrait qu'ils aient"}, {"timestamp": [2670.72, 2671.72], "text": " une vie moins confortable."}, {"timestamp": [2671.72, 2678.04], "text": " Donc on les paye au prix du marché et ensuite les gens y participent au succès en ayant"}, {"timestamp": [2678.04, 2679.04], "text": " des BSPCE."}, {"timestamp": [2679.04, 2685.4], "text": " Donc moi dans toutes mes entreprises, tous les salariés ont toujours eu des BSPCE."}, {"timestamp": [2685.4, 2695.7], "text": " Alors des BSPCE, je le rappelle, ce sont des actions que soit tu donnes, soit tu vends à un prix généralement négocié,"}, {"timestamp": [2695.7, 2709.0], "text": " donc qui n'est pas forcément le prix de la valorisation actuelle, mais qui peut être figé, soit le prix nominal, soit différentes... Voilà, alors c'est surtout... alors tout ça c'est très encadré par ceux qui nous"}, {"timestamp": [2709.0, 2715.28], "text": " gouvernent, mais globalement on donne aux salariés le droit d'acheter plus tard,"}, {"timestamp": [2715.28, 2717.92], "text": " s'ils le souhaitent, des actions à un prix convenu."}, {"timestamp": [2717.92, 2722.16], "text": " Ce qui veut dire qu'ils n'ont pas d'argent à mettre et que s'il y a un"}, {"timestamp": [2722.16, 2729.88], "text": " accroissement de valeur, ils encaissent l'accroissement de valeur. Et donc tu recrutes des gens, donc en termes de salaire..."}, {"timestamp": [2729.88, 2735.28], "text": " Tu me dirais quelle est la poche de BSPCE que tu mets dans une... quel pourcentage de l'entreprise ?"}, {"timestamp": [2735.28, 2735.92], "text": " 7 à 10."}, {"timestamp": [2735.92, 2737.68], "text": " 7 à 10 % de l'entreprise ?"}, {"timestamp": [2737.68, 2740.8], "text": " Alors évidemment le problème c'est qu'il faut... c'est 7 à 10 sur le cycle complet,"}, {"timestamp": [2740.8, 2745.04], "text": " donc au début, l'erreur du débutant c'est de donner 5 % la première année. Donc il faut y aller tout doucement au début, parce que sur un cycle complet. Donc au début, l'erreur du débutant c'est de donner 5% la première année."}, {"timestamp": [2745.04, 2750.0], "text": " Donc il faut y aller tout doucement au début parce que sur un cycle complet on va dire de"}, {"timestamp": [2750.0, 2754.76], "text": " 8-10 ans, il faut que tu aies à la fin, t'aies donné 7 à 10%. Donc il faut que tu en gardes"}, {"timestamp": [2754.76, 2761.36], "text": " pour les profils dont t'auras besoin. Tu vois, j'ai un directeur commercial de qualité quand"}, {"timestamp": [2761.36, 2768.84], "text": " ta boîte a 5 ans etc. Et bon ça ne s'attire pas avec du gros sel. Tu donnes aux gens un salaire de marché et tu leur donnes des bs pce pour qu'ils"}, {"timestamp": [2768.84, 2772.56], "text": " aient des perspectives et ensuite c'est bon ça mais ça c'est facile."}, {"timestamp": [2772.56, 2777.84], "text": " Ensuite tu leur donnes le pouvoir, tu leur donnes de l'autonomie, tu leur donnes de"}, {"timestamp": [2777.84, 2780.68], "text": " la liberté et tu les aides à faire leur boulot."}, {"timestamp": [2780.68, 2793.76], "text": " Donc à chaque fois que j'ai créé une boîte, j'ai passé un temps infini à recruter des gens, à les convaincre et ensuite pour qu'ils fassent à ma place."}, {"timestamp": [2793.76, 2798.96], "text": " Et voilà, et aujourd'hui la plupart d'ailleurs sont toujours chez Netatmo."}, {"timestamp": [2798.96, 2803.0], "text": " Donc on a des gens exceptionnels que j'ai vu grandir, qui prennent"}, {"timestamp": [2803.0, 2806.5], "text": " des responsabilités, qui sont complètement autonomes, c'est génial."}, {"timestamp": [2807.9, 2812.3], "text": " Avant de venir sur Netatmo et le constat de base et pourquoi tu crées ça,"}, {"timestamp": [2812.3, 2817.8], "text": " en quelques mots, WeThink, quand tu lances le produit en juillet 2009,"}, {"timestamp": [2817.8, 2823.0], "text": " tout le marché n'attend pas un PestPerson connecté,"}, {"timestamp": [2823.0, 2825.22], "text": " ou si c'est un carton immédiat ?"}, {"timestamp": [2825.22, 2829.12], "text": " Non, ça marche bien tout de suite effectivement. On trouve assez"}, {"timestamp": [2829.12, 2834.6], "text": " rapidement notre clientèle de mecs qui préparent le marathon donc ça c'est"}, {"timestamp": [2834.6, 2838.32], "text": " parfait donc ça permet à la boîte très très vite de flotter, d'équilibrer ses"}, {"timestamp": [2838.32, 2844.04], "text": " dépenses. Vous êtes autofinancé ? Non, Iris déjà ? Non, on avait mis, Eric et"}, {"timestamp": [2844.04, 2845.8], "text": " moi on avait mis 2 millions pour cider la"}, {"timestamp": [2845.8, 2848.68], "text": " boîte et quand on a commencé à faire un peu de chiffre d'affaires on avait"}, {"timestamp": [2848.68, 2857.28], "text": " levé de mémoire 3. D'accord. Parce que le hardware t'as un problème de BFR, t'as un besoin de"}, {"timestamp": [2857.28, 2861.04], "text": " fonds de roulement donc t'es obligé, tu payes les chinois quand ils fabriquent"}, {"timestamp": [2861.04, 2866.04], "text": " je sais pas quand, au mois d'octobre et puis toi t'es payé par la FNAC et Darty au mois de janvier quand ils"}, {"timestamp": [2866.04, 2869.58], "text": " les ont vendus à noël et donc entre temps il faut sortir l'argent quoi."}, {"timestamp": [2870.26, 2872.18], "text": " Et"}, {"timestamp": [2872.18, 2876.86], "text": " donc vous vous grossissez sur le Pesperson, toi quand tu y es vous lancez d'autres produits ?"}, {"timestamp": [2877.86, 2880.5], "text": " Moi je suis parti juste avant le lancement du tensiomètre."}, {"timestamp": [2880.76, 2893.04], "text": " D'accord. Voilà, un produit dont j'ai fait la R&D qui était un super produit. Très bien. Tu pars pourquoi ? Je pars parce que je m'entends pas avec Eric Carrel."}, {"timestamp": [2893.04, 2904.72], "text": " D'accord. Pour toutes sortes de raisons. Les raisons les plus fondamentales c'est la subsidiarité et la"}, {"timestamp": [2904.72, 2906.0], "text": " problématique de confiance. Donc moi la manière dont je gère mes boîtes c'est la subsidiarité et la problématique de confiance."}, {"timestamp": [2906.0, 2909.0], "text": " Donc moi la manière dont je gère mes boîtes c'est toujours la même chose,"}, {"timestamp": [2909.0, 2913.0], "text": " c'est les gens je leur délègue des responsabilités"}, {"timestamp": [2913.0, 2915.5], "text": " et ensuite je les aide à faire leur boulot."}, {"timestamp": [2915.5, 2919.5], "text": " Alors s'ils n'y arrivent pas, tu peux te poser des questions"}, {"timestamp": [2919.5, 2923.0], "text": " mais si tu as bien choisi les gars, si tu t'es bien assuré"}, {"timestamp": [2923.0, 2925.92], "text": " de leur qualité, de leur motivation,"}, {"timestamp": [2925.92, 2931.24], "text": " ensuite il faut évidemment leur déléguer les responsabilités et"}, {"timestamp": [2931.24, 2936.48], "text": " surtout je ne suis pas de compétence universelle, c'est à dire que je ne me"}, {"timestamp": [2936.48, 2941.4], "text": " promène pas dans mon organisation en saisissant les sujets de manière"}, {"timestamp": [2941.4, 2945.32], "text": " imprévisible quand j'ai envie de m'en saisir et en dépossédant les gens auxquels je"}, {"timestamp": [2945.32, 2952.66], "text": " l'ai délégué. Et je pense que c'est super important pour que les gens soient heureux au"}, {"timestamp": [2952.66, 2962.24], "text": " boulot et qu'ils puissent s'épanouir. Donc on n'avait pas forcément les mêmes manières de"}, {"timestamp": [2962.24, 2970.12], "text": " bosser. Donc je suis parti pour recréer exactement la même chose, soyons clair, qui s'appelle Netatmo. C'était une des questions qui allait venir évidemment."}, {"timestamp": [2970.12, 2975.52], "text": " Pardon pour finir sur ce départ, donc vous partez en relativement mauvais terme ? Je sais pas,"}, {"timestamp": [2975.52, 2981.0], "text": " faut lui demander. D'accord. Et du coup tu vends tes actions, tu les gardes, comment ça se passe ?"}, {"timestamp": [2981.0, 2989.24], "text": " Je les garde un peu, je les garde quelques mois jusqu'à ce qu'on trouve un prix. D'accord, très bien. Et t'as pas de clause de..."}, {"timestamp": [2989.24, 2993.0], "text": " je sais pas, j'imagine que c'est pareil dans le prix négocié, etc. Tu fais ce que tu veux après ?"}, {"timestamp": [2993.0, 2998.76], "text": " L'esclavage a été aboli, donc on fait ce qu'on veut. Non, après de temps en temps certaines"}, {"timestamp": [2998.76, 3002.76], "text": " personnes signent des choses qui font que c'est pas le droit. Oui, mais il faut qu'il y ait des"}, {"timestamp": [3002.76, 3006.88], "text": " contreparties quand tu prends des engagements, donc je sais pas très bien qu'elles auraient pu être."}, {"timestamp": [3006.88, 3012.0], "text": " Alors c'était Netatmo, donc tu es toujours évidemment dans l'objet connecté,"}, {"timestamp": [3012.0, 3018.08], "text": " mais pas du tout le même, tu es plus dans un univers pour la maison plutôt que pour la personne."}, {"timestamp": [3018.08, 3022.16], "text": " Si je dirais au début, si tu regardes l'histoire, aujourd'hui évidemment c'est très clair,"}, {"timestamp": [3022.16, 3026.42], "text": " We Sing c'est une boîte formée santé, Netatmo maintenant c'est une filiale du groupe Le Grand donc on fait"}, {"timestamp": [3026.42, 3031.42], "text": " de la maison connectée. A l'époque c'est évidemment un peu moins clair"}, {"timestamp": [3031.42, 3035.62], "text": " puisque d'abord WeSings faisait toujours des caméras, des produits pour la"}, {"timestamp": [3035.62, 3039.38], "text": " maison et puis Netatmo c'était moins clair. Mais globalement on se dit"}, {"timestamp": [3039.38, 3044.26], "text": " oui c'est plus la maison. Moi j'ai toujours voulu faire un thermostat"}, {"timestamp": [3044.26, 3045.32], "text": " il fallait attendre le bon moment sur le marché donc il y avait le c'est plus la maison. Moi j'ai toujours voulu faire un thermostat."}, {"timestamp": [3047.72, 3050.36], "text": " Il fallait attendre le bon moment sur le marché. Donc il y avait le chauffage, il y avait les caméras de sécurité,"}, {"timestamp": [3050.72, 3052.4], "text": " qui étaient déjà des produits que j'avais envie de faire,"}, {"timestamp": [3053.4, 3055.96], "text": " où je pensais qu'il y avait énormément d'innovation à apporter."}, {"timestamp": [3056.0, 3058.68], "text": " Donc c'est la maison connectée, net atmo."}, {"timestamp": [3058.68, 3060.4], "text": " En tout cas, c'est ça au départ."}, {"timestamp": [3064.0, 3067.44], "text": " Et tu pars quand même, tu as une forme de réaction à ton départ ou"}, {"timestamp": [3067.44, 3073.68], "text": " juste c'est une continuité ? Sauf qu'il y a plusieurs conséquences."}, {"timestamp": [3073.68, 3078.76], "text": " D'abord tu te fais priver de ton succès. Parce que We Sing c'est mon succès, j'ai"}, {"timestamp": [3078.76, 3081.76], "text": " mis trois ans de ma vie, j'ai sorti le produit, enfin je veux dire je me suis"}, {"timestamp": [3081.76, 3085.64], "text": " battu, j'ai apporté énormément à cette entreprise, tu te fais priver de ton succès, donc ça c'est pénible."}, {"timestamp": [3085.64, 3092.92], "text": " Tu repars à zéro, sans crédibilité, alors qu'avant t'avais un embrison de marque,"}, {"timestamp": [3092.92, 3098.88], "text": " à reconstituer une équipe auquel tu dois expliquer pourquoi t'es parti, ce qui n'est pas simple."}, {"timestamp": [3098.88, 3108.52], "text": " Donc c'est pas mal de boulot, finalement, tout ça pour avoir le droit, deux trois ans"}, {"timestamp": [3108.52, 3116.28], "text": " plus tard, de refaire exactement, tu vois, tu rembobines le film et tu refais ce que"}, {"timestamp": [3116.28, 3117.8], "text": " tu as déjà fait."}, {"timestamp": [3117.8, 3123.16], "text": " Pendant longtemps, j'ai eu peur que ce soit trop tard, par rapport à la dynamique du"}, {"timestamp": [3123.16, 3131.44], "text": " marché. que ce soit trop tard par rapport à la dynamique du marché donc je me suis dit en fait non il y avait le temps de le faire deux fois"}, {"timestamp": [3133.76, 3139.88], "text": " Netatmo donc quel mois tu dis en mai 2011"}, {"timestamp": [3139.88, 3147.0], "text": " premier produit du coup? Août 2012. D'accord donc tu es toujours dans un mois, un an et quelques mois."}, {"timestamp": [3149.12, 3151.84], "text": " Et donc ton premier produit c'est le thermostat ? Station météo."}, {"timestamp": [3152.28, 3158.12], "text": " Station météo. Station météo plus que thermostat pour deux raisons parce qu'un thermostat globalement, tu as un peu peur."}, {"timestamp": [3159.24, 3161.24], "text": " Tu te dis mais si ton truc il marche pas"}, {"timestamp": [3161.64, 3165.2], "text": " la chaudière, on va avoir froid, tu vois, donc tu peux avoir ta"}, {"timestamp": [3165.2, 3170.6], "text": " femme ou tes enfants qui vont grogner, dire au secours. Donc t'as besoin d'avoir une vague"}, {"timestamp": [3170.6, 3174.04], "text": " confiance dans la marque avant de poser un thermostat, donc c'est pour ça qu'on l'a pas fait"}, {"timestamp": [3174.04, 3178.48], "text": " en premier. Station météo, c'était un peu comme le Pace Person, c'est des produits de très grande"}, {"timestamp": [3178.48, 3183.44], "text": " consommation qui sont en général assez mal faits. Tu vois, le reste de l'industrie les fait mal."}, {"timestamp": [3183.44, 3185.62], "text": " Donc t'as l'occasion de venir"}, {"timestamp": [3185.62, 3189.5], "text": " redéfinir le haut de gamme, de faire ça bien, un bel accessoire de téléphone portable."}, {"timestamp": [3189.5, 3193.02], "text": " C'est vraiment super. Alors ça cette fois-ci c'est moi qui en ai offert, je te le disais"}, {"timestamp": [3193.02, 3198.78], "text": " tout à l'heure en parlant avant ce podcast et en particulier à mes parents qui sont en Corse."}, {"timestamp": [3198.78, 3207.96], "text": " Et avec un... donc il y a un pluviomètre, il y a un... Un anémomètre. Un anémomètre, merci, tu t'as vu que j'allais galérer à trouver le mot, tu m'as sauvé."}, {"timestamp": [3207.96, 3210.6], "text": " L'anémomètre pour mesurer le vent."}, {"timestamp": [3210.6, 3213.6], "text": " Tu as l'ensoleillement ?"}, {"timestamp": [3213.6, 3214.6], "text": " Non."}, {"timestamp": [3214.6, 3215.6], "text": " Non ? C'est pas très..."}, {"timestamp": [3215.6, 3220.6], "text": " Non, t'as pas l'ensoleillement parce que c'est une donnée où l'ensoleillement de ton jardin"}, {"timestamp": [3220.6, 3225.16], "text": " est pas très pertinent par rapport à l'ensoleillement global."}, {"timestamp": [3225.16, 3229.36], "text": " Donc c'est principalement extérieur mais il y a aussi des éléments de..."}, {"timestamp": [3229.36, 3232.48], "text": " Il y a des éléments intérieurs où tu peux mesurer la qualité de l'air chez toi, la température,"}, {"timestamp": [3232.48, 3236.56], "text": " l'humidité. Donc un produit qu'on a très bien réalisé."}, {"timestamp": [3236.56, 3241.12], "text": " Et c'est quoi l'ordre de chiffre d'affaires, je sais pas, ta croissance"}, {"timestamp": [3241.12, 3243.24], "text": " les premières années sur l'attachement ?"}, {"timestamp": [3243.24, 3246.28], "text": " En fait c'est des produits avec lesquels t'arrives"}, {"timestamp": [3246.28, 3248.7], "text": " t'arrives à flotter assez rapidement."}, {"timestamp": [3248.7, 3250.08], "text": " Flotter c'est être rentable ?"}, {"timestamp": [3250.08, 3252.7], "text": " Flotter c'est être rentable, c'est-à-dire c'est du moment où tu dis"}, {"timestamp": [3252.7, 3254.7], "text": " bon peut-être je vais aller élever de l'argent pour accélérer la croissance"}, {"timestamp": [3254.7, 3256.7], "text": " mais je vais pas élever de l'argent parce que j'ai des pertes d'exploitation."}, {"timestamp": [3256.7, 3260.08], "text": " Donc de ce point de vue là..."}, {"timestamp": [3260.08, 3264.12], "text": " Mais ça a l'air facile quand tu le dis mais..."}, {"timestamp": [3264.12, 3266.5], "text": " Non mais c'est un cauchemar sortir un produit."}, {"timestamp": [3266.5, 3271.0], "text": " Alors c'est vrai que, il n'y a qu'à regarder dans les startups d'objets connectés"}, {"timestamp": [3271.0, 3274.0], "text": " qui a réussi et qui est mort."}, {"timestamp": [3274.0, 3275.0], "text": " C'est ça."}, {"timestamp": [3275.0, 3277.0], "text": " Il n'y a pas beaucoup de gens qui ont réussi."}, {"timestamp": [3277.0, 3280.0], "text": " Alors bon, quand tu sais faire, nous on a sorti je ne sais pas une vingtaine de produits."}, {"timestamp": [3280.0, 3284.0], "text": " Donc quand tu sais faire, tu dis, voilà, mais c'est compliqué, il faut fabriquer."}, {"timestamp": [3284.0, 3287.68], "text": " D'abord il faut faire un beau design. En fait c'est exactement comme faire un"}, {"timestamp": [3287.68, 3293.12], "text": " film. Pour moi un objet connecté c'est comme un film."}, {"timestamp": [3293.12, 3298.16], "text": " Qu'est ce qui fait que... je sais pas ce qui fait un grand film ou un bon film, en"}, {"timestamp": [3298.16, 3301.88], "text": " tout cas je sais ce qui fait un mauvais film. Si tu n'as pas une affiche"}, {"timestamp": [3301.88, 3309.6], "text": " sympa, si tu n'as pas des premiers rôles sympas, si tu n'as pas un scénario sympa, si tu n'as pas une belle musique,"}, {"timestamp": [3309.6, 3316.4], "text": " si à un moment dans l'image tu vois le perchiste ou si tu as un effet spécial qui est ridicule,"}, {"timestamp": [3316.4, 3326.74], "text": " si tu rates l'une des quinze ou vingt choses qui font qu'un film est bon, et bien en fait le gars il sort de la salle en"}, {"timestamp": [3326.74, 3331.04], "text": " disant c'est un anard ce truc et en fait la magie est tombée. Un objet connecté c'est"}, {"timestamp": [3331.04, 3335.08], "text": " pareil, tout doit être impeccable et c'est pas un produit que tu peux faire à 90 ou"}, {"timestamp": [3335.08, 3343.32], "text": " 95 ou 98%. Si le truc il tient pas sur la table, si ton connecteur il est difficile"}, {"timestamp": [3343.32, 3346.76], "text": " à enfoncer, si ton transfo il n'a"}, {"timestamp": [3346.76, 3350.16], "text": " pas exactement la même couleur que câble, qu'il n'a pas exactement la même couleur"}, {"timestamp": [3350.16, 3354.72], "text": " que tes plastiques, le gars quand il déballe il dit ce truc est moche et t'en vends pas."}, {"timestamp": [3354.72, 3362.64], "text": " Et donc tu vois tu fais un soft en sas, si tu as un bug t'es pas mort, tu peux faire 98%"}, {"timestamp": [3362.64, 3372.24], "text": " dans les objets connectés t tu es obligé de faire 100%. Et est-ce que tu as des... parce que pour ceux qui ont l'ambition en tout cas de lancer des objets"}, {"timestamp": [3372.24, 3378.24], "text": " comme ça, est-ce que tu as quelques petites choses qui ont fait la différence spécifiquement chez"}, {"timestamp": [3378.24, 3384.84], "text": " toi, des petites recommandations ? Il faut en fait... ce qui compte c'est la préparation,"}, {"timestamp": [3384.84, 3385.8], "text": " c'est-à-dire c'est à dire donc il faut"}, {"timestamp": [3385.8, 3389.84], "text": " être capable de monter une équipe multidisciplinaire, donc avec... il faut savoir"}, {"timestamp": [3389.84, 3393.24], "text": " faire du design de la méca, de l'élec, donc ça il faut déjà trouver tous les"}, {"timestamp": [3393.24, 3395.84], "text": " gens qui savent le faire au juste niveau qu'ils l'ont déjà fait."}, {"timestamp": [3395.84, 3401.12], "text": " La mécanique, juste, la méca, ce que tu avais de la méca, donc c'est ce sur quoi je suis"}, {"timestamp": [3401.12, 3409.84], "text": " probablement le moins familier, c'est donc tous les éléments qui font que une pèse personne pèse."}, {"timestamp": [3409.84, 3413.32], "text": " Tu vois, tu as des pièces plastiques, tu as des moules, tu as de l'injection, donc tu"}, {"timestamp": [3413.32, 3418.24], "text": " vas chercher des ingénieurs aux arts et métiers, tu dessines les pièces"}, {"timestamp": [3418.24, 3422.72], "text": " avec Solidworks, tu choisis les matériaux et puis ensuite ça casse et puis"}, {"timestamp": [3422.72, 3427.32], "text": " ensuite tu refais la conception de tes pièces pour que ça casse pas. Enfin faut la faire la même cas. Et tu fais un"}, {"timestamp": [3427.32, 3433.92], "text": " prototype en France ? Non, tu vas faire des impressions 3D pour tester tes formes,"}, {"timestamp": [3433.92, 3437.08], "text": " tu vas faire des prototypes d'aspects mais nous on a directement toujours"}, {"timestamp": [3437.08, 3441.36], "text": " industrialisé en Chine. D'accord. Tu peux pas faire un prototype, tu vois quand"}, {"timestamp": [3441.36, 3445.44], "text": " t'as des pièces plastiques, en fait faire un prototype dans une"}, {"timestamp": [3445.44, 3448.68], "text": " usine qui n'est pas l'usine finale, c'est quand même vachement de la perte de temps. Donc tu vas"}, {"timestamp": [3448.68, 3454.2], "text": " faire une maquette d'aspect, tu vas prendre finalement un artiste ou un artisan et tu lui"}, {"timestamp": [3454.2, 3457.8], "text": " demandes de faire en plâtre ou tu vois avec des matériaux comme ça pour bien que tu comprennes"}, {"timestamp": [3457.8, 3463.44], "text": " la forme et le ressenti. Et puis une fois que c'est bon, tu vas chercher tes fournisseurs."}, {"timestamp": [3463.44, 3466.0], "text": " Tu y vas physiquement à chaque fois ?"}, {"timestamp": [3466.0, 3472.8], "text": " Bon, j'ai des équipes qui font que ça, qui vont courir le fond de la Chine pour trouver un gars sur la station météo."}, {"timestamp": [3472.8, 3478.8], "text": " Il a fallu qu'on trouve un gars qui extrude de l'aluminium, il a fallu qu'on trouve un gars qui anodise l'aluminium,"}, {"timestamp": [3478.8, 3482.2], "text": " il a fallu qu'on trouve un gars qui découpe l'aluminium. C'était un cauchemar."}, {"timestamp": [3482.2, 3484.0], "text": " Un cauchemar."}, {"timestamp": [3484.0, 3485.44], "text": " C'est que des gens différents à chaque fois."}, {"timestamp": [3485.44, 3488.68], "text": " Donc, la Chine, il y a plusieurs catégories,"}, {"timestamp": [3489.56, 3493.44], "text": " mais principalement, c'est une ville avec des sous-traitants hyper spécialisés."}, {"timestamp": [3493.56, 3497.6], "text": " Shenzhen ou Dongguan, enfin, dans cette région là."}, {"timestamp": [3497.64, 3499.64], "text": " Ensuite, tu peux avoir des gens un peu plus intégrés,"}, {"timestamp": [3500.76, 3503.04], "text": " mais les gens plus intégrés,"}, {"timestamp": [3503.04, 3504.72], "text": " les grands Foxconn, etc."}, {"timestamp": [3504.72, 3505.6], "text": " Globalement, tu ny as pas accès."}, {"timestamp": [3505.6, 3510.16], "text": " Quand t'arrives avec ton objet connecté, ton Kickstarter et la gueule enfarinée,"}, {"timestamp": [3510.16, 3511.48], "text": " les gars ils te parlent pas."}, {"timestamp": [3511.48, 3515.16], "text": " Mais en effet c'est exactement, c'est marrant que tu mentionnes ça, Kickstarter,"}, {"timestamp": [3515.16, 3519.6], "text": " ce à quoi je pensais, c'est-à-dire que j'ai l'impression que le piège d'un énorme"}, {"timestamp": [3519.6, 3523.6], "text": " nombre de Kickstarter c'est d'avoir, de gens qui ont donc sur cette plateforme"}, {"timestamp": [3523.6, 3527.6], "text": " qui est de financement participatif, d'avoir vendu une idée sur le papier et finalement"}, {"timestamp": [3527.6, 3530.16], "text": " d'avoir vraiment jamais réussi à la sortir derrière ?"}, {"timestamp": [3530.16, 3533.88], "text": " C'est que de l'exécution et quand tu l'as jamais fait c'est dur."}, {"timestamp": [3533.88, 3539.36], "text": " Il y a un super documentaire sur Netflix qui s'appelle The Fire Festival, je sais pas si tu l'as vu, je t'invite à le regarder."}, {"timestamp": [3539.36, 3544.16], "text": " Quand t'as jamais fait un festival, c'est difficile à produire."}, {"timestamp": [3544.16, 3549.04], "text": " Tu vois quand t'as jamais... Regarde Elon Musk qui essaie de fabriquer des"}, {"timestamp": [3549.04, 3552.52], "text": " bagnoles alors qu'il en avait jamais fait, c'est un cauchemar."}, {"timestamp": [3552.52, 3558.16], "text": " Donc, quand bien même t'es financé, quand bien même ceci, tu crées pas un tissu"}, {"timestamp": [3558.16, 3563.28], "text": " industriel, un savoir-faire industriel de zéro comme ça, overnight."}, {"timestamp": [3563.28, 3566.12], "text": " C'est énormément de travail, c'est très ingrat. Et moi je"}, {"timestamp": [3566.12, 3570.06], "text": " reviens là dessus, c'est vraiment la qualité du personnel. On a trouvé des"}, {"timestamp": [3570.06, 3573.28], "text": " gars géniaux pour faire nos apps, des gars géniaux pour faire l'embarqué, on leur a"}, {"timestamp": [3573.28, 3576.36], "text": " donné du temps, des moyens, des gars géniaux pour faire la méca, enfin tous les"}, {"timestamp": [3576.36, 3582.44], "text": " corps de métier de l'entreprise. On leur a donné du temps, des moyens, on a été"}, {"timestamp": [3582.44, 3587.44], "text": " sympa, on les a fait bosser ensemble avec des chefs produits qui"}, {"timestamp": [3587.44, 3592.44], "text": " coordonnaient le spectacle pour que finalement tu vois le déballage, l'objet,"}, {"timestamp": [3592.44, 3597.48], "text": " l'app, tout ça, le manuel, tout soit nickel, tout est les mêmes mots."}, {"timestamp": [3597.48, 3601.88], "text": " Et puis on a réussi. Et aujourd'hui c'est des équipes qui sont hyper fières"}, {"timestamp": [3601.88, 3605.0], "text": " parce qu'elles ont réussi à faire ces produits là et c'est devenu une usine."}, {"timestamp": [3605.0, 3607.0], "text": " On en a sorti quatre l'an dernier."}, {"timestamp": [3607.0, 3609.0], "text": " Donc quatre produits."}, {"timestamp": [3609.0, 3616.0], "text": " On a sorti quatre produits. On a sorti janvier 2018, on a sorti de l'appareillage électrique pour Legrand."}, {"timestamp": [3616.0, 3621.0], "text": " On a sorti un détecteur de fumée au mois de novembre, octobre."}, {"timestamp": [3621.0, 3629.22], "text": " On a sorti un produit en collaboration avec Vélux au mois de juillet et le quatrième produit qu'on a sorti, zut j'ai oublié, oui, radiateur"}, {"timestamp": [3629.22, 3633.42], "text": " électrique au mois d'octobre-novembre aussi."}, {"timestamp": [3633.42, 3639.06], "text": " D'accord, en effet, et à chaque fois donc une production comme ça."}, {"timestamp": [3639.06, 3643.38], "text": " Voilà, et vous arrivez quand même à mutualiser sur vos producteurs"}, {"timestamp": [3643.38, 3647.72], "text": " quand vous allez produire ? Alors il faut tout, toute la situation."}, {"timestamp": [3647.72, 3651.08], "text": " Bon là, si tu zooms sur le monde de la maison connectée,"}, {"timestamp": [3651.08, 3653.32], "text": " le monde de la maison connectée, c'est un monde très fragmenté."}, {"timestamp": [3653.32, 3655.72], "text": " C'est-à-dire que tu as beaucoup de trucs qui sont différents, mais qui se ressemblent."}, {"timestamp": [3657.16, 3660.24], "text": " Le chauffage, tu as le chauffage collectif,"}, {"timestamp": [3660.24, 3663.24], "text": " le chauffage à gaz à fuel, le chauffage électrique."}, {"timestamp": [3663.76, 3665.74], "text": " Et donc finalement, ce qui qui est important c'est ta"}, {"timestamp": [3665.74, 3671.58], "text": " capacité à avoir bien toutes les références dont tout le marché a besoin en évitant quand même de"}, {"timestamp": [3671.58, 3675.62], "text": " tout refaire tout le temps. Donc d'être capable de bien standardiser ce qu'il doit l'être,"}, {"timestamp": [3675.62, 3682.46], "text": " essentiellement les éléments logiciels et ensuite de bien spécialiser les aspects raccords"}, {"timestamp": [3682.46, 3687.12], "text": " standards quand tu viens te mettre dans un radiateur électrique, quand tu viens de brancher sur une chaudière et"}, {"timestamp": [3687.12, 3691.96], "text": " ensuite c'est fragmenté par pays puisque nous on se chauffe à"}, {"timestamp": [3691.96, 3695.92], "text": " l'électricité, les italiens se chauffent au gaz etc."}, {"timestamp": [3695.92, 3702.16], "text": " Donc il faut être capable de gérer cette réutilisation permanente et"}, {"timestamp": [3702.16, 3704.6], "text": " puis ensuite évidemment d'un point de vue industriel aujourd'hui on a deux"}, {"timestamp": [3704.6, 3706.96], "text": " sous-traitants de rang, chez qui on"}, {"timestamp": [3706.96, 3714.32], "text": " ventile la production. Et Alexandre Prost, qui est le fondateur de Conto, me"}, {"timestamp": [3714.32, 3717.84], "text": " disait quand il a fait ses cigarettes électroniques... Tu les connais ?"}, {"timestamp": [3717.84, 3722.48], "text": " Oui alors la cigarette électronique c'est génial je sais pas s'il raconte"}, {"timestamp": [3722.48, 3727.68], "text": " la même histoire que la mienne mais la cigarette électronique moi c'est un sujet que j'ai regardé. Je me suis dit"}, {"timestamp": [3727.68, 3730.08], "text": " tiens est-ce que je fais une cigarette électronique, tu vois quand c'était la"}, {"timestamp": [3730.08, 3734.28], "text": " mode, j'ai regardé et puis j'ai fait une analyse stratégique assez rapide en"}, {"timestamp": [3734.28, 3737.84], "text": " disant ce truc c'est un cauchemar, faut surtout pas le faire."}, {"timestamp": [3737.84, 3743.56], "text": " Et ensuite je vois un article de presse, c'est un copain, Jean David Benichoux, un"}, {"timestamp": [3743.56, 3745.1], "text": " super entrepreneur aussi, je vois un copain qui me dit regardese, c'est un copain, Jean David Benichoux, un super entrepreneur aussi."}, {"timestamp": [3745.1, 3750.9], "text": " Je vois un copain qui me dit, regarde Fred, il y a un gars qui fait la cigarette électronique"}, {"timestamp": [3750.9, 3754.9], "text": " dont on a parlé, c'est génial, c'est génial, je l'appelle, il faut le voir."}, {"timestamp": [3754.9, 3758.3], "text": " Donc on reçoit les deux gars, Steve Hannavy et Alexandre Prost,"}, {"timestamp": [3758.3, 3770.56], "text": " et je leur explique exactement pourquoi il ne faut pas faire de cigarette électronique. Voilà, puis mon copain Jean-David insiste, insiste, insiste, il pousse. Et les gars ils"}, {"timestamp": [3770.56, 3774.12], "text": " me disent, ouais, ouais, ouais, tout ce que tu dis c'est vrai mais on va quand même"}, {"timestamp": [3774.12, 3778.04], "text": " essayer. Et puis bon, c'est des types exceptionnels donc je dis ok, écoute, je"}, {"timestamp": [3778.04, 3786.76], "text": " paye pour voir. Et donc je les ai accompagnés. Donc tu voulais pas y aller, tu leur as expliqué pourquoi fallait pas le faire."}, {"timestamp": [3786.8, 3787.8], "text": " Finalement, tu les as financés."}, {"timestamp": [3787.84, 3789.96], "text": " Et finalement, je les ai financés avec Jean-David qui a quand même beaucoup"}, {"timestamp": [3789.96, 3793.52], "text": " poussé. Je lui reconnais cette clairvoyance qui m'a permis de faire la"}, {"timestamp": [3793.52, 3795.64], "text": " rencontre de ces deux entrepreneurs exceptionnels."}, {"timestamp": [3796.28, 3798.88], "text": " Et alors, ce qui est génial, c'est que les mecs, 6-9 mois après, ils reviennent,"}, {"timestamp": [3798.88, 3800.96], "text": " ils disent Fred, en fait, tu avais raison, c'est un cauchemar."}, {"timestamp": [3801.48, 3804.96], "text": " Ils t'expliquent toutes les raisons pour lesquelles c'est un cauchemar, qui était"}, {"timestamp": [3810.28, 3816.08], "text": " plus ou moins celle que j'avais anticipée, plus de nouvelles encore plus pénibles. Et ils disent donc on va fermer, on va fermer nickel et donc on va vendre la technologie, on a trouvé un"}, {"timestamp": [3816.08, 3823.0], "text": " acheteur et on va rendre l'argent aux actionnaires. Donc ils ont réussi à fermer, à rendre l'argent,"}, {"timestamp": [3823.0, 3825.8], "text": " ce qui est quand même exceptionnel. Donc quand t'as un gars"}, {"timestamp": [3825.8, 3831.12], "text": " qui te dit j'ai fait une erreur, je me suis trompé, mais je vais fermer propre, rendre l'argent aux"}, {"timestamp": [3831.12, 3835.44], "text": " gens, tu dis bon en fait c'est le gars bien. Ce qui m'a donné l'occasion de souscrire au premier"}, {"timestamp": [3835.44, 3839.12], "text": " tour chez Conto, bien m'en a pris. Ouais, tu n'es pas malheureux là. Non je ne suis pas malheureux."}, {"timestamp": [3839.12, 3845.6], "text": " J'ai encore recommandé Conto ce matin quelqu'un tu vois Oui en effet tu m'as raconté quelques"}, {"timestamp": [3845.6, 3848.48], "text": " investissements mais je pense que celui là était pas mauvais."}, {"timestamp": [3848.48, 3853.28], "text": " Ils me racontaient en tout cas que dans leur prod ils avaient ils avaient produit"}, {"timestamp": [3853.28, 3859.16], "text": " quelques éléments en France pour éviter de se faire piquer tout ça l'un des"}, {"timestamp": [3859.16, 3862.04], "text": " éléments centraux ou l'une des craintes justifiée ou non dis moi ce que tu en"}, {"timestamp": [3862.04, 3864.8], "text": " penses. Moi j'ai... d'abord sur la cigarette électronique..."}, {"timestamp": [3864.8, 3865.12], "text": " Non mais ça ou ailleurs je veux dire. La cigarette électronique c'est des craintes justifiées ou non, dis-moi ce que t'en penses. Moi j'ai... d'abord sur la cigarette électronique..."}, {"timestamp": [3865.12, 3866.52], "text": " Non mais ça ou ailleurs, je veux dire."}, {"timestamp": [3866.52, 3868.72], "text": " La cigarette électronique c'est des brevets chinois."}, {"timestamp": [3868.72, 3870.4], "text": " C'est une invention chinoise,"}, {"timestamp": [3870.4, 3874.56], "text": " faite par des Chinois, fabriquée par des Chinois pour le marché intérieur chinois."}, {"timestamp": [3874.56, 3875.48], "text": " Donc..."}, {"timestamp": [3875.48, 3877.88], "text": " euh..."}, {"timestamp": [3877.88, 3880.16], "text": " dans la cigarette électronique tu te fais pas piquer les idées,"}, {"timestamp": [3880.16, 3881.36], "text": " c'est nous qui les piquons aux Chinois,"}, {"timestamp": [3881.36, 3882.84], "text": " puisqu'ils ont tout inventé dans ce monde-là."}, {"timestamp": [3882.84, 3886.84], "text": " Ils ont tout inventé les industriels, donc finalement il faut pas... t'es le"}, {"timestamp": [3886.84, 3890.36], "text": " passager des chinois quand on fait de la cigarette électronique. Ça c'est la première chose."}, {"timestamp": [3890.36, 3894.76], "text": " Deuxièmement sur la contrefaçon..."}, {"timestamp": [3897.92, 3901.6], "text": " On n'a jamais été tellement inquiet de la contrefaçon parce qu'un objet"}, {"timestamp": [3901.6, 3910.68], "text": " connecté la première chose qu'il fait c'est il se connecte au cloud et le cloud qui lui donne toute sa valeur le laisse passer ou pas. Et donc"}, {"timestamp": [3910.68, 3919.92], "text": " on a toujours géré la contrefaçon par on va dire ce fait que c'est les logiciels qui donnent la"}, {"timestamp": [3919.92, 3923.84], "text": " valeur au produit. Tu vois c'est pas comme un sac à main où tu peux en faire un faux et puis faire"}, {"timestamp": [3923.84, 3928.08], "text": " croire que c'est un vrai. Là tu peux pas Puisqu'il y a des éléments cryptographiques dans le produit"}, {"timestamp": [3928.08, 3937.0], "text": " qui font qu'il s'authentifie auprès du cloud et toi tu ne rends le service qu'à ceux que tu as vendus."}, {"timestamp": [3937.0, 3937.84], "text": " D'accord."}, {"timestamp": [3937.84, 3950.2], "text": " Donc voilà. Et puis maintenant, aujourd'hui, la Chine, c'est plus vraiment une économie de la copie c'est des gens qui produisent des technologies innovantes."}, {"timestamp": [3950.88, 3956.2], "text": " Très bien. C'est intéressant comme point de vue et notamment le logiciel qui donne la"}, {"timestamp": [3956.2, 3959.88], "text": " valeur au produit je trouve que c'est un point de vue assez intéressant parce"}, {"timestamp": [3959.88, 3967.0], "text": " qu'en effet on voit quand même beaucoup d'objets connectés qui sont..."}, {"timestamp": [3967.0, 3970.0], "text": " Notamment, c'est quelque chose d'assez typique,"}, {"timestamp": [3970.0, 3976.0], "text": " mais quand on t'offre un produit connecté d'une société de l'ancien monde,"}, {"timestamp": [3976.0, 3977.0], "text": " je sais pas si tu vois ce que je veux dire,"}, {"timestamp": [3977.0, 3981.0], "text": " mais je vais prendre un ampli d'une société qui peut être..."}, {"timestamp": [3981.0, 3986.0], "text": " J'ai rien contre Yamaha, mais Yamaha, Denon, Marantz, j'en sais rien,"}, {"timestamp": [3986.0, 3988.0], "text": " et qu'on te dit les connectés, ça fait toujours peur"}, {"timestamp": [3988.0, 3990.0], "text": " parce que tu sais a priori, peut-être que"}, {"timestamp": [3990.0, 3992.0], "text": " tu te plantes de temps en temps, mais que"}, {"timestamp": [3992.0, 3994.0], "text": " le logiciel sera pourri."}, {"timestamp": [3994.0, 3996.0], "text": " En fait, c'est..."}, {"timestamp": [3996.0, 3998.0], "text": " des équipes au monde qui savent bien faire"}, {"timestamp": [3998.0, 4000.0], "text": " des objets connectés, en fait y'en a pas des masses."}, {"timestamp": [4000.0, 4002.0], "text": " Dans la maison,"}, {"timestamp": [4002.0, 4004.0], "text": " on n'est pas beaucoup."}, {"timestamp": [4004.0, 4008.4], "text": " En fait, parce qu'il faut à la fois que tu maîtrises les technologies de l'ancien monde,"}, {"timestamp": [4008.4, 4011.52], "text": " c'est-à-dire que tu saches fabriquer un truc au juste prix,"}, {"timestamp": [4011.52, 4014.52], "text": " en respectant les normes, en passant la CE,"}, {"timestamp": [4014.52, 4018.24], "text": " en étant conforme, en étant sûr électriquement,"}, {"timestamp": [4018.24, 4022.96], "text": " et puis que tu maîtrises le nouveau monde de faire des logiciels ergonomiques, etc."}, {"timestamp": [4022.96, 4032.24], "text": " C'est compliqué de maîtriser les deux. Tu vois, la raison pour laquelle Legrand a acheté Netatmo,"}, {"timestamp": [4032.24, 4035.96], "text": " la raison structurante, c'est ça."}, {"timestamp": [4035.96, 4041.24], "text": " En fait, ils ont acheté cette capacité à savoir faire du bon logiciel,"}, {"timestamp": [4041.24, 4049.26], "text": " et nous, la raison pour laquelle on a vendu à à le grand c'est parce qu'on respecte énormément le travail qu'ils font en particulier sur"}, {"timestamp": [4049.26, 4053.52], "text": " les aspects de sûreté électrique où en fait c'est quand même assez compliqué"}, {"timestamp": [4053.52, 4058.36], "text": " de faire des produits qui mettent pas le feu chez les gens surtout quand on fait"}, {"timestamp": [4058.36, 4063.16], "text": " de très très gros volumes. C'est intéressant."}, {"timestamp": [4063.16, 4066.64], "text": " Quels sont selon toi, on va revenir sur cette vente et voilà j'ai l'impression que tu reproduis un peu le même schéma c'est intéressant. Quels sont selon toi, on va revenir sur cette vente et"}, {"timestamp": [4066.64, 4069.72], "text": " voilà j'ai l'impression que tu reproduis un peu le même schéma c'est à dire"}, {"timestamp": [4069.72, 4074.08], "text": " vendre une société, une start-up à une société K40."}, {"timestamp": [4074.08, 4077.28], "text": " J'ai l'impression que ça se passe mieux, c'est peut-être le début de"}, {"timestamp": [4077.28, 4080.52], "text": " l'histoire d'amour avec le management."}, {"timestamp": [4080.52, 4081.52], "text": " Ça passe très très bien."}, {"timestamp": [4081.52, 4087.0], "text": " C'est bon à entendre, vu la langue de bois que tu n'as pas, j'ai l'impression que tu le dirais, je le dirais si c'était pas le cas de toute façon."}, {"timestamp": [4087.0, 4096.0], "text": " Qu'est-ce que c'est l'avenir de l'objet connecté ? Quelles sont selon toi les prochaines choses qui vont révolutionner ?"}, {"timestamp": [4096.0, 4099.0], "text": " Alors peut-être l'intérieur, l'homme ?"}, {"timestamp": [4099.0, 4105.0], "text": " J'aime plus parler d'objet connecté, l'idée c'est..."}, {"timestamp": [4105.0, 4109.0], "text": " tu vois au 19e siècle peut-être à un moment on parlait des objets électriques"}, {"timestamp": [4109.0, 4111.56], "text": " et puis parce qu'il y avait cette nouvelle technologie qui s'appelle"}, {"timestamp": [4111.56, 4115.24], "text": " l'électricité donc on en parlait et puis finalement ensuite l'électricité"}, {"timestamp": [4115.24, 4118.76], "text": " s'est devenue une corde à l'arc des industriels de chaque secteur."}, {"timestamp": [4118.76, 4121.44], "text": " Il y a des gens qui ont fait de l'éclairage, il y a des gens qui ont fait du chauffage,"}, {"timestamp": [4121.44, 4125.68], "text": " il y a des gens qui ont fait desage, il y a des gens qui font des machines à coudre... Et tu ne dis pas..."}, {"timestamp": [4125.68, 4128.32], "text": " Il y a la prochaine évolution électrique."}, {"timestamp": [4128.32, 4133.24], "text": " Donc exactement, les objets connectés en fait ça y est, il s'est passé exactement la même chose."}, {"timestamp": [4133.24, 4136.4], "text": " Au début on était dans un concept généraliste de l'objet connecté."}, {"timestamp": [4136.4, 4141.88], "text": " Aujourd'hui que tout est connecté ou que tout va être connecté ou que tout peut être connecté,"}, {"timestamp": [4141.88, 4145.48], "text": " et bien il y a Miele qui fait de l'électroménager connecté, il y a Miele qui fait des électroménagers connectés,"}, {"timestamp": [4145.48, 4151.48], "text": " il y a le groupe Legrand qui fait de la maison connectée, il y a Wissings qui fait des objets"}, {"timestamp": [4151.48, 4158.32], "text": " formés santé connectés et en fait on ne se définit plus par la connexion mais par le secteur"}, {"timestamp": [4158.32, 4163.84], "text": " d'activité dans lequel on est. C'est finalement la normalisation du secteur. Donc c'est ça les"}, {"timestamp": [4163.84, 4167.88], "text": " objets connectés, à partir du moment où ils sont partout, on cesse d'en parler comme"}, {"timestamp": [4167.88, 4169.4], "text": " d'une industrie spécifique."}, {"timestamp": [4169.4, 4173.04], "text": " Mais toi tu es peut-être un peu en avance mais j'ai pas quand même"}, {"timestamp": [4173.04, 4174.64], "text": " l'impression qu'ils soient partout déjà."}, {"timestamp": [4174.64, 4177.2], "text": " Ils sont partout, c'est utile."}, {"timestamp": [4177.2, 4180.68], "text": " Quand ça sert à rien, ça sert à rien, c'est sûr."}, {"timestamp": [4180.68, 4188.96], "text": " Oui mais une balance ça peut être considéré comme inutile, même je veux dire une station météo connectée c'est pas primordial."}, {"timestamp": [4188.96, 4191.16], "text": " Tu peux raisonner comme ça, tu peux aussi dire finalement"}, {"timestamp": [4191.16, 4194.6], "text": " quel est l'avantage d'un thermostat non connecté ?"}, {"timestamp": [4197.52, 4201.08], "text": " Quel est l'avantage d'un thermostat non connecté par rapport à un thermostat connecté ?"}, {"timestamp": [4202.8, 4204.92], "text": " Si tu réfléchis bien alors tu peux dire"}, {"timestamp": [4205.84, 4211.4], "text": " il est moins cher, ouais mais mais en fait non pas beaucoup. Il est probablement plus compliqué à"}, {"timestamp": [4211.4, 4214.2], "text": " configurer parce que tu vas devoir te battre avec un petit écran et des"}, {"timestamp": [4214.2, 4218.32], "text": " boutons au lieu de faire ça de manière toute simple sur ton smartphone."}, {"timestamp": [4218.32, 4221.92], "text": " Donc voilà l'avantage d'un thermostat non connecté en fait c'est que tu n'as pas"}, {"timestamp": [4221.92, 4230.24], "text": " besoin de wifi pour le faire marcher. Donc c'est comme ça qu'il faut raisonner. Quel est l'avantage d'un PESPerson non connecté ? Bah"}, {"timestamp": [4230.24, 4234.76], "text": " tu n'as pas besoin de wifi pour le faire marcher. Ou de bluetooth, tu peux le faire marcher sur ton"}, {"timestamp": [4234.76, 4242.08], "text": " téléphone portable. Enfin tu vois, c'est ça la révolution dans laquelle on est. Et donc finalement"}, {"timestamp": [4242.08, 4247.68], "text": " quand tu as compris ça, c'est-à-dire que tu dis que le consommateur qui qui arrive devant le rayon il a un objet connecté, un objet non connecté, il va faire"}, {"timestamp": [4247.68, 4251.32], "text": " un choix rationnel basé sur les avantages des uns et des autres, ben tu te dis qu'il y a quand même"}, {"timestamp": [4251.32, 4254.52], "text": " beaucoup de trucs qui vont finir par être connectés parce qu'il n'y a pas beaucoup d'avantages à ne pas l'être."}, {"timestamp": [4254.52, 4266.52], "text": " Très bien. Et du coup si jamais tu, ce qui n'est pas dans ton objectif immédiat mais quitter Le Grand et voilà. Mais si tu devais"}, {"timestamp": [4266.52, 4271.16], "text": " te relancer dans une aventure ce serait pas dans du coup l'objet connecté qui"}, {"timestamp": [4271.16, 4274.36], "text": " n'est plus un... Non je sais pas je pense que bon ça fait 25 ans que je fais ça"}, {"timestamp": [4274.36, 4277.96], "text": " donc c'est fait dedans quand même. Je sais pas ce que je ferai après."}, {"timestamp": [4277.96, 4288.04], "text": " Je me suis pas fixé d'échéance, aucune idée. Comment s'est passée cette vente à Le Grand ?"}, {"timestamp": [4288.04, 4293.64], "text": " Donc après encore une fois c'est assez court, je parlais avec"}, {"timestamp": [4293.64, 4296.96], "text": " Marxime Oncinier qui est sur des cycles plus longs par exemple, qui parle plutôt de"}, {"timestamp": [4296.96, 4300.88], "text": " dix ans, toi j'ai l'impression..."}, {"timestamp": [4300.88, 4301.88], "text": " C'est huit."}, {"timestamp": [4301.88, 4308.36], "text": " Oui, après c'est le plus long de tes cycles finalement en tant qu'entrepreneur ?"}, {"timestamp": [4308.36, 4330.26], "text": " Non, j'ai fait 12 ans dans les télécoms, 96-200 2000, tu es 6 ans, 3 ans après, 8 ans après je veux dire"}, {"timestamp": [4330.26, 4334.82], "text": " c'est pas, ça me semble pas hyper long j'ai l'impression que tu es assez rapide en"}, {"timestamp": [4334.82, 4344.14], "text": " exé. Je sais pas je trouve que c'est ouais peut-être, enfin peut-être. Et aujourd'hui"}, {"timestamp": [4344.14, 4347.28], "text": " donc je crois que ça s'est fait en quelques mois, tu me disais ?"}, {"timestamp": [4347.28, 4351.64], "text": " Oui, alors Le Grand d'abord c'est des gens qu'on connaît bien depuis de nombreuses années"}, {"timestamp": [4351.64, 4356.72], "text": " puisque en 2015 on a lancé un projet industriel avec eux pour faire une gamme d'appareils électriques"}, {"timestamp": [4356.72, 4362.12], "text": " connectés. En fait, à cette occasion-là, on avait fait une levée de capital de 30 millions"}, {"timestamp": [4362.12, 4365.88], "text": " auquel ils avaient partiellement souscrit et donc on avait le directeur industriel,"}, {"timestamp": [4365.88, 4369.12], "text": " qui s'appelle le directeur des opérations chez eux, du groupe Legrand qui était à"}, {"timestamp": [4369.12, 4372.56], "text": " notre board. C'était ta première levée de fonds sur un attaquement ?"}, {"timestamp": [4372.56, 4376.72], "text": " Non la deuxième en fait, moi j'ai mis 2 millions pour s'idée la boîte, ensuite on"}, {"timestamp": [4376.72, 4387.08], "text": " a levé 4,5 avec Iris Capital et la BPI et ensuite on a le V30 avec Iris, la BPI et Le Grand."}, {"timestamp": [4393.0, 4394.68], "text": " Et donc on avait un projet industriel avec des équipes qui ont travaillé ensemble et qui se sont respectées mutuellement."}, {"timestamp": [4394.68, 4400.0], "text": " C'est-à-dire qu'on a compris les sujets sur lesquels on avait des choses à apprendre d'eux"}, {"timestamp": [4400.84, 4405.0], "text": " et ils nous ont fait confiance sur les sujets où ils avaient des choses à apprendre de nous"}, {"timestamp": [4405.0, 4409.0], "text": " et donc d'un point de vue industriel ça a assez bien marché."}, {"timestamp": [4409.0, 4430.08], "text": " Je pense que Legrand c'est une boîte qui est de... zut j'ai oublié le mot,"}, {"timestamp": [4430.08, 4439.76], "text": " faudra que tu coupes ce blanc. C'est une boîte qui est bien gérée dans laquelle on jette pas"}, {"timestamp": [4439.76, 4450.32], "text": " l'argent par les fenêtres. Ils ont pu voir en étant à notre board pendant trois ans qu'on gérait ça en bon père de famille aussi, avec voilà modestie."}, {"timestamp": [4450.32, 4455.6], "text": " Donc on avait à la fois des cultures d'entreprise"}, {"timestamp": [4455.6, 4461.28], "text": " compatibles et des savoir-faires industriels différents. Parce que c'est"}, {"timestamp": [4461.28, 4467.96], "text": " pas du tout un groupe qui rachète des startups. On est vraiment un peu une exception à la règle. C'est un groupe qui fait"}, {"timestamp": [4467.96, 4472.24], "text": " beaucoup de croissance dans son secteur, de sociétés établies très rentables."}, {"timestamp": [4472.24, 4476.48], "text": " Voilà donc de ce point de vue là on a vraiment été un peu une anomalie."}, {"timestamp": [4476.48, 4478.8], "text": " C'était quoi les métriques à peu près au moment du rachat ?"}, {"timestamp": [4478.8, 4479.68], "text": " Vous étiez à combien ?"}, {"timestamp": [4479.68, 4483.52], "text": " En 2018 on a fait 54 millions."}, {"timestamp": [4483.52, 4484.8], "text": " 54 millions nettement ?"}, {"timestamp": [4484.8, 4488.64], "text": " Oui. Ah oui. Sur le monde entier vous"}, {"timestamp": [4488.64, 4491.88], "text": " vendez donc ? Sur le monde entier mais 95% Europe."}, {"timestamp": [4491.88, 4496.96], "text": " D'accord. On est surtout en Europe. Et vos concurrents finalement sont souvent"}, {"timestamp": [4496.96, 4500.76], "text": " des GAFA finalement. Alors on a Amazon qui a racheté"}, {"timestamp": [4500.76, 4505.0], "text": " Ring et Google qui a racheté Nest."}, {"timestamp": [4508.0, 4510.0], "text": " Oui, c'est les gens sérieux."}, {"timestamp": [4510.0, 4512.0], "text": " Le fait que ce soit des GAFA, mine de rien, c'est quand même une bonne chose."}, {"timestamp": [4520.0, 4524.0], "text": " Si je me projette dans 5 ans, dans 10 ans, la manière dont je vois la maison connectée, c'est la chose suivante."}, {"timestamp": [4524.0, 4528.16], "text": " Aujourd'hui, qu'est-ce qu'il fait qu'un électricien quand il fait un tableau électrique ?"}, {"timestamp": [4528.16, 4530.56], "text": " Il achète un disjoncteur Legrand."}, {"timestamp": [4530.56, 4536.8], "text": " Je pourrais rajouter, même si je conseille aux électriciens d'acheter des disjoncteurs Legrand, un disjoncteur Schneider ou un disjoncteur Hager."}, {"timestamp": [4536.8, 4549.9], "text": " En fait, quand il fait ça, il achète un appareil de sécurité à quelqu'un qui a une longue réputation de ne pas foutre"}, {"timestamp": [4549.9, 4556.2], "text": " le feu chez les gens et dont il pense à juste titre qu'il a pris toutes les précautions"}, {"timestamp": [4556.2, 4566.08], "text": " pour le faire et finalement il lui transfère la responsabilité."}, {"timestamp": [4568.4, 4570.64], "text": " Tu es un électricien, tu mets du Legrand, et ensuite s'il y a un problème, tu mets du Schneider,"}, {"timestamp": [4570.64, 4572.64], "text": " ensuite le truc crame, tu peux dire c'est pas moi c'est Schneider."}, {"timestamp": [4572.64, 4575.64], "text": " Si tu as été chercher un truc zonk zonk au bas du rayon,"}, {"timestamp": [4577.76, 4580.0], "text": " on va te dire pourquoi tu as mis du zonk zonk."}, {"timestamp": [4581.12, 4584.28], "text": " Donc finalement, le métier dans le bâtiment,"}, {"timestamp": [4584.28, 4585.8], "text": " ce qui est important pour le professionnel,"}, {"timestamp": [4585.8, 4590.64], "text": " c'est de transférer la responsabilité à un industriel."}, {"timestamp": [4590.64, 4594.08], "text": " Dans la maison connectée, il va se passer exactement la même chose sur trois sujets."}, {"timestamp": [4594.08, 4601.56], "text": " La sécurité, le respect de la vie privée et la transparence de l'usage des données."}, {"timestamp": [4601.56, 4605.04], "text": " C'est-à-dire qu'aujourdjourd'hui quand quelqu'un achète une caméra"}, {"timestamp": [4605.04, 4611.16], "text": " chez Netatmo, c'est notre problème de nous occuper de la sécurité de ce produit."}, {"timestamp": [4611.16, 4616.2], "text": " Je peux te dire que c'est du boulot. On fait ça avec beaucoup de modestie et"}, {"timestamp": [4616.2, 4619.68], "text": " c'est beaucoup de travail et on a vraiment des gens, un gars qui s'appelle"}, {"timestamp": [4619.68, 4628.4], "text": " Guillaume Valadon qui est exceptionnel pour nous aider à progresser sur ces sujets. Donc voilà avec modestie et"}, {"timestamp": [4628.4, 4633.8], "text": " sérieux on travaille là dessus. La problématique du respect de la vie privée, c'est-à-dire que le"}, {"timestamp": [4633.8, 4638.76], "text": " client globalement il nous fait confiance, il veut pas qu'on sache qu'il a mis ce produit,"}, {"timestamp": [4638.76, 4643.76], "text": " donc on essaie de lui garantir le respect de sa vie privée et là encore c'est très difficile."}, {"timestamp": [4643.76, 4645.92], "text": " Et puis la transparence"}, {"timestamp": [4648.64, 4649.92], "text": " c'est à dire qu'est ce qu'on va faire de tes données, à quoi ça sert"}, {"timestamp": [4652.92, 4656.22], "text": " dans lequel on a des pratiques évidemment très conservatrices. Ça c'est très vrai ce que tu me dis, je te coûtais... excuse moi mais le"}, {"timestamp": [4656.72, 4663.04], "text": " j'ai installé un nest chez moi, donc google, et l'installateur"}, {"timestamp": [4664.0, 4668.3], "text": " lui m'a dit, moi je recommande plutôt Netatmo"}, {"timestamp": [4668.3, 4674.2], "text": " parce que en effet il avait cette approche sécurité mais surtout surtout vie privée et usage de données."}, {"timestamp": [4674.2, 4681.2], "text": " Voilà, c'est vie privée et transparence et en fait c'est ça notre boulot."}, {"timestamp": [4681.2, 4684.4], "text": " Donc finalement une fois que tu as compris ça, tu te dis le business model de Lebron,"}, {"timestamp": [4684.4, 4687.32], "text": " le business model de Netatmo c'est le même."}, {"timestamp": [4687.32, 4690.0], "text": " C'est d'être sérieux avec des sujets compliqués."}, {"timestamp": [4690.0, 4694.96], "text": " Voilà ce qui justifie à la fin, c'est la croyance que tu as derrière ça, c'est que"}, {"timestamp": [4694.96, 4699.24], "text": " le consommateur il va mettre 100 balles de plus pour acheter une caméra Netatmo"}, {"timestamp": [4699.24, 4706.44], "text": " par rapport à acheter une caméra ZhongZhong pour en prendre, parce qu'il nous fait confiance."}, {"timestamp": [4706.44, 4713.16], "text": " Et nous on essaiera de tout faire pour être digne de sa confiance."}, {"timestamp": [4713.16, 4721.6], "text": " Très bien. Ce rapprochement s'est fait, donc vous étiez assez proche. Toi tu étais"}, {"timestamp": [4721.6, 4723.04], "text": " vendeur, tu voulais vendre les tatmos ?"}, {"timestamp": [4723.04, 4726.3], "text": " En fait on a été sollicité au mois d'avril par un tiers"}, {"timestamp": [4726.3, 4728.3], "text": " qui voulait nous acheter."}, {"timestamp": [4728.3, 4733.7], "text": " Donc tu dis, tu regardes, bon, et puis tu dis c'est peut-être le moment de le faire."}, {"timestamp": [4733.7, 4739.7], "text": " Donc à ce moment là on a ouvert un peu les discussions avec les uns et les autres."}, {"timestamp": [4739.7, 4744.7], "text": " Le groupe Le Grand évidemment de toute façon ils étaient au bord, donc ils faisaient partie des discussions."}, {"timestamp": [4744.7, 4748.6], "text": " Et ensuite on a discuté des projets industriels. Comme je le disais, on est arrivé avec un..."}, {"timestamp": [4748.6, 4750.8], "text": " Le groupe Le Grand est arrivé avec un super projet industriel."}, {"timestamp": [4750.8, 4754.6], "text": " La manière dont les Tatmos est intégrée au groupe Le Grand est très intelligente."}, {"timestamp": [4754.6, 4756.4], "text": " C'est des gens qu'on connaît bien..."}, {"timestamp": [4756.4, 4758.0], "text": " C'était des Français, l'autre...?"}, {"timestamp": [4758.0, 4760.0], "text": " Euh... Non, c'était des étrangers."}, {"timestamp": [4760.0, 4763.0], "text": " Et... c'est un rôle ?"}, {"timestamp": [4763.0, 4765.8], "text": " C'est... tu Ou pas du tout ?"}, {"timestamp": [4765.8, 4769.24], "text": " Je vois que tu restes en France, tu peux utiliser ton prof en France, semble-t-il."}, {"timestamp": [4769.24, 4771.24], "text": " T'as un côté..."}, {"timestamp": [4771.24, 4775.36], "text": " Peut-être que je changerais de pays le jour où ma femme changera de boulot, tu sais,"}, {"timestamp": [4775.36, 4778.64], "text": " mais elle est toujours là, c'est toujours la même, quand tu es en 2008,"}, {"timestamp": [4778.64, 4783.04], "text": " à dire, tu fais ce que tu veux, mais moi je vais bosser, donc..."}, {"timestamp": [4783.04, 4786.0], "text": " Donc, non..."}, {"timestamp": [4788.0, 4790.0], "text": " Non je dirais le fait que..."}, {"timestamp": [4790.0, 4792.0], "text": " C'est plus le fait qu'on les connaît bien"}, {"timestamp": [4792.0, 4794.0], "text": " qu'ils soient français"}, {"timestamp": [4794.0, 4796.0], "text": " qui a fait que ça s'est bien passé. Et puis la qualité du projet"}, {"timestamp": [4796.0, 4798.0], "text": " industriel qui était inclusive pour tous les savoir-faire"}, {"timestamp": [4798.0, 4800.0], "text": " de l'entreprise. C'est surtout ça qui m'a frappé."}, {"timestamp": [4800.0, 4802.0], "text": " Tu vois, y compris ce"}, {"timestamp": [4802.0, 4804.0], "text": " qu'on fait..."}, {"timestamp": [4804.0, 4807.4], "text": " Tu vois tout ce qui est gross-hacking, etc. qu'on fait, ça a de la valeur pour le groupe."}, {"timestamp": [4807.4, 4815.2], "text": " Donc c'était pas gagné qu'on puisse trouver un partenaire industriel avec lequel il y ait une aussi bonne complémentarité des savoir-faire."}, {"timestamp": [4815.2, 4819.0], "text": " Et donc ça s'est fait, voilà."}, {"timestamp": [4819.0, 4823.0], "text": " Le montant n'est pas public et confidentiel ?"}, {"timestamp": [4823.0, 4826.0], "text": " Le groupe Le Grand ne communique jamais sur le montant de ses acquisitions."}, {"timestamp": [4826.0, 4829.0], "text": " D'accord, et donc tes employés de Netatmo en revanche"}, {"timestamp": [4829.0, 4833.0], "text": " sur les 7 à 10% de BSPCE, certains sont très contents j'imagine."}, {"timestamp": [4833.0, 4834.0], "text": " Bien sûr."}, {"timestamp": [4834.0, 4841.0], "text": " Et aujourd'hui tu as intégré le groupe Legrand"}, {"timestamp": [4841.0, 4844.0], "text": " donc sur des fonctions qui sont au-delà de Netatmo."}, {"timestamp": [4844.0, 4849.68], "text": " Oui, effectivement j'ai récupéré une... enfin au delà, donc je m'occupe plus des ventes et du marketing,"}, {"timestamp": [4850.28, 4853.84], "text": " les auditeurs ont bien compris que c'est finalement peut-être pas plus mal,"}, {"timestamp": [4855.2, 4861.96], "text": " et par contre j'ai maintenant de nouvelles responsabilités sur tous les objets connectés du groupe."}, {"timestamp": [4861.96, 4863.96], "text": " D'accord."}, {"timestamp": [4862.0, 4864.0], "text": " sur tous les objets connectés du groupe. D'accord."}, {"timestamp": [4864.0, 4866.0], "text": " Hum..."}, {"timestamp": [4866.0, 4868.0], "text": " A propos..."}, {"timestamp": [4868.0, 4870.0], "text": " Donc tu te projettes, pardon, pour l'instant"}, {"timestamp": [4870.0, 4872.0], "text": " on a bien compris, chez Legrand,"}, {"timestamp": [4872.0, 4874.0], "text": " Ce que je dis c'est..."}, {"timestamp": [4874.0, 4876.0], "text": " Alors les gens, parfois ils me disent, mais est-ce que t'as des lock-up,"}, {"timestamp": [4876.0, 4878.0], "text": " des earn-out, des machins, des trucs,"}, {"timestamp": [4878.0, 4880.0], "text": " en fait je m'en fous, c'est pas ça le sujet."}, {"timestamp": [4880.0, 4882.0], "text": " Moi je suis en mission pour que cette intégration se passe bien."}, {"timestamp": [4882.0, 4884.0], "text": " Un, on a des gens qui sont"}, {"timestamp": [4884.0, 4886.0], "text": " hum... une société conservateur et bien gérée moi je suis en mission pour que cette intégration se passe bien. Un, on a des gens qui sont... des gens..."}, {"timestamp": [4886.0, 4888.0], "text": " une société conservateur et bien gérée"}, {"timestamp": [4888.0, 4890.0], "text": " qui fait un effort pour acheter une startup, qui prend un risque."}, {"timestamp": [4890.0, 4892.0], "text": " Donc si tu veux, il y a"}, {"timestamp": [4892.0, 4894.0], "text": " des gens individuellement, à des"}, {"timestamp": [4894.0, 4896.0], "text": " postes de direction, qui ont pris des risques personnels"}, {"timestamp": [4896.0, 4898.0], "text": " en défendant ce truc là."}, {"timestamp": [4898.0, 4900.0], "text": " Donc il faut les soutenir"}, {"timestamp": [4900.0, 4902.0], "text": " pour leur montrer que ça peut bien se passer."}, {"timestamp": [4902.0, 4904.0], "text": " Deuxièmement,"}, {"timestamp": [4904.0, 4909.32], "text": " il n'y a pas beaucoup de boîtes du CAC 40 qui rachètent des startups à Paris. Donc c'est important pour l'écosystème aussi"}, {"timestamp": [4909.6, 4913.04], "text": " d'avoir des espèces de rôle modèle ou d'exemple d'intégration qui se passe bien."}, {"timestamp": [4913.56, 4914.68], "text": " Alors on a les..."}, {"timestamp": [4914.68, 4920.56], "text": " C'est très très important, pardon, je fais un stop sur ce que tu dis là, mais c'est très important et j'admire vraiment ce point là"}, {"timestamp": [4920.68, 4922.68], "text": " parce que j'étais hier"}, {"timestamp": [4923.76, 4925.96], "text": " dans une... j'avais un rendez-vous dans une"}, {"timestamp": [4925.96, 4932.68], "text": " sorte de startup studio d'un groupe du CAC 40 et une ancienne"}, {"timestamp": [4932.68, 4935.88], "text": " directrice de la stratégie du groupe qui elle me disait j'ai investi dans pas"}, {"timestamp": [4935.88, 4939.96], "text": " mal d'entreprises et qui me dit ça se passe quand même souvent mal et je pense que la"}, {"timestamp": [4939.96, 4944.04], "text": " responsabilité des entrepreneurs pas que pour eux mais pour l'écosystème"}, {"timestamp": [4944.04, 4948.08], "text": " parce que si on veut nous que quand on crée des sociétés où on réussisse à"}, {"timestamp": [4948.08, 4952.68], "text": " créer de la valeur pour pouvoir être racheté potentiellement, c'est pas le"}, {"timestamp": [4952.68, 4955.8], "text": " seul objectif, certains veulent pas être rachetés, fine, mais quand on est racheté"}, {"timestamp": [4955.8, 4960.36], "text": " on est responsable pour l'écosystème de faire en sorte que ça se passe bien"}, {"timestamp": [4960.36, 4963.12], "text": " derrière, sinon les grosses boîtes rachèteront plus de petites boîtes,"}, {"timestamp": [4963.12, 4967.02], "text": " il n'y aura plus de création de valeur là-dessus et on pourra tous aller bosser dans des grands groupes du CAC 40."}, {"timestamp": [4967.02, 4973.14], "text": " C'est la suspicion numéro un quand tu es un gars du CAC 40 et que tu vois et que tu as envie,"}, {"timestamp": [4973.14, 4977.1], "text": " que tu as des gens dans ton organisation qui te disent de racheter une boîte, c'est qu'à peine"}, {"timestamp": [4977.1, 4984.14], "text": " tu as fait ton chèque, tout le monde disparaît en ricanant et en disant vous avez vu le bon coup"}, {"timestamp": [4984.14, 4989.04], "text": " qu'on a fait. Donc on a vraiment effectivement une responsabilité pour l'écosystème que"}, {"timestamp": [4989.04, 4994.08], "text": " ça se passe bien. Donc voilà, je vais faire ça, c'est ma mission, j'en ai pas d'autre."}, {"timestamp": [4994.08, 4999.52], "text": " D'accord. En parallèle tu as investi je crois, alors tu parlais de conto,"}, {"timestamp": [4999.52, 5007.2], "text": " tu as quelques projets ? J'en ai une vingtaine, beaucoup mais là ça fait 18 mois ou deux ans que j'investis pub c'est trop cher."}, {"timestamp": [5007.68, 5009.68], "text": " D'accord"}, {"timestamp": [5010.08, 5012.08], "text": " C'était quoi tes types de tickets ?"}, {"timestamp": [5013.36, 5015.36], "text": " Alors c'est variable mais c'est souvent des"}, {"timestamp": [5015.6, 5021.52], "text": " je sais pas c'est souvent des petits tickets en tout cas pour un tour d'investissement je dirais max 100.000 euros"}, {"timestamp": [5021.68, 5032.32], "text": " d'accord les ordres de grandeur. Souvent très très early stage donc. Souvent très early stage, donc tous les beaux projets d'objets connectés que j'ai vus passer je les ai pris."}, {"timestamp": [5032.32, 5038.6], "text": " Donc c'est Ledger qui fait des portemonnaies Bitcoin avec Eric Larchevêque"}, {"timestamp": [5038.6, 5044.56], "text": " et c'est Numworks avec Romain Goyet qui fait une calculatrice pour le lycée."}, {"timestamp": [5044.56, 5048.04], "text": " Donc ça c'est des boîtes où je suis administrateur, où je m'implique."}, {"timestamp": [5048.04, 5052.08], "text": " Voilà, parce que j'ai beaucoup à leur apporter, enfin on a beaucoup à échanger."}, {"timestamp": [5052.08, 5054.74], "text": " Et ils ont d'ailleurs aussi beaucoup à m'apporter sur..."}, {"timestamp": [5054.74, 5059.04], "text": " Voilà, c'est mon boulot finalement aussi."}, {"timestamp": [5059.04, 5062.96], "text": " Voilà, j'ai investi chez Comto,"}, {"timestamp": [5062.96, 5067.04], "text": " dans toutes sortes de trucs, là il faudra que j'ai investi chez Conto Dans toutes sortes de trucs là faudra que j'ai une liste"}, {"timestamp": [5067.64, 5070.44], "text": " d'accord. Je t'ai cité voilà celle des objets connectés"}, {"timestamp": [5071.68, 5073.68], "text": " j'ai lu quelque part que tu étais dans un projet"}, {"timestamp": [5075.16, 5078.1], "text": " non je alors. Alors oui je suis administrateur d'une"}, {"timestamp": [5078.72, 5080.72], "text": " ONG qui s'appelle Bloom"}, {"timestamp": [5080.88, 5083.92], "text": " donc ça c'est on est sur un autre sujet ça c'est non profit"}, {"timestamp": [5084.56, 5086.04], "text": " donc Bloom c'est, on est sur un autre sujet, c'est non profit. Donc Bloom c'est"}, {"timestamp": [5086.04, 5091.0], "text": " une association qui se bat pour la défense des océans, qui est une"}, {"timestamp": [5091.0, 5098.36], "text": " association donc qui a été fondée par Claire Nouvian il y a quelques années"}, {"timestamp": [5098.36, 5102.56], "text": " et voilà, qui se bat par exemple, enfin qui s'est battue pour faire interdire la"}, {"timestamp": [5102.56, 5107.0], "text": " pêche profonde, qui se bat pour faire interdire la pêche électrique,"}, {"timestamp": [5107.0, 5113.0], "text": " et qui essaye de promouvoir des mécanismes de pêche"}, {"timestamp": [5113.0, 5116.0], "text": " qui soient protecteurs de la ressource et qui soient réellement durables."}, {"timestamp": [5116.0, 5121.0], "text": " Parce que tu peux pêcher du poisson et avoir un business pour les artisans"}, {"timestamp": [5121.0, 5125.0], "text": " qui pêchent du poisson qui soit durable, dès lors que tu fais un peu attention."}, {"timestamp": [5125.0, 5130.0], "text": " C'est une association qui se comporte comme un lobby,"}, {"timestamp": [5130.0, 5136.0], "text": " c'est-à-dire qu'elle agit là où ça compte, au Parlement européen, en commission,"}, {"timestamp": [5138.0, 5141.0], "text": " de manière à faire évoluer les réglementations."}, {"timestamp": [5141.0, 5148.8], "text": " Donc c'est très efficace en termes de ton charity de l'art et bien utilisé."}, {"timestamp": [5148.8, 5151.92], "text": " Donc on peut contribuer à Blum pour ceux qui nous écoutent."}, {"timestamp": [5151.92, 5157.04], "text": " Voilà, les auditeurs connaissent, parce que voilà, ils ont fait un excellent travail de"}, {"timestamp": [5157.04, 5158.36], "text": " communication sur leur thématique."}, {"timestamp": [5158.36, 5166.0], "text": " Je mettrai le lien sur les notes du podcast. Hum... Aujourd'hui, alors je vais"}, {"timestamp": [5166.0, 5168.0], "text": " de revenir quand même sur un point, qui est"}, {"timestamp": [5168.0, 5170.0], "text": " juste un trip que tu t'es fait"}, {"timestamp": [5170.0, 5172.0], "text": " semble-t-il, que je connaissais pas,"}, {"timestamp": [5172.0, 5174.0], "text": " c'est que tu t'es acheté une île, tu as dit ça tout à l'heure."}, {"timestamp": [5174.0, 5176.0], "text": " Oui, j'ai une île, oui. Alors j'ai une île"}, {"timestamp": [5176.0, 5178.0], "text": " en fait, pour être très précis c'est une presqu'île"}, {"timestamp": [5178.0, 5180.0], "text": " parce qu'il y a un tombolo qui la relie au continent."}, {"timestamp": [5180.0, 5182.0], "text": " Un tombolo ? Un tombolo, tu sais,"}, {"timestamp": [5182.0, 5184.0], "text": " quand t'as une île dans une baie, t'as un espèce de"}, {"timestamp": [5184.0, 5186.44], "text": " bande sable qui se forme, ça s'appelle un tombolo ? Un tombolo, tu sais, c'est quand t'as une île dans une bête, un espèce de banc de sable qui se refend, ça s'appelle un tombolo."}, {"timestamp": [5186.44, 5191.16], "text": " Dans Rade de Brest, dans un endroit assez éloigné."}, {"timestamp": [5191.16, 5197.04], "text": " Voilà, et donc dès que j'ai cinq minutes de libre, j'y vais."}, {"timestamp": [5197.04, 5198.52], "text": " Je vais couper du bois."}, {"timestamp": [5198.52, 5200.52], "text": " T'as une maison là-dessus ?"}, {"timestamp": [5200.52, 5201.52], "text": " Ouais, y'a une maison."}, {"timestamp": [5201.52, 5202.52], "text": " Y'a une maison."}, {"timestamp": [5202.52, 5206.92], "text": " Donc je coupe du bois, je vais nager dans la rade de Brest,"}, {"timestamp": [5206.92, 5213.36], "text": " c'est sympa. Avec une fille, rassure-moi. Je suis comme le phoque, moi je suis protégé du froid par"}, {"timestamp": [5213.36, 5225.2], "text": " une épaisse couche de graisse. Et voilà, je vais me promener sur le GR34 qui est magnifique à cet endroit là."}, {"timestamp": [5225.2, 5233.08], "text": " Ok, t'as des petits secrets au delà de cette natation, d'organisation, de routine, de lever tôt le matin ?"}, {"timestamp": [5233.08, 5235.88], "text": " J'essaie de me lever tôt, j'essaie d'être à 8h, 8h15 au bureau."}, {"timestamp": [5235.88, 5236.88], "text": " D'accord."}, {"timestamp": [5239.52, 5243.28], "text": " Je dirais, le rôle d'un chef d'entreprise c'est quatre choses."}, {"timestamp": [5243.28, 5249.48], "text": " C'est de recruter des rock stars. Donc je passe un temps infini, j'ai passé un temps à finir recruter des rock stars et"}, {"timestamp": [5249.48, 5253.04], "text": " maintenant j'ai recruté des rock stars qui savent recruter des rock stars. Parce qu'en fait les rock"}, {"timestamp": [5253.04, 5257.96], "text": " stars veulent bosser avec les rock stars donc maintenant c'est devenu un espèce de mouvement"}, {"timestamp": [5257.96, 5265.32], "text": " perpétuel. Inception. De gens de qualité chez Nate Atmo donc ça j'en suis super fier."}, {"timestamp": [5265.32, 5269.48], "text": " Combien de personnes ? 250."}, {"timestamp": [5269.48, 5278.84], "text": " Ensuite, ce qu'il faut, c'est être vigilant de l'ambiance, il faut régler les conflits"}, {"timestamp": [5278.84, 5280.92], "text": " et faire partir les gens qui doivent partir."}, {"timestamp": [5280.92, 5283.68], "text": " Ça c'est super important quand tu es chef d'entreprise."}, {"timestamp": [5283.68, 5286.56], "text": " Une fois que tu as recruté les rockstars, que les mecs sont bien, qu'ils ont"}, {"timestamp": [5286.56, 5290.44], "text": " envie de faire le boulot, il faut pacter de gars qui les empêchent de travailler."}, {"timestamp": [5290.44, 5294.68], "text": " Il y a des gens qui sont nuisibles dans les organisations, il y a des gens qui"}, {"timestamp": [5294.68, 5298.56], "text": " sont pas adaptés aux organisations et leur rôle doit partir et ça c'est le"}, {"timestamp": [5298.56, 5301.92], "text": " boulot du patron de le faire. Parce que personne d'autre le fera à sa place."}, {"timestamp": [5301.92, 5306.16], "text": " Troisièmement il faut trouver de l'argent parce que si tu n'as pas d'autre le fera à sa place. Troisièmement, il faut trouver de l'argent"}, {"timestamp": [5311.24, 5312.76], "text": " parce que si t'as pas d'argent, les rock stars ont besoin d'un minimum de carburant pour bosser."}, {"timestamp": [5317.76, 5319.76], "text": " Quatrièmement, il faut que tu fixes le cap, que tu définisses la stratégie et que tu prennes les orientations stratégiques. Mais si t'as bien réussi les trois premières,"}, {"timestamp": [5320.24, 5322.24], "text": " c'est-à-dire que tu as une super équipe,"}, {"timestamp": [5322.24, 5326.54], "text": " qu'elle est dans une bonne ambiance de travail, qu'elle se fait confiance parce qu'il n'y a pas de gens nuisibles dans l'organisation"}, {"timestamp": [5326.54, 5327.54], "text": " et que tu as du pognon."}, {"timestamp": [5327.54, 5332.02], "text": " Tu sais c'est un peu la prophétie autoréalisatrice."}, {"timestamp": [5332.02, 5334.18], "text": " Ensuite, fixer la stratégie c'est facile."}, {"timestamp": [5334.18, 5336.62], "text": " Les gens peuvent t'aider un peu."}, {"timestamp": [5336.62, 5339.02], "text": " En plus les gens peuvent t'aider."}, {"timestamp": [5339.02, 5342.66], "text": " Merci pour ces quatre piliers."}, {"timestamp": [5342.66, 5347.28], "text": " Tu lis des livres ? tu as des choses..."}, {"timestamp": [5347.32, 5349.08], "text": " Est-ce qu'il y a un livre que tu as offert plus que d'autres ?"}, {"timestamp": [5349.08, 5349.64], "text": " Est-ce qu'il y a un..."}, {"timestamp": [5349.64, 5350.8], "text": " Alors j'en ai offert plein."}, {"timestamp": [5350.84, 5355.08], "text": " J'ai offert Pourquoi l'amour est un plaisir de Jarad Diamond à peu près tout le monde."}, {"timestamp": [5355.08, 5358.88], "text": " Alors quand je l'offre évidemment aux jeunes femmes,"}, {"timestamp": [5358.92, 5362.0], "text": " je le fais toujours devant témoin pour pas qu'il y ait d'ambiguïté sur la démarche,"}, {"timestamp": [5363.2, 5370.0], "text": " qui est un livre qui est très intéressant parce qu'il prend un sujet que l'on croit intime et personnel qui est la sexualité humaine et il le"}, {"timestamp": [5370.0, 5377.92], "text": " regarde de manière lucide, voilà avec une démarche d'ethnobiologie, en comparant notre"}, {"timestamp": [5377.92, 5387.2], "text": " sexualité par rapport à celle des singes et par rapport à celle des autres mammifères. Et voilà, et donc sur un sujet qui est un sujet"}, {"timestamp": [5387.2, 5392.0], "text": " dont on parle pas beaucoup, etc. où on pense qu'on est dans le ressort personnel, on voit que"}, {"timestamp": [5392.0, 5398.76], "text": " l'approche scientifique permet de conclure énormément de choses sur l'espèce humaine."}, {"timestamp": [5398.76, 5404.32], "text": " Et voilà, donc j'aime bien ce livre et puis j'aime bien cette thématique principale. Principalement,"}, {"timestamp": [5404.32, 5405.96], "text": " je lis principalement que ça."}, {"timestamp": [5405.96, 5408.6], "text": " Une fois que tu as lu tout, j'arrête Diamond, là je suis en train de lire tout."}, {"timestamp": [5408.6, 5410.6], "text": " Steven Plinker, c'est un peu indigeste."}, {"timestamp": [5410.6, 5413.6], "text": " La thématique étant ?"}, {"timestamp": [5413.6, 5419.52], "text": " La thématique, là, il a écrit toute une série de livres sur la réduction de la violence"}, {"timestamp": [5419.52, 5424.88], "text": " dans les sociétés modernes et l'élargissement du cercle de l'empathie qui fait qu'on est"}, {"timestamp": [5424.88, 5428.44], "text": " quand même dans des sociétés qui sont contrairement aux apparences parfois de"}, {"timestamp": [5428.44, 5431.16], "text": " moins en moins violentes."}, {"timestamp": [5431.16, 5435.52], "text": " Ok tu dois filer je te prends deux petites dernières questions"}, {"timestamp": [5435.52, 5438.52], "text": " il y en a une qui pourrait prendre beaucoup de temps donc on va y aller"}, {"timestamp": [5438.52, 5446.0], "text": " vite. Déjà alors avant ces petites questions est-ce qu'on te suit toi, LinkedIn ?"}, {"timestamp": [5446.0, 5447.0], "text": " LinkedIn."}, {"timestamp": [5447.0, 5448.0], "text": " Uniquement, ok."}, {"timestamp": [5448.0, 5452.36], "text": " Est-ce qu'on est dans une bulle aujourd'hui ? Parce que là, tout à l'heure tu as dit"}, {"timestamp": [5452.36, 5453.36], "text": " que tu investissais plus, d'accord."}, {"timestamp": [5453.36, 5455.36], "text": " Oui, on est dans une bulle, bien sûr."}, {"timestamp": [5455.36, 5458.04], "text": " On est dans une bulle des actifs technologiques."}, {"timestamp": [5458.04, 5461.08], "text": " Par rapport à celle de 2001, il y a une différence, c'est qu'il y a beaucoup de sociétés qui"}, {"timestamp": [5461.08, 5469.4], "text": " gagnent beaucoup d'argent, donc Google, Facebook, etc. ou Apple ont des free cash flow exceptionnels donc ça c'est pour ça"}, {"timestamp": [5469.4, 5473.4], "text": " que la bulle est différente de 2001 mais on a un problème de survalorisation mais"}, {"timestamp": [5473.4, 5476.04], "text": " qui est un problème global de survalorisation de tous les actifs en"}, {"timestamp": [5476.04, 5477.76], "text": " particulier des actifs tech."}, {"timestamp": [5477.76, 5479.76], "text": " IMO aussi potentiellement."}, {"timestamp": [5479.76, 5482.62], "text": " IMO je sais pas parce que si tu le fais avec du crédit en fait c'est pas toi qui"}, {"timestamp": [5482.62, 5487.0], "text": " porte le risque c'est la banque."}, {"timestamp": [5491.5, 5493.8], "text": " Si tu avais l'occasion de glisser un petit mot à Fred Potter,"}, {"timestamp": [5496.0, 5496.3], "text": " le jour où tu as eu ton doctorat,"}, {"timestamp": [5502.5, 5503.0], "text": " tu pouvais passer derrière toi et te glisser un petit mot à l'oreille, qu'est-ce que tu dirais comme conseil ou comme..."}, {"timestamp": [5504.0, 5508.6], "text": " Ah ah ! moi à l'oreille qu'est ce que tu dirais comme conseil ou comme..."}, {"timestamp": [5514.84, 5518.04], "text": " Oh mais dis donc, je pense que j'étais un sale con en admettant que je ne le sois plus aujourd'hui. Qu'est ce que je dirais ?"}, {"timestamp": [5521.24, 5527.0], "text": " Je lui dirais soit patient, soit plus patient que..."}, {"timestamp": [5527.0, 5531.0], "text": " Prépare toi à être patient, je lui dirais."}, {"timestamp": [5531.0, 5538.0], "text": " J'allais te demander, sinon que je demande de plus en plus, mais qui je dois inviter ?"}, {"timestamp": [5538.0, 5541.0], "text": " Alors sachant qu'en plus une fois sur deux je me fais bâcher parce que j'ai eu deux"}, {"timestamp": [5541.0, 5544.0], "text": " niches à l'humo qui m'a été recommandé par Marc Simoncini et que j'ai eu, que je"}, {"timestamp": [5544.0, 5546.32], "text": " connais un peu mais qui me disent j'ai arrêté de parler"}, {"timestamp": [5546.32, 5551.24], "text": " dans la presse et partout. Mais tu me parles de Jean-David Benichou,"}, {"timestamp": [5551.24, 5553.48], "text": " je pense c'est une bonne idée non ? Ou tu en as peut-être d'autres ?"}, {"timestamp": [5553.48, 5555.48], "text": " Oui, bien sûr, Jean-David, super idée."}, {"timestamp": [5555.48, 5559.8], "text": " Très bien. Écoute, je te remercie pour ton temps, j'ai passé un très bon moment,"}, {"timestamp": [5559.8, 5566.64], "text": " j'ai appris plein de choses, je te dis à très bientôt. Bravo pour Netatmo et puis"}, {"timestamp": [5566.64, 5569.44], "text": " puis tout ce que tu as fait avant et toute ta franchise aujourd'hui."}, {"timestamp": [5569.44, 5570.72], "text": " Merci Mathieu de ton accueil."}, {"timestamp": [5570.72, 5573.8], "text": " A tous ceux qui nous écoutent, n'oubliez pas de partager ce podcast,"}, {"timestamp": [5573.8, 5578.96], "text": " encore un épisode très différent de ce qu'on a pu faire récemment et puis de le noter 5 étoiles"}, {"timestamp": [5578.96, 5583.72], "text": " sur iTunes pour ceux qui ont le temps de le faire, de le refaire, de le faire sur le téléphone de"}, {"timestamp": [5583.72, 5589.24], "text": " votre mère, de votre soeur, de votre fils, de votre tout ce que vous pouvez et puis surtout de le partager parce que"}, {"timestamp": [5589.24, 5595.36], "text": " c'est vraiment important et puis de m'envoyer un peu vos gentils mots sur ce qu'on peut améliorer,"}, {"timestamp": [5595.36, 5601.32], "text": " sur ce qu'on peut chercher comme typologie d'invité, voilà même si je suis pas en manque"}, {"timestamp": [5601.32, 5615.28], "text": " d'inspiration là dessus. A très bientôt sur Génération de With Yourself. Bravo vous avez écouté cet épisode de Génération de With Yourself jusqu'au bout. Merci de le"}, {"timestamp": [5615.28, 5619.92], "text": " partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur"}, {"timestamp": [5619.92, 5625.04], "text": " leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément"}, {"timestamp": [5625.04, 5626.24], "text": " pour ressortir dans les classements."}, {"timestamp": [5626.24, 5632.64], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la"}, {"timestamp": [5632.64, 5634.84], "text": " semaine ainsi que 2-3 bons plans."}, {"timestamp": [5634.84, 5639.6], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute"}, {"timestamp": [5639.6, 5643.48], "text": " l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur"}, {"timestamp": [5643.48, 5644.88], "text": " contact.causavostra.com."}, {"timestamp": [5644.88, 5650.52], "text": " Je suis Mathieu Stéphanie et je vous embrasse"}, {"timestamp": [5669.84, 5674.08], "text": " je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5674.08, 5678.08], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5678.08, 5680.52], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [5680.52, 5684.32], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [5684.32, 5689.12], "text": " sujets tabous de l'entreprise, c'est crillant, je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans"}, {"timestamp": [5689.12, 5694.2], "text": " New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on"}, {"timestamp": [5694.2, 5699.48], "text": " n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous,"}, {"timestamp": [5699.48, 5709.72], "text": " c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il"}, {"timestamp": [5709.72, 5713.64], "text": " n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il"}, {"timestamp": [5713.64, 5717.2], "text": " y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger"}, {"timestamp": [5717.2, 5720.88], "text": " souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [5720.88, 5728.0], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV."}, {"timestamp": [5728.0, 5734.0], "text": " Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City."}, {"timestamp": [5734.0, 5741.0], "text": " Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [5741.0, 5748.16], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [5748.16, 5752.92], "text": " envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [5752.92, 5755.56], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute,"}, {"timestamp": [5755.56, 5760.0], "text": " dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [5762.63, 5765.63], "text": " it."}]}}