{"83-1": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie, en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, Legal Start c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise c'est le code do it sur legalstart c'est facile vous savez ce qu'il vous reste à faire do it Bonjour à tous je suis aujourd'hui hyper content parce que j'ai un type en face de moi, Magnificent Guy, Perry Chen. Je comprends. Tu comprends. Bon, je suis un peu stressé parce que je vais faire mon premier podcast en anglais, mais j'ai pas le choix parce que j'étais trop content d'avoir Perry Chen. Donc en amont, je voudrais remercier Greg Pouy de VLAN, de Pling, de tout ça avec qui on est devenu évidemment très proche depuis qu'on a nos podcasts en parallèle et qui m'a dit écoute je rencontre ce type Perry c'est super c'est le fondateur de Kickstarter je fais ah ouais quand même et voilà et donc c'est top je suis ravi de faire ça. Un peu stressé, je suis un peu stressé de faire mon premier podcast en anglais. Ah non, tu vas bien. Je vais te laisser parler, je vais te laisser faire le travail. Mais voilà, j'espère que ça va bien se passer et que vous comprendrez tout ce que je dis en tout cas. Donc Perry, je suis très heureux de te rencontrer. Bonjour, je m'appelle Perry. Perry Chen. So I realized when I did my study and I talked about this moment with my friends or people around me that everybody didn't know Kickstarter in France. So maybe as you live here, sometime you have to explain what it is. Of course. Yeah, I thought it was like kind of, yeah, whoa, Kickstarter, right? But so, I'm like, I know Kickstarter, I've been a client for like, I don't know, like, I'd say 2012 or which is early for a French guy, but I've seen so many projects and I love the idea so much. So first question, could you just introduce yourself, please? Sure. Personally? Yeah. Okay. My name is Perry Chen and I'm an artist and I'm also the founder of Kickstarter. That's a good introduction. And that's something, a talk that I had with a friend of mine who's a photographer like a few years ago and we had that, it took hours actually, can you be an artist and a businessman, can you be an artist and an entrepreneur and he was saying no and I was like kind of saying, well, there is quite a lot of entrepreneurs who are kind of an artist, but what's your opinion on that? Um, I like the question. You know, I would say maybe the answer is it's complicated. So I appreciate your, you know, some of the arguments your friend might have made. I think that, you know, when you're doing a large project, and of course being an entrepreneur and starting an organization is a large project, you really often don't have time for anything else. So while you may have done art and have been an artist, and you may still consider yourself an artist, you probably no longer have a lot of time to work on art. So that may be an identity that's a bit taking a nap. But it still can be how you approach things. It could be from the mindset of an artist. And I find oftentimes that, you know, entrepreneurs and artists often share a lot of the same qualities, especially, you know, in starting things. And I know that probably in your experience, you found that they're often the entrepreneurs or the people who start things. And then there are often the people that are more of the classic business people that are able to kind of operate them for long periods of time. And it's boring when you're the guy who starts things. Yeah, yeah. But it's often, you know, it's often that they're two different type of skills. And sometimes somebody has both and sometimes somebody is really good at one, not the other. An artist I think often are very good at the first one, at the creative process, at having a vision and fighting very hard to bring something to life and fighting often through those early stages and it's like the difference between making a film and a film company. Yeah, yeah, you're right. Yeah, but it's interesting because on this podcast, so I receive a lot of entrepreneurs, some artists sometimes I'd like to have more. So I have you who's in between an artist and an entrepreneur, so I'm happy. But most of the time, the people I talk to my guests are very good at launching companies starting for two, three years, five years maybe, and then they sell it and then it grows in another big company or something like this. And then they do another one. And so they're very creative. They're able to grow a company from zero to not 1 million, probably 10, 30, 50, you know, something sometimes. And sometimes I get those guys like this guy last week, uh, uh, Jack Antoine Grangeant grew a company from zero to 4 billion euros. Right. And 6,000 people. And you're like, how, you know, I mean, how can you be good at this? Even for me, like I'm good from zero to 15 people. Maybe I think I'm very good at this. I can be okay at 50, but when I just make a projection to a hundred people, I'm like, yeah, I'm not sure I'm, you know, it's a good adventure, but. Yeah, no, I think, as you say, like they often have different skills and it can be that you're good at one or the other. It seems like this guest was good enough at both. And then, of course, there's people who just prefer one of those. And they say, yes, I could maybe do the other one, but to me, I don't like it. I would rather just go start something new, or I'd rather go run somebody else's company versus the stress of starting something and all that risk I Think people that have the quality of the guest where they started it and they've grown it and they've probably been doing it for quite a long time Usually it's just a the love they have for the for the project for their idea for their organization And that probably keeps them there. It's really special to them. Some entrepreneurs, when they start things, yes, their idea is special to them and they want to succeed, but they're not very excited about the next thing and off they go. So, I find these qualities in all kinds of things too, right, like the person who raises the horse and then the person who buys and rides the horse. Yeah. Also, you know, often two different people. And, you know, but actually going back to the thing you brought up at the beginning about the, can you be an artist and an entrepreneur? And I think maybe one of the reasons that I feel very comfortable introducing myself that way is because, as you say, you have many entrepreneurs who, this is something that they do over and over. They're entrepreneurs, right? It's not one company, it could be two, three, four, five. They love the life, that's how they see themselves. I'm an entrepreneur, it's not necessarily I'm the founder of this company, I'm an entrepreneur. They say like serial entrepreneur, right? Sometimes. Well for me, really Kickstarter is the only thing, you know, or the only thing of that scale that I've started. Otherwise I was working on music or art and that's really my main and the most constant part of my life. And Kickstarter, even though, you know, better part of a decade I've worked on it, that was actually the thing that was more irregular. And I separate these two things in a way into projects and organisms. So, like a project is something that ends. At a certain point it's done. It could take years, like if you're making a film, maybe it takes you a year, two, three, but at some point it's done and it doesn't change. You look back at the Godfather now, it's the same as when you looked at it ten years ago. An organism is like an organization. It could be a non-profit, it could be a for-profit, it could be a store, it could be a restaurant. Constant change. And for that, there isn't really an end point unless you decide to stop or something happens where you have to close. Oftentimes, success means it continues to exist and thus it continues to adapt and change. And trying to be an artist in relation to that is, it's a different thing. Whereas with a film you could say, it's done, that's it, it's never changing, good. Or a painting, I'm done. And with an organism, you have to get more comfortable with constant change being a part of it. And then also the fact that it doesn't end. But that's for an artist, I would say that he's a, how do you say, oeuvre, like his whole life, right? So what he's done, how he evolves, you know, you would see the paintings from the start and then from the at the end, or you take Daft Punk and you'll see the first albums and then the latest one and how they change. So that would be their organisms somehow, but still it has an end, right? Yeah, I think that a body of work of an artist, you could still look at those things and say, I decided when each thing was done and therefore now I say that's a song, not a sketch. And I decide that. And again, these organisms are just, they're just, they're different creatures. And I find in a way that often people have an attraction to one or the other. You know. Are you a person who loves projects? Are you a person who loves organisms? And what I found is that organisms generally can take so much more energy because if you start them and they have momentum and they have success, well then they can just go. And whereas a project, you can decide, you know what, let me wrap this up. Maybe I could spend another year and make it perfect, but it's good, I need to stop, I need to say this song is done, I need to start something new. And so I think the advice I've learned is be very careful when you are selecting to attempt to start an organism. More careful than when you would a project. Yeah, okay, that's a good advice. It's very interesting. And I'd say with the entrepreneurs, I would say I start organism most of the time and never know when it ends actually. And I don't like when it ends. So let's get back to a couple of, this opens me to like many, many questions, obviously. And the relationship with kickstarters, with the arts and the origins, and also obviously, there's so many things in my head, but let's go back to where did you grew up? How, like, what's your background? Sure, of course. So I'm born in 1976. So I'm a little, you know, 42 now. Born and raised in New York City. So grew up in New York City in the 80s. And so I remember the 80s and the 90s and you know, really unbelievable time. The Pepsi generation, right? I don't know. I was saying because that's the image from here, you know, the Michael Jackson ad with the guy, like that's New York City. Where he got burned. Yeah. I think, so yeah, I mean, it was the, it was like the graffiti hip hop generation and the birth of MTV in a way as well. And New York was much cheaper than it is today. And it was this massive cultural kind of melting pot. And there's so many echoes still of 1980s New York around Western culture. And so it was an amazing time to grow up. And I have a sister, she lives in London. My parents, my mother is a school teacher for high school and my father was a social worker working with elderly people. And yeah, I was just kind of a typical, I suppose, city kid at the time. I rode the subway to go to school starting age 12 and you know, you become very street smart, you know, quite quickly, especially in New York at those times it was, you know, it's, you had to really keep your eye out and understand where you walk, where you don't walk. You could hang out, I mean, you, in the street, it wasn't forbidden for you or? No, no, it wasn't. Um, um, and, uh, not in any way where they were like terrified. Um, and especially once I was 12, I had to take the subway to school. Yeah. So once you have the subway pass from your school, you know, can go anywhere. And, uh, yeah. Um, no, it was, it was, it was, I think, you know, it's like I had my Walkman, I had a cassette tapes, then CDs and all these things, but like really growing up listening to hip hop. I felt like I kind of grew up with it, as it was kind of coming up and it was amazing. Couple of names, groups, I mean, was it like Run DMC? Yeah, I mean, Run DMC was around, I I was a little young, so I definitely listened to that. And that's when kind of everybody who was listening to hip hop was listening to the same things, because there were so few artists. But then when I really kind of started to, when there were more artists and I was starting to pick, who do I like? I loved, you know, there's a lot of artists from Queensbridge, which is in New York, Nas. Yeah, of course. And Mobb Deep. Yeah, great. And this is a whole kind of Queensbridge sound, very dark. Of course, Nas' first album is unbelievable. And so I really love that sound. Tribe Called Quest, I love Tribe Called Quest. I get those vinyls, all of them. I remember still when I was in high school, going to the store and buying the Midnight Marauder album, which also came out on the same day, I think, as the first Wu-Tang album. So yeah, it was really just listening to a lot of hip hop, writing graffiti, hanging out, uh, hanging out, just in the neighborhoods, you know, didn't, didn't, didn't really have like tons of money. So just kind of, you know, very city life, you know, try to sneak a few beers, uh, walk around and, um, and yeah, be in the big city, you know, it's whatever at the time, probably eight, 9 million people. Cool. And, and so you were, you know, it's whatever at the time, probably eight, nine million people. Cool. And so your parents were kind of open-minded to all of that, looking after you a lot? Open-minded to writing graffiti? No, probably not. But I'm saying like... No, I mean, yeah, they were great. I mean, I think that they were very supportive. I did well in school, so it wasn't like I was, you know, off the rails or anything like that, you know. I think this is more just, this is just very cultural, like at the city at the time, how kids and teenagers were amusing themselves, right? Yeah, yeah, yeah. You know, I can still barely swim, you know, some friends of mine still in New York, don't even know how to, they don't have a driver's license. You know, this is real city kind of, so. Reminds me some friends in Paris. Yeah, I would expect the same, you know, and so, but no, you know, they were great. And, you know, I learned a lot from them. My father is from China. So he came over to the US in 1959 actually to study English literature. And my mother grew up near New York in New Jersey and they had met in the 60s, early 60s. And yeah, so I grew up kind of also in New York with kind of this two cultural families around the Chinese side of the family and the New Jersey side of the family. And I actually, I guess my question wasn't very, uh, the idea I had in mind was that how can you come from like a parents who work in the public system more or less, uh, and a kid who's in hanging out in the, uh, trying to get booze and listening to him but hip-hop and then end up to Perry Chen who's got like who created all of those things without like it seems you'd I Mean the way I see you or I've listened to you or seen read a couple of things How do you come from that kids to a guy who has kind of no limits, right? Um, you know, it's great because I think often when you look back at history, personal or anything, everything makes sense when you look backwards, right? You can see, you can see why this all makes sense. I like to think about a concept, you know, once or twice a year I give talks and it's to university students, it's really where I mainly like to speak. And there's a kind of an idea that I like to call the crooked path. And this concept comes a bit from my own experience, but also in a way that as I succeeded and I met a lot of other people that did things that I admired and I started to learn about their history, that I often found this was quite common. That the way they grew up and their first job and the college if they went and it was like almost like you would never have guessed. You know, many strange things, many it was like almost like you would never have guessed. You know, many strange things, many adventures, and I started to realize that possibly this is, you know, these things go together. You know, people who are really following their passion and sometimes it's like, I'm really into this, and then the next year it's like, no, no, no, I don't care about that anymore, it's that. And not like, you know, you really, that you don't commit to anything, but that on the other side you have maybe what people say the kind of, the straight path, right? And it's the way often you're taught, you know, study this, go to the school, study these three subjects, get a job at these ten places. And I understand this is like, often, the recommendations that people give you, whether it's your parents or advisors or teachers, they're trying to not have you take too much risk. Because they know that it's hard to succeed. And this is a conventional way to have a decent chance to succeed. And the world is very competitive. And you don't want to give people advice to take a ton of risk and then they may end up somewhere and their life is much harder. And you're responsible. Yeah, you're responsible. Or you feel at least. And I understand that. But I think in a way that also sometimes people, that advice gets too strict. Like it's like a checklist and you have to do these things and you can't do these things that are not on it. And I've found that the people that I meet that are really successful or accomplished, and it doesn't even have to be financial, it could be in any way, often, you know, when something really was fascinating to them or interesting to them, they would go off and try to do it. Maybe they would do it while they had another job. Maybe they would do it. It doesn't mean that they threw everything away. Sometimes they didn't have the ability to just go run away and take the risk. But they let their passion kind of drive them. They let their interest drive them. And a way I think this is really important is, yeah, okay, you know, there's all the bullshit that you read on a poster, like follow your bliss or whatever, this kind of, and that's not what I'm trying to say. I think that oftentimes when you're pursuing something that you're excited about, even if it doesn't end up being something that you're going to do permanently, You're there with really good energy and emotion, and people see you there, and you're excited, and you're there trying to do things, and you meet people there, and then maybe you end up collaborating with those people, or they offer you different opportunities, or you make new friends because they see you there, just happy to be there, bubbling, fascinated, asking a lot of questions. And I think then the other way you see people going off into these things that they think they're supposed to do, but they're not interested and they're bored, and the other people see them and they're like, they see the worst of that person. Ah, this person is like just sitting there, they look like they're going to want to die. You know, and the value often of being in a place where you are really curious is something I think people don't think of enough when they're thinking about the path that they construct of their life. Yeah, it's true. So I'll have to, the next question will be, where did you get those emotion? Where did you get those things inside of you who gave you this, this thing, but before that, I'll, uh, just to comment on what you said on this, um, podcast, I received people who I would say some guys or girls when they succeeded, not by chance, but they just, you know, it happened, they started something and it grew and it grew and it grew and And they worked hard and they're very talented and, and they do a lot of things. Um, some other, they didn't have a choice. So, you know, they had to make money somehow or to do something that succeeds. And that's the way they felt at least. Right. And some other, some others like they made like amazing studies, like Yale or Harvard, like the French equivalents, or even some of them, even Fabrice Grinda went to, I would say, what's the five Ivy League, I would say, Princeton. He was major of his promotion at Princeton, right? But still, you know, at some point, he decided that he would just do something else. And I'm quite also impressed by those profiles that, you know, are able to say, you know, I have a mortgage, and I don't care. And I'm going to just, and it's, you know, each one has this thing, but it seems you what was your position on that? Well, where did you study? Or did you go to university? And did you have to pay for yourself? In France, you know, we don't kind of pay. Yeah, I did. I went to university. I went to a school in New Orleans, a university called Tulane University. And I went there actually because my older sister had gone there and she went to architecture school. And I ended up just following her down there and going there. And for me, the benefit of that was actually living in New Orleans, which has become like my second home, an amazing city. And I was never, once I got there, I was never a great student. I think I became a student of the city and a student more of life. It was my first time living away from New York, which I maybe had left six times before really, I mean, New Jersey to see family, but really, far away. And I had never left the US. And to live on my own and to kind of like have that, you know, be a thousand miles away from family and be in a magical city, you know, that really is shaped on culture and music. And in America is old, you know, it's old. New Orleans is old for America, very old. It of course was French Spanish and for a couple years the Dutch had it for two years All right. I don't know by the time the mail got back. They had lost it, you know, but uh So really, you know, I would say I went down there to school and that's probably where my formal education started to kind of end All right, but then I took up kind of my own education, which for me really was music. That was my first love. That was the thing I was most passionate about, you know, as I became kind of like, you know, a little bit older. And I was DJing for a while. And then I kind of one day was like, how did the people make this music? I was working on drum and bass music at the time and spinning vinyl. And so like, you know, I met, I met somebody who knew how to do it and they tried to teach me a little bit and I downloaded some software and, and, you know, I just tried to learn. And, and it, and it, but I was like, I was incredibly passionate about it and I had no idea like what a job I was going to do after school. Like even when I graduated, I had no idea. So we're like in like, um, end of nineties, early 2000, right? I graduated, uh, yeah, December 98. All right. Um, and so you started to create your own music at that time? Yeah, I was DJing, I was creating music, but you know, I mean, it was, it wasn't like a career, right? You got paid still? I mean, like, you know, like a hundred dollars a year, you know, like, you know, that kind of thing. It's not, it's not enough. And then it's not enough for rent. And once school ended, then things changed. As you asked before, yes, in America, overwhelmingly, you have to pay for school. I was able to get some discounts, some scholarship, because my family didn't have a lot of money. And so, they give you, you can take out some small loans and things like that. So, ultimately, I probably paid one third and I was able to pay over, you know, many years of it. And but I came back to New York, I moved into a one bedroom apartment with three people. No, two of us lived in the living room. No, you know, the living room was a decent size, but still, you know, it's, what was the rent? I think I paid 600. So it was, it was, yeah, 240, 2,200, right? Or maybe not. Something like that. The guy with the bedroom, I think maybe he also, he didn't tell us the actual rent. He was the kind of... I did not. The Wizard of Oz. I did live in New York City. I spent the New Year's Eve, the year 2K in New York, so I was there and I was kind of in the same position, right? In the living room. Yeah, more or less. And for like an indecent rent, actually. But so, and so you were there. So the idea came here for Kickstarter or? It was, it was, it was several years later. All right. Several years later. And when I came back to New York, I truly, I graduated college and I truly had no idea what I was going to do. And I didn't have a job, job interview lined up and I probably had enough money for two or three months. And when I think about it now, I'm actually quite shocked how little I planned. You know, it wasn't because I had a ton of money or my parents had a ton of money and I was had been raised where it's like, ah whatever if I don't have to worry about it I can get some. It was just a lack of planning. I was living so, I think, immediately, you know, and I just had some assumption that if I came back to New York, then I start to meet people, I start to apply for jobs, you know, things would happen. And I don't know why I had that idea. A lot of my other classmates were doing the hard work of, you know, doing internships before they graduated and applying for jobs and like doing all those things. And I don't know why I kind of was, I didn't do that work. Not stressed. I don't know if it's not stressed. But were you stressed or like thinking about your future? I possibly, I was ignoring it. You know, I might've been just blocking out the reality, you know, and, but I was still very active. Like I was very involved in music, DJing. I'd started a TV show on what we call public access TV of like a DJ show playing drum and bass. It's like free. You do it out of the university basement, but it played it across New Orleans. So you were in the art movement kind of. Yeah. I mean, yeah. Like music mostly, but like, you know, it was like a podcast. It was just on TV. Thinking it would pay off at some point, probably. No. No, I think I mean, maybe that I would be building like a, as a DJ back then, oftentimes you had a label. You had a radio show. So I was working on music. Of course, I wanted music to be my life. And so I was doing many pieces. I mean, but let's stop for one moment can you believe this guy after what he's saying right now and I see Greg Luffing like he built this fucking great huge fat website called Kickstarter and and I mean I don't I mean I don't know I'm so I just so want to know what's happening next. Yeah, I know. It's I think because if music had taken off, maybe that wouldn't have happened. Yeah, sure. But I mean, it's you know, still, I mean, it's what you did afterwards. And after that, it's something like so far away from what you're describing right now. I mean, well, I say, well, not you, maybe you're going to explain me, but you know, from this right now standpoint, maybe, um, I mean, wow. You know, it's, it's a, it's a, it's execution. It's a lot of tech. It's a lot of finance. It's raising money. It's growing a teams. It's like, it's a, I mean, you know, and, and, um, and, and we have to go fast on this because I have so many questions and we have one more Come on I mean, how do you get from there to there? Yeah You're right, I mean, I think you make a great point as you say it's so many things it's design there's legal there's finance there's Whatever. I mean, you know so multidis but, but so are a lot of things. I think about filmmakers, I mean, to be a filmmaker, you know, to make a great feature length film, I mean, it's so many things you have to understand, you know, uh, and, and I always like to think about filmmaking as like an analog for, for big projects. Cause I often think it's really helpful to start to start to think about how do you still have the control to create something with a vision, but then also have the ability to collaborate with all the people that you need, and do things that take a while. So you're right, it does take a lot of different skills, either that you know or that you can learn very quickly. And I was lucky that I found that as I started, as I had the idea, which was a few years later, I'd moved back from New York to New Orleans. And I just, I love the city and I was not feeling New York City being my home and I returned home. I just, it didn't, I wasn't excited by being there. And I went back to New Orleans and probably the first year I was there around 2001 or so, that's when the idea for Kickstarter first came and I wanted to throw a concert and bring down Kruder and Dorfmeister. Okay, that's the DJ. This will date the idea, this is like 2001, 2002. And so yeah, so I found out how much to take the venue. You called him? I knew somebody who knew the brother of Dorfmeister. So I did the process, you know, how much, you know, and I wasn't a promoter, but, but the idea was to party or it was one event. Uh, no, no, no. If I break even great, wonderful. Right. I thought it would be great. I thought it would be great. They would come, they would enjoy it. They would be in New Orleans. They would, you know, they, they, they use a lot of sounds from jazz and and funk and But it was gonna be too much money. It was too much money. I think maybe $15,000. All right, something like that not for them, but everything yeah for the whole thing the whole thing, you know planes the hotels Exactly. Okay, exactly. I counter offered with a thousand dollars and and a big bag of weed and they turned me down. So, you know, but, so that wasn't going to happen. It was very clear. I was like, okay, not going to happen. And that's where the idea had come from in the next, you know, few days. It was really bothering me. I'm like, why? Why can't this happen? I think they would have had a good time. I think the audience would have enjoyed it. And I think enough people would have come to make it be break-even, you know, to pay for itself. But I had to make the whole decision and I had to have all the money. And so to me, something about that was broken. And so that's ultimately the problem that Kickstarter solves. I just then thought, well why can't people then say, hey, we would buy a ticket to this, and then if enough people said that, then great, we can collect the money and do the show. And that was really it. And I had no experience. I don't know how to code. I never worked at an internet company. I never worked at a company. It's just an idea. But you know, I mean, that's where the kind of, I would say, emotion I have. I mean, when I say I love Kickstarter, and it's not like just the financial, the success, everything, all the project finance and it's just exactly what you said. It's like it kind of releases, it has a proper use in the society, right? It's something that lets some people who have ideas like you had at that point, make them true. I mean, it's kind of a, it's Santa Claus, right? Somehow, yeah, there is part of it, right? And as an entrepreneur, I love this because it makes, I mean, I've seen so many ideas on Kickstarter, I'm like, come on, like, this is fucking great, you know? I remember some of the first ones were like those wheels for bikes, you know, with the lights around. Yeah, and I was like, I mean, this would not happen without Kickstarter or a competitor, right. But that was like, kind of a, when I saw that I was like, this is just a fantastic idea. So, yeah, you had that idea. So that was 2000, I think around 2001, maybe end of 2001. And as I said, you know, well, I have this idea, but I have no experience, um, doing anything like this. You know, again, my, my, my focus is, is on music. You know, I have in my bedroom, my little studio setup, my speakers, I'm synthesizers. I'm just working on music. You know, I have in my bedroom, my little studio setup, my speakers, synthesizers, I'm just working on music. And where do you get your money from? When I came back, I had, so it was several years later that I moved back to New Orleans. So I had ultimately worked in New York for a few years and then moved back to New Orleans where, you know, it's like one third of the price to live there. It's like one third of the price to live there. And so I, yeah, I don't even think, probably for the first month or two, I don't think I had a phone. You know, it was like really just- Frugal. And just enjoying, you know, working on music, right? And so when I had the idea, what I think I felt was, I feel like I was very good at taking ideas and tearing them apart and finding why they're not as good as you think originally. You know, often my own ideas, where I would have an idea, like that sounds like a great idea, then I would sit and think about it I'd be like ah that doesn't make sense that's not gonna work blah blah blah and you know we all have this thing you know like like creating a search website or you know a smartphone in 2007 like yeah will never work. The internet will never work. You know, I think, but for this idea I couldn't figure out why it wasn't going to work. I can give you many reasons. But for me... Back in 2001 and back in 2002, because obviously when you say that now, it seems easy even to me. But back in that moment, the internet was so small and getting people to pay online for somebody they don't know for something they're not sure that's going to happen, like a concert or whatever. I mean, come on, you know, like that's not going to happen, right? You see what I'm saying. Well, I think that this is, you know, that's what kind of makes the entrepreneur connect to their idea in this way that can seem almost delusional, right? I think you have to have a bit of delusion to, to, to go out and do this, right? You know, because along the way, uh, many people are going to tell you it's not going to work. And then often you're going to sit at home at night and be like, yeah, what am I doing? So you have to almost in a way believe more than is likely that it's possible just to do it. But there is this thing where things click with you. You know, I didn't say that it's definitely going to work. I didn't say that I could do it, but I just felt that the idea I didn't see why the idea Wouldn't work. I I saw reasons like you said hey as you say people still were just getting comfortable Using their credit cards online. However, that was a trend. Mm-hmm. People were getting more and more comfortable and not less and less People were getting more and more comfortable, not less and less. eBay existed, so people were kind of doing these things where somebody would go propose something and then other people would come and do things. So you had these kind of, and then MySpace was there, so you saw some of this kind of social networking early on, connecting,, discovering music through MySpace, which is at the time it was really just about kind of music and tattoo artist discovery. So it was this kind of that weird early layer of the internet before the Facebooks and the Twitters and before YouTube. It was before user generated video. So when I first thought of it, I didn't think that they would have video, that the projects would have videos. I thought it was going to look more like eBay, maybe a photo, some text. And because it took till 2009 to launch. So eight years from the idea. Eight years. Can you believe that? The internet did a lot of the work over the eight years for me. It was going from pre-history to like, I don't know when, but like post-modern. Yeah, and eight years. So how can it take eight years? And how can you finance eight years? And how can you make people believe in you for that time? Well, I think, as you say, like first, it's eight years from when I had the idea. But I didn't even really meaningfully start working on it for many years. Okay. So I had the idea. I thought, I like this idea. It's a good idea. Great. But did you bury it sometime for a few months? Yeah, more. I mean, I just put it on a shelf because what's the point? I'm working on music. Yeah, yeah. I'm living in New Orleans. Like I never worked at an internet company. I'm not trying to be a tech entrepreneur. Yeah, maybe if you would have lived in San Francisco, it would have been a different story. and probably you would have launched too early. Great. Yeah. So I think, so yeah, the first, the first period I had to go through the first stage was even deciding to do this. And so what I had during this period was no desire to do this. But I really liked the idea and I thought it should work. And then I started to very quickly be reminded of all these situations where, ah, it would be great if it existed. Where I needed money to do a project or friends needed money to do projects. And so I would keep being reminded, ah, it would be great if this existed. And so the idea kind of, even if I wasn't trying to work on it, it didn't go away. And I would be reminded of it. And it grew inside you. Yeah, exactly. Exactly. It grew. And then sometimes I would think about it and I would be like, maybe it could work like this or that. And the internet is changing so much in those days. And so at some point, I think I started to take it more seriously. Not like immediately, like I'm going to go work on it, but I started to take it more seriously. I used to set aside some time, start making notes, start sketching a little bit in case I was going to do it. And I moved back to New York in 2005. And when I did, that's the point where I decided to try. Because I don't even think if I wanted to try in New Orleans, I could. Like, I don't know if there were any people, I don't know if there was one person who knew how to code in New Orleans in 2004. Yeah, that's true. You know? But that's still three to four years went through. And then there is still another four years. I mean, so you had to find what? The money, the partners, the, I mean, holding, yeah. Yeah, everything. I mean, everything. I mean, you know. You didn't even know how to build a company, right? No. All right. You know, so yeah. So what was day one? When, when, when did you, do you remember when you decided like, okay, I'm going to do that now? so I think when I went back to New York I had I had I had pretty much decided I was going to try now I didn't mean I was gonna try full-time mm-hmm because also I didn't have any money so I would need to get some work but I'm I was gonna try even if it's at night or whatever just just gonna see what happens and so you know when I got back to New if it's at night or whatever, just gonna see what happens. And so, you know, when I got back to New York, I worked at a restaurant for the first year, and I was like developing the idea. And I think a friend of mine, their parents introduced me to a friend who was a lawyer. So he told me about how you form a company and other basic things, you know, how do you form a company, nothing even about the business, just like literally learning all the, I was reading blogs, I was reading blogs written by people that had started internet companies or were working on the, like just, you know, like I have no access, I didn't have any access, I didn't know anybody who worked at the internet company at all. But I mean, it's what's interesting, I think, is that the Parisienne from that period. So you were almost 30, right? 29, something like that. It's just 14 years ago. And I mean, in the meantime, you've grown that big thing that's very famous and so on, but you were already like, not old, but like you were this 30 years old guy working in a restaurant, having this great idea, you know what I'm saying? And how did you feel inside? Like, did you feel like this is going to be like the great thing or did you just, you know, because you had to quit also this artist life at some point. this is going to be like the great thing or did you just, you know, because you, you had to quit. So this artist life at some point. Yeah. I think that when I moved to New York, I, I trans, I stopped working on music. Uh, and I was very, that was a very big deal. You know, I, I, I was very worried that I was going to lose my identity. You know, I was a musician. My friends, when I would talk to them, friends I wouldn't see often, they would say, ask me immediately, Hey, how you doing? How's music? You know, and so to have to answer that question, Hey, I'm not working on it anymore. You know, I moved back to New York, maybe talk about the project that would become Kickstarter, maybe not. I was a little, you know, I was just, you know, I was worried about what that meant to me. Did that mean I was no longer a musician? I didn't know. Was it temporary? I didn't know. But what I found, which was really fascinating to me and very comforting to me, and I've learned so much from this is that Once things started to move a little bit more around Kickstarter that that part of my Energy and my brain that had been working on music was also engaged you know in the design of the site in the concept of the experience and you know, in the design of the site, in the concept of the experience, and those muscles, that part of the brain to me felt like it felt when I was in my studio working on music and creating music. And so even though the identity was different, and the name was different, I still felt the kind of the flow, you know, that's... Coming back to one of the first question I had about entrepreneurs and artists, but that rings a bell to me. It's kind of the very, the creative period, the very creative period from the very early stage. I love that period. And it's very like exciting and you see things going live and the logo and colors. And as you say, website, and when you press on something and the website is life, it's just so, you know, exciting. And, and, and as you say website and when you press on something and the website is live it's just so you know exciting and and and yeah so you found I mean what's the next step you found the partners you found the money you found I mean yes so between 2005 and 2009 right let's say really more between 2006 and mid 2009 probably. A bunch of things happened. Because I was back in New York, now I was able to, if I tried really hard, meet people. Right? And sometimes it took time. A friend of a friend, a coffee of this or that, and just... And a lot of people. Like, was it a lot? Was it something you were working hard on? Yeah, I was, I mean, but I was also working at the restaurant or doing other things. So, you know, it was meeting people and it was meeting people who could say, give me advice, or maybe people who could, I could work with or whatever. I didn't care, right? And so over the course of time, I met some people, I met my two co-founders, Charles and Yancy. What was the tipping point in all of that? Was it one of the co-founders or both of them? The money you raised? I mean, my question is, how do you come from that Perry that is an average worker in a restaurant in New York to the startup guy. I mean, when did it happen? Because you have to, you know, I mean, you might get this. The truth is, is it doesn't happen until after it's open. Yeah, but still, before you have to make someone trust. I mean, you don't have like the typical background of the guy I want to give a couple of millions to say, yeah, yeah, try this. And nobody gave us a couple of millions. That's another story. All right, so tell me. Yeah, so let's just say I'll condense those years and say what happened. So it took a while, but we, I think between, it took 20 months, I think we, it took 20 months, I think we raised maybe $125,000. It took 20 months. Okay. That's not worth it. You know? And- The three of you? So, yeah. I was the one mostly dealing with that side, but now at that point, Charles and Yancey were collaborating with me and they have different skills. You know, Charles has a design background, Yancey has a kind of editorial background. Both also, you know, one is a writer, one was a DJ and a designer. So also like me, you know, come at this as this is a problem that we understand and our friends have and things like this. I'm sorry, but I can't help laughing because you have the perfect match of a big failure. I mean, I mean, it's like, where is the tech guy? I mean, where's the tech guy? Yeah, the tech guy was like, I'm not going to work with these guys. This is going to fail. So and, and, and you point out something very right that, you know, we really needed some technical advisement and actually that was one of the big moments for us where we were introduced to somebody, this guy Andy Bao, who has this amazing blog called Waxy, and he had started, had a small startup many years before called Upcoming, but we were introduced to him as somebody who could advise us, who could, you know, tell us, hey, don't hire these coders, don't let them write this in this language, don't do this and that, just really make sure we don't make terrible, terrible mistakes and blow all of our money. And so he was very gracious, he agreed to kind of help us, probably spent like a day a week or so, like a decent amount of time helping us. He ultimately became our first CTO. And without him, it's very likely we would have just made too many mistakes. It's like, you know, when somebody does a home renovation and you don't know anything about construction and you're hiring a contractor, you know, they can tell you anything. You don't know. And if they have confidence or whatever, you believe them. I mean, even if they think they're right, they may be wrong. You don't know. So these things where it's so opaque and complex, like hiring somebody to develop a website and code where the three of us don't code, you know, without having some expertise helping to guide us, you really, it's like, you know, you're like playing the lottery. Darrell Bock Yeah, that's true. John Gleason So we made it through, though. We made it through. And we made some mistakes at the the beginning before we found Andy, we had hired some of the wrong people. We had wasted time working in the wrong way and lost some of the money. And it was really because of that mistake. And you know, we made every mistake and we just survived. I think probably also sometimes when you hear these stories of the first time entrepreneur, oftentimes it's just survival. When after 10 times you should have quit. But for me, I felt, and this is a hundred percent true. If this doesn't work, then I'm gonna have to go, like get a real job and some sort of career or something, or like, or just move back somewhere where I can work in a restaurant and work on music. So, how much I did not want to get a quote, real job... DR. KELVIN WESTLAKE Mm-hmm. -...drove me... -...to keep working on this, even at times where it looked very, very, very bleak. Yeah, because that point is important, because in the meantime, that idea you had back in 2001, you've seen some companies releasing more or less the same idea, right? It was never the same. You know, there were be things like, you know, there was a company that back along, I don't know, many years before called fundable. It was like almost all text. I think maybe there was some photos. It was very rudimentary, but yeah, they were, you know, people could say, Hey, I'm raising money for this or my dog is sick. It wasn't used that much, but I was paying attention looking around. Of course, you know, people were blogging, right? And so sometimes somebody would throw a PayPal button on the blog and say, Hey, I want to do this. Um, and wasn't really the same, but it was, I mean, look, fundraising has such a long history too. Yeah, it's true. Right? Yeah. And I think for the things that really made Kickstarter ultimately special and then really define and invent this whole market, I think were one, the design. You know, we made it a platform, we made it look, I think, in a way that had a form, a format. I think that the web is just a story of formats. Instagram is a format, a photo and a filter, and you follow each other. You know, Twitter, of course, 140 characters, and following, and public mostly. And so we had to find our format. And that really was, as I say, the thing that felt like that creative muscle going, was sitting there. I remember me and Charles at my apartment in Brooklyn every day for months, him in Photoshop or Illustrator, just trying to do rudimentary designs, sketches of what the site would look like, what each button would do, because we couldn't code it. So we had like 120 pages of like these kind of drawings. So by the time we actually had people to code it and build it, they were like, wow, you have a lot of stuff. Normally you don't have this much stuff, you have a lot of stuff. Normally, you don't have this much stuff. Normally, you're doing it simultaneously. But you didn't have the opportunity to confront all of those creatives' artworks. It was kind of very gut stuff, right? It was super conceptual, I think. I mean, look, you know, I never worked on the web, but I've used the internet like everybody else. I mean, not like, you know, just probably as most people had done in 2007, 8, 9, you know. And so I just kind of, you know, I didn't know anything about studying. I'd never heard the concept of being a product designer or doing product management, never heard these terms before. So you had that moment, like that magic moment of truth or maybe not, but when you launch, that is like all of those things you've been doing for years. Yeah. Like here it goes, right? Yeah. Yeah. I mean, I, the thing I most remember about launch, first of all, we weren't, we weren't together. There were probably five of us working at that time, me, Yancey, Charles, and a few programmers who were contractors. All right. And maybe a few more, Andy was still advising us. But we were all in different places. I was in my apartment when we launched. Charles, I think, had moved to San Francisco for work. I mean, this is the situation to get a job. Yeah, exactly. He didn't give up. We kept working, but you know, he needed a job. Yancy was at his job. But see, it's interesting how, as I said, it's all of the ingredients of a failure, because I mean, like in a startup, if someone kind of quits or goes somewhere to get a job because he can't, like if you go and see investors, they're like, yeah, he's out. Like I mean, he went to get a job, right? And well, he didn't get out at the end, right? He was still, I mean, no, I mean, he ultimately, he came back when we, when we, when things started, he came back and, and everybody was committed and everybody was a hard worker, you know, and, and everybody believed, you know, we didn't believe, we didn't know it's going to be a massive, but we believed this is going to be useful. We know people that will use this. And so we believed at least that. Did you have a, sorry, very quickly because we have to go to that point. And it's interesting. I make the people, the listener wait for that moment. But did you have a kind of all of you a personal life? I mean, because you had several works and you had like, I mean, I don't know. Yeah. Uh, I think I did. I mean, I've never been, you know, well, maybe that's not true. I think when I get really into something, I think I can just lose the hours. And so I think the times, whether it was music, whether it's art, whether it's working on design or things like Kickstarter, I can just work, work, work, work. But then also, I'm not like a workaholic. You know, it's not like that kind of, when we'd hear about the companies where it's like, oh, people drink Red Bull and sleep under their desk. Like, that's not me and that wasn't our culture at all either. I think a lot of it was powered by just excitement. And you feel as you're building it, oh my God, we're getting closer. Oh my God, it's possible. And, but, you know, because it took so long and, uh, and you know, we didn't have a lot of money and you're kind of patching everything together, trying to get to the finish line and the finish line is the beginning. The finish line is just, you launch it and then, you know, just the beginning of the bigger thing. What I remember is that when we launched it, it had been such a long process that I remember my emotions were not, oh my god I'm so excited and this is the beginning of the new adventure and I can't wait. It was, I was extremely happy, but I remember being excited because now all my friends and family would believe me that I was working on something for the last four years. It was the end of a project and the beginning of an organism somehow. Exactly. I mean, I think all the time when you have a friend who's like always telling you they're working on a book, and then after like four years, you're like, I don't think they're working on a book. Yeah, yeah, right. And so I was getting to the point where he'd been talking so long. The guy has been smoking weed for years. This guy, he's working on a website, you know, like for four years, you know, like, so I'm like, I'm relieved at least that I've regained, I can regain, fail or succeed or fail, I at least will regain some level of credibility. Yeah, yeah, yeah, definitely. And so, so, so what happens? I mean, the problem with, cause it's a, it's a kind of a marketplace, it's a platform, right? So you have to get, before you get backers, you, so backers are people who pay on, on, on, on Kickstarter. Before you get backers, you have to get projects, right? How do you get the first projects, and how many projects do you have? Yeah, and so first I'll say, like, you mentioned the beginning that maybe not everybody here knows about Kickstarter. So very quickly, I'll say it's a platform for creative projects to get funded and come to life. I should have told that an hour ago. That's fine. No, no, no, it's fine. I think I like, I like the setup. They're like, what the hell is this guy working on? Um, and so, uh, you know, as you say, it's a marketplace, right? We don't put things on it. We created, we create the platform, the, the, the brand, the, the rules and, and people put their projects up. They go, they upload a video, they upload texts. They say, the brand, the rules, and people put their projects up. They go, they upload a video, they upload text, they say, I wanna make this short film, it's seven minutes long, it's a drama about this guy who has his car stolen, and then it turns out his brother took it, and I've shot a few stills, and I need 7,000 euro to make this, at the time, dollars, and you try to raise that money. people do it in 30 days okay and so that wasn't so the early days and that's what I've listened also to in this I have to tell everybody to listen to another episode of a how I build this with guy rice I've talked about this it several times in the in the, but it's with you and I think it's quite, it's very interesting. Um, but to me, it was a lot of about products, right? So, um, the idea to me for a long time was that you would pay for something and you would get the first issues, the first prototypes or something like this. So when you back, uh, uh, like a DJ, you would get some tickets for the concert. What happens when you back a DJ, you would get some tickets for the concert. What happens when you back a short film? You get a film, you get a copy of the film. Yeah, I think that with the yeah, I think maybe films are the most funded thing. Maybe films and albums might be the most, there might be like 30,000 of them funded often. They're much they're smaller I mean music is usually You know Maybe under 10,000 often and then that often some of the things you're talking about some of the products could be hundreds of thousands even millions But you know, for example as you ask for the short film Oftentimes they say come to the screening. I'm gonna have a screening if you're in New York or if you're in the city and if you give $30 or more you'll come be my guest at the screening. Of course you'll get a link and then people come up with really creative things. You know if you support at this you know $50 or more. I had a friend of mine he's a a musician and he said, I forget what it was, fifty or hundred dollars, that you could come into the recording studio with him and he was gonna make you, it was in New Orleans, he was gonna make you gumbo and you'd come and he would play the album when it's done and you would eat this gumbo that he had made and you know and... So what's a gumbobo? What's a gombo? It's like, you know, it's a New Orleans dish that has like a ton of different things in it. All right, so, okay. So, but you know. The idea was like... Yeah, it's about patronage. So this is the old idea of patronage, right? When people would support projects, not just for profit and not just like pure charity. It was like, you know. It's like what the people do on Patreon with podcasts, for example, like you would support a podcast because you like it and you want to listen to it, but you don't have to support it. You can listen to it for free also, right? Yeah, and it can go both ways. I mean, you know, pretty much all of the great work in the Renaissance was done from patrons, you know, from the Medici's or from the, you know, the big families and this idea really is about kind of democratizing it and distributing it. So instead of one person having to give you $10,000 for your album, you can find a thousand people maybe who can give you $10. That's somehow the singularity of, I would say, of your project. Probably because you've been an artist or you are an artist and you've been through that, that you understand all of this. When I'm only kind of into business, at some point, I don't really understand what you go through when you need to finance these,000. I see what you go through when you need to finance a startup, a company, something that is very like, but not art, which is, you know, to me is like, really people are going to pay for like, you know, something that they can have for free, somehow, or they won't have, as you said, for free. Yeah, well, you know, it's interesting, because, so thank you for asking or bringing that up because there's a critical point there. During this period of time, especially at the beginning, and the years after I had had the idea, you know, there was this Napster was going on and all these things were digital music and then the music business was suffering from a lot of, you know, the total change of the music economy and like now people could just copy and steal so much easier. And so the economics of the business, you know, really, really changed and there was less money going through. And so people started to ask this question, you know, how are businesses like the music business going to continue to, um, you know, make money in the future or continue to make the kind of money that they used to, uh, in the digital world. And they said, you know, film might be next and that kind of stuff. And this was going on all the time. This was a conversation for years. And in a way, I don't know how much this has really been solved. You know, now the latest kind of attempts are the Spotify's and the Apple Music's. And what I realized is that this is an incredibly hard problem. And, but the question that I was more interested in is not how do you make money or as much money as these things used to make, but how do you get the money to make it in the first place? Yeah, that's fantastic. And that's the quintessence of Kickstarter, I would say, is that it's, and the name says it, it's a Kickstarter, right? And that's what you do. You're not gonna be the one who will make the evergreen thing, and then you just fly, you know, somewhere, right? Yeah, because I think, of course, we want when people create work for them to be able to be self-reliant and self-sustaining and find an audience and sell them a way to experience this work in a fair way and then be able to use that money to live and to make more work. And that would be an ideal life for a creative person. However, there are a lot of people who create a lot of things that won't make money. And maybe sometimes they create things that they don't care if it makes money. And maybe if they wanted to make money, it's going to change it in a way where it's not even the idea anymore. So the thing I've always most loved about Kickstarter is how I saw it enable ideas that had almost no chance of making money in the market. You know, like this seven minute short film is never going to make money in the market. But this person really wants to make it, maybe 30 people are going to see it. And maybe this is their step to become a great filmmaker. Or maybe it's this thing that when they're 20 years from now, they look back at a moment where they made a film. Not all of these things can work economically. And it's exactly it's the opposite from the mainstream marketing we had back in the 90s or early 2000s, right? Or where you had to make sure that this goes in that case. Maybe with the whole long tail theory and somehow you could get a film backed by, as you said, 300 people worldwide because they love this very, very, very, very niche idea. And, you know, it happened at the end, right? What we saw, you saw there is this whole interesting kind of economic side of it. That's, that's very theoretical, where, as you say, often there are these niche areas that there's not enough clear audience that that kind of big industry is going to invest in it. But there's enough people that can make it sustainable or even quite profitable for smaller, medium-sized or independent creators. One area that we saw that in that continues is in games. And... Not video games, just games. Yeah, and actually in what they call tabletop games. All right. Card games, board games, things with dice, things with... You know, not with batteries, right? Now, if you remember, probably when you or I were younger and you go to the store and you buy some games, it's like the same five games, right? Monopoly, Monopoly, Risk, Boggle, you know, whatever, right? Because they sell millions of these and they're like legends and everybody knows this and everybody buys it five times because you lose it or you break it or whatever. And so there was this really big dominance, I think, by one or two companies that really had these titles out there that were very lucrative. But also these companies weren't very interested in making games unless it was going to be a massive blockbuster, right? But there were people out there who wanted to make these games, make card games, make board games. And I think that- And they had people deciding for them, those guys, right? Well, right. So it shifted once Kickstarter launched from, you have to convince somebody. But I'm saying before they had some marketing guy in that- Ed Parker Brothers or whatever these things are. It's like impossible. If you want to create a board game, impossible. It's probably easier to make a movie. Right? So, yeah. But once you are able to say, put your idea on Kickstarter, and then the thing that's also interesting or that enables it is that a lot of these games, it's not insanely expensive for them to make 1,000 of them or a hundred of them. Vers them versus like if you want to make a 90 minute movie, like it can be incredibly expensive. So once people started doing it and making games and you know, doing it, not having to raise, you know, maybe they raise 5,000, 15,000, 20,000, then other people saw you could do it. Yeah. And actually you start to see how making games, certain types of games can be quite accessible. Like there's a lot of people making these card games and it's something that people like, are like, oh, I've never done that before, but it sounds like fun. And it's a way for people to just be creative. That is, I mean, really what I'm saying since the beginning, but it's just amazing. Obviously you've figured out, but like the whole, um, virtues, virtues, virtues, yeah. Uh, the project you've done like Kickstarter, like how many companies have been created thanks to Kickstarter? How many jobs have been, I mean, we're talking about money raised, but the whole, yeah, the whole economy behind that is just, wow. It's a lot. It's a blast. I mean, do you have an idea? I mean, all of the- Yeah, I think there was a study done maybe four years ago or so. And I think there had been, I think 300,000 full or part-time jobs. I think maybe 10% is full-time. 300,000. So say 90% is part-time, you know, around the project. Maybe 10% were full-time. And I think at that time it was about half the size. So maybe these numbers are double now. I mean, you must be proud of that. I mean. Yeah, I mean, these numbers, you know, they start to be almost meaningless. They're like, you know. Yeah, of course, even if it's 3000 or 30,000 or whatever. I mean, it's many more, you know, more than a huge company that, I mean, probably you've got someone creating more jobs than Google. I don't know, you know. What I will huge company that, I mean, probably you've created more jobs than Google. I don't know, you know. What I will say is that, what I am proud of is that, you know, Kickstarter is still, especially in our industry, a small company. We have a hundred and maybe 70 people that work there. Yeah. And as a company, we're not, we don't make the kind of money that these other companies make, you know, we're very modestly Profitable. Yeah, you take a 5% cut, right? Yeah, we take a 5% cut and not that much overwhelmingly the money goes back into the operations You know, we never sold it. We don't want to go public. We became a public benefit corporation. So, yeah, that's important. That was a question I had. What does that mean? Well, basically, the typical corporation, by law, at least in the US, has a mandate to maximize shareholder value, which means make as much money as you can for the shareholders. It could be long term, it could be short term, but that's the point of the corporation by law. For us, the point of Kickstarter is the mission, which is to help creative projects come to life. And we are a company and we are a business, so we are happy to make money, and we do have some investors, and we give stock to the employees, and we are happy to make some profit for those people. But we won't do that in any way other than in the pursuit of our mission. And we also won't do kind of like shady things like avoid tax and these things, you know, or sell data or any of this stuff to do it. And it's a kind of a hybrid. It's like a mix, a bit of like a kind of more of a non-profit and a for-profit. But the big thing is that our goal, our reason is not to profit and we happen to help Creative Project come to life. But do you get like, so you're not operational anymore? I mean, you're the president, but you're not the CEO. Me personally. Yeah. Oh, yeah. Yeah. Well, so the company, it just turned 10, maybe two months ago. And I'm chairman. Chairman. Okay. Does that mean, I mean, do you still have dividends or sometimes or like some money coming in from the company? Yeah, sometimes, sometimes. But again, it's modest. It would be a fraction of what people would expect my position to be. You know, I grew up. Plus your shares don't, they're not worth much because... We're not selling them. Yeah, you could sell still with that status of... Yeah, but if we did, it would be, we only would want to sell some shares to people who would agree to keep it like it is. You know, not who want to change it. And so it's a smaller group of people, and those people need to be interested in the impact. You know, as you say, the economic impact and the creative impact, which is quite large. But not like I want to invest in Kickstarter so I can make tons and tons of money. I think we're gonna make some money, and we have, but the real benefit here is the impact that the company makes. And yeah. Why? Why? Why? I mean, I mean, it makes sense. I mean, obviously, it makes sense with the story and the whole purpose of the company that is, I mean, that have been, but I mean, why don't you take 50 million? I mean, 50 million. I don't know, maybe 500 million. I don't know. 500 million, well, um, I don't know. I think the richest people I know are not the happiest people I know. Maybe it's that easy. But do you think the money made them miserable? Is it linked? I think so. I think if you're poor I think money makes you happier. I think after a certain point it does not. You've reached that point? No I haven't and no but but um I don't know I mean I think that if you have so much money that it's like you never have to worry about anything ever again I don't know. I mean, I think that if you have so much money that it's like you never have to worry about anything ever again. I don't know if it's that healthy. And I, so, you know, I don't know if... Yes, of course, there's always something, you know, that would be great to get and that you can use money to get, but to live a life without those kind of limits, ultimately limitless, like incredibly limitless, like I don't know, when somebody says 50 million, 500 million, like this is, it's insane, you know? These are like insane amounts of money, really. So, you know, I didn't grow up with a lot of money and so I don't, I'm not like moving backward, you know? But I also didn't grow up with a great desire for luxury or to use money as a score for winning. And ultimately, I think my belief is that time is the most valuable thing that we have by far. I think that if somebody is coming towards the end of their life and you ask them how much money they would give to live one day, young again, it would be everything. Yeah. Or even probably one more day sometimes, you know. And I think often, you know, so much of the chasing after the money is you're trading your time and you're getting stressed and all these things. And then when you get it, it's not, it doesn't just make you happy. And so money can also buy you time, but you don't need $50 million to get yourself control over your own time, to kind of get those more, those things that really make life a struggle for poor people out of your way. Right? I'm really impressed. And because I'm saying, that really make life a struggle for poor people out of your way. Right. I'm really impressed. And, um, because I'm saying you were saying this, but it's not like in a lot of position for a lot of people saying this is kind of easy because they already have like, you know, this amount of the, it's the second, third time. Well, you don't have it. Right. And, and so what's in, I mean, I'm thinking about this because we're in France I'm French and it's not that we're not talking money as easy maybe I wouldn't even if we were talking in French ask it the same way probably you're American you and at some point you talk easily about this but it's kind of so non-american what you're saying I mean it's like it is you, I mean, the American way is like, make a shitload of money, and then maybe you can give it to, you know, whatever foundations or... With your name on it. Yeah, yeah, exactly. And then you say, yes, that's what you say. And it's interesting. Do these people look happy to you? I don't know. I mean, even when you see the photo, you know, it looks like they have some gout, maybe. No, no, no, it's interesting. Do these people look happy to you? I don't know. I mean, even when you see the photo, you know, it looks like they have some gout maybe or no, no, no, it's true. It's true that I think like first, the most important thing I would say is that as you bring up, you know, it's not the culture of America. And I agree. America really, the kind of capitalism and money is almost a religion. I don't mean individually that everybody there is so obsessed with it, but I think it's so dominant and it forces everybody to be so competitive. Even it feels just too often to survive. But, you know, I was raised by a school teacher and a social worker. And so that's where my values come from. And you know, it wasn't about money, it was about teaching people, it was about helping people, right? And it doesn't mean that I don't enjoy nice things or I don't like to take nice vacations and I'm not living in like an old monk's robe either. However, I also don't believe that, you know, having tons of money is a life goal. And ultimately, you're always making choices to pursue that of your time, of your energy, of other things you're interested in. And I think often people make those choices without thinking. And then they they may regret not spending their time on other things. Also, often to do that, you have to do things which are against your values. You don't have kids, do you? No. No, because sometimes you figure this out and so when you have kids, like the time, the value of time, and the thing you find out is that like you need to spend time with them because you understand how fast the time goes and where they grow up, right? We don't have much more time, but before I could spend, I told you it could take a few hours, but to just put that in a perspective, what are the numbers now? So you said about 170, 60 people working, how many project bags, how much money a year maybe? Okay, so I'm gonna be not perfect with this, but I know it's over 4 billion has been raised total for maybe between 150,000 and 200,000 projects that have been funded. So this doesn't mean money that the company has made. Not at all. This is the money that has gone to projects from, 16, 17 million people to over 150,000 projects that have been funded. Um, so that's, those are the big kind of, uh, numbers the last years, I don't know, maybe in the 700 something million to projects around per year. And right now there's probably four thousand projects right now on Kickstarter if people go kickstarter.com and there's probably four thousand projects from around the world in film, in music, in technology, in games, dance, that in different languages that you can go see and see and like, you know, you can give a dollar, you know, you can give more. And there might be something in your town, in your neighborhood, or you might wanna put a project up there. And I think it's really inspiring to go see and often look at the very small projects where somebody is raising $500 and it's their first project or, the stories are really amazing when you start to kind of... it's so genuine. You know, it's not like throwing up a video, just throwing up an Instagram or a video where you maybe... it takes you five minutes. These people really work on this stuff. You know, this is their idea. This is their baby. They really work on the video. They work on the description of it. They work on how they're going to reward people for giving them their baby. They really work on the video, they work on the description of it, they work on how they're gonna reward people for giving them their support. It's so optimistic and genuine. That's a question I have to ask because it's, but how do you make sure that they don't, it's not a big scam? I mean, I hope, if I come on Kickstarter, and sorry for asking that right now at the end, but and I said, look, I can send you to the moon for 5000 euros next year. I mean, you know, how do you make sure I'm just. Can you do that? No, of course. Maybe for 50 million. So I think there are a couple of things. One is that, you know, it's not so easy to do, right? Like again, it's not like you can do it in five minutes. So the people who work on it, they really prepare. So first is, often people who are trying to scam on the internet, they're looking to do easy things, fast money, right? So you really have to go and create the video and the description of this and this. And then you also have to promote it a bit, often, you know, through first your social network or something like that. And also when people sometimes look at those things, if I looked at that and it was like, I'm going to send you to the moon for 5,000, I'd be like, I don't believe this. And then you have people who sometimes try to report things. They say, hey, I'm believe this. And then you have people who sometimes try to report things. They say, hey, I'm reporting this. I don't think this looks untrue. Or sometimes this looks like they copied it from somewhere. And then even to succeed, you can't just trick one person. You know, you're trying to raise usually like a larger amount of money. You're gonna need 50 people, 100 people, a thousand people maybe. You have to trick that many people and that's exponentially harder. So what we find is that this kind of like scam is extremely rare. I mean, shockingly rare. But the things that do happen is that things take longer than people expect. You know, even the person says, I'm going to have this done and blah, blah, blah. And like in six months, you're going to have the completed movie or the prototype will be done. And then I'll have many, and you know, and then it's late and it's a little more late or whatever. Yeah. And so that's not, that happens. That happens. And in those cases, what people have to embrace is the story. And I think also for the creators too. You have to start telling your story, right? Hey, look, there's these delays and this is what happened and that happened. And not going quiet and not letting people just be like, what happened? Because these stories can be really magical. Because you're, what's also happening is that people are learning how to make things. Yeah, yeah, definitely. You're are learning how to make things. Yeah, yeah, definitely. You're just learning how to make things. And one of the things that I think we're excited about over the next few years, right, we were just 10, what's the next five years, 10 years of Kickstarter like? And I think one of the things that we're excited about developing more into is, how do we take all of this knowledge that's happening around all of these projects coming to life, where people are making mistakes, finding new ways to do something, finding cheaper ways to do something, finding new collaborators and and all of this is happening in our ecosystem. How do we allow people to teach each other a little more and trade knowledge and help each other do do things better more cheaply. Oftentimes for projects, it is those one or two things that allow it to come to life or not happen. And we're very well positioned to help people do things. Like in a way, for me, when I started Kickstarter, or even when I worked on music, if there was a place I could go where I could learn best practices, things that people had done, whatever, that's what I was seeking on the web. And I would find bits and pieces of it. And so as this hub of all these things occurring and this hub of all these creators, That's a real hope that we can take this opportunity that we have of this ecosystem and find and bring out this knowledge so that, again, just the mission, help creative projects come to life. Before we wrap up, because it's time where I told you I would, it's already the time I told you I would leave you. Um, a couple of questions before you tell me what you're doing now, because I need to know where I can find your art. And so, well, just one question. Um, you've been, um, you stepped down as a CEO to be a chairman once, then you stepped down as a CEO to be a chairman a second time. This is a situation that probably didn't never happened to any of my guests. I'm not even asking why, but what are your learnings on that? What, I mean, wasn't enough, it wasn't enough to do it once? I mean, or was it a good idea? Or, I mean, I don't know. I think that, you know, maybe going back a bit to what we talked a little bit about earlier, which is a bit of a crooked path, I think after the company was almost five years old, having launched, plus 4 and 1 1 1 years, that's the first time I stepped down as CEO and was chairman. And then really for 3 and 1 1 1 years, focused really on my art. The role of the chairman is so, so different. You don't have to go to the office, you know, you do a few things every couple of weeks and go to the board meetings and it's, it's a nice life. Um, and I could really focus on being an artist. Uh, and that was quite irregular because at the time, you know, we were, everything was going so well and you know, the press was amazing and all the success was happening. And so everybody was like, it's a very strange time to step away. But for me, I was like, this is what I wanted to create, we've done it. And now I wanna go create other things. And for me, it was not other companies. It's it's art So there were a lot of people who felt in a way Wow, normally it's like many more years Then I think that as three and a half years went by before I returned, you know the company, you know was going through different periods of time as they do, as they grow and take different shape. And the company needed help. And I had always wondered if I would go back, would I ever go back? And my hope was no. Because I know it's serious work. It's a lot of work. It's all consuming. the art has to go to the side. But when the reality happened and the company needed help and there wasn't anybody, you know, positioned to jump right in at the time. And you have to prove yourself again probably, no? Yeah, I mean, you know, it's old and new, right? It's old and new, but I hadn't been there for three and a half years in any way. Maybe I go get my mail, you know, I wave to some of the old people, but it's a long time, three and a half years. any way. Maybe I go get my mail. You know, I waved to some of the old people, but it's a long time, three and a half years. And, uh, who's that guy? Exactly. That's very Chen. He's the janitor. So, yeah, I mean, uh, going back was something I never expected and, but, um, I felt a responsibility to go back. And then I also didn't know when I went back, is it going to be for six months? Is it going to be for whatever? Have to find, get it to a point where it feels right to give a handoff to the right team. And that took 20 months. And just ended maybe two, two and a half months ago or so. So yeah, I mean, it was a whole different experience. The experience of going back to 130, 140 people to starting something as one person, they're very, very, very different. Could it happen again? Would I go back again? Yeah. I really, really, really do not think so. Okay, tell me what you're doing as an artist. Just to get what we can see or is there, is there, can I, can I, can I enjoy your art? Please. The easiest way to see the projects and they're very conceptual. So you know, I do a decent job having a web presence for them. You can go to Perry Chen studio Okay, or Perry Chen studio calm. I'm pretty sure talk you talk about it in Greg's episode of wrong, right? But you know, I think Yeah, there's a couple projects there that that uh That that are at the top of the page, which you could click on and see One project I did many years ago was about Y2K, like the computer crisis of 2000, which is, I like to do a process called journalism as process, but artistic output. So really trying to, it's almost an investigation, but the output for me can be in art context. So I held these talks in the New Museum in New York and did video interviews that are on the side and built an archive of 200 books that have been published, warning people about the crisis in the late 90s. And for me, what's there is it's a, you know, it was such a big story. It was such a big event. For the young one, the Y2K bug, the bug de l'an 2000 was something that was like a bug for computers coming in. Like, everything would fall down, right? And the whole computing industry. And they talked about it for two years, they talked about it. And the thing about it is that nobody could say, it's not gonna happen. Because it's so complicated. The computers were gonna think that it was 1900 when it went zero zero on the date, because the dates often only had two digits. And so if millions of computers think it's 1900 instead of 2000, nobody knows what can happen. And so people worked on it for years and years to try to fix all the programs and change the dates and all these things. And ultimately there wasn't a big disaster. And when we look back now, we think of it as a joke. It was a hoax. It was hype. But when I went back and interviewed people, they said, no, no, no, we worked on it for years. And we don't know the truth because there was never a postmortem. There was never an investigation done because nobody wanted to talk about it anymore. And what I realized was that there's really been three global existential kind of scenarios. First was, that I know, first is the nuclear threat, especially in the Cold War. This kind of, at any moment, maybe there's a nuclear war and then we blow up most of the world. And I grew up even in the 80s where you still have people trying to say, �Hey, go under your desk� or something like that. Then Y2K, where hey, we don't know. At midnight on the year 2000, maybe you can't fly an airplane, maybe the power goes off, maybe the water filtration system stops working, maybe your bank account, everybody's bank account goes to zero. We don't know. And now we have climate change. And to me, so you have these three kind of global existential threats, and I put aside like the world wars and things like that. And I think what we've done is we've refused to learn from Y2K. I think that there's things we can learn about dealing with things like climate change and other very complex scenarios from the way that people tried to address Y2K. And unfortunately, the history of it is that it's a joke. And so when I went back in, that wasn't my intent, I was just curious. But as I spent six months talking to people, I saw that there was such incredible coordination, global cooperation, corporate and government cooperation, trying to solve this big problem, that there are all these lessons that we can learn. And underneath it, there's a concept that I found in there, which I call the politics of prevention. which I call the politics of prevention. Which is that when you prevent something, what happens? Nothing. If it's well prevented, yeah. Right. So, if Y2K was actually prevented, not a hoax, what would have happened? Well, what happened? And what we do is that we think that when something is hyped, or something is like, watch out for this, blah blah blah, and it doesn't happen, we believe, I don't know if I can trust that it really was going to happen. I don't know, maybe this person didn't know what they were talking about, or maybe they had an incentive to hype it. Of course people had an incentive to hype it. It's the media. So the hype was definitely hyped. However, it doesn't mean that the thing underneath We see that a lot of times when you have a natural disaster or a storm Hey everybody, we're gonna cancel school because there's a big snow and then it's a small It's not a big snow and everybody's like why did you cancel school? Yeah, so you get punished For preventing things and it's a really bad bad bad formula preventing things, and it's a really bad, bad, bad formula when you are not incentivized to prevent things. Because when they're prevented, oftentimes there's little evidence of the prevention, and if nothing happens, also, you get blamed for wasting resources and time. But if we think about it in a different way, let's say there was a meteor... Could you call it in English the way. Let's say there was a meteor. Dr. Hamza Al Hajjani The, could you call it in English, the precaution? Dr. John Gould Politics of prevention. Dr. Hamza Al Hajjani Okay. In French we have the principe de précaution. Dr. John Gould Precautionary principle. Yeah, yeah. Which is, which is, they go together. I don't think it's the same thing, but they are connected, right? The precautionary principle is one I would agree with, right? If a meteor is heading towards Earth, and there's a 3% chance it could hit Earth and kill a billion people, well, we want the space agencies and the governments to work on it, right? Yeah, even if 90% they can just say, hey, we're not going to do anything, and 90% of the chances it's going to be fine. But do we really create an environment where they're going to do that? Or do we create an environment where they're going to say, well, the scientists say 3%, but really it's .00001% and it's a waste of time. Actually it's just the, you know, SpaceX is trying to profit from it and this and this, and then all of a sudden, wait, are we just talking about climate change? So yeah, I use the artwork in a way to ask these questions and to do these investigations because I'm trying to understand this. So, that's at the same time music, videos, books, I mean, text, everything. That if you go to the site. PerryChanStudio.com, I'll put the link obviously. And you can click... That is... That, if you go to the site... Parachainstudio.com. I'll put the link, obviously. Yeah, yeah. And you can click to see the project, and it has its own site. It's called Computers in Crisis. And there's a few other projects that are similar investigations about different things. So it's six months of work, much more? That one was, I think, six months of investigation. And then doing the production for the show. Are you happy doing this? I love it. Yeah. I love it. Yeah, I'm so glad to have you. I could take you a lot of more time. One very last question about if you had the chance to meet you when you were back in 2005 in New York, working at that restaurant, and you could tell you something, know whisper something in your ear and say hey Perry what would that what would that be? Enjoy it. You know what I think I I mean, before when I was, when we were projecting at that time, back in 2005, and I was asking you, I mean, you know, what you did afterwards is so incredible. And at the end when we talk and after an hour talk, maybe when I started saying that, I believe you didn't change that much, did you? Personally? Yeah. No, I mean, I, I mean, I think I'm more, I'm more confident because I think when you have an idea that's just in your head and you're able to put it in the world, again, it can be a song, it could be a movie, the idea that actualizing things that come from your mind and your imagination, I think is tremendously confidence building. To be able to think something could be valuable in the world and to then make it. But I think that that's probably the main thing, over this course of this experience, is that I trust my instincts more. And I think that's a very good thing. Fantastic, I'll ask you for a couple of links of books or something you can give me the things that have changed you or maybe in your entrepreneur path, but I'll leave you now with the 15 minutes late. I'm so happy to have had this chance. My pleasure. Yeah, it's very cool. I mean, that was a fantastic episode. I don't know if I'm going to translate it. Let me switch to some French, but let me check with you, Perry. Thanks again. Merci à tous de nous avoir écouté. To my actually English speaking fellows, I just want to tell you that you should learn French because then you would get the chance to listen to my friends, Greg, podcast Vlant, who got me the chance to invite Perry and and also maybe the chance to listen to Generations with yourself my podcast. So to to you guys, I don't know if there will be another episode in English. Maybe you know shit happens. Sorry for your ears. And to my so bye guys. Please put a note. I don't get the chance to ask that in English on to generational with yourself. Et à mes amis français, je n'ai pas l'occasion de vous demander ça en anglais, à Génération Vue, je vais peut-être me ranger dans les charts, je ne sais pas ce qui va se passer. Et à mes amis français, j'espère que ça vous a plu, que vous serez quand même beaucoup à parler anglais. Je ne suis pas sûr de faire l'effort de traduire tout ça comme le fait Greg, parce que c'est quand même un énorme travail et puis alors moi c'est quand même assez long tous les épisodes qu'on fait ici mais j'espère que ça vous a plu, que je vous ai pas trop terrorisé avec mon anglais et puis que on se retrouve la semaine prochaine sur Génération Do It Yourself. A bientôt ! Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.2], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des"}, {"timestamp": [26.2, 30.88], "text": " entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.88, 40.48], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez,"}, {"timestamp": [40.48, 49.84], "text": " il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise,"}, {"timestamp": [49.84, 53.6], "text": " LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale,"}, {"timestamp": [53.6, 57.56], "text": " parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme"}, {"timestamp": [57.56, 61.88], "text": " administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [61.88, 69.6], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie, en répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [69.6, 73.44], "text": " D'abord en numéro 1, Legal Start c'est le leader, je vous l'ai dit, le numéro"}, {"timestamp": [73.44, 77.8], "text": " 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas"}, {"timestamp": [77.8, 81.2], "text": " en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions"}, {"timestamp": [81.2, 83.32], "text": " les mieux notées du marché, je vous laisse vérifier."}, {"timestamp": [83.32, 88.22], "text": " Ensuite, Legal Start ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [88.22, 92.38], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [92.38, 97.1], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [97.1, 101.22], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [101.22, 109.6], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes"}, {"timestamp": [109.6, 115.76], "text": " ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [115.76, 119.64], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [119.64, 123.6], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que"}, {"timestamp": [123.6, 127.12], "text": " comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise"}, {"timestamp": [127.46, 132.2], "text": " c'est le code do it sur legalstart c'est facile vous savez ce qu'il vous reste à faire do it"}, {"timestamp": [139.36, 145.52], "text": " Bonjour à tous je suis aujourd'hui hyper content parce que j'ai un type en face de moi,"}, {"timestamp": [145.52, 150.16], "text": " Magnificent Guy, Perry Chen."}, {"timestamp": [150.16, 150.68], "text": " Je comprends."}, {"timestamp": [150.68, 151.76], "text": " Tu comprends."}, {"timestamp": [151.76, 156.88], "text": " Bon, je suis un peu stressé parce que je vais faire mon premier podcast en anglais,"}, {"timestamp": [156.88, 160.56], "text": " mais j'ai pas le choix parce que j'étais trop content d'avoir Perry Chen."}, {"timestamp": [160.56, 167.44], "text": " Donc en amont, je voudrais remercier Greg Pouy de VLAN, de Pling, de tout ça avec qui"}, {"timestamp": [167.44, 174.96], "text": " on est devenu évidemment très proche depuis qu'on a nos podcasts en parallèle et qui m'a dit écoute"}, {"timestamp": [174.96, 179.16], "text": " je rencontre ce type Perry c'est super c'est le fondateur de Kickstarter je fais ah ouais quand"}, {"timestamp": [179.16, 188.0], "text": " même et voilà et donc c'est top je suis ravi de faire ça. Un peu stressé, je suis un peu stressé de faire mon premier podcast en anglais."}, {"timestamp": [188.0, 189.5], "text": " Ah non, tu vas bien."}, {"timestamp": [189.5, 193.0], "text": " Je vais te laisser parler, je vais te laisser faire le travail."}, {"timestamp": [193.0, 199.0], "text": " Mais voilà, j'espère que ça va bien se passer et que vous comprendrez tout ce que je dis en tout cas."}, {"timestamp": [199.0, 203.0], "text": " Donc Perry, je suis très heureux de te rencontrer."}, {"timestamp": [203.0, 205.16], "text": " Bonjour, je m'appelle Perry."}, {"timestamp": [205.16, 207.96], "text": " Perry Chen."}, {"timestamp": [207.96, 214.02], "text": " So I realized when I did my study and I talked about this moment with my friends or people"}, {"timestamp": [214.02, 221.68], "text": " around me that everybody didn't know Kickstarter in France."}, {"timestamp": [221.68, 228.92], "text": " So maybe as you live here, sometime you have to explain what it is. Of course. Yeah, I thought it was like kind of, yeah, whoa, Kickstarter, right?"}, {"timestamp": [228.92, 234.8], "text": " But so, I'm like, I know Kickstarter, I've been a client for like, I don't know,"}, {"timestamp": [234.8, 240.44], "text": " like, I'd say 2012 or which is early for a French guy, but I've seen so many"}, {"timestamp": [240.44, 245.22], "text": " projects and I love the idea so much."}, {"timestamp": [246.76, 248.42], "text": " So first question,"}, {"timestamp": [251.06, 252.62], "text": " could you just introduce yourself, please? Sure."}, {"timestamp": [252.62, 253.46], "text": " Personally?"}, {"timestamp": [253.46, 254.28], "text": " Yeah."}, {"timestamp": [254.28, 255.9], "text": " Okay."}, {"timestamp": [255.9, 258.3], "text": " My name is Perry Chen and I'm an artist"}, {"timestamp": [258.3, 260.42], "text": " and I'm also the founder of Kickstarter."}, {"timestamp": [261.26, 264.76], "text": " That's a good introduction."}, {"timestamp": [264.76, 269.44], "text": " And that's something, a talk that I had with a friend of mine who's"}, {"timestamp": [269.44, 275.64], "text": " a photographer like a few years ago and we had that, it took hours actually, can you"}, {"timestamp": [275.64, 281.04], "text": " be an artist and a businessman, can you be an artist and an entrepreneur and he was saying"}, {"timestamp": [281.04, 285.16], "text": " no and I was like kind of saying, well, there is quite a lot of"}, {"timestamp": [285.16, 291.2], "text": " entrepreneurs who are kind of an artist, but what's your opinion on that?"}, {"timestamp": [292.2, 294.44], "text": " Um, I like the question."}, {"timestamp": [294.6, 298.12], "text": " You know, I would say maybe the answer is it's complicated."}, {"timestamp": [299.4, 302.88], "text": " So I appreciate your, you know, some of the arguments your friend might have made."}, {"timestamp": [303.52, 311.68], "text": " I think that, you know, when you're doing a large project, and of course being an entrepreneur and starting"}, {"timestamp": [311.68, 318.24], "text": " an organization is a large project, you really often don't have time for anything else."}, {"timestamp": [318.24, 323.26], "text": " So while you may have done art and have been an artist, and you may still consider yourself"}, {"timestamp": [323.26, 325.52], "text": " an artist, you probably"}, {"timestamp": [325.52, 328.82], "text": " no longer have a lot of time to work on art."}, {"timestamp": [328.82, 334.98], "text": " So that may be an identity that's a bit taking a nap."}, {"timestamp": [334.98, 339.02], "text": " But it still can be how you approach things."}, {"timestamp": [339.02, 345.68], "text": " It could be from the mindset of an artist. And I find oftentimes that, you know,"}, {"timestamp": [346.9, 349.32], "text": " entrepreneurs and artists often share"}, {"timestamp": [349.32, 351.36], "text": " a lot of the same qualities,"}, {"timestamp": [352.48, 355.48], "text": " especially, you know, in starting things."}, {"timestamp": [356.36, 358.48], "text": " And I know that probably in your experience,"}, {"timestamp": [358.48, 361.86], "text": " you found that they're often the entrepreneurs"}, {"timestamp": [361.86, 364.4], "text": " or the people who start things."}, {"timestamp": [364.4, 368.8], "text": " And then there are often the people that are more of the classic business people that are"}, {"timestamp": [368.8, 372.24], "text": " able to kind of operate them for long periods of time."}, {"timestamp": [372.24, 376.48], "text": " And it's boring when you're the guy who starts things."}, {"timestamp": [376.48, 377.48], "text": " Yeah, yeah."}, {"timestamp": [377.48, 382.42], "text": " But it's often, you know, it's often that they're two different type of skills."}, {"timestamp": [382.42, 387.42], "text": " And sometimes somebody has both and sometimes somebody is really good at one, not the other."}, {"timestamp": [387.42, 394.62], "text": " An artist I think often are very good at the first one, at the creative process, at having"}, {"timestamp": [394.62, 401.28], "text": " a vision and fighting very hard to bring something to life and fighting often through those early"}, {"timestamp": [401.28, 406.0], "text": " stages and it's like the difference between making a film"}, {"timestamp": [406.0, 407.18], "text": " and a film company."}, {"timestamp": [407.18, 408.68], "text": " Yeah, yeah, you're right."}, {"timestamp": [408.68, 411.8], "text": " Yeah, but it's interesting because on this podcast,"}, {"timestamp": [411.8, 414.16], "text": " so I receive a lot of entrepreneurs,"}, {"timestamp": [414.16, 416.5], "text": " some artists sometimes I'd like to have more."}, {"timestamp": [416.5, 418.88], "text": " So I have you who's in between an artist"}, {"timestamp": [418.88, 420.66], "text": " and an entrepreneur, so I'm happy."}, {"timestamp": [422.76, 425.24], "text": " But most of the time,"}, {"timestamp": [425.24, 428.36], "text": " the people I talk to my guests are"}, {"timestamp": [431.36, 434.32], "text": " very good at launching companies starting"}, {"timestamp": [434.32, 436.16], "text": " for two, three years, five years maybe,"}, {"timestamp": [436.16, 437.64], "text": " and then they sell it and then it grows"}, {"timestamp": [437.64, 440.4], "text": " in another big company or something like this."}, {"timestamp": [440.4, 441.52], "text": " And then they do another one."}, {"timestamp": [441.52, 443.42], "text": " And so they're very creative."}, {"timestamp": [443.42, 448.0], "text": " They're able to grow a company from zero to not 1 million, probably 10, 30, 50,"}, {"timestamp": [448.0, 452.0], "text": " you know, something sometimes. And sometimes I get those guys like this guy"}, {"timestamp": [452.0, 457.0], "text": " last week, uh, uh, Jack Antoine Grangeant grew a company from zero to 4 billion"}, {"timestamp": [457.0, 465.0], "text": " euros. Right. And 6,000 people. And you're like, how, you know, I mean, how can you be good at this?"}, {"timestamp": [466.04, 470.12], "text": " Even for me, like I'm good from zero to 15 people."}, {"timestamp": [470.12, 471.84], "text": " Maybe I think I'm very good at this."}, {"timestamp": [471.84, 473.36], "text": " I can be okay at 50,"}, {"timestamp": [473.36, 476.32], "text": " but when I just make a projection to a hundred people,"}, {"timestamp": [476.32, 479.24], "text": " I'm like, yeah, I'm not sure I'm, you know,"}, {"timestamp": [479.24, 481.08], "text": " it's a good adventure, but."}, {"timestamp": [481.08, 482.96], "text": " Yeah, no, I think, as you say,"}, {"timestamp": [482.96, 487.76], "text": " like they often have different skills and it can be that you're good at one or the other."}, {"timestamp": [487.76, 492.12], "text": " It seems like this guest was good enough at both."}, {"timestamp": [492.12, 495.98], "text": " And then, of course, there's people who just prefer one of those."}, {"timestamp": [495.98, 500.12], "text": " And they say, yes, I could maybe do the other one, but to me, I don't like it."}, {"timestamp": [500.12, 503.62], "text": " I would rather just go start something new, or I'd rather go run somebody else's company"}, {"timestamp": [503.62, 507.28], "text": " versus the stress of starting something and all that risk"}, {"timestamp": [507.98, 509.06], "text": " I"}, {"timestamp": [509.06, 514.9], "text": " Think people that have the quality of the guest where they started it and they've grown it and they've probably been doing it for quite"}, {"timestamp": [514.9, 515.98], "text": " a long time"}, {"timestamp": [515.98, 523.06], "text": " Usually it's just a the love they have for the for the project for their idea for their organization"}, {"timestamp": [523.78, 526.44], "text": " And that probably keeps them there."}, {"timestamp": [526.44, 527.96], "text": " It's really special to them."}, {"timestamp": [527.96, 529.96], "text": " Some entrepreneurs, when they start things,"}, {"timestamp": [529.96, 531.2], "text": " yes, their idea is special to them"}, {"timestamp": [531.2, 532.08], "text": " and they want to succeed,"}, {"timestamp": [532.08, 534.4], "text": " but they're not very excited about the next thing"}, {"timestamp": [534.4, 537.22], "text": " and off they go."}, {"timestamp": [538.48, 543.04], "text": " So, I find these qualities in all kinds of things too,"}, {"timestamp": [543.04, 546.16], "text": " right, like the person who raises the horse"}, {"timestamp": [546.16, 548.56], "text": " and then the person who buys and rides the horse."}, {"timestamp": [548.56, 549.4], "text": " Yeah."}, {"timestamp": [549.4, 551.72], "text": " Also, you know, often two different people."}, {"timestamp": [551.72, 556.16], "text": " And, you know, but actually going back to the thing"}, {"timestamp": [556.16, 557.48], "text": " you brought up at the beginning about the,"}, {"timestamp": [557.48, 559.48], "text": " can you be an artist and an entrepreneur?"}, {"timestamp": [559.48, 561.8], "text": " And I think maybe one of the reasons"}, {"timestamp": [561.8, 567.0], "text": " that I feel very comfortable introducing myself that way is because, as"}, {"timestamp": [567.0, 573.52], "text": " you say, you have many entrepreneurs who, this is something that they do over and over."}, {"timestamp": [573.52, 575.36], "text": " They're entrepreneurs, right?"}, {"timestamp": [575.36, 578.88], "text": " It's not one company, it could be two, three, four, five."}, {"timestamp": [578.88, 580.8], "text": " They love the life, that's how they see themselves."}, {"timestamp": [580.8, 589.56], "text": " I'm an entrepreneur, it's not necessarily I'm the founder of this company, I'm an entrepreneur. They say like serial entrepreneur, right? Sometimes. Well"}, {"timestamp": [589.56, 596.56], "text": " for me, really Kickstarter is the only thing, you know, or the only thing of that scale"}, {"timestamp": [597.2, 602.76], "text": " that I've started. Otherwise I was working on music or art and that's really my main"}, {"timestamp": [602.76, 608.5], "text": " and the most constant part of my life. And Kickstarter, even though, you know, better part of a decade I've worked on it,"}, {"timestamp": [608.5, 613.0], "text": " that was actually the thing that was more irregular."}, {"timestamp": [613.0, 619.5], "text": " And I separate these two things in a way into projects and organisms."}, {"timestamp": [619.5, 623.0], "text": " So, like a project is something that ends."}, {"timestamp": [623.0, 625.08], "text": " At a certain point it's done."}, {"timestamp": [625.08, 631.64], "text": " It could take years, like if you're making a film, maybe it takes you a year, two, three,"}, {"timestamp": [631.64, 634.04], "text": " but at some point it's done and it doesn't change."}, {"timestamp": [634.04, 638.68], "text": " You look back at the Godfather now, it's the same as when you looked at it ten years ago."}, {"timestamp": [638.68, 641.0], "text": " An organism is like an organization."}, {"timestamp": [641.0, 651.0], "text": " It could be a non-profit, it could be a for-profit, it could be a store, it could be a restaurant. Constant change. And for that, there isn't really an end point"}, {"timestamp": [651.0, 657.06], "text": " unless you decide to stop or something happens where you have to close. Oftentimes, success"}, {"timestamp": [657.06, 671.6], "text": " means it continues to exist and thus it continues to adapt and change. And trying to be an artist in relation to that is, it's a different thing."}, {"timestamp": [671.6, 676.4], "text": " Whereas with a film you could say, it's done, that's it, it's never changing, good."}, {"timestamp": [676.4, 679.28], "text": " Or a painting, I'm done."}, {"timestamp": [679.28, 685.0], "text": " And with an organism, you have to get more comfortable with constant change"}, {"timestamp": [686.08, 687.16], "text": " being a part of it."}, {"timestamp": [687.16, 691.92], "text": " And then also the fact that it doesn't end."}, {"timestamp": [691.92, 695.0], "text": " But that's for an artist, I would say that he's a,"}, {"timestamp": [695.0, 698.0], "text": " how do you say, oeuvre, like his whole life, right?"}, {"timestamp": [698.0, 701.32], "text": " So what he's done, how he evolves,"}, {"timestamp": [702.68, 706.88], "text": " you know, you would see the paintings from the start and then from the at the end,"}, {"timestamp": [706.88, 711.76], "text": " or you take Daft Punk and you'll see the first albums and then the latest one and how they"}, {"timestamp": [711.76, 716.32], "text": " change. So that would be their organisms somehow, but still it has an end, right?"}, {"timestamp": [716.32, 721.28], "text": " Yeah, I think that a body of work of an artist, you could still look at those things and say,"}, {"timestamp": [721.28, 727.0], "text": " I decided when each thing was done and therefore now"}, {"timestamp": [727.04, 734.04], "text": " I say that's a song, not a sketch. And I decide that. And again, these organisms are just,"}, {"timestamp": [735.42, 741.58], "text": " they're just, they're different creatures. And I find in a way that often people have"}, {"timestamp": [741.58, 746.12], "text": " an attraction to one or the other. You know. Are you a person who loves projects?"}, {"timestamp": [746.12, 749.88], "text": " Are you a person who loves organisms?"}, {"timestamp": [749.88, 759.84], "text": " And what I found is that organisms generally can take so much more energy because if you"}, {"timestamp": [759.84, 766.96], "text": " start them and they have momentum and they have success, well then they can just go."}, {"timestamp": [766.96, 772.52], "text": " And whereas a project, you can decide, you know what, let me wrap this up."}, {"timestamp": [772.52, 777.04], "text": " Maybe I could spend another year and make it perfect, but it's good, I need to stop,"}, {"timestamp": [777.04, 788.0], "text": " I need to say this song is done, I need to start something new. And so I think the advice I've learned"}, {"timestamp": [788.0, 791.94], "text": " is be very careful when you are selecting"}, {"timestamp": [791.94, 795.1], "text": " to attempt to start an organism."}, {"timestamp": [795.1, 797.36], "text": " More careful than when you would a project."}, {"timestamp": [797.36, 798.92], "text": " Yeah, okay, that's a good advice."}, {"timestamp": [798.92, 800.12], "text": " It's very interesting."}, {"timestamp": [801.12, 802.88], "text": " And I'd say with the entrepreneurs,"}, {"timestamp": [804.06, 810.8], "text": " I would say I start organism most of the time and never know when it ends actually."}, {"timestamp": [810.8, 812.8], "text": " And I don't like when it ends."}, {"timestamp": [812.8, 819.44], "text": " So let's get back to a couple of, this opens me to like many, many questions, obviously."}, {"timestamp": [819.44, 826.18], "text": " And the relationship with kickstarters, with the arts and the origins,"}, {"timestamp": [827.02, 829.12], "text": " and also obviously,"}, {"timestamp": [831.82, 832.94], "text": " there's so many things in my head,"}, {"timestamp": [832.94, 837.5], "text": " but let's go back to where did you grew up?"}, {"timestamp": [837.5, 840.78], "text": " How, like, what's your background?"}, {"timestamp": [840.78, 841.78], "text": " Sure, of course."}, {"timestamp": [842.82, 845.86], "text": " So I'm born in 1976."}, {"timestamp": [845.86, 849.36], "text": " So I'm a little, you know, 42 now."}, {"timestamp": [849.36, 851.92], "text": " Born and raised in New York City."}, {"timestamp": [851.92, 855.8], "text": " So grew up in New York City in the 80s."}, {"timestamp": [855.8, 860.6], "text": " And so I remember the 80s and the 90s and you know, really unbelievable time."}, {"timestamp": [860.6, 861.6], "text": " The Pepsi generation, right?"}, {"timestamp": [861.6, 862.6], "text": " I don't know."}, {"timestamp": [862.6, 868.68], "text": " I was saying because that's the image from here, you know, the Michael Jackson ad with"}, {"timestamp": [868.68, 870.44], "text": " the guy, like that's New York City."}, {"timestamp": [870.44, 871.44], "text": " Where he got burned."}, {"timestamp": [871.44, 872.44], "text": " Yeah."}, {"timestamp": [872.44, 878.24], "text": " I think, so yeah, I mean, it was the, it was like the graffiti hip hop generation and the"}, {"timestamp": [878.24, 880.6], "text": " birth of MTV in a way as well."}, {"timestamp": [880.6, 885.0], "text": " And New York was much cheaper than it is today."}, {"timestamp": [885.84, 890.84], "text": " And it was this massive cultural kind of melting pot."}, {"timestamp": [890.84, 895.84], "text": " And there's so many echoes still of 1980s New York"}, {"timestamp": [896.2, 898.52], "text": " around Western culture."}, {"timestamp": [898.52, 901.22], "text": " And so it was an amazing time to grow up."}, {"timestamp": [901.22, 906.56], "text": " And I have a sister, she lives in London."}, {"timestamp": [906.56, 911.56], "text": " My parents, my mother is a school teacher for high school and my father was a social"}, {"timestamp": [911.56, 916.12], "text": " worker working with elderly people."}, {"timestamp": [916.12, 921.04], "text": " And yeah, I was just kind of a typical, I suppose, city kid at the time."}, {"timestamp": [921.04, 929.72], "text": " I rode the subway to go to school starting age 12 and you know, you become very street smart, you know, quite quickly, especially in New"}, {"timestamp": [929.72, 933.68], "text": " York at those times it was, you know, it's, you had to really keep your eye out"}, {"timestamp": [933.68, 937.36], "text": " and understand where you walk, where you don't walk. You could hang out, I mean, you, in"}, {"timestamp": [937.36, 945.2], "text": " the street, it wasn't forbidden for you or? No, no, it wasn't. Um, um, and, uh,"}, {"timestamp": [948.44, 948.76], "text": " not in any way where they were like terrified. Um,"}, {"timestamp": [951.64, 951.68], "text": " and especially once I was 12, I had to take the subway to school. Yeah."}, {"timestamp": [954.8, 955.56], "text": " So once you have the subway pass from your school, you know, can go anywhere."}, {"timestamp": [960.04, 960.08], "text": " And, uh, yeah. Um, no, it was, it was,"}, {"timestamp": [963.16, 968.72], "text": " it was, I think, you know, it's like I had my Walkman, I had a cassette tapes, then CDs and all these"}, {"timestamp": [968.72, 973.44], "text": " things, but like really growing up listening to hip hop. I felt like I kind of grew up with it,"}, {"timestamp": [975.12, 977.12], "text": " as it was kind of coming up and it was amazing."}, {"timestamp": [977.12, 980.96], "text": " Couple of names, groups, I mean, was it like Run DMC?"}, {"timestamp": [981.84, 985.76], "text": " Yeah, I mean, Run DMC was around, I I was a little young, so I definitely listened to that."}, {"timestamp": [985.76, 988.6], "text": " And that's when kind of everybody who was listening to hip hop"}, {"timestamp": [988.6, 993.12], "text": " was listening to the same things, because there were so few artists."}, {"timestamp": [993.12, 997.04], "text": " But then when I really kind of started to,"}, {"timestamp": [997.04, 1001.36], "text": " when there were more artists and I was starting to pick, who do I like?"}, {"timestamp": [1001.36, 1008.64], "text": " I loved, you know, there's a lot of artists from Queensbridge, which is in New York, Nas."}, {"timestamp": [1008.64, 1009.72], "text": " Yeah, of course."}, {"timestamp": [1009.72, 1010.96], "text": " And Mobb Deep."}, {"timestamp": [1010.96, 1011.56], "text": " Yeah, great."}, {"timestamp": [1011.56, 1015.48], "text": " And this is a whole kind of Queensbridge sound, very dark."}, {"timestamp": [1015.48, 1019.16], "text": " Of course, Nas' first album is unbelievable."}, {"timestamp": [1019.16, 1021.72], "text": " And so I really love that sound."}, {"timestamp": [1021.72, 1023.76], "text": " Tribe Called Quest, I love Tribe Called Quest."}, {"timestamp": [1023.76, 1026.24], "text": " I get those vinyls, all of them."}, {"timestamp": [1026.24, 1029.44], "text": " I remember still when I was in high school,"}, {"timestamp": [1029.44, 1032.2], "text": " going to the store and buying the Midnight Marauder"}, {"timestamp": [1032.2, 1034.48], "text": " album, which also came out on the same day,"}, {"timestamp": [1034.48, 1039.24], "text": " I think, as the first Wu-Tang album."}, {"timestamp": [1039.24, 1044.04], "text": " So yeah, it was really just listening to a lot of hip hop,"}, {"timestamp": [1044.04, 1047.76], "text": " writing graffiti, hanging out, uh, hanging out,"}, {"timestamp": [1048.48, 1050.68], "text": " just in the neighborhoods, you know, didn't, didn't,"}, {"timestamp": [1050.68, 1053.6], "text": " didn't really have like tons of money. So just kind of, you know,"}, {"timestamp": [1053.6, 1059.0], "text": " very city life, you know, try to sneak a few beers, uh, walk around and,"}, {"timestamp": [1059.0, 1063.4], "text": " um, and yeah, be in the big city, you know, it's whatever at the time,"}, {"timestamp": [1063.4, 1064.6], "text": " probably eight, 9 million people."}, {"timestamp": [1065.0, 1077.0], "text": " Cool. And, and so you were, you know, it's whatever at the time, probably eight, nine million people. Cool. And so your parents were kind of open-minded to all of that, looking after you a lot?"}, {"timestamp": [1077.0, 1080.0], "text": " Open-minded to writing graffiti?"}, {"timestamp": [1080.0, 1084.0], "text": " No, probably not. But I'm saying like..."}, {"timestamp": [1084.0, 1086.48], "text": " No, I mean, yeah, they were great."}, {"timestamp": [1086.48, 1088.44], "text": " I mean, I think that they were very supportive."}, {"timestamp": [1088.44, 1091.56], "text": " I did well in school, so it wasn't like I was,"}, {"timestamp": [1091.56, 1095.1], "text": " you know, off the rails or anything like that, you know."}, {"timestamp": [1095.1, 1097.88], "text": " I think this is more just, this is just very cultural,"}, {"timestamp": [1097.88, 1099.0], "text": " like at the city at the time,"}, {"timestamp": [1099.0, 1102.08], "text": " how kids and teenagers were amusing themselves, right?"}, {"timestamp": [1102.08, 1102.92], "text": " Yeah, yeah, yeah."}, {"timestamp": [1102.92, 1106.16], "text": " You know, I can still barely swim, you know,"}, {"timestamp": [1106.16, 1107.56], "text": " some friends of mine still in New York,"}, {"timestamp": [1107.56, 1108.48], "text": " don't even know how to,"}, {"timestamp": [1108.48, 1110.16], "text": " they don't have a driver's license."}, {"timestamp": [1110.16, 1113.08], "text": " You know, this is real city kind of, so."}, {"timestamp": [1113.08, 1114.76], "text": " Reminds me some friends in Paris."}, {"timestamp": [1114.76, 1117.0], "text": " Yeah, I would expect the same, you know,"}, {"timestamp": [1117.0, 1121.36], "text": " and so, but no, you know, they were great."}, {"timestamp": [1121.36, 1124.0], "text": " And, you know, I learned a lot from them."}, {"timestamp": [1124.0, 1130.76], "text": " My father is from China. So he came over to the US in 1959 actually to study English literature."}, {"timestamp": [1130.76, 1136.4], "text": " And my mother grew up near New York in New Jersey and they had met in the 60s, early"}, {"timestamp": [1136.4, 1139.64], "text": " 60s."}, {"timestamp": [1139.64, 1143.96], "text": " And yeah, so I grew up kind of also in New York with kind of this two cultural families"}, {"timestamp": [1143.96, 1147.84], "text": " around the Chinese side of the family and the New Jersey side of the family."}, {"timestamp": [1147.84, 1151.96], "text": " And I actually, I guess my question wasn't very, uh,"}, {"timestamp": [1152.0, 1156.92], "text": " the idea I had in mind was that how can you come from like a parents who work"}, {"timestamp": [1156.92, 1160.72], "text": " in the public system more or less, uh,"}, {"timestamp": [1160.92, 1163.96], "text": " and a kid who's in hanging out in the, uh,"}, {"timestamp": [1164.0, 1167.68], "text": " trying to get booze and listening to him but hip-hop and then end up to"}, {"timestamp": [1169.36, 1176.0], "text": " Perry Chen who's got like who created all of those things without like it seems you'd I"}, {"timestamp": [1177.2, 1181.72], "text": " Mean the way I see you or I've listened to you or seen read a couple of things"}, {"timestamp": [1181.96, 1186.04], "text": " How do you come from that kids to a guy who has kind of"}, {"timestamp": [1186.04, 1190.08], "text": " no limits, right?"}, {"timestamp": [1190.08, 1197.4], "text": " Um, you know, it's great because I think often when you look back at history, personal or"}, {"timestamp": [1197.4, 1200.92], "text": " anything, everything makes sense when you look backwards, right? You can see, you can"}, {"timestamp": [1200.92, 1210.48], "text": " see why this all makes sense. I like to think about a concept, you know, once or twice a year I give talks and it's"}, {"timestamp": [1210.48, 1216.28], "text": " to university students, it's really where I mainly like to speak."}, {"timestamp": [1216.28, 1221.28], "text": " And there's a kind of an idea that I like to call the crooked path."}, {"timestamp": [1221.28, 1227.0], "text": " And this concept comes a bit from my own experience, but also in a way that as I succeeded and"}, {"timestamp": [1228.72, 1232.28], "text": " I met a lot of other people that did things that I admired and I started to learn about"}, {"timestamp": [1232.28, 1238.16], "text": " their history, that I often found this was quite common. That the way they grew up and"}, {"timestamp": [1238.16, 1243.84], "text": " their first job and the college if they went and it was like almost like you would never"}, {"timestamp": [1243.84, 1245.28], "text": " have guessed. You know, many strange things, many it was like almost like you would never have guessed."}, {"timestamp": [1245.28, 1250.92], "text": " You know, many strange things, many adventures, and I started to realize that possibly this"}, {"timestamp": [1250.92, 1254.44], "text": " is, you know, these things go together."}, {"timestamp": [1254.44, 1257.96], "text": " You know, people who are really following their passion and sometimes it's like, I'm"}, {"timestamp": [1257.96, 1261.16], "text": " really into this, and then the next year it's like, no, no, no, I don't care about that"}, {"timestamp": [1261.16, 1262.28], "text": " anymore, it's that."}, {"timestamp": [1262.28, 1268.32], "text": " And not like, you know, you really, that you don't commit to anything, but that on the other side you"}, {"timestamp": [1268.32, 1274.16], "text": " have maybe what people say the kind of, the straight path, right?"}, {"timestamp": [1274.16, 1278.32], "text": " And it's the way often you're taught, you know, study this, go to the school, study"}, {"timestamp": [1278.32, 1281.88], "text": " these three subjects, get a job at these ten places."}, {"timestamp": [1281.88, 1287.12], "text": " And I understand this is like, often, the recommendations that people"}, {"timestamp": [1287.12, 1292.06], "text": " give you, whether it's your parents or advisors or teachers, they're trying to not have you"}, {"timestamp": [1292.06, 1300.72], "text": " take too much risk. Because they know that it's hard to succeed. And this is a conventional"}, {"timestamp": [1300.72, 1305.76], "text": " way to have a decent chance to succeed. And the world is very competitive."}, {"timestamp": [1305.76, 1310.16], "text": " And you don't want to give people advice to take a ton of risk and then they may end up"}, {"timestamp": [1310.16, 1312.16], "text": " somewhere and their life is much harder."}, {"timestamp": [1312.16, 1313.16], "text": " And you're responsible."}, {"timestamp": [1313.16, 1314.16], "text": " Yeah, you're responsible."}, {"timestamp": [1314.16, 1316.36], "text": " Or you feel at least."}, {"timestamp": [1316.36, 1317.6], "text": " And I understand that."}, {"timestamp": [1317.6, 1323.68], "text": " But I think in a way that also sometimes people, that advice gets too strict."}, {"timestamp": [1323.68, 1325.4], "text": " Like it's like a checklist and you have to"}, {"timestamp": [1325.4, 1330.52], "text": " do these things and you can't do these things that are not on it. And I've found that the"}, {"timestamp": [1330.52, 1337.32], "text": " people that I meet that are really successful or accomplished, and it doesn't even have"}, {"timestamp": [1337.32, 1343.4], "text": " to be financial, it could be in any way, often, you know, when something really was fascinating"}, {"timestamp": [1343.4, 1345.84], "text": " to them or interesting to them, they would"}, {"timestamp": [1345.84, 1347.48], "text": " go off and try to do it."}, {"timestamp": [1347.48, 1349.02], "text": " Maybe they would do it while they had another job."}, {"timestamp": [1349.02, 1350.02], "text": " Maybe they would do it."}, {"timestamp": [1350.02, 1351.74], "text": " It doesn't mean that they threw everything away."}, {"timestamp": [1351.74, 1356.5], "text": " Sometimes they didn't have the ability to just go run away and take the risk."}, {"timestamp": [1356.5, 1359.92], "text": " But they let their passion kind of drive them."}, {"timestamp": [1359.92, 1361.4], "text": " They let their interest drive them."}, {"timestamp": [1361.4, 1369.32], "text": " And a way I think this is really important is, yeah, okay, you know, there's all the bullshit that you read on a poster, like follow your bliss or"}, {"timestamp": [1369.32, 1376.08], "text": " whatever, this kind of, and that's not what I'm trying to say. I think that oftentimes"}, {"timestamp": [1376.08, 1380.32], "text": " when you're pursuing something that you're excited about, even if it doesn't end up being"}, {"timestamp": [1380.32, 1386.72], "text": " something that you're going to do permanently, You're there with really good energy and emotion,"}, {"timestamp": [1386.72, 1390.04], "text": " and people see you there, and you're excited, and you're there trying to do things, and"}, {"timestamp": [1390.04, 1393.36], "text": " you meet people there, and then maybe you end up collaborating with those people, or"}, {"timestamp": [1393.36, 1398.8], "text": " they offer you different opportunities, or you make new friends because they see you"}, {"timestamp": [1398.8, 1404.36], "text": " there, just happy to be there, bubbling, fascinated, asking a lot of questions. And I think then"}, {"timestamp": [1404.36, 1407.04], "text": " the other way you see people going off into these things that they think"}, {"timestamp": [1407.04, 1411.6], "text": " they're supposed to do, but they're not interested and they're bored, and the other people see"}, {"timestamp": [1411.6, 1414.36], "text": " them and they're like, they see the worst of that person."}, {"timestamp": [1414.36, 1418.56], "text": " Ah, this person is like just sitting there, they look like they're going to want to die."}, {"timestamp": [1418.56, 1425.38], "text": " You know, and the value often of being in a place where you are really curious"}, {"timestamp": [1427.12, 1431.6], "text": " is something I think people don't think of enough"}, {"timestamp": [1431.6, 1432.96], "text": " when they're thinking about the path"}, {"timestamp": [1432.96, 1435.02], "text": " that they construct of their life."}, {"timestamp": [1435.02, 1435.86], "text": " Yeah, it's true."}, {"timestamp": [1437.68, 1441.54], "text": " So I'll have to, the next question will be,"}, {"timestamp": [1441.54, 1444.12], "text": " where did you get those emotion?"}, {"timestamp": [1444.12, 1448.52], "text": " Where did you get those things inside of you who gave you this, this"}, {"timestamp": [1448.52, 1454.04], "text": " thing, but before that, I'll, uh, just to comment on what you said on this, um,"}, {"timestamp": [1454.28, 1459.02], "text": " podcast, I received people who I would say some guys or girls when they"}, {"timestamp": [1459.02, 1462.8], "text": " succeeded, not by chance, but they just, you know, it happened, they started"}, {"timestamp": [1462.8, 1466.36], "text": " something and it grew and it grew and it grew and And they worked hard and they're very talented and,"}, {"timestamp": [1466.6, 1469.44], "text": " and they do a lot of things. Um, some other,"}, {"timestamp": [1470.24, 1472.76], "text": " they didn't have a choice. So, you know,"}, {"timestamp": [1473.28, 1477.48], "text": " they had to make money somehow or to do something that succeeds."}, {"timestamp": [1477.48, 1481.76], "text": " And that's the way they felt at least. Right. And some other,"}, {"timestamp": [1482.32, 1490.0], "text": " some others like they made like amazing studies, like Yale or Harvard, like the French equivalents,"}, {"timestamp": [1490.0, 1501.0], "text": " or even some of them, even Fabrice Grinda went to, I would say, what's the five Ivy League, I would say, Princeton."}, {"timestamp": [1501.0, 1505.76], "text": " He was major of his promotion at Princeton, right? But still,"}, {"timestamp": [1505.76, 1511.28], "text": " you know, at some point, he decided that he would just do something else. And I'm quite also"}, {"timestamp": [1511.28, 1517.04], "text": " impressed by those profiles that, you know, are able to say, you know, I have a mortgage,"}, {"timestamp": [1517.04, 1521.76], "text": " and I don't care. And I'm going to just, and it's, you know, each one has this thing, but"}, {"timestamp": [1523.2, 1527.04], "text": " it seems you what was your position on that?"}, {"timestamp": [1527.04, 1532.08], "text": " Well, where did you study? Or did you go to university? And did you have to pay for yourself?"}, {"timestamp": [1532.08, 1534.08], "text": " In France, you know, we don't kind of pay."}, {"timestamp": [1534.08, 1541.52], "text": " Yeah, I did. I went to university. I went to a school in New Orleans,"}, {"timestamp": [1543.2, 1546.48], "text": " a university called Tulane University. And I went there actually"}, {"timestamp": [1546.48, 1552.24], "text": " because my older sister had gone there and she went to architecture school. And I ended"}, {"timestamp": [1552.24, 1558.8], "text": " up just following her down there and going there. And for me, the benefit of that was"}, {"timestamp": [1558.8, 1565.0], "text": " actually living in New Orleans, which has become like my second home, an amazing city."}, {"timestamp": [1565.7, 1569.46], "text": " And I was never, once I got there,"}, {"timestamp": [1569.46, 1570.74], "text": " I was never a great student."}, {"timestamp": [1570.74, 1572.42], "text": " I think I became a student of the city"}, {"timestamp": [1572.42, 1573.9], "text": " and a student more of life."}, {"timestamp": [1573.9, 1576.58], "text": " It was my first time living away from New York,"}, {"timestamp": [1576.58, 1579.66], "text": " which I maybe had left six times before really,"}, {"timestamp": [1579.66, 1583.12], "text": " I mean, New Jersey to see family, but really, far away."}, {"timestamp": [1583.12, 1586.44], "text": " And I had never left the US."}, {"timestamp": [1586.44, 1590.82], "text": " And to live on my own and to kind of like have that,"}, {"timestamp": [1590.82, 1593.72], "text": " you know, be a thousand miles away from family"}, {"timestamp": [1593.72, 1595.48], "text": " and be in a magical city, you know,"}, {"timestamp": [1595.48, 1598.88], "text": " that really is shaped on culture and music."}, {"timestamp": [1598.88, 1601.72], "text": " And in America is old, you know, it's old."}, {"timestamp": [1601.72, 1604.44], "text": " New Orleans is old for America, very old."}, {"timestamp": [1604.44, 1605.26], "text": " It of course was French"}, {"timestamp": [1605.92, 1608.84], "text": " Spanish and for a couple years the Dutch had it for two years"}, {"timestamp": [1608.84, 1613.52], "text": " All right. I don't know by the time the mail got back. They had lost it, you know, but uh"}, {"timestamp": [1614.76, 1622.28], "text": " So really, you know, I would say I went down there to school and that's probably where my formal education started to kind of end"}, {"timestamp": [1622.8, 1629.0], "text": " All right, but then I took up kind of my own education, which for me really was music."}, {"timestamp": [1629.0, 1630.0], "text": " That was my first love."}, {"timestamp": [1630.0, 1636.56], "text": " That was the thing I was most passionate about, you know, as I became kind of like, you know,"}, {"timestamp": [1636.56, 1637.56], "text": " a little bit older."}, {"timestamp": [1637.56, 1639.64], "text": " And I was DJing for a while."}, {"timestamp": [1639.64, 1644.16], "text": " And then I kind of one day was like, how did the people make this music?"}, {"timestamp": [1644.16, 1649.04], "text": " I was working on drum and bass music at the time and spinning vinyl."}, {"timestamp": [1649.28, 1650.8], "text": " And so like, you know, I met,"}, {"timestamp": [1650.84, 1653.8], "text": " I met somebody who knew how to do it and they tried to teach me a little bit and"}, {"timestamp": [1653.8, 1657.12], "text": " I downloaded some software and, and, you know, I just tried to learn. And,"}, {"timestamp": [1657.12, 1658.68], "text": " and it, and it, but I was like,"}, {"timestamp": [1659.68, 1664.68], "text": " I was incredibly passionate about it and I had no idea like what a job I was"}, {"timestamp": [1664.72, 1668.92], "text": " going to do after school. Like even when I graduated, I had no idea."}, {"timestamp": [1668.92, 1673.96], "text": " So we're like in like, um, end of nineties, early 2000, right?"}, {"timestamp": [1673.96, 1677.4], "text": " I graduated, uh, yeah, December 98."}, {"timestamp": [1677.4, 1685.0], "text": " All right. Um, and so you started to create your own music at that time?"}, {"timestamp": [1685.44, 1687.16], "text": " Yeah, I was DJing, I was creating music,"}, {"timestamp": [1687.16, 1691.4], "text": " but you know, I mean, it was, it wasn't like a career, right?"}, {"timestamp": [1691.4, 1692.88], "text": " You got paid still?"}, {"timestamp": [1692.88, 1696.4], "text": " I mean, like, you know, like a hundred dollars a year,"}, {"timestamp": [1696.4, 1697.9], "text": " you know, like, you know, that kind of thing."}, {"timestamp": [1697.9, 1699.24], "text": " It's not, it's not enough."}, {"timestamp": [1699.24, 1701.32], "text": " And then it's not enough for rent."}, {"timestamp": [1701.32, 1707.04], "text": " And once school ended, then things changed."}, {"timestamp": [1707.04, 1713.16], "text": " As you asked before, yes, in America, overwhelmingly, you have to pay for school."}, {"timestamp": [1713.16, 1719.54], "text": " I was able to get some discounts, some scholarship, because my family didn't have a lot of money."}, {"timestamp": [1719.54, 1730.04], "text": " And so, they give you, you can take out some small loans and things like that. So, ultimately, I probably paid one third and I was able to pay over, you know, many"}, {"timestamp": [1730.04, 1733.2], "text": " years of it."}, {"timestamp": [1733.2, 1737.6], "text": " And but I came back to New York, I moved into a one bedroom apartment with three people."}, {"timestamp": [1737.6, 1740.2], "text": " No, two of us lived in the living room."}, {"timestamp": [1740.2, 1744.16], "text": " No, you know, the living room was a decent size, but still, you know, it's, what was"}, {"timestamp": [1744.16, 1745.44], "text": " the rent?"}, {"timestamp": [1747.84, 1748.4], "text": " I think I paid 600."}, {"timestamp": [1754.32, 1757.52], "text": " So it was, it was, yeah, 240, 2,200, right? Or maybe not. Something like that. The guy with the bedroom, I think maybe he also,"}, {"timestamp": [1758.4, 1761.04], "text": " he didn't tell us the actual rent. He was the kind of..."}, {"timestamp": [1761.04, 1761.52], "text": " I did not."}, {"timestamp": [1761.52, 1762.48], "text": " The Wizard of Oz."}, {"timestamp": [1762.48, 1765.4], "text": " I did live in New York City."}, {"timestamp": [1765.4, 1771.08], "text": " I spent the New Year's Eve, the year 2K in New York, so I was there and I was kind of"}, {"timestamp": [1771.08, 1772.08], "text": " in the same position, right?"}, {"timestamp": [1772.08, 1773.08], "text": " In the living room."}, {"timestamp": [1773.08, 1774.08], "text": " Yeah, more or less."}, {"timestamp": [1774.08, 1780.24], "text": " And for like an indecent rent, actually."}, {"timestamp": [1780.24, 1783.92], "text": " But so, and so you were there."}, {"timestamp": [1783.92, 1786.88], "text": " So the idea came here for Kickstarter or?"}, {"timestamp": [1787.44, 1789.36], "text": " It was, it was, it was several years later."}, {"timestamp": [1789.36, 1789.76], "text": " All right."}, {"timestamp": [1789.76, 1792.0], "text": " Several years later. And when I came back to New York, I truly,"}, {"timestamp": [1792.96, 1796.56], "text": " I graduated college and I truly had no idea what I was going to do. And I didn't have a job,"}, {"timestamp": [1796.56, 1800.4], "text": " job interview lined up and I probably had enough money for two or three months."}, {"timestamp": [1801.36, 1808.22], "text": " And when I think about it now, I'm actually quite shocked how little I planned. You know, it wasn't because I had a ton of money or my"}, {"timestamp": [1808.22, 1811.42], "text": " parents had a ton of money and I was had been raised where it's like, ah whatever"}, {"timestamp": [1811.42, 1815.36], "text": " if I don't have to worry about it I can get some. It was just a lack of planning."}, {"timestamp": [1815.36, 1823.74], "text": " I was living so, I think, immediately, you know, and I just had some"}, {"timestamp": [1823.74, 1825.96], "text": " assumption that if I came back to New York, then I start to"}, {"timestamp": [1825.96, 1830.2], "text": " meet people, I start to apply for jobs, you know, things would happen."}, {"timestamp": [1830.2, 1832.88], "text": " And I don't know why I had that idea."}, {"timestamp": [1832.88, 1837.48], "text": " A lot of my other classmates were doing the hard work of, you know, doing internships"}, {"timestamp": [1837.48, 1841.56], "text": " before they graduated and applying for jobs and like doing all those things."}, {"timestamp": [1841.56, 1847.12], "text": " And I don't know why I kind of was, I didn't do that work."}, {"timestamp": [1847.12, 1848.08], "text": " Not stressed."}, {"timestamp": [1848.08, 1849.2], "text": " I don't know if it's not stressed."}, {"timestamp": [1849.2, 1852.4], "text": " But were you stressed or like thinking about your future?"}, {"timestamp": [1852.4, 1857.84], "text": " I possibly, I was ignoring it. You know, I might've been just blocking out the reality,"}, {"timestamp": [1857.84, 1867.28], "text": " you know, and, but I was still very active. Like I was very involved in music, DJing. I'd started a TV show on what we call public access TV"}, {"timestamp": [1869.28, 1873.84], "text": " of like a DJ show playing drum and bass. It's like free. You do it out of the university"}, {"timestamp": [1873.84, 1877.6], "text": " basement, but it played it across New Orleans. So you were in the art movement kind of. Yeah."}, {"timestamp": [1877.6, 1883.44], "text": " I mean, yeah. Like music mostly, but like, you know, it was like a podcast. It was just on TV."}, {"timestamp": [1884.56, 1886.76], "text": " Thinking it would pay off at some point, probably."}, {"timestamp": [1886.76, 1887.32], "text": " No."}, {"timestamp": [1887.32, 1891.2], "text": " No, I think I mean, maybe that I would be building like a,"}, {"timestamp": [1891.2, 1893.44], "text": " as a DJ back then, oftentimes you had a label."}, {"timestamp": [1893.44, 1895.6], "text": " You had a radio show."}, {"timestamp": [1895.6, 1898.12], "text": " So I was working on music."}, {"timestamp": [1898.12, 1901.16], "text": " Of course, I wanted music to be my life."}, {"timestamp": [1901.16, 1902.8], "text": " And so I was doing many pieces."}, {"timestamp": [1902.8, 1905.24], "text": " I mean, but let's stop for one"}, {"timestamp": [1905.24, 1909.94], "text": " moment can you believe this guy after what he's saying right now and I see"}, {"timestamp": [1909.94, 1916.52], "text": " Greg Luffing like he built this fucking great huge fat website called"}, {"timestamp": [1916.52, 1921.88], "text": " Kickstarter and and I mean I don't I mean I don't know I'm so I just so want"}, {"timestamp": [1921.88, 1925.0], "text": " to know what's happening next."}, {"timestamp": [1925.0, 1933.0], "text": " Yeah, I know. It's I think because if music had taken off, maybe that wouldn't have happened."}, {"timestamp": [1933.0, 1940.0], "text": " Yeah, sure. But I mean, it's you know, still, I mean, it's what you did afterwards."}, {"timestamp": [1940.0, 1948.4], "text": " And after that, it's something like so far away from what you're describing right now. I mean, well, I say, well, not you, maybe you're going to explain me, but you know,"}, {"timestamp": [1948.4, 1955.12], "text": " from this right now standpoint, maybe, um, I mean, wow. You know, it's, it's a, it's a,"}, {"timestamp": [1955.12, 1959.12], "text": " it's execution. It's a lot of tech. It's a lot of finance. It's raising money."}, {"timestamp": [1959.12, 1968.44], "text": " It's growing a teams. It's like, it's a, I mean, you know, and, and, um, and, and we have to go fast on this because I have so many questions and we have one more"}, {"timestamp": [1970.4, 1973.22], "text": " Come on I mean, how do you get from there to there? Yeah"}, {"timestamp": [1976.0, 1982.68], "text": " You're right, I mean, I think you make a great point as you say it's so many things it's design there's legal there's finance there's"}, {"timestamp": [1983.72, 1987.54], "text": " Whatever. I mean, you know so multidis but, but so are a lot of things."}, {"timestamp": [1987.54, 1991.02], "text": " I think about filmmakers, I mean, to be a filmmaker, you know,"}, {"timestamp": [1991.02, 1994.4], "text": " to make a great feature length film, I mean,"}, {"timestamp": [1994.44, 1997.88], "text": " it's so many things you have to understand, you know, uh, and,"}, {"timestamp": [1997.88, 2002.1], "text": " and I always like to think about filmmaking as like an analog for,"}, {"timestamp": [2002.1, 2010.88], "text": " for big projects. Cause I often think it's really helpful to start to start to think about how do you still have the control to create something with a vision,"}, {"timestamp": [2010.88, 2016.22], "text": " but then also have the ability to collaborate with all the people that you need, and do"}, {"timestamp": [2016.22, 2018.2], "text": " things that take a while."}, {"timestamp": [2018.2, 2029.24], "text": " So you're right, it does take a lot of different skills, either that you know or that you can learn very quickly."}, {"timestamp": [2029.24, 2035.44], "text": " And I was lucky that I found that as I started, as I had the idea, which was a few years later,"}, {"timestamp": [2035.44, 2038.92], "text": " I'd moved back from New York to New Orleans."}, {"timestamp": [2038.92, 2044.4], "text": " And I just, I love the city and I was not feeling New York City being my home and I"}, {"timestamp": [2044.4, 2049.0], "text": " returned home. I just, it didn't, I wasn't excited by being there."}, {"timestamp": [2049.0, 2052.78], "text": " And I went back to New Orleans"}, {"timestamp": [2052.78, 2056.44], "text": " and probably the first year I was there around 2001 or so,"}, {"timestamp": [2056.44, 2059.16], "text": " that's when the idea for Kickstarter first came"}, {"timestamp": [2059.16, 2060.84], "text": " and I wanted to throw a concert"}, {"timestamp": [2061.82, 2065.0], "text": " and bring down Kruder and Dorfmeister."}, {"timestamp": [2065.0, 2067.68], "text": " Okay, that's the DJ."}, {"timestamp": [2067.68, 2072.2], "text": " This will date the idea, this is like 2001, 2002."}, {"timestamp": [2072.2, 2078.18], "text": " And so yeah, so I found out how much to take the venue."}, {"timestamp": [2078.18, 2079.18], "text": " You called him?"}, {"timestamp": [2079.18, 2084.16], "text": " I knew somebody who knew the brother of Dorfmeister."}, {"timestamp": [2084.16, 2085.6], "text": " So I did the process,"}, {"timestamp": [2085.6, 2091.36], "text": " you know, how much, you know, and I wasn't a promoter, but, but the idea was to party or it"}, {"timestamp": [2091.36, 2096.64], "text": " was one event. Uh, no, no, no. If I break even great, wonderful. Right. I thought it would be"}, {"timestamp": [2096.64, 2099.84], "text": " great. I thought it would be great. They would come, they would enjoy it. They would be in New"}, {"timestamp": [2099.84, 2105.1], "text": " Orleans. They would, you know, they, they, they use a lot of sounds from jazz and and funk and"}, {"timestamp": [2106.0, 2109.5], "text": " But it was gonna be too much money. It was too much money. I think maybe"}, {"timestamp": [2110.84, 2117.04], "text": " $15,000. All right, something like that not for them, but everything yeah for the whole thing the whole thing, you know planes the hotels"}, {"timestamp": [2117.6, 2125.52], "text": " Exactly. Okay, exactly. I counter offered with a thousand dollars and and a big bag of weed and they turned me down."}, {"timestamp": [2127.84, 2132.96], "text": " So, you know, but, so that wasn't going to happen. It was very clear. I was like, okay,"}, {"timestamp": [2133.52, 2136.4], "text": " not going to happen. And that's where the idea had come from in the next,"}, {"timestamp": [2137.04, 2142.32], "text": " you know, few days. It was really bothering me. I'm like, why? Why can't this happen? I think"}, {"timestamp": [2142.32, 2148.2], "text": " they would have had a good time. I think the audience would have enjoyed it."}, {"timestamp": [2148.2, 2152.66], "text": " And I think enough people would have come to make it be break-even, you know, to pay"}, {"timestamp": [2152.66, 2154.46], "text": " for itself."}, {"timestamp": [2154.46, 2157.44], "text": " But I had to make the whole decision and I had to have all the money."}, {"timestamp": [2157.44, 2163.28], "text": " And so to me, something about that was broken."}, {"timestamp": [2163.28, 2168.6], "text": " And so that's ultimately the problem that Kickstarter solves."}, {"timestamp": [2168.6, 2176.04], "text": " I just then thought, well why can't people then say, hey, we would buy a ticket to this,"}, {"timestamp": [2176.04, 2179.98], "text": " and then if enough people said that, then great, we can collect the money and do the"}, {"timestamp": [2179.98, 2180.98], "text": " show."}, {"timestamp": [2180.98, 2182.44], "text": " And that was really it."}, {"timestamp": [2182.44, 2184.52], "text": " And I had no experience."}, {"timestamp": [2184.52, 2185.68], "text": " I don't know how to code."}, {"timestamp": [2185.68, 2193.68], "text": " I never worked at an internet company. I never worked at a company. It's just an idea."}, {"timestamp": [2193.68, 2198.62], "text": " But you know, I mean, that's where the kind of, I would say, emotion I have. I mean, when"}, {"timestamp": [2198.62, 2207.52], "text": " I say I love Kickstarter, and it's not like just the financial, the success, everything, all the project finance"}, {"timestamp": [2207.52, 2215.6], "text": " and it's just exactly what you said. It's like it kind of releases, it has a proper"}, {"timestamp": [2215.6, 2222.64], "text": " use in the society, right? It's something that lets some people who have ideas like"}, {"timestamp": [2222.64, 2226.76], "text": " you had at that point, make them true."}, {"timestamp": [2226.76, 2229.24], "text": " I mean, it's kind of a, it's Santa Claus, right?"}, {"timestamp": [2229.24, 2232.4], "text": " Somehow, yeah, there is part of it, right?"}, {"timestamp": [2232.4, 2235.4], "text": " And as an entrepreneur, I love this because it makes,"}, {"timestamp": [2235.4, 2237.68], "text": " I mean, I've seen so many ideas on Kickstarter,"}, {"timestamp": [2237.68, 2241.0], "text": " I'm like, come on, like, this is fucking great, you know?"}, {"timestamp": [2241.0, 2244.08], "text": " I remember some of the first ones were like"}, {"timestamp": [2247.12, 2254.8], "text": " those wheels for bikes, you know, with the lights around. Yeah, and I was like, I mean, this would not happen without Kickstarter"}, {"timestamp": [2254.8, 2261.2], "text": " or a competitor, right. But that was like, kind of a, when I saw that I was like, this is just a"}, {"timestamp": [2261.2, 2266.96], "text": " fantastic idea. So, yeah, you had that idea. So that was 2000,"}, {"timestamp": [2267.2, 2272.2], "text": " I think around 2001, maybe end of 2001. And as I said,"}, {"timestamp": [2272.44, 2276.24], "text": " you know, well, I have this idea, but I have no experience, um,"}, {"timestamp": [2276.28, 2280.04], "text": " doing anything like this. You know, again, my, my, my focus is,"}, {"timestamp": [2280.6, 2284.36], "text": " is on music. You know, I have in my bedroom, my little studio setup,"}, {"timestamp": [2284.36, 2287.84], "text": " my speakers, I'm synthesizers. I'm just working on music. You know, I have in my bedroom, my little studio setup, my speakers, synthesizers, I'm just working on music."}, {"timestamp": [2287.84, 2289.7], "text": " And where do you get your money from?"}, {"timestamp": [2290.56, 2293.68], "text": " When I came back, I had, so it was several years later"}, {"timestamp": [2293.68, 2294.76], "text": " that I moved back to New Orleans."}, {"timestamp": [2294.76, 2297.76], "text": " So I had ultimately worked in New York for a few years"}, {"timestamp": [2297.76, 2299.92], "text": " and then moved back to New Orleans where, you know,"}, {"timestamp": [2299.92, 2304.92], "text": " it's like one third of the price to live there."}, {"timestamp": [2305.0, 2306.0], "text": " It's like one third of the price to live there."}, {"timestamp": [2309.88, 2311.4], "text": " And so I, yeah, I don't even think, probably for the first month or two,"}, {"timestamp": [2311.4, 2312.52], "text": " I don't think I had a phone."}, {"timestamp": [2312.52, 2315.26], "text": " You know, it was like really just-"}, {"timestamp": [2315.26, 2316.28], "text": " Frugal."}, {"timestamp": [2316.28, 2318.32], "text": " And just enjoying, you know, working on music, right?"}, {"timestamp": [2318.32, 2322.62], "text": " And so when I had the idea,"}, {"timestamp": [2323.44, 2332.92], "text": " what I think I felt was, I feel like I was very good at taking"}, {"timestamp": [2332.92, 2340.92], "text": " ideas and tearing them apart and finding why they're not as good as you think originally."}, {"timestamp": [2340.92, 2344.88], "text": " You know, often my own ideas, where I would have an idea, like that sounds like a great"}, {"timestamp": [2344.88, 2347.28], "text": " idea, then I would sit and think about it I'd be like ah that doesn't make sense"}, {"timestamp": [2347.28, 2350.56], "text": " that's not gonna work blah blah blah and you know we all have this thing you know"}, {"timestamp": [2350.56, 2358.0], "text": " like like creating a search website or you know a smartphone in 2007 like yeah"}, {"timestamp": [2358.0, 2367.52], "text": " will never work. The internet will never work. You know, I think,"}, {"timestamp": [2367.52, 2369.16], "text": " but for this idea"}, {"timestamp": [2369.16, 2370.52], "text": " I couldn't"}, {"timestamp": [2370.52, 2373.52], "text": " figure out why it wasn't going to work."}, {"timestamp": [2373.52, 2377.08], "text": " I can give you many reasons. But for me..."}, {"timestamp": [2377.08, 2381.24], "text": " Back in 2001 and back in 2002, because obviously when you say that"}, {"timestamp": [2381.24, 2383.44], "text": " now, it seems easy even to me."}, {"timestamp": [2383.44, 2389.32], "text": " But back in that moment, the internet was so small and getting people to pay online"}, {"timestamp": [2389.32, 2394.4], "text": " for somebody they don't know for something they're not sure that's going to happen, like"}, {"timestamp": [2394.4, 2396.08], "text": " a concert or whatever."}, {"timestamp": [2396.08, 2399.44], "text": " I mean, come on, you know, like that's not going to happen, right?"}, {"timestamp": [2399.44, 2410.48], "text": " You see what I'm saying. Well, I think that this is, you know, that's what kind of makes the entrepreneur"}, {"timestamp": [2410.48, 2415.88], "text": " connect to their idea in this way that can seem almost delusional, right? I think you"}, {"timestamp": [2415.88, 2421.8], "text": " have to have a bit of delusion to, to, to go out and do this, right? You know, because"}, {"timestamp": [2421.8, 2428.92], "text": " along the way, uh, many people are going to tell you it's not going to work. And then often you're going to sit at home at night and be like, yeah,"}, {"timestamp": [2428.92, 2433.84], "text": " what am I doing? So you have to almost in a way believe more than is likely that it's"}, {"timestamp": [2433.84, 2438.8], "text": " possible just to do it. But there is this thing where things click with you. You know,"}, {"timestamp": [2438.8, 2447.92], "text": " I didn't say that it's definitely going to work. I didn't say that I could do it, but I just felt that the idea I didn't see why the idea"}, {"timestamp": [2449.12, 2455.86], "text": " Wouldn't work. I I saw reasons like you said hey as you say people still were just getting comfortable"}, {"timestamp": [2456.44, 2463.12], "text": " Using their credit cards online. However, that was a trend. Mm-hmm. People were getting more and more comfortable and not less and less"}, {"timestamp": [2465.0, 2471.32], "text": " People were getting more and more comfortable, not less and less. eBay existed, so people were kind of doing these things where somebody would go propose"}, {"timestamp": [2471.32, 2475.48], "text": " something and then other people would come and do things."}, {"timestamp": [2475.48, 2481.04], "text": " So you had these kind of, and then MySpace was there, so you saw some of this kind of"}, {"timestamp": [2481.04, 2485.68], "text": " social networking early on, connecting,, discovering music through MySpace,"}, {"timestamp": [2485.68, 2492.76], "text": " which is at the time it was really just about kind of music and tattoo artist discovery."}, {"timestamp": [2492.76, 2497.68], "text": " So it was this kind of that weird early layer of the internet before the Facebooks and the"}, {"timestamp": [2497.68, 2499.42], "text": " Twitters and before YouTube."}, {"timestamp": [2499.42, 2501.92], "text": " It was before user generated video."}, {"timestamp": [2501.92, 2505.48], "text": " So when I first thought of it, I didn't think that they would have"}, {"timestamp": [2505.48, 2509.28], "text": " video, that the projects would have videos. I thought it was going to look more like eBay,"}, {"timestamp": [2509.28, 2518.76], "text": " maybe a photo, some text. And because it took till 2009 to launch. So eight years from the"}, {"timestamp": [2518.76, 2519.76], "text": " idea."}, {"timestamp": [2519.76, 2522.28], "text": " Eight years. Can you believe that?"}, {"timestamp": [2522.28, 2527.0], "text": " The internet did a lot of the work over the eight years for me."}, {"timestamp": [2527.0, 2535.0], "text": " It was going from pre-history to like, I don't know when, but like post-modern."}, {"timestamp": [2535.0, 2537.0], "text": " Yeah, and eight years."}, {"timestamp": [2537.0, 2542.0], "text": " So how can it take eight years?"}, {"timestamp": [2542.0, 2544.0], "text": " And how can you finance eight years?"}, {"timestamp": [2544.0, 2547.28], "text": " And how can you make people believe in you for that time?"}, {"timestamp": [2547.28, 2552.08], "text": " Well, I think, as you say, like first, it's eight years from when I had the idea."}, {"timestamp": [2552.08, 2556.24], "text": " But I didn't even really meaningfully start working on it for many years."}, {"timestamp": [2556.24, 2556.96], "text": " Okay."}, {"timestamp": [2556.96, 2562.6], "text": " So I had the idea. I thought, I like this idea. It's a good idea. Great."}, {"timestamp": [2562.6, 2565.28], "text": " But did you bury it sometime for a few months?"}, {"timestamp": [2565.28, 2566.2], "text": " Yeah, more."}, {"timestamp": [2566.2, 2568.96], "text": " I mean, I just put it on a shelf because what's the point?"}, {"timestamp": [2568.96, 2571.04], "text": " I'm working on music."}, {"timestamp": [2571.04, 2571.88], "text": " Yeah, yeah."}, {"timestamp": [2571.88, 2572.7], "text": " I'm living in New Orleans."}, {"timestamp": [2572.7, 2574.76], "text": " Like I never worked at an internet company."}, {"timestamp": [2574.76, 2579.64], "text": " I'm not trying to be a tech entrepreneur."}, {"timestamp": [2579.64, 2583.68], "text": " Yeah, maybe if you would have lived in San Francisco,"}, {"timestamp": [2583.68, 2587.36], "text": " it would have been a different story. and probably you would have launched too early."}, {"timestamp": [2587.36, 2588.36], "text": " Great."}, {"timestamp": [2588.36, 2589.36], "text": " Yeah."}, {"timestamp": [2589.36, 2595.44], "text": " So I think, so yeah, the first, the first period I had to go through the first stage"}, {"timestamp": [2595.44, 2599.2], "text": " was even deciding to do this."}, {"timestamp": [2599.2, 2608.3], "text": " And so what I had during this period was no desire to do this. But I really liked the idea and I thought it should work."}, {"timestamp": [2608.3, 2614.7], "text": " And then I started to very quickly be reminded of all these situations where, ah, it would"}, {"timestamp": [2614.7, 2616.88], "text": " be great if it existed."}, {"timestamp": [2616.88, 2620.38], "text": " Where I needed money to do a project or friends needed money to do projects."}, {"timestamp": [2620.38, 2625.08], "text": " And so I would keep being reminded, ah, it would be great if this existed."}, {"timestamp": [2625.08, 2629.32], "text": " And so the idea kind of, even if I wasn't trying to work on it, it didn't go away."}, {"timestamp": [2629.32, 2630.32], "text": " And I would be reminded of it."}, {"timestamp": [2630.32, 2631.72], "text": " And it grew inside you."}, {"timestamp": [2631.72, 2632.72], "text": " Yeah, exactly."}, {"timestamp": [2632.72, 2633.72], "text": " Exactly."}, {"timestamp": [2633.72, 2634.72], "text": " It grew."}, {"timestamp": [2634.72, 2637.74], "text": " And then sometimes I would think about it and I would be like, maybe it could work like"}, {"timestamp": [2637.74, 2638.74], "text": " this or that."}, {"timestamp": [2638.74, 2644.88], "text": " And the internet is changing so much in those days."}, {"timestamp": [2644.88, 2647.52], "text": " And so at some point, I think I started to take it more seriously."}, {"timestamp": [2647.52, 2650.2], "text": " Not like immediately, like I'm going to go work on it, but I started to take it more"}, {"timestamp": [2650.2, 2651.2], "text": " seriously."}, {"timestamp": [2651.2, 2655.74], "text": " I used to set aside some time, start making notes, start sketching a little bit in case"}, {"timestamp": [2655.74, 2659.24], "text": " I was going to do it."}, {"timestamp": [2659.24, 2663.48], "text": " And I moved back to New York in 2005."}, {"timestamp": [2663.48, 2668.64], "text": " And when I did, that's the point where I decided to try. Because"}, {"timestamp": [2668.64, 2671.76], "text": " I don't even think if I wanted to try in New Orleans, I could. Like, I don't know if there"}, {"timestamp": [2671.76, 2675.0], "text": " were any people, I don't know if there was one person who knew how to code in New Orleans"}, {"timestamp": [2675.0, 2676.0], "text": " in 2004."}, {"timestamp": [2676.0, 2677.0], "text": " Yeah, that's true."}, {"timestamp": [2677.0, 2678.0], "text": " You know?"}, {"timestamp": [2678.0, 2682.96], "text": " But that's still three to four years went through. And then there is still another four"}, {"timestamp": [2682.96, 2686.24], "text": " years. I mean, so you had to find what?"}, {"timestamp": [2686.24, 2688.5], "text": " The money, the partners, the, I mean,"}, {"timestamp": [2688.5, 2689.34], "text": " holding, yeah."}, {"timestamp": [2689.34, 2690.24], "text": " Yeah, everything."}, {"timestamp": [2690.24, 2691.08], "text": " I mean, everything."}, {"timestamp": [2691.08, 2691.9], "text": " I mean, you know."}, {"timestamp": [2692.82, 2695.64], "text": " You didn't even know how to build a company, right?"}, {"timestamp": [2695.64, 2696.48], "text": " No."}, {"timestamp": [2697.6, 2698.44], "text": " All right."}, {"timestamp": [2698.44, 2699.56], "text": " You know, so yeah."}, {"timestamp": [2699.56, 2700.72], "text": " So what was day one?"}, {"timestamp": [2700.72, 2701.68], "text": " When, when, when did you,"}, {"timestamp": [2701.68, 2703.52], "text": " do you remember when you decided like,"}, {"timestamp": [2703.52, 2711.58], "text": " okay, I'm going to do that now? so I think when I went back to New York I had I had I had pretty"}, {"timestamp": [2711.58, 2715.58], "text": " much decided I was going to try now I didn't mean I was gonna try full-time"}, {"timestamp": [2715.58, 2718.86], "text": " mm-hmm because also I didn't have any money so I would need to get some work"}, {"timestamp": [2718.86, 2723.22], "text": " but I'm I was gonna try even if it's at night or whatever just just gonna see"}, {"timestamp": [2723.22, 2725.36], "text": " what happens and so you know when I got back to New if it's at night or whatever, just gonna see what happens."}, {"timestamp": [2727.8, 2730.76], "text": " And so, you know, when I got back to New York, I worked at a restaurant for the first year,"}, {"timestamp": [2730.76, 2732.8], "text": " and I was like developing the idea."}, {"timestamp": [2732.8, 2736.32], "text": " And I think a friend of mine,"}, {"timestamp": [2736.32, 2741.0], "text": " their parents introduced me to a friend who was a lawyer."}, {"timestamp": [2741.0, 2746.0], "text": " So he told me about how you form a company and other basic things,"}, {"timestamp": [2746.0, 2750.24], "text": " you know, how do you form a company, nothing even about the business, just like literally learning"}, {"timestamp": [2750.24, 2754.96], "text": " all the, I was reading blogs, I was reading blogs written by people that had started internet"}, {"timestamp": [2754.96, 2760.96], "text": " companies or were working on the, like just, you know, like I have no access, I didn't have any"}, {"timestamp": [2760.96, 2772.56], "text": " access, I didn't know anybody who worked at the internet company at all. But I mean, it's what's interesting, I think, is that the Parisienne from that period."}, {"timestamp": [2772.56, 2774.56], "text": " So you were almost 30, right?"}, {"timestamp": [2774.56, 2776.6], "text": " 29, something like that."}, {"timestamp": [2776.6, 2778.84], "text": " It's just 14 years ago."}, {"timestamp": [2778.84, 2784.4], "text": " And I mean, in the meantime, you've grown that big thing that's very famous and so on,"}, {"timestamp": [2784.4, 2790.24], "text": " but you were already like, not old, but like you were this 30 years old guy working in a restaurant,"}, {"timestamp": [2790.24, 2793.84], "text": " having this great idea, you know what I'm saying?"}, {"timestamp": [2793.84, 2798.88], "text": " And how did you feel inside?"}, {"timestamp": [2798.88, 2804.96], "text": " Like, did you feel like this is going to be like the great thing or did you just, you know,"}, {"timestamp": [2804.96, 2805.0], "text": " because you had to quit also this artist life at some point. this is going to be like the great thing or did you just, you know,"}, {"timestamp": [2808.4, 2808.6], "text": " because you, you had to quit. So this artist life at some point."}, {"timestamp": [2811.4, 2811.48], "text": " Yeah. I think that when I moved to New York, I, I trans,"}, {"timestamp": [2813.8, 2814.84], "text": " I stopped working on music. Uh,"}, {"timestamp": [2816.72, 2818.56], "text": " and I was very,"}, {"timestamp": [2821.16, 2821.2], "text": " that was a very big deal. You know, I, I,"}, {"timestamp": [2825.28, 2827.04], "text": " I was very worried that I was going to lose my identity. You know, I was a musician."}, {"timestamp": [2827.72, 2829.36], "text": " My friends, when I would talk to them,"}, {"timestamp": [2829.68, 2832.08], "text": " friends I wouldn't see often, they would say, ask me immediately,"}, {"timestamp": [2832.08, 2833.48], "text": " Hey, how you doing? How's music?"}, {"timestamp": [2833.88, 2837.44], "text": " You know, and so to have to answer that question,"}, {"timestamp": [2837.52, 2839.44], "text": " Hey, I'm not working on it anymore."}, {"timestamp": [2839.88, 2841.36], "text": " You know, I moved back to New York,"}, {"timestamp": [2841.92, 2845.4], "text": " maybe talk about the project that would become Kickstarter,"}, {"timestamp": [2845.4, 2846.68], "text": " maybe not."}, {"timestamp": [2848.72, 2851.52], "text": " I was a little, you know, I was just, you know,"}, {"timestamp": [2851.52, 2853.62], "text": " I was worried about what that meant to me."}, {"timestamp": [2854.76, 2856.44], "text": " Did that mean I was no longer a musician?"}, {"timestamp": [2856.44, 2857.72], "text": " I didn't know."}, {"timestamp": [2857.72, 2859.12], "text": " Was it temporary?"}, {"timestamp": [2859.12, 2860.36], "text": " I didn't know."}, {"timestamp": [2860.36, 2862.48], "text": " But what I found, which was really fascinating to me"}, {"timestamp": [2862.48, 2863.52], "text": " and very comforting to me,"}, {"timestamp": [2863.52, 2865.74], "text": " and I've learned so much from this is that"}, {"timestamp": [2866.04, 2868.68], "text": " Once things started to move a little bit more around"}, {"timestamp": [2869.56, 2870.98], "text": " Kickstarter"}, {"timestamp": [2870.98, 2873.22], "text": " that that part of my"}, {"timestamp": [2874.28, 2878.94], "text": " Energy and my brain that had been working on music was also engaged"}, {"timestamp": [2880.22, 2884.86], "text": " you know in the design of the site in the concept of the experience and"}, {"timestamp": [2887.64, 2891.92], "text": " you know, in the design of the site, in the concept of the experience, and those muscles, that part of the brain to me felt like it felt when I was in my studio working on music"}, {"timestamp": [2891.92, 2893.68], "text": " and creating music."}, {"timestamp": [2893.68, 2898.92], "text": " And so even though the identity was different, and the name was different, I still felt the"}, {"timestamp": [2898.92, 2902.72], "text": " kind of the flow, you know, that's..."}, {"timestamp": [2902.72, 2905.48], "text": " Coming back to one of the first question I had"}, {"timestamp": [2905.48, 2906.92], "text": " about entrepreneurs and artists,"}, {"timestamp": [2906.92, 2908.44], "text": " but that rings a bell to me."}, {"timestamp": [2908.44, 2910.88], "text": " It's kind of the very, the creative period,"}, {"timestamp": [2910.88, 2913.46], "text": " the very creative period from the very early stage."}, {"timestamp": [2913.46, 2915.44], "text": " I love that period."}, {"timestamp": [2915.44, 2919.42], "text": " And it's very like exciting and you see things going live"}, {"timestamp": [2919.42, 2920.72], "text": " and the logo and colors."}, {"timestamp": [2920.72, 2921.76], "text": " And as you say, website,"}, {"timestamp": [2921.76, 2924.58], "text": " and when you press on something and the website is life,"}, {"timestamp": [2924.58, 2930.8], "text": " it's just so, you know, exciting. And, and, and as you say website and when you press on something and the website is live it's just so you know exciting and and and yeah so you found I"}, {"timestamp": [2930.8, 2936.08], "text": " mean what's the next step you found the partners you found the money you found I"}, {"timestamp": [2936.08, 2947.0], "text": " mean yes so between 2005 and 2009 right let's say really more between 2006 and mid 2009 probably. A bunch of things happened."}, {"timestamp": [2950.56, 2955.2], "text": " Because I was back in New York, now I was able to, if I tried really hard, meet people."}, {"timestamp": [2955.2, 2959.88], "text": " Right? And sometimes it took time. A friend of a friend, a coffee of this or that, and"}, {"timestamp": [2959.88, 2960.48], "text": " just..."}, {"timestamp": [2960.48, 2968.32], "text": " And a lot of people. Like, was it a lot? Was it something you were working hard on? Yeah, I was, I mean, but I was also working at the restaurant or doing other things. So,"}, {"timestamp": [2968.32, 2975.24], "text": " you know, it was meeting people and it was meeting people who could say, give me advice,"}, {"timestamp": [2975.24, 2983.88], "text": " or maybe people who could, I could work with or whatever. I didn't care, right? And so over the"}, {"timestamp": [2983.88, 2985.36], "text": " course of time, I met some people,"}, {"timestamp": [2985.36, 2988.24], "text": " I met my two co-founders, Charles and Yancy."}, {"timestamp": [2988.24, 2990.88], "text": " What was the tipping point in all of that?"}, {"timestamp": [2990.88, 2993.4], "text": " Was it one of the co-founders or both of them?"}, {"timestamp": [2993.4, 2995.0], "text": " The money you raised?"}, {"timestamp": [2995.0, 2999.68], "text": " I mean, my question is, how do you come from that Perry"}, {"timestamp": [2999.68, 3003.88], "text": " that is an average worker in a restaurant in New York"}, {"timestamp": [3004.92, 3006.96], "text": " to the startup guy."}, {"timestamp": [3006.96, 3009.8], "text": " I mean, when did it happen?"}, {"timestamp": [3011.82, 3012.66], "text": " Because you have to, you know,"}, {"timestamp": [3012.66, 3014.04], "text": " I mean, you might get this."}, {"timestamp": [3014.04, 3017.52], "text": " The truth is, is it doesn't happen until after it's open."}, {"timestamp": [3017.52, 3020.32], "text": " Yeah, but still, before you have to make someone trust."}, {"timestamp": [3020.32, 3025.0], "text": " I mean, you don't have like the typical background"}, {"timestamp": [3025.58, 3027.86], "text": " of the guy I want to give a couple of millions to say,"}, {"timestamp": [3027.86, 3028.78], "text": " yeah, yeah, try this."}, {"timestamp": [3028.78, 3030.62], "text": " And nobody gave us a couple of millions."}, {"timestamp": [3030.62, 3031.7], "text": " That's another story."}, {"timestamp": [3031.7, 3032.54], "text": " All right, so tell me."}, {"timestamp": [3032.54, 3035.7], "text": " Yeah, so let's just say I'll condense those years"}, {"timestamp": [3035.7, 3037.1], "text": " and say what happened."}, {"timestamp": [3038.22, 3043.22], "text": " So it took a while, but we, I think between,"}, {"timestamp": [3045.0, 3046.08], "text": " it took 20 months, I think we, it took 20 months,"}, {"timestamp": [3048.88, 3050.0], "text": " I think we raised maybe $125,000. It took 20 months."}, {"timestamp": [3050.0, 3050.84], "text": " Okay."}, {"timestamp": [3050.84, 3052.16], "text": " That's not worth it."}, {"timestamp": [3052.16, 3053.0], "text": " You know?"}, {"timestamp": [3053.0, 3053.82], "text": " And-"}, {"timestamp": [3053.82, 3056.6], "text": " The three of you?"}, {"timestamp": [3056.6, 3057.44], "text": " So, yeah."}, {"timestamp": [3057.44, 3062.44], "text": " I was the one mostly dealing with that side,"}, {"timestamp": [3063.74, 3065.84], "text": " but now at that point, Charles and Yancey"}, {"timestamp": [3065.84, 3069.44], "text": " were collaborating with me and they have different skills."}, {"timestamp": [3069.44, 3070.86], "text": " You know, Charles has a design background,"}, {"timestamp": [3070.86, 3073.88], "text": " Yancey has a kind of editorial background."}, {"timestamp": [3073.88, 3076.06], "text": " Both also, you know, one is a writer,"}, {"timestamp": [3076.06, 3077.54], "text": " one was a DJ and a designer."}, {"timestamp": [3077.54, 3080.48], "text": " So also like me, you know, come at this"}, {"timestamp": [3080.48, 3082.38], "text": " as this is a problem that we understand"}, {"timestamp": [3082.38, 3084.4], "text": " and our friends have and things like this."}, {"timestamp": [3084.4, 3088.84], "text": " I'm sorry, but I can't help laughing because you have the perfect match of a big failure."}, {"timestamp": [3088.84, 3091.72], "text": " I mean, I mean, it's like, where is the tech guy?"}, {"timestamp": [3091.72, 3092.72], "text": " I mean, where's the tech guy?"}, {"timestamp": [3092.72, 3096.0], "text": " Yeah, the tech guy was like, I'm not going to work with these guys."}, {"timestamp": [3096.0, 3099.88], "text": " This is going to fail."}, {"timestamp": [3099.88, 3109.0], "text": " So and, and, and you point out something very right that, you know, we really needed some technical"}, {"timestamp": [3109.0, 3114.6], "text": " advisement and actually that was one of the big moments for us where we were introduced"}, {"timestamp": [3114.6, 3123.4], "text": " to somebody, this guy Andy Bao, who has this amazing blog called Waxy, and he had started,"}, {"timestamp": [3123.4, 3127.12], "text": " had a small startup many years before called Upcoming,"}, {"timestamp": [3127.12, 3135.16], "text": " but we were introduced to him as somebody who could advise us, who could, you know,"}, {"timestamp": [3135.16, 3141.32], "text": " tell us, hey, don't hire these coders, don't let them write this in this language, don't"}, {"timestamp": [3141.32, 3150.4], "text": " do this and that, just really make sure we don't make terrible, terrible mistakes and blow all of our money."}, {"timestamp": [3150.4, 3155.1], "text": " And so he was very gracious, he agreed to kind of help us, probably spent like a day"}, {"timestamp": [3155.1, 3157.62], "text": " a week or so, like a decent amount of time helping us."}, {"timestamp": [3157.62, 3161.72], "text": " He ultimately became our first CTO."}, {"timestamp": [3161.72, 3169.24], "text": " And without him, it's very likely we would have just made too many mistakes."}, {"timestamp": [3169.24, 3172.32], "text": " It's like, you know, when somebody does a home renovation and you don't know anything"}, {"timestamp": [3172.32, 3176.84], "text": " about construction and you're hiring a contractor, you know, they can tell you anything."}, {"timestamp": [3176.84, 3177.92], "text": " You don't know."}, {"timestamp": [3177.92, 3180.44], "text": " And if they have confidence or whatever, you believe them."}, {"timestamp": [3180.44, 3183.16], "text": " I mean, even if they think they're right, they may be wrong."}, {"timestamp": [3183.16, 3184.16], "text": " You don't know."}, {"timestamp": [3184.16, 3191.12], "text": " So these things where it's so opaque and complex, like hiring somebody to develop a website and code where"}, {"timestamp": [3191.12, 3196.48], "text": " the three of us don't code, you know, without having some expertise helping to guide us,"}, {"timestamp": [3197.28, 3199.92], "text": " you really, it's like, you know, you're like playing the lottery."}, {"timestamp": [3199.92, 3201.2], "text": " Darrell Bock Yeah, that's true."}, {"timestamp": [3201.2, 3203.52], "text": " John Gleason So we made it through, though. We made it"}, {"timestamp": [3203.52, 3206.7], "text": " through. And we made some mistakes at the the beginning before we found Andy, we had"}, {"timestamp": [3206.7, 3208.06], "text": " hired some of the wrong people."}, {"timestamp": [3208.06, 3212.36], "text": " We had wasted time working in the wrong way and lost some of the money."}, {"timestamp": [3212.36, 3216.66], "text": " And it was really because of that mistake."}, {"timestamp": [3216.66, 3218.84], "text": " And you know, we made every mistake and we just survived."}, {"timestamp": [3218.84, 3223.24], "text": " I think probably also sometimes when you hear these stories of the first time entrepreneur,"}, {"timestamp": [3223.24, 3225.28], "text": " oftentimes it's just survival."}, {"timestamp": [3225.28, 3228.08], "text": " When after 10 times you should have quit."}, {"timestamp": [3228.08, 3232.24], "text": " But for me, I felt, and this is a hundred percent true."}, {"timestamp": [3234.04, 3237.96], "text": " If this doesn't work, then I'm gonna have to go,"}, {"timestamp": [3237.96, 3242.52], "text": " like get a real job and some sort of career or something,"}, {"timestamp": [3242.52, 3244.6], "text": " or like, or just move back somewhere"}, {"timestamp": [3244.6, 3246.8], "text": " where I can work in a restaurant and work on music."}, {"timestamp": [3247.4, 3252.98], "text": " So, how much I did not want to get a quote, real job..."}, {"timestamp": [3253.08, 3254.08], "text": " DR. KELVIN WESTLAKE Mm-hmm."}, {"timestamp": [3254.18, 3257.78], "text": " -...drove me... -...to keep working on this,"}, {"timestamp": [3257.88, 3260.68], "text": " even at times where it looked very, very, very bleak."}, {"timestamp": [3260.78, 3262.28], "text": " Yeah, because that point is important,"}, {"timestamp": [3262.38, 3270.64], "text": " because in the meantime, that idea you had back in 2001, you've seen some companies releasing more or less the same"}, {"timestamp": [3270.64, 3275.8], "text": " idea, right? It was never the same. You know, there were be things like, you know, there"}, {"timestamp": [3275.8, 3281.32], "text": " was a company that back along, I don't know, many years before called fundable. It was"}, {"timestamp": [3281.32, 3290.64], "text": " like almost all text. I think maybe there was some photos. It was very rudimentary, but yeah, they were, you know, people could say, Hey, I'm raising"}, {"timestamp": [3290.64, 3295.12], "text": " money for this or my dog is sick. It wasn't used that much, but I was paying attention"}, {"timestamp": [3295.12, 3299.64], "text": " looking around. Of course, you know, people were blogging, right? And so sometimes somebody"}, {"timestamp": [3299.64, 3308.52], "text": " would throw a PayPal button on the blog and say, Hey, I want to do this. Um, and wasn't really the same, but it was, I mean, look, fundraising has such a long"}, {"timestamp": [3308.52, 3309.52], "text": " history too."}, {"timestamp": [3309.52, 3310.52], "text": " Yeah, it's true."}, {"timestamp": [3310.52, 3311.52], "text": " Right?"}, {"timestamp": [3311.52, 3312.52], "text": " Yeah."}, {"timestamp": [3312.52, 3320.24], "text": " And I think for the things that really made Kickstarter ultimately special and then really"}, {"timestamp": [3320.24, 3327.64], "text": " define and invent this whole market, I think were one, the design."}, {"timestamp": [3327.64, 3332.76], "text": " You know, we made it a platform, we made it look, I think, in a way that had a form, a"}, {"timestamp": [3332.76, 3333.76], "text": " format."}, {"timestamp": [3333.76, 3337.16], "text": " I think that the web is just a story of formats."}, {"timestamp": [3337.16, 3341.28], "text": " Instagram is a format, a photo and a filter, and you follow each other."}, {"timestamp": [3341.28, 3346.68], "text": " You know, Twitter, of course, 140 characters, and following, and public mostly."}, {"timestamp": [3346.68, 3349.0], "text": " And so we had to find our format."}, {"timestamp": [3349.0, 3350.76], "text": " And that really was, as I say, the thing"}, {"timestamp": [3350.76, 3355.16], "text": " that felt like that creative muscle going, was sitting there."}, {"timestamp": [3355.16, 3358.72], "text": " I remember me and Charles at my apartment in Brooklyn"}, {"timestamp": [3358.72, 3363.2], "text": " every day for months, him in Photoshop or Illustrator,"}, {"timestamp": [3363.2, 3367.76], "text": " just trying to do rudimentary designs, sketches of what"}, {"timestamp": [3367.76, 3372.36], "text": " the site would look like, what each button would do, because we couldn't code it."}, {"timestamp": [3372.36, 3378.6], "text": " So we had like 120 pages of like these kind of drawings."}, {"timestamp": [3378.6, 3383.28], "text": " So by the time we actually had people to code it and build it, they were like, wow, you"}, {"timestamp": [3383.28, 3384.94], "text": " have a lot of stuff."}, {"timestamp": [3384.94, 3385.52], "text": " Normally you don't have this much stuff, you have a lot of stuff. Normally, you don't"}, {"timestamp": [3385.52, 3388.36], "text": " have this much stuff. Normally, you're doing it simultaneously."}, {"timestamp": [3388.36, 3398.56], "text": " But you didn't have the opportunity to confront all of those creatives' artworks. It was kind"}, {"timestamp": [3398.56, 3401.08], "text": " of very gut stuff, right?"}, {"timestamp": [3401.08, 3405.2], "text": " It was super conceptual, I think. I mean, look, you know, I never worked on the"}, {"timestamp": [3405.2, 3409.12], "text": " web, but I've used the internet like everybody else. I mean, not like, you know, just probably"}, {"timestamp": [3409.12, 3417.76], "text": " as most people had done in 2007, 8, 9, you know. And so I just kind of, you know, I didn't"}, {"timestamp": [3417.76, 3421.28], "text": " know anything about studying. I'd never heard the concept of being a product designer or"}, {"timestamp": [3421.28, 3424.26], "text": " doing product management, never heard these terms before."}, {"timestamp": [3424.26, 3428.96], "text": " So you had that moment, like that magic moment of truth or maybe not, but when you launch,"}, {"timestamp": [3429.68, 3433.6], "text": " that is like all of those things you've been doing for years."}, {"timestamp": [3433.6, 3433.84], "text": " Yeah."}, {"timestamp": [3434.48, 3436.48], "text": " Like here it goes, right?"}, {"timestamp": [3436.48, 3440.72], "text": " Yeah. Yeah. I mean, I, the thing I most remember about launch, first of all,"}, {"timestamp": [3440.72, 3445.44], "text": " we weren't, we weren't together. There were probably five of us working at that time,"}, {"timestamp": [3445.44, 3450.44], "text": " me, Yancey, Charles, and a few programmers"}, {"timestamp": [3450.84, 3452.32], "text": " who were contractors."}, {"timestamp": [3452.32, 3453.56], "text": " All right."}, {"timestamp": [3453.56, 3457.76], "text": " And maybe a few more, Andy was still advising us."}, {"timestamp": [3459.2, 3462.16], "text": " But we were all in different places."}, {"timestamp": [3462.16, 3464.32], "text": " I was in my apartment when we launched."}, {"timestamp": [3464.32, 3468.76], "text": " Charles, I think, had moved to San Francisco for work."}, {"timestamp": [3468.76, 3471.16], "text": " I mean, this is the situation to get a job."}, {"timestamp": [3471.16, 3472.52], "text": " Yeah, exactly."}, {"timestamp": [3472.52, 3473.6], "text": " He didn't give up."}, {"timestamp": [3473.6, 3476.52], "text": " We kept working, but you know, he needed a job."}, {"timestamp": [3476.52, 3478.32], "text": " Yancy was at his job."}, {"timestamp": [3479.56, 3482.2], "text": " But see, it's interesting how, as I said,"}, {"timestamp": [3482.2, 3483.76], "text": " it's all of the ingredients of a failure,"}, {"timestamp": [3483.76, 3488.92], "text": " because I mean, like in a startup, if someone kind of quits or goes somewhere to get a job because"}, {"timestamp": [3488.92, 3494.04], "text": " he can't, like if you go and see investors, they're like, yeah, he's out."}, {"timestamp": [3494.04, 3497.2], "text": " Like I mean, he went to get a job, right?"}, {"timestamp": [3497.2, 3500.32], "text": " And well, he didn't get out at the end, right?"}, {"timestamp": [3500.32, 3505.2], "text": " He was still, I mean, no, I mean, he ultimately, he came back when we, when we, when things"}, {"timestamp": [3505.2, 3510.1], "text": " started, he came back and, and everybody was committed and everybody was a hard worker,"}, {"timestamp": [3510.1, 3514.76], "text": " you know, and, and everybody believed, you know, we didn't believe, we didn't know it's"}, {"timestamp": [3514.76, 3519.1], "text": " going to be a massive, but we believed this is going to be useful."}, {"timestamp": [3519.1, 3522.1], "text": " We know people that will use this."}, {"timestamp": [3522.1, 3524.54], "text": " And so we believed at least that."}, {"timestamp": [3524.54, 3525.88], "text": " Did you have a, sorry, very quickly"}, {"timestamp": [3525.88, 3530.64], "text": " because we have to go to that point. And it's interesting. I make the people, the listener"}, {"timestamp": [3530.64, 3536.8], "text": " wait for that moment. But did you have a kind of all of you a personal life? I mean, because"}, {"timestamp": [3536.8, 3549.04], "text": " you had several works and you had like, I mean, I don't know. Yeah. Uh, I think I did. I mean, I've never been, you know, well, maybe that's not true."}, {"timestamp": [3549.04, 3554.76], "text": " I think when I get really into something, I think I can just lose the hours."}, {"timestamp": [3554.76, 3558.68], "text": " And so I think the times, whether it was music, whether it's art, whether it's working on"}, {"timestamp": [3558.68, 3561.98], "text": " design or things like Kickstarter, I can just work, work, work, work."}, {"timestamp": [3561.98, 3565.48], "text": " But then also, I'm not like a workaholic."}, {"timestamp": [3565.48, 3566.96], "text": " You know, it's not like that kind of,"}, {"timestamp": [3566.96, 3568.68], "text": " when we'd hear about the companies where it's like,"}, {"timestamp": [3568.68, 3570.92], "text": " oh, people drink Red Bull and sleep under their desk."}, {"timestamp": [3570.92, 3575.04], "text": " Like, that's not me and that wasn't our culture"}, {"timestamp": [3575.04, 3576.32], "text": " at all either."}, {"timestamp": [3576.32, 3579.72], "text": " I think a lot of it was powered by just excitement."}, {"timestamp": [3579.72, 3581.34], "text": " And you feel as you're building it,"}, {"timestamp": [3581.34, 3582.52], "text": " oh my God, we're getting closer."}, {"timestamp": [3582.52, 3584.36], "text": " Oh my God, it's possible."}, {"timestamp": [3584.36, 3590.84], "text": " And, but, you know, because it took so long and, uh, and you know, we didn't have a lot"}, {"timestamp": [3590.84, 3594.64], "text": " of money and you're kind of patching everything together, trying to get to the finish line"}, {"timestamp": [3594.64, 3599.36], "text": " and the finish line is the beginning. The finish line is just, you launch it and then,"}, {"timestamp": [3599.36, 3610.6], "text": " you know, just the beginning of the bigger thing. What I remember is that when we launched it, it had been such a long process that I remember"}, {"timestamp": [3610.6, 3618.56], "text": " my emotions were not, oh my god I'm so excited and this is the beginning of the new adventure"}, {"timestamp": [3618.56, 3630.12], "text": " and I can't wait. It was, I was extremely happy, but I remember being excited because now all my friends and"}, {"timestamp": [3630.12, 3636.2], "text": " family would believe me that I was working on something for the last four years."}, {"timestamp": [3636.2, 3640.08], "text": " It was the end of a project and the beginning of an organism somehow."}, {"timestamp": [3640.08, 3641.08], "text": " Exactly."}, {"timestamp": [3641.08, 3643.52], "text": " I mean, I think all the time when you have a friend who's like always telling you they're"}, {"timestamp": [3643.52, 3647.84], "text": " working on a book, and then after like four years, you're like, I don't think they're working on a book."}, {"timestamp": [3647.84, 3648.88], "text": " Yeah, yeah, right."}, {"timestamp": [3648.88, 3651.28], "text": " And so I was getting to the point where he'd been talking so long."}, {"timestamp": [3651.28, 3653.2], "text": " The guy has been smoking weed for years."}, {"timestamp": [3653.2, 3660.76], "text": " This guy, he's working on a website, you know, like for four years, you know, like, so I'm like, I'm relieved at least that I've regained,"}, {"timestamp": [3660.76, 3667.08], "text": " I can regain, fail or succeed or fail, I at least will regain some level of credibility."}, {"timestamp": [3667.08, 3669.12], "text": " Yeah, yeah, yeah, definitely."}, {"timestamp": [3669.12, 3671.96], "text": " And so, so, so what happens?"}, {"timestamp": [3671.96, 3673.48], "text": " I mean, the problem with,"}, {"timestamp": [3673.48, 3675.92], "text": " cause it's a, it's a kind of a marketplace,"}, {"timestamp": [3675.92, 3676.88], "text": " it's a platform, right?"}, {"timestamp": [3676.88, 3679.56], "text": " So you have to get, before you get backers,"}, {"timestamp": [3679.56, 3682.84], "text": " you, so backers are people who pay on, on, on,"}, {"timestamp": [3682.84, 3684.04], "text": " on Kickstarter."}, {"timestamp": [3684.04, 3687.92], "text": " Before you get backers, you have to get projects, right?"}, {"timestamp": [3687.92, 3689.48], "text": " How do you get the first projects,"}, {"timestamp": [3689.48, 3691.24], "text": " and how many projects do you have?"}, {"timestamp": [3691.24, 3694.64], "text": " Yeah, and so first I'll say, like, you"}, {"timestamp": [3694.64, 3697.84], "text": " mentioned the beginning that maybe not everybody here"}, {"timestamp": [3697.84, 3698.84], "text": " knows about Kickstarter."}, {"timestamp": [3698.84, 3703.12], "text": " So very quickly, I'll say it's a platform for creative projects"}, {"timestamp": [3703.12, 3704.44], "text": " to get funded and come to life."}, {"timestamp": [3704.44, 3707.08], "text": " I should have told that an hour ago. That's fine. No, no, no, it's fine. I think I like,"}, {"timestamp": [3707.08, 3710.52], "text": " I like the setup. They're like, what the hell is this guy working on? Um,"}, {"timestamp": [3711.08, 3715.56], "text": " and so, uh, you know, as you say, it's a marketplace, right?"}, {"timestamp": [3715.56, 3719.92], "text": " We don't put things on it. We created, we create the platform, the, the,"}, {"timestamp": [3719.96, 3724.84], "text": " the brand, the, the rules and, and people put their projects up."}, {"timestamp": [3725.0, 3725.08], "text": " They go, they upload a video, they upload texts. They say, the brand, the rules, and people put their projects up."}, {"timestamp": [3727.92, 3730.04], "text": " They go, they upload a video, they upload text, they say, I wanna make this short film,"}, {"timestamp": [3730.04, 3732.6], "text": " it's seven minutes long, it's a drama"}, {"timestamp": [3732.6, 3735.32], "text": " about this guy who has his car stolen,"}, {"timestamp": [3735.32, 3737.44], "text": " and then it turns out his brother took it,"}, {"timestamp": [3737.44, 3741.6], "text": " and I've shot a few stills, and I need 7,000 euro"}, {"timestamp": [3741.6, 3743.64], "text": " to make this, at the time, dollars,"}, {"timestamp": [3746.0, 3753.88], "text": " and you try to raise that money. people do it in 30 days okay and so that wasn't so the early"}, {"timestamp": [3753.88, 3757.54], "text": " days and that's what I've listened also to in this I have to tell everybody to"}, {"timestamp": [3757.54, 3760.72], "text": " listen to another episode of a how I build this with guy rice I've talked"}, {"timestamp": [3760.72, 3770.08], "text": " about this it several times in the in the, but it's with you and I think it's quite, it's very interesting. Um, but to me, it was a lot of about products,"}, {"timestamp": [3770.08, 3775.36], "text": " right? So, um, the idea to me for a long time was that you would pay for something and you"}, {"timestamp": [3775.36, 3781.12], "text": " would get the first issues, the first prototypes or something like this. So when you back,"}, {"timestamp": [3781.12, 3786.12], "text": " uh, uh, like a DJ, you would get some tickets for the concert. What happens when you back a DJ, you would get some tickets for the concert."}, {"timestamp": [3786.12, 3788.88], "text": " What happens when you back a short film?"}, {"timestamp": [3789.84, 3792.0], "text": " You get a film, you get a copy of the film."}, {"timestamp": [3792.28, 3797.84], "text": " Yeah, I think that with the yeah, I think maybe films are the most funded thing."}, {"timestamp": [3798.52, 3807.08], "text": " Maybe films and albums might be the most, there might be like 30,000 of them funded often. They're much they're smaller"}, {"timestamp": [3807.08, 3809.62], "text": " I mean music is usually"}, {"timestamp": [3810.12, 3810.72], "text": " You know"}, {"timestamp": [3810.72, 3816.68], "text": " Maybe under 10,000 often and then that often some of the things you're talking about some of the products could be hundreds of thousands even"}, {"timestamp": [3816.68, 3818.0], "text": " millions"}, {"timestamp": [3818.0, 3821.32], "text": " But you know, for example as you ask for the short film"}, {"timestamp": [3822.44, 3830.08], "text": " Oftentimes they say come to the screening. I'm gonna have a screening if you're in New York or if you're in the city and if you give $30"}, {"timestamp": [3830.08, 3834.0], "text": " or more you'll come be my guest at the screening. Of course you'll get a link"}, {"timestamp": [3834.0, 3840.64], "text": " and then people come up with really creative things. You know if you support"}, {"timestamp": [3840.64, 3848.16], "text": " at this you know $50 or more. I had a friend of mine he's a a musician and he said, I forget what it was, fifty or hundred dollars, that you"}, {"timestamp": [3848.16, 3851.76], "text": " could come into the recording studio with him and he was gonna make you, it"}, {"timestamp": [3851.76, 3855.4], "text": " was in New Orleans, he was gonna make you gumbo and you'd come and he would play"}, {"timestamp": [3855.4, 3860.52], "text": " the album when it's done and you would eat this gumbo that he had made and you"}, {"timestamp": [3860.52, 3865.64], "text": " know and... So what's a gumbobo? What's a gombo? It's like, you know, it's a New Orleans dish"}, {"timestamp": [3865.64, 3868.64], "text": " that has like a ton of different things in it."}, {"timestamp": [3868.64, 3870.28], "text": " All right, so, okay."}, {"timestamp": [3870.28, 3871.16], "text": " So, but you know."}, {"timestamp": [3871.16, 3872.16], "text": " The idea was like..."}, {"timestamp": [3872.16, 3873.72], "text": " Yeah, it's about patronage."}, {"timestamp": [3873.72, 3877.32], "text": " So this is the old idea of patronage, right?"}, {"timestamp": [3877.32, 3879.6], "text": " When people would support projects,"}, {"timestamp": [3879.6, 3884.44], "text": " not just for profit and not just like pure charity."}, {"timestamp": [3884.44, 3886.6], "text": " It was like, you know."}, {"timestamp": [3886.6, 3889.84], "text": " It's like what the people do on Patreon with podcasts,"}, {"timestamp": [3889.84, 3892.24], "text": " for example, like you would support a podcast"}, {"timestamp": [3892.24, 3894.38], "text": " because you like it and you want to listen to it,"}, {"timestamp": [3894.38, 3895.64], "text": " but you don't have to support it."}, {"timestamp": [3895.64, 3897.32], "text": " You can listen to it for free also, right?"}, {"timestamp": [3897.32, 3898.32], "text": " Yeah, and it can go both ways."}, {"timestamp": [3898.32, 3902.32], "text": " I mean, you know, pretty much all of the great work"}, {"timestamp": [3902.32, 3904.72], "text": " in the Renaissance was done from patrons,"}, {"timestamp": [3904.72, 3909.76], "text": " you know, from the Medici's or from the, you know, the big families and this"}, {"timestamp": [3909.76, 3915.14], "text": " idea really is about kind of democratizing it and distributing it. So"}, {"timestamp": [3915.14, 3921.4], "text": " instead of one person having to give you $10,000 for your album, you can find a"}, {"timestamp": [3921.4, 3929.24], "text": " thousand people maybe who can give you $10. That's somehow the singularity of, I would say, of your project. Probably because you've"}, {"timestamp": [3929.24, 3933.36], "text": " been an artist or you are an artist and you've been through that, that you understand all"}, {"timestamp": [3933.36, 3939.64], "text": " of this. When I'm only kind of into business, at some point, I don't really understand what"}, {"timestamp": [3939.64, 3946.08], "text": " you go through when you need to finance these,000. I see what you go through when you need to finance a"}, {"timestamp": [3946.08, 3952.32], "text": " startup, a company, something that is very like, but not art, which is, you know, to me is like,"}, {"timestamp": [3953.04, 3957.44], "text": " really people are going to pay for like, you know, something that they can have for free,"}, {"timestamp": [3958.4, 3960.64], "text": " somehow, or they won't have, as you said, for free."}, {"timestamp": [3960.64, 3966.8], "text": " Yeah, well, you know, it's interesting, because, so thank you for asking or bringing that up"}, {"timestamp": [3966.8, 3969.62], "text": " because there's a critical point there."}, {"timestamp": [3969.62, 3974.84], "text": " During this period of time, especially at the beginning, and the years after I had had"}, {"timestamp": [3974.84, 3980.42], "text": " the idea, you know, there was this Napster was going on and all these things were digital"}, {"timestamp": [3980.42, 3987.6], "text": " music and then the music business was suffering from a lot of, you know, the"}, {"timestamp": [3987.6, 3992.12], "text": " total change of the music economy and like now people could just copy and steal so much"}, {"timestamp": [3992.12, 3994.4], "text": " easier."}, {"timestamp": [3994.4, 3997.68], "text": " And so the economics of the business, you know, really, really changed and there was"}, {"timestamp": [3997.68, 3998.68], "text": " less money going through."}, {"timestamp": [3998.68, 4006.86], "text": " And so people started to ask this question, you know, how are businesses like the music business going to continue to, um,"}, {"timestamp": [4007.92, 4008.2], "text": " you know,"}, {"timestamp": [4008.2, 4011.4], "text": " make money in the future or continue to make the kind of money that they used to,"}, {"timestamp": [4012.12, 4013.9], "text": " uh, in the digital world. And they said, you know,"}, {"timestamp": [4013.9, 4016.08], "text": " film might be next and that kind of stuff."}, {"timestamp": [4016.8, 4020.0], "text": " And this was going on all the time. This was a conversation for years."}, {"timestamp": [4020.12, 4022.76], "text": " And in a way, I don't know how much this has really been solved. You know,"}, {"timestamp": [4022.76, 4028.96], "text": " now the latest kind of attempts are the Spotify's and the Apple Music's. And what I realized is that"}, {"timestamp": [4028.96, 4036.96], "text": " this is an incredibly hard problem. And, but the question that I was more interested in is not"}, {"timestamp": [4036.96, 4043.44], "text": " how do you make money or as much money as these things used to make, but how do you get the money"}, {"timestamp": [4043.44, 4045.12], "text": " to make it in the first place?"}, {"timestamp": [4045.12, 4046.0], "text": " Yeah, that's fantastic."}, {"timestamp": [4046.0, 4050.12], "text": " And that's the quintessence of Kickstarter, I would say,"}, {"timestamp": [4050.12, 4052.72], "text": " is that it's, and the name says it,"}, {"timestamp": [4052.72, 4054.04], "text": " it's a Kickstarter, right?"}, {"timestamp": [4054.04, 4055.78], "text": " And that's what you do."}, {"timestamp": [4055.78, 4057.96], "text": " You're not gonna be the one who will"}, {"timestamp": [4057.96, 4059.66], "text": " make the evergreen thing,"}, {"timestamp": [4059.66, 4062.92], "text": " and then you just fly, you know, somewhere, right?"}, {"timestamp": [4062.92, 4064.9], "text": " Yeah, because I think, of course,"}, {"timestamp": [4064.9, 4068.64], "text": " we want when people create work for them"}, {"timestamp": [4068.64, 4073.16], "text": " to be able to be self-reliant and self-sustaining"}, {"timestamp": [4073.16, 4078.4], "text": " and find an audience and sell them"}, {"timestamp": [4078.4, 4080.76], "text": " a way to experience this work in a fair way"}, {"timestamp": [4080.76, 4082.56], "text": " and then be able to use that money to live"}, {"timestamp": [4082.56, 4084.08], "text": " and to make more work."}, {"timestamp": [4084.08, 4089.84], "text": " And that would be an ideal life for a creative person."}, {"timestamp": [4089.84, 4097.92], "text": " However, there are a lot of people who create a lot of things that won't make money."}, {"timestamp": [4097.92, 4100.68], "text": " And maybe sometimes they create things that they don't care if it makes money."}, {"timestamp": [4100.68, 4104.26], "text": " And maybe if they wanted to make money, it's going to change it in a way where it's not"}, {"timestamp": [4104.26, 4110.0], "text": " even the idea anymore. So the thing I've always most loved about Kickstarter is how"}, {"timestamp": [4110.0, 4117.88], "text": " I saw it enable ideas that had almost no chance of making money in the market. You know, like"}, {"timestamp": [4117.88, 4123.2], "text": " this seven minute short film is never going to make money in the market. But this person"}, {"timestamp": [4123.2, 4126.0], "text": " really wants to make it, maybe 30 people are"}, {"timestamp": [4126.0, 4132.12], "text": " going to see it. And maybe this is their step to become a great filmmaker. Or maybe it's"}, {"timestamp": [4132.12, 4135.84], "text": " this thing that when they're 20 years from now, they look back at a moment where they"}, {"timestamp": [4135.84, 4140.16], "text": " made a film. Not all of these things can work economically."}, {"timestamp": [4140.16, 4145.0], "text": " And it's exactly it's the opposite from the mainstream marketing"}, {"timestamp": [4145.12, 4149.72], "text": " we had back in the 90s or early 2000s, right?"}, {"timestamp": [4149.72, 4154.2], "text": " Or where you had to make sure that this goes in that case."}, {"timestamp": [4154.2, 4157.0], "text": " Maybe with the whole long tail theory"}, {"timestamp": [4157.0, 4160.04], "text": " and somehow you could get a film backed by,"}, {"timestamp": [4160.04, 4162.12], "text": " as you said, 300 people worldwide"}, {"timestamp": [4162.12, 4165.12], "text": " because they love this very, very, very, very niche"}, {"timestamp": [4165.12, 4169.8], "text": " idea. And, you know, it happened at the end, right?"}, {"timestamp": [4169.8, 4176.6], "text": " What we saw, you saw there is this whole interesting kind of economic side of it. That's, that's"}, {"timestamp": [4176.6, 4188.16], "text": " very theoretical, where, as you say, often there are these niche areas that there's not enough clear audience that that kind of"}, {"timestamp": [4188.16, 4191.28], "text": " big industry is going to invest in it."}, {"timestamp": [4191.28, 4196.92], "text": " But there's enough people that can make it sustainable or even quite profitable for smaller,"}, {"timestamp": [4196.92, 4200.8], "text": " medium-sized or independent creators."}, {"timestamp": [4200.8, 4207.0], "text": " One area that we saw that in that continues is in games. And..."}, {"timestamp": [4207.0, 4209.0], "text": " Not video games, just games."}, {"timestamp": [4209.0, 4213.0], "text": " Yeah, and actually in what they call tabletop games."}, {"timestamp": [4213.0, 4214.0], "text": " All right."}, {"timestamp": [4214.0, 4217.0], "text": " Card games, board games, things with dice, things with..."}, {"timestamp": [4217.0, 4220.0], "text": " You know, not with batteries, right?"}, {"timestamp": [4220.0, 4227.48], "text": " Now, if you remember, probably when you or I were younger and you go to the store and"}, {"timestamp": [4227.48, 4230.72], "text": " you buy some games, it's like the same five games, right?"}, {"timestamp": [4230.72, 4236.54], "text": " Monopoly, Monopoly, Risk, Boggle, you know, whatever, right?"}, {"timestamp": [4236.54, 4239.66], "text": " Because they sell millions of these and they're like legends and everybody knows this and"}, {"timestamp": [4239.66, 4246.24], "text": " everybody buys it five times because you lose it or you break it or whatever."}, {"timestamp": [4246.24, 4251.02], "text": " And so there was this really big dominance, I think, by one or two companies that really"}, {"timestamp": [4251.02, 4254.18], "text": " had these titles out there that were very lucrative."}, {"timestamp": [4254.18, 4257.86], "text": " But also these companies weren't very interested in making games unless it was going to be"}, {"timestamp": [4257.86, 4261.46], "text": " a massive blockbuster, right?"}, {"timestamp": [4261.46, 4265.0], "text": " But there were people out there who wanted to make these games,"}, {"timestamp": [4265.76, 4267.64], "text": " make card games, make board games."}, {"timestamp": [4267.64, 4268.88], "text": " And I think that-"}, {"timestamp": [4268.88, 4271.92], "text": " And they had people deciding for them, those guys, right?"}, {"timestamp": [4271.92, 4272.76], "text": " Well, right."}, {"timestamp": [4272.76, 4274.4], "text": " So it shifted once Kickstarter launched from,"}, {"timestamp": [4274.4, 4275.24], "text": " you have to convince somebody."}, {"timestamp": [4275.24, 4278.28], "text": " But I'm saying before they had some marketing guy in that-"}, {"timestamp": [4278.28, 4280.36], "text": " Ed Parker Brothers or whatever these things are."}, {"timestamp": [4280.36, 4281.68], "text": " It's like impossible."}, {"timestamp": [4281.68, 4283.92], "text": " If you want to create a board game, impossible."}, {"timestamp": [4283.92, 4285.96], "text": " It's probably easier to make a movie."}, {"timestamp": [4285.96, 4286.8], "text": " Right?"}, {"timestamp": [4287.98, 4290.16], "text": " So, yeah."}, {"timestamp": [4290.16, 4294.22], "text": " But once you are able to say, put your idea on Kickstarter,"}, {"timestamp": [4294.22, 4297.0], "text": " and then the thing that's also interesting"}, {"timestamp": [4297.0, 4299.68], "text": " or that enables it is that a lot of these games,"}, {"timestamp": [4299.68, 4303.08], "text": " it's not insanely expensive for them to make"}, {"timestamp": [4303.08, 4308.08], "text": " 1,000 of them or a hundred of them. Vers them versus like if you want to make a 90 minute movie, like it"}, {"timestamp": [4308.08, 4310.28], "text": " can be incredibly expensive."}, {"timestamp": [4310.28, 4315.36], "text": " So once people started doing it and making games and you know, doing it, not having to"}, {"timestamp": [4315.36, 4320.52], "text": " raise, you know, maybe they raise 5,000, 15,000, 20,000, then other people saw you could do"}, {"timestamp": [4320.52, 4321.52], "text": " it."}, {"timestamp": [4321.52, 4322.52], "text": " Yeah."}, {"timestamp": [4322.52, 4326.12], "text": " And actually you start to see how making games,"}, {"timestamp": [4326.12, 4328.32], "text": " certain types of games can be quite accessible."}, {"timestamp": [4328.32, 4330.4], "text": " Like there's a lot of people making these card games"}, {"timestamp": [4330.4, 4333.24], "text": " and it's something that people like,"}, {"timestamp": [4333.24, 4334.68], "text": " are like, oh, I've never done that before,"}, {"timestamp": [4334.68, 4336.24], "text": " but it sounds like fun."}, {"timestamp": [4336.24, 4339.0], "text": " And it's a way for people to just be creative."}, {"timestamp": [4339.96, 4344.0], "text": " That is, I mean, really what I'm saying since the beginning,"}, {"timestamp": [4344.0, 4351.36], "text": " but it's just amazing. Obviously you've figured out, but like the whole, um,"}, {"timestamp": [4352.4, 4355.36], "text": " virtues, virtues, virtues, yeah."}, {"timestamp": [4355.72, 4360.56], "text": " Uh, the project you've done like Kickstarter, like how many companies have"}, {"timestamp": [4360.56, 4362.8], "text": " been created thanks to Kickstarter?"}, {"timestamp": [4362.8, 4366.12], "text": " How many jobs have been, I mean,"}, {"timestamp": [4366.12, 4368.36], "text": " we're talking about money raised, but the whole,"}, {"timestamp": [4368.36, 4372.04], "text": " yeah, the whole economy behind that is just, wow."}, {"timestamp": [4372.04, 4372.88], "text": " It's a lot."}, {"timestamp": [4372.88, 4373.7], "text": " It's a blast."}, {"timestamp": [4373.7, 4375.08], "text": " I mean, do you have an idea?"}, {"timestamp": [4375.08, 4376.08], "text": " I mean, all of the-"}, {"timestamp": [4376.08, 4377.96], "text": " Yeah, I think there was a study done"}, {"timestamp": [4377.96, 4379.84], "text": " maybe four years ago or so."}, {"timestamp": [4379.84, 4381.2], "text": " And I think there had been,"}, {"timestamp": [4384.8, 4390.16], "text": " I think 300,000 full or part-time jobs."}, {"timestamp": [4390.16, 4391.96], "text": " I think maybe 10% is full-time."}, {"timestamp": [4391.96, 4392.96], "text": " 300,000."}, {"timestamp": [4392.96, 4399.92], "text": " So say 90% is part-time, you know, around the project."}, {"timestamp": [4399.92, 4401.98], "text": " Maybe 10% were full-time."}, {"timestamp": [4401.98, 4404.28], "text": " And I think at that time it was about half the size."}, {"timestamp": [4404.28, 4406.88], "text": " So maybe these numbers are double now."}, {"timestamp": [4406.88, 4408.52], "text": " I mean, you must be proud of that."}, {"timestamp": [4408.52, 4409.68], "text": " I mean."}, {"timestamp": [4409.68, 4412.96], "text": " Yeah, I mean, these numbers, you know,"}, {"timestamp": [4412.96, 4414.88], "text": " they start to be almost meaningless."}, {"timestamp": [4414.88, 4415.72], "text": " They're like, you know."}, {"timestamp": [4415.72, 4418.36], "text": " Yeah, of course, even if it's 3000 or 30,000 or whatever."}, {"timestamp": [4418.36, 4420.04], "text": " I mean, it's many more, you know,"}, {"timestamp": [4420.04, 4422.84], "text": " more than a huge company that, I mean,"}, {"timestamp": [4422.84, 4426.16], "text": " probably you've got someone creating more jobs than Google. I don't know, you know. What I will huge company that, I mean, probably you've created more jobs than Google."}, {"timestamp": [4426.16, 4427.0], "text": " I don't know, you know."}, {"timestamp": [4427.0, 4430.08], "text": " What I will say is that, what I am proud of is that,"}, {"timestamp": [4431.96, 4434.24], "text": " you know, Kickstarter is still,"}, {"timestamp": [4434.24, 4437.0], "text": " especially in our industry, a small company."}, {"timestamp": [4437.0, 4440.44], "text": " We have a hundred and maybe 70 people that work there."}, {"timestamp": [4440.44, 4441.28], "text": " Yeah."}, {"timestamp": [4442.56, 4444.72], "text": " And as a company, we're not,"}, {"timestamp": [4444.72, 4449.74], "text": " we don't make the kind of money that these other companies make, you know, we're very modestly"}, {"timestamp": [4451.36, 4458.92], "text": " Profitable. Yeah, you take a 5% cut, right? Yeah, we take a 5% cut and not that much overwhelmingly the money goes back into the operations"}, {"timestamp": [4460.2, 4465.52], "text": " You know, we never sold it. We don't want to go public. We became a public benefit corporation."}, {"timestamp": [4465.52, 4469.04], "text": " So, yeah, that's important. That was a question I had. What does that mean?"}, {"timestamp": [4469.04, 4478.4], "text": " Well, basically, the typical corporation, by law, at least in the US, has a mandate to maximize"}, {"timestamp": [4479.84, 4483.6], "text": " shareholder value, which means make as much money as you can for the shareholders."}, {"timestamp": [4483.6, 4489.02], "text": " It could be long term, it could be short term, but that's the point of the corporation by"}, {"timestamp": [4489.02, 4491.16], "text": " law."}, {"timestamp": [4491.16, 4495.54], "text": " For us, the point of Kickstarter is the mission, which is to help creative projects come to"}, {"timestamp": [4495.54, 4496.98], "text": " life."}, {"timestamp": [4496.98, 4515.36], "text": " And we are a company and we are a business, so we are happy to make money, and we do have some investors, and we give stock to the employees, and we are happy to make some profit for those people. But we won't"}, {"timestamp": [4515.36, 4522.22], "text": " do that in any way other than in the pursuit of our mission. And we also won't do kind"}, {"timestamp": [4522.22, 4525.4], "text": " of like shady things like avoid tax and these things,"}, {"timestamp": [4525.4, 4529.6], "text": " you know, or sell data or any of this stuff to do it."}, {"timestamp": [4529.6, 4534.0], "text": " And it's a kind of a hybrid. It's like a mix, a bit of like a kind of more of a"}, {"timestamp": [4534.0, 4540.9], "text": " non-profit and a for-profit. But the big thing is that our goal, our reason is not"}, {"timestamp": [4540.9, 4544.6], "text": " to profit and we happen to help Creative Project come to life."}, {"timestamp": [4544.6, 4550.8], "text": " But do you get like, so you're not operational anymore? I mean, you're the president, but"}, {"timestamp": [4550.8, 4551.8], "text": " you're not the CEO."}, {"timestamp": [4551.8, 4552.8], "text": " Me personally."}, {"timestamp": [4552.8, 4553.8], "text": " Yeah."}, {"timestamp": [4553.8, 4561.48], "text": " Oh, yeah. Yeah. Well, so the company, it just turned 10, maybe two months ago. And I'm chairman."}, {"timestamp": [4561.48, 4566.4], "text": " Chairman. Okay. Does that mean, I mean, do you still have dividends"}, {"timestamp": [4566.4, 4568.96], "text": " or sometimes or like some money coming in from the company?"}, {"timestamp": [4568.96, 4570.5], "text": " Yeah, sometimes, sometimes."}, {"timestamp": [4571.92, 4573.2], "text": " But again, it's modest."}, {"timestamp": [4573.2, 4578.16], "text": " It would be a fraction of what people would expect"}, {"timestamp": [4578.16, 4579.68], "text": " my position to be."}, {"timestamp": [4579.68, 4580.82], "text": " You know, I grew up."}, {"timestamp": [4581.76, 4585.96], "text": " Plus your shares don't, they're not worth much because..."}, {"timestamp": [4585.96, 4586.8], "text": " We're not selling them."}, {"timestamp": [4586.8, 4590.48], "text": " Yeah, you could sell still with that status of..."}, {"timestamp": [4590.48, 4592.2], "text": " Yeah, but if we did, it would be,"}, {"timestamp": [4592.2, 4595.12], "text": " we only would want to sell some shares to people"}, {"timestamp": [4595.12, 4598.04], "text": " who would agree to keep it like it is."}, {"timestamp": [4598.04, 4599.9], "text": " You know, not who want to change it."}, {"timestamp": [4600.84, 4605.0], "text": " And so it's a smaller group of people,"}, {"timestamp": [4605.1, 4608.28], "text": " and those people need to be interested in the impact."}, {"timestamp": [4608.28, 4610.32], "text": " You know, as you say, the economic impact"}, {"timestamp": [4610.32, 4613.42], "text": " and the creative impact, which is quite large."}, {"timestamp": [4613.42, 4615.34], "text": " But not like I want to invest in Kickstarter"}, {"timestamp": [4615.34, 4619.0], "text": " so I can make tons and tons of money."}, {"timestamp": [4619.0, 4622.5], "text": " I think we're gonna make some money, and we have,"}, {"timestamp": [4622.5, 4624.66], "text": " but the real benefit here is the impact"}, {"timestamp": [4624.66, 4627.68], "text": " that the company makes."}, {"timestamp": [4627.68, 4628.68], "text": " And yeah."}, {"timestamp": [4628.68, 4629.68], "text": " Why?"}, {"timestamp": [4629.68, 4630.68], "text": " Why?"}, {"timestamp": [4630.68, 4631.68], "text": " Why?"}, {"timestamp": [4631.68, 4636.4], "text": " I mean, I mean, it makes sense."}, {"timestamp": [4636.4, 4641.04], "text": " I mean, obviously, it makes sense with the story and the whole purpose of the company"}, {"timestamp": [4641.04, 4646.08], "text": " that is, I mean, that have been, but I mean, why don't you take 50 million?"}, {"timestamp": [4646.08, 4650.56], "text": " I mean, 50 million. I don't know, maybe 500 million. I don't know. 500 million, well, um,"}, {"timestamp": [4653.6, 4657.76], "text": " I don't know. I think the richest people I know are not the happiest people I know."}, {"timestamp": [4659.6, 4666.64], "text": " Maybe it's that easy. But do you think the money made them miserable? Is it linked? I"}, {"timestamp": [4666.64, 4671.92], "text": " think so. I think if you're poor I think money makes you happier. I think after a"}, {"timestamp": [4671.92, 4678.16], "text": " certain point it does not. You've reached that point? No I haven't and no but"}, {"timestamp": [4678.16, 4683.4], "text": " but um I don't know I mean I think that if you have so much money that it's like"}, {"timestamp": [4683.4, 4685.3], "text": " you never have to worry about anything ever again I don't know. I mean, I think that if you have so much money that it's like you never have to worry about anything ever again."}, {"timestamp": [4685.3, 4687.3], "text": " I don't know if it's that healthy."}, {"timestamp": [4687.3, 4690.2], "text": " And I, so, you know, I don't know if..."}, {"timestamp": [4691.04, 4697.0], "text": " Yes, of course, there's always something, you know, that would be great to get and that you can use money to get, but"}, {"timestamp": [4697.36, 4700.3], "text": " to live a life without those kind of limits,"}, {"timestamp": [4700.76, 4709.0], "text": " ultimately limitless, like incredibly limitless, like I don't know, when somebody says 50 million, 500 million, like this is, it's insane, you know?"}, {"timestamp": [4709.0, 4711.36], "text": " These are like insane amounts of money, really."}, {"timestamp": [4712.8, 4717.28], "text": " So, you know, I didn't grow up with a lot of money"}, {"timestamp": [4717.28, 4721.12], "text": " and so I don't, I'm not like moving backward, you know?"}, {"timestamp": [4721.12, 4727.0], "text": " But I also didn't grow up with a great desire for luxury or to use"}, {"timestamp": [4727.0, 4729.84], "text": " money as a score for winning."}, {"timestamp": [4729.84, 4736.76], "text": " And ultimately, I think my belief is that time is the most valuable thing that we have"}, {"timestamp": [4736.76, 4737.76], "text": " by far."}, {"timestamp": [4737.76, 4749.76], "text": " I think that if somebody is coming towards the end of their life and you ask them how much money they would give to live one day, young again, it would be everything."}, {"timestamp": [4749.76, 4750.76], "text": " Yeah."}, {"timestamp": [4750.76, 4755.6], "text": " Or even probably one more day sometimes, you know."}, {"timestamp": [4755.6, 4762.5], "text": " And I think often, you know, so much of the chasing after the money is you're trading"}, {"timestamp": [4762.5, 4765.16], "text": " your time and you're getting stressed and all these things."}, {"timestamp": [4765.16, 4766.84], "text": " And then when you get it, it's not,"}, {"timestamp": [4766.84, 4768.16], "text": " it doesn't just make you happy."}, {"timestamp": [4768.16, 4771.04], "text": " And so money can also buy you time,"}, {"timestamp": [4771.04, 4773.12], "text": " but you don't need $50 million"}, {"timestamp": [4773.12, 4777.56], "text": " to get yourself control over your own time,"}, {"timestamp": [4777.56, 4779.72], "text": " to kind of get those more,"}, {"timestamp": [4779.72, 4783.04], "text": " those things that really make life a struggle"}, {"timestamp": [4783.04, 4784.92], "text": " for poor people out of your way."}, {"timestamp": [4784.92, 4785.04], "text": " Right? I'm really impressed. And because I'm saying, that really make life a struggle for poor people out of your way. Right."}, {"timestamp": [4785.04, 4791.28], "text": " I'm really impressed. And, um, because I'm saying you were saying this, but it's not like in a lot"}, {"timestamp": [4791.28, 4796.08], "text": " of position for a lot of people saying this is kind of easy because they already have like, you"}, {"timestamp": [4796.08, 4802.72], "text": " know, this amount of the, it's the second, third time. Well, you don't have it. Right. And, and so"}, {"timestamp": [4802.72, 4811.32], "text": " what's in, I mean, I'm thinking about this because we're in France I'm French and it's not that we're not talking money as easy"}, {"timestamp": [4811.32, 4816.12], "text": " maybe I wouldn't even if we were talking in French ask it the same way probably"}, {"timestamp": [4816.12, 4820.8], "text": " you're American you and at some point you talk easily about this but it's kind"}, {"timestamp": [4820.8, 4829.08], "text": " of so non-american what you're saying I mean it's like it is you, I mean, the American way is like, make a shitload of money, and"}, {"timestamp": [4829.08, 4833.96], "text": " then maybe you can give it to, you know, whatever foundations or..."}, {"timestamp": [4833.96, 4834.96], "text": " With your name on it."}, {"timestamp": [4834.96, 4835.96], "text": " Yeah, yeah, exactly."}, {"timestamp": [4835.96, 4840.36], "text": " And then you say, yes, that's what you say."}, {"timestamp": [4840.36, 4841.36], "text": " And it's interesting."}, {"timestamp": [4841.36, 4843.04], "text": " Do these people look happy to you?"}, {"timestamp": [4843.04, 4844.04], "text": " I don't know."}, {"timestamp": [4844.04, 4847.72], "text": " I mean, even when you see the photo, you know, it looks like they have some gout, maybe. No, no, no, it's interesting. Do these people look happy to you? I don't know. I mean, even when you see the photo, you know, it looks like they have some gout maybe or"}, {"timestamp": [4847.72, 4849.44], "text": " no, no, no, it's true."}, {"timestamp": [4849.44, 4854.32], "text": " It's true that I think like first, the most important thing I would say is that as you"}, {"timestamp": [4854.32, 4856.6], "text": " bring up, you know, it's not the culture of America."}, {"timestamp": [4856.6, 4858.72], "text": " And I agree."}, {"timestamp": [4858.72, 4864.0], "text": " America really, the kind of capitalism and money is almost a religion."}, {"timestamp": [4864.0, 4865.92], "text": " I don't mean individually that everybody there is"}, {"timestamp": [4865.92, 4871.84], "text": " so obsessed with it, but I think it's so dominant and it forces everybody to be so competitive."}, {"timestamp": [4872.88, 4880.08], "text": " Even it feels just too often to survive. But, you know, I was raised by a school teacher and"}, {"timestamp": [4880.08, 4886.0], "text": " a social worker. And so that's where my values come from."}, {"timestamp": [4886.0, 4891.4], "text": " And you know, it wasn't about money, it was about teaching people, it was about helping"}, {"timestamp": [4891.4, 4892.94], "text": " people, right?"}, {"timestamp": [4892.94, 4896.34], "text": " And it doesn't mean that I don't enjoy nice things or I don't like to take nice vacations"}, {"timestamp": [4896.34, 4907.52], "text": " and I'm not living in like an old monk's robe either. However, I also don't believe that, you know, having tons of money"}, {"timestamp": [4907.52, 4915.68], "text": " is a life goal. And ultimately, you're always making choices to pursue that of your time,"}, {"timestamp": [4915.68, 4921.92], "text": " of your energy, of other things you're interested in. And I think often people make those choices"}, {"timestamp": [4921.92, 4928.16], "text": " without thinking. And then they they may regret not spending their time"}, {"timestamp": [4928.16, 4929.2], "text": " on other things."}, {"timestamp": [4929.2, 4931.76], "text": " Also, often to do that, you have to do things"}, {"timestamp": [4931.76, 4934.36], "text": " which are against your values."}, {"timestamp": [4934.36, 4936.04], "text": " You don't have kids, do you?"}, {"timestamp": [4936.04, 4936.88], "text": " No."}, {"timestamp": [4936.88, 4938.64], "text": " No, because sometimes you figure this out"}, {"timestamp": [4938.64, 4939.76], "text": " and so when you have kids,"}, {"timestamp": [4939.76, 4941.76], "text": " like the time, the value of time,"}, {"timestamp": [4941.76, 4945.28], "text": " and the thing you find out is that"}, {"timestamp": [4946.4, 4951.52], "text": " like you need to spend time with them because you understand how fast the time goes and"}, {"timestamp": [4952.48, 4958.32], "text": " where they grow up, right? We don't have much more time, but before I could spend,"}, {"timestamp": [4958.32, 4965.0], "text": " I told you it could take a few hours, but to just put that in a perspective,"}, {"timestamp": [4967.48, 4968.88], "text": " what are the numbers now?"}, {"timestamp": [4968.88, 4973.28], "text": " So you said about 170, 60 people working,"}, {"timestamp": [4973.28, 4978.28], "text": " how many project bags, how much money a year maybe?"}, {"timestamp": [4979.56, 4983.04], "text": " Okay, so I'm gonna be not perfect with this,"}, {"timestamp": [4983.04, 4988.0], "text": " but I know it's over 4 billion has been raised"}, {"timestamp": [4988.0, 4995.24], "text": " total for maybe between 150,000 and 200,000 projects that have been funded."}, {"timestamp": [4995.24, 4997.72], "text": " So this doesn't mean money that the company has made."}, {"timestamp": [4997.72, 4998.72], "text": " Not at all."}, {"timestamp": [4998.72, 5010.52], "text": " This is the money that has gone to projects from, 16, 17 million people to over 150,000"}, {"timestamp": [5010.52, 5016.24], "text": " projects that have been funded. Um, so that's, those are the big kind of, uh, numbers the"}, {"timestamp": [5016.24, 5029.92], "text": " last years, I don't know, maybe in the 700 something million to projects around per year."}, {"timestamp": [5029.92, 5034.64], "text": " And right now there's probably four thousand projects right now on Kickstarter if people"}, {"timestamp": [5034.64, 5040.12], "text": " go kickstarter.com and there's probably four thousand projects from around the world in"}, {"timestamp": [5040.12, 5045.0], "text": " film, in music, in technology, in games, dance,"}, {"timestamp": [5046.44, 5049.08], "text": " that in different languages that you can go see"}, {"timestamp": [5049.08, 5051.76], "text": " and see and like, you know, you can give a dollar,"}, {"timestamp": [5051.76, 5054.16], "text": " you know, you can give more."}, {"timestamp": [5054.16, 5055.88], "text": " And there might be something in your town,"}, {"timestamp": [5055.88, 5056.88], "text": " in your neighborhood,"}, {"timestamp": [5056.88, 5058.3], "text": " or you might wanna put a project up there."}, {"timestamp": [5058.3, 5060.24], "text": " And I think it's really inspiring to go see"}, {"timestamp": [5060.24, 5061.98], "text": " and often look at the very small projects"}, {"timestamp": [5061.98, 5063.52], "text": " where somebody is raising $500"}, {"timestamp": [5063.52, 5069.5], "text": " and it's their first project or, the stories are really amazing when you start to kind of... it's so genuine."}, {"timestamp": [5069.5, 5074.3], "text": " You know, it's not like throwing up a video, just throwing up an Instagram or a video where you maybe..."}, {"timestamp": [5074.3, 5078.6], "text": " it takes you five minutes. These people really work on this stuff."}, {"timestamp": [5078.6, 5080.9], "text": " You know, this is their idea. This is their baby."}, {"timestamp": [5080.9, 5086.28], "text": " They really work on the video. They work on the description of it. They work on how they're going to reward people for giving them their baby. They really work on the video, they work on the description of it,"}, {"timestamp": [5086.28, 5088.16], "text": " they work on how they're gonna reward people"}, {"timestamp": [5088.16, 5089.98], "text": " for giving them their support."}, {"timestamp": [5089.98, 5093.48], "text": " It's so optimistic and genuine."}, {"timestamp": [5094.6, 5097.08], "text": " That's a question I have to ask because it's,"}, {"timestamp": [5097.08, 5099.56], "text": " but how do you make sure that they don't,"}, {"timestamp": [5099.56, 5100.56], "text": " it's not a big scam?"}, {"timestamp": [5100.56, 5103.32], "text": " I mean, I hope, if I come on Kickstarter,"}, {"timestamp": [5103.32, 5105.2], "text": " and sorry for asking that right now at the"}, {"timestamp": [5105.2, 5111.42], "text": " end, but and I said, look, I can send you to the moon for 5000 euros next year. I mean,"}, {"timestamp": [5111.42, 5115.48], "text": " you know, how do you make sure I'm just."}, {"timestamp": [5115.48, 5123.04], "text": " Can you do that? No, of course. Maybe for 50 million."}, {"timestamp": [5123.04, 5130.0], "text": " So I think there are a couple of things. One is that, you know, it's not so easy to do, right?"}, {"timestamp": [5130.0, 5133.12], "text": " Like again, it's not like you can do it in five minutes."}, {"timestamp": [5133.12, 5134.84], "text": " So the people who work on it, they really prepare."}, {"timestamp": [5134.84, 5139.6], "text": " So first is, often people who are trying to scam on the internet, they're looking to do"}, {"timestamp": [5139.6, 5142.4], "text": " easy things, fast money, right?"}, {"timestamp": [5142.4, 5145.98], "text": " So you really have to go and create the video and the description of this and this."}, {"timestamp": [5145.98, 5148.36], "text": " And then you also have to promote it a bit,"}, {"timestamp": [5148.36, 5150.66], "text": " often, you know, through first your social network"}, {"timestamp": [5150.66, 5151.94], "text": " or something like that."}, {"timestamp": [5151.94, 5156.62], "text": " And also when people sometimes look at those things,"}, {"timestamp": [5156.62, 5157.78], "text": " if I looked at that and it was like,"}, {"timestamp": [5157.78, 5159.18], "text": " I'm going to send you to the moon for 5,000,"}, {"timestamp": [5159.18, 5160.9], "text": " I'd be like, I don't believe this."}, {"timestamp": [5160.9, 5164.26], "text": " And then you have people who sometimes"}, {"timestamp": [5164.26, 5165.16], "text": " try to report things. They say, hey, I'm believe this. And then you have people who sometimes try to report things."}, {"timestamp": [5165.16, 5167.48], "text": " They say, hey, I'm reporting this."}, {"timestamp": [5167.48, 5170.24], "text": " I don't think this looks untrue."}, {"timestamp": [5170.24, 5173.18], "text": " Or sometimes this looks like they copied it from somewhere."}, {"timestamp": [5174.64, 5179.52], "text": " And then even to succeed, you can't just trick one person."}, {"timestamp": [5179.52, 5181.68], "text": " You know, you're trying to raise usually like"}, {"timestamp": [5181.68, 5182.98], "text": " a larger amount of money."}, {"timestamp": [5182.98, 5184.64], "text": " You're gonna need 50 people, 100 people,"}, {"timestamp": [5184.64, 5188.56], "text": " a thousand people maybe. You have to trick that many people and that's exponentially harder."}, {"timestamp": [5189.2, 5195.92], "text": " So what we find is that this kind of like scam is extremely rare. I mean, shockingly rare."}, {"timestamp": [5196.64, 5203.36], "text": " But the things that do happen is that things take longer than people expect. You know,"}, {"timestamp": [5203.36, 5206.32], "text": " even the person says, I'm going to have this done and blah, blah, blah."}, {"timestamp": [5206.32, 5207.28], "text": " And like in six months,"}, {"timestamp": [5207.28, 5208.72], "text": " you're going to have the completed movie"}, {"timestamp": [5208.72, 5210.8], "text": " or the prototype will be done."}, {"timestamp": [5210.8, 5212.56], "text": " And then I'll have many, and you know,"}, {"timestamp": [5212.56, 5215.76], "text": " and then it's late and it's a little more late or whatever."}, {"timestamp": [5215.76, 5217.84], "text": " Yeah. And so that's not, that happens."}, {"timestamp": [5217.84, 5219.04], "text": " That happens."}, {"timestamp": [5219.04, 5223.04], "text": " And in those cases, what people have to embrace is the story."}, {"timestamp": [5223.68, 5225.8], "text": " And I think also for the creators too."}, {"timestamp": [5225.8, 5228.0], "text": " You have to start telling your story, right?"}, {"timestamp": [5228.0, 5233.28], "text": " Hey, look, there's these delays and this is what happened and that happened."}, {"timestamp": [5233.28, 5237.36], "text": " And not going quiet and not letting people just be like, what happened?"}, {"timestamp": [5237.36, 5239.24], "text": " Because these stories can be really magical."}, {"timestamp": [5239.24, 5243.96], "text": " Because you're, what's also happening is that people are learning how to make things."}, {"timestamp": [5243.96, 5245.14], "text": " Yeah, yeah, definitely. You're are learning how to make things. Yeah, yeah, definitely."}, {"timestamp": [5245.22, 5246.46], "text": " You're just learning how to make things."}, {"timestamp": [5246.54, 5248.92], "text": " And one of the things that I think we're excited about"}, {"timestamp": [5249.0, 5251.1], "text": " over the next few years, right, we were just 10,"}, {"timestamp": [5251.18, 5253.56], "text": " what's the next five years, 10 years of Kickstarter like?"}, {"timestamp": [5254.06, 5257.14], "text": " And I think one of the things that we're excited about"}, {"timestamp": [5257.22, 5258.94], "text": " developing more into is,"}, {"timestamp": [5259.02, 5262.78], "text": " how do we take all of this knowledge that's happening"}, {"timestamp": [5262.86, 5268.04], "text": " around all of these projects coming to life, where people are making mistakes, finding new ways to do"}, {"timestamp": [5268.04, 5272.16], "text": " something, finding cheaper ways to do something, finding new collaborators and"}, {"timestamp": [5272.16, 5276.76], "text": " and all of this is happening in our ecosystem. How do we allow people to"}, {"timestamp": [5276.76, 5281.56], "text": " teach each other a little more and trade knowledge and help each other do do"}, {"timestamp": [5281.56, 5287.64], "text": " things better more cheaply. Oftentimes for projects, it is those one or two things"}, {"timestamp": [5287.64, 5292.28], "text": " that allow it to come to life or not happen."}, {"timestamp": [5292.28, 5296.52], "text": " And we're very well positioned to help people do things."}, {"timestamp": [5296.52, 5300.92], "text": " Like in a way, for me, when I started Kickstarter,"}, {"timestamp": [5302.24, 5303.68], "text": " or even when I worked on music,"}, {"timestamp": [5303.68, 5306.32], "text": " if there was a place I could go where I could"}, {"timestamp": [5306.32, 5310.4], "text": " learn best practices, things that people had done, whatever, that's what I was seeking"}, {"timestamp": [5310.4, 5311.4], "text": " on the web."}, {"timestamp": [5311.4, 5312.6], "text": " And I would find bits and pieces of it."}, {"timestamp": [5312.6, 5330.32], "text": " And so as this hub of all these things occurring and this hub of all these creators, That's a real hope that we can take this opportunity that we have of this ecosystem"}, {"timestamp": [5330.32, 5336.64], "text": " and find and bring out this knowledge so that, again, just the mission, help creative projects"}, {"timestamp": [5336.64, 5337.64], "text": " come to life."}, {"timestamp": [5337.64, 5348.76], "text": " Before we wrap up, because it's time where I told you I would, it's already the time I told you I would leave you. Um, a couple of questions before you tell me what you're doing now,"}, {"timestamp": [5349.2, 5353.28], "text": " because I need to know where I can find your art. And so, well, just one question."}, {"timestamp": [5353.4, 5358.84], "text": " Um, you've been, um, you stepped down as a CEO to be a chairman once,"}, {"timestamp": [5358.88, 5362.08], "text": " then you stepped down as a CEO to be a chairman a second time."}, {"timestamp": [5362.12, 5365.92], "text": " This is a situation that probably didn't never happened to any of my guests."}, {"timestamp": [5368.1, 5371.24], "text": " I'm not even asking why, but what are your learnings"}, {"timestamp": [5371.24, 5372.08], "text": " on that?"}, {"timestamp": [5372.08, 5372.98], "text": " What, I mean,"}, {"timestamp": [5375.64, 5378.2], "text": " wasn't enough, it wasn't enough to do it once?"}, {"timestamp": [5378.2, 5379.8], "text": " I mean, or was it a good idea?"}, {"timestamp": [5379.8, 5381.52], "text": " Or, I mean, I don't know."}, {"timestamp": [5381.52, 5383.76], "text": " I think that, you know, maybe going back a bit"}, {"timestamp": [5383.76, 5386.32], "text": " to what we talked a little bit about earlier,"}, {"timestamp": [5386.32, 5388.56], "text": " which is a bit of a crooked path,"}, {"timestamp": [5388.56, 5391.76], "text": " I think after the company was almost five years old,"}, {"timestamp": [5391.76, 5395.12], "text": " having launched, plus 4 and 1 1 1 years,"}, {"timestamp": [5395.12, 5400.04], "text": " that's the first time I stepped down as CEO and was chairman."}, {"timestamp": [5400.04, 5401.8], "text": " And then really for 3 and 1 1 1 years,"}, {"timestamp": [5401.8, 5403.2], "text": " focused really on my art."}, {"timestamp": [5403.2, 5405.84], "text": " The role of the chairman is so, so different."}, {"timestamp": [5405.84, 5407.32], "text": " You don't have to go to the office, you know,"}, {"timestamp": [5407.32, 5411.16], "text": " you do a few things every couple of weeks and go to the board meetings and it's,"}, {"timestamp": [5411.16, 5415.6], "text": " it's a nice life. Um, and I could really focus on being an artist. Uh,"}, {"timestamp": [5416.72, 5420.4], "text": " and that was quite irregular because at the time, you know, we were,"}, {"timestamp": [5420.96, 5423.24], "text": " everything was going so well and you know,"}, {"timestamp": [5423.24, 5426.24], "text": " the press was amazing and all the success was happening."}, {"timestamp": [5426.24, 5428.2], "text": " And so everybody was like,"}, {"timestamp": [5428.2, 5431.42], "text": " it's a very strange time to step away."}, {"timestamp": [5434.08, 5435.44], "text": " But for me, I was like,"}, {"timestamp": [5435.44, 5438.48], "text": " this is what I wanted to create, we've done it."}, {"timestamp": [5439.48, 5442.52], "text": " And now I wanna go create other things."}, {"timestamp": [5442.52, 5445.32], "text": " And for me, it was not other companies. It's it's art"}, {"timestamp": [5449.92, 5451.4], "text": " So there were a lot of people who felt in a way Wow, normally it's like many more years"}, {"timestamp": [5458.8, 5459.8], "text": " Then I think that as three and a half years went by before I returned, you know the company, you know"}, {"timestamp": [5466.0, 5467.28], "text": " was going through different periods of time as they do, as they grow and take different shape."}, {"timestamp": [5471.6, 5472.24], "text": " And the company needed help. And I had always wondered if I would go back,"}, {"timestamp": [5481.28, 5489.24], "text": " would I ever go back? And my hope was no. Because I know it's serious work. It's a lot of work. It's all consuming. the art has to go to the side. But when the reality happened and the company needed help and there wasn't anybody, you"}, {"timestamp": [5489.24, 5491.56], "text": " know, positioned to jump right in at the time."}, {"timestamp": [5491.56, 5494.56], "text": " And you have to prove yourself again probably, no?"}, {"timestamp": [5494.56, 5498.18], "text": " Yeah, I mean, you know, it's old and new, right?"}, {"timestamp": [5498.18, 5501.6], "text": " It's old and new, but I hadn't been there for three and a half years in any way."}, {"timestamp": [5501.6, 5505.52], "text": " Maybe I go get my mail, you know, I wave to some of the old people, but it's a long time, three and a half years. any way. Maybe I go get my mail. You know, I waved to some of the old people,"}, {"timestamp": [5510.8, 5520.16], "text": " but it's a long time, three and a half years. And, uh, who's that guy? Exactly. That's very Chen. He's the janitor. So, yeah, I mean, uh, going back was something I never expected and, but,"}, {"timestamp": [5521.12, 5526.2], "text": " um, I felt a responsibility to go back. And then I also didn't know when I went back,"}, {"timestamp": [5526.2, 5527.28], "text": " is it going to be for six months?"}, {"timestamp": [5527.28, 5528.76], "text": " Is it going to be for whatever?"}, {"timestamp": [5528.76, 5531.36], "text": " Have to find, get it to a point where"}, {"timestamp": [5531.36, 5536.08], "text": " it feels right to give a handoff to the right team."}, {"timestamp": [5536.08, 5538.44], "text": " And that took 20 months."}, {"timestamp": [5538.44, 5542.6], "text": " And just ended maybe two, two and a half months ago or so."}, {"timestamp": [5542.6, 5546.48], "text": " So yeah, I mean, it was a whole different experience."}, {"timestamp": [5546.48, 5553.92], "text": " The experience of going back to 130, 140 people to starting something as one person,"}, {"timestamp": [5554.96, 5557.76], "text": " they're very, very, very different. Could it happen again?"}, {"timestamp": [5557.76, 5558.64], "text": " Would I go back again? Yeah."}, {"timestamp": [5560.24, 5562.96], "text": " I really, really, really do not think so."}, {"timestamp": [5564.72, 5567.76], "text": " Okay, tell me what you're doing as an artist."}, {"timestamp": [5567.76, 5572.28], "text": " Just to get what we can see or is there, is there, can I, can I, can I enjoy your art?"}, {"timestamp": [5572.28, 5573.28], "text": " Please."}, {"timestamp": [5573.28, 5576.0], "text": " The easiest way to see the projects and they're very conceptual."}, {"timestamp": [5576.0, 5581.76], "text": " So you know, I do a decent job having a web presence for them."}, {"timestamp": [5581.76, 5590.8], "text": " You can go to Perry Chen studio Okay, or Perry Chen studio calm. I'm pretty sure talk you talk about it in Greg's episode of wrong, right?"}, {"timestamp": [5593.32, 5595.32], "text": " But you know, I think"}, {"timestamp": [5596.56, 5598.68], "text": " Yeah, there's a couple projects there that that uh"}, {"timestamp": [5600.16, 5602.8], "text": " That that are at the top of the page, which you could click on and see"}, {"timestamp": [5603.36, 5606.96], "text": " One project I did many years ago was about Y2K,"}, {"timestamp": [5606.96, 5610.68], "text": " like the computer crisis of 2000,"}, {"timestamp": [5611.72, 5614.88], "text": " which is, I like to do a process called journalism"}, {"timestamp": [5614.88, 5617.94], "text": " as process, but artistic output."}, {"timestamp": [5617.94, 5620.4], "text": " So really trying to, it's almost an investigation,"}, {"timestamp": [5620.4, 5624.3], "text": " but the output for me can be in art context."}, {"timestamp": [5624.3, 5626.92], "text": " So I held these talks in the New Museum in New York"}, {"timestamp": [5626.92, 5630.22], "text": " and did video interviews that are on the side"}, {"timestamp": [5630.22, 5634.04], "text": " and built an archive of 200 books that have been published,"}, {"timestamp": [5634.04, 5637.4], "text": " warning people about the crisis in the late 90s."}, {"timestamp": [5637.4, 5639.76], "text": " And for me, what's there is it's a,"}, {"timestamp": [5640.76, 5643.24], "text": " you know, it was such a big story."}, {"timestamp": [5643.24, 5644.32], "text": " It was such a big event."}, {"timestamp": [5644.32, 5647.3], "text": " For the young one, the Y2K bug,"}, {"timestamp": [5647.3, 5649.88], "text": " the bug de l'an 2000 was something that was"}, {"timestamp": [5649.88, 5652.88], "text": " like a bug for computers coming in."}, {"timestamp": [5652.88, 5655.24], "text": " Like, everything would fall down, right?"}, {"timestamp": [5655.24, 5656.08], "text": " And the whole computing industry."}, {"timestamp": [5656.08, 5656.98], "text": " And they talked about it for two years,"}, {"timestamp": [5656.98, 5658.42], "text": " they talked about it."}, {"timestamp": [5658.42, 5660.46], "text": " And the thing about it is that nobody could say,"}, {"timestamp": [5660.46, 5662.1], "text": " it's not gonna happen."}, {"timestamp": [5662.1, 5663.3], "text": " Because it's so complicated."}, {"timestamp": [5663.3, 5670.5], "text": " The computers were gonna think that it was 1900 when it went zero zero on the date, because the dates often only"}, {"timestamp": [5670.5, 5676.44], "text": " had two digits. And so if millions of computers think it's 1900 instead of 2000, nobody knows"}, {"timestamp": [5676.44, 5680.84], "text": " what can happen. And so people worked on it for years and years to try to fix all the"}, {"timestamp": [5680.84, 5685.96], "text": " programs and change the dates and all these things. And ultimately there wasn't a big disaster."}, {"timestamp": [5685.96, 5688.56], "text": " And when we look back now, we think of it as a joke."}, {"timestamp": [5688.56, 5689.56], "text": " It was a hoax."}, {"timestamp": [5689.56, 5690.84], "text": " It was hype."}, {"timestamp": [5690.84, 5694.56], "text": " But when I went back and interviewed people, they said, no, no, no, we worked on it for"}, {"timestamp": [5694.56, 5696.2], "text": " years."}, {"timestamp": [5696.2, 5700.26], "text": " And we don't know the truth because there was never a postmortem."}, {"timestamp": [5700.26, 5716.76], "text": " There was never an investigation done because nobody wanted to talk about it anymore. And what I realized was that there's really been three global existential kind of scenarios."}, {"timestamp": [5716.76, 5723.12], "text": " First was, that I know, first is the nuclear threat, especially in the Cold War."}, {"timestamp": [5723.12, 5729.28], "text": " This kind of, at any moment, maybe there's a nuclear war and then we blow up most of the world."}, {"timestamp": [5729.28, 5732.96], "text": " And I grew up even in the 80s where you still have people trying to say, �Hey, go under"}, {"timestamp": [5732.96, 5737.0], "text": " your desk� or something like that."}, {"timestamp": [5737.0, 5739.72], "text": " Then Y2K, where hey, we don't know."}, {"timestamp": [5739.72, 5745.44], "text": " At midnight on the year 2000, maybe you can't fly an airplane, maybe the power goes off,"}, {"timestamp": [5745.44, 5750.36], "text": " maybe the water filtration system stops working, maybe your bank account, everybody's bank"}, {"timestamp": [5750.36, 5751.54], "text": " account goes to zero."}, {"timestamp": [5751.54, 5755.2], "text": " We don't know."}, {"timestamp": [5755.2, 5756.84], "text": " And now we have climate change."}, {"timestamp": [5756.84, 5763.4], "text": " And to me, so you have these three kind of global existential threats, and I put aside"}, {"timestamp": [5763.4, 5768.12], "text": " like the world wars and things like that."}, {"timestamp": [5768.12, 5774.88], "text": " And I think what we've done is we've refused to learn from Y2K."}, {"timestamp": [5774.88, 5779.36], "text": " I think that there's things we can learn about dealing with things like climate change and"}, {"timestamp": [5779.36, 5786.2], "text": " other very complex scenarios from the way that people tried to address Y2K."}, {"timestamp": [5786.2, 5790.42], "text": " And unfortunately, the history of it is that it's a joke."}, {"timestamp": [5790.42, 5794.44], "text": " And so when I went back in, that wasn't my intent, I was just curious."}, {"timestamp": [5794.44, 5807.0], "text": " But as I spent six months talking to people, I saw that there was such incredible coordination, global cooperation, corporate and government cooperation,"}, {"timestamp": [5808.42, 5813.12], "text": " trying to solve this big problem, that there are all these lessons that we can learn. And"}, {"timestamp": [5813.12, 5820.12], "text": " underneath it, there's a concept that I found in there, which I call the politics of prevention."}, {"timestamp": [5822.46, 5823.66], "text": " which I call the politics of prevention."}, {"timestamp": [5826.16, 5827.86], "text": " Which is that when you prevent something, what happens?"}, {"timestamp": [5827.86, 5828.7], "text": " Nothing."}, {"timestamp": [5830.44, 5831.68], "text": " If it's well prevented, yeah."}, {"timestamp": [5831.68, 5832.52], "text": " Right."}, {"timestamp": [5832.52, 5837.14], "text": " So, if Y2K was actually prevented, not a hoax,"}, {"timestamp": [5837.14, 5838.42], "text": " what would have happened?"}, {"timestamp": [5838.42, 5840.04], "text": " Well, what happened?"}, {"timestamp": [5840.04, 5843.54], "text": " And what we do is that we think"}, {"timestamp": [5843.54, 5847.36], "text": " that when something is hyped, or something is like,"}, {"timestamp": [5847.36, 5851.0], "text": " watch out for this, blah blah blah, and it doesn't happen, we believe, I don't know"}, {"timestamp": [5851.0, 5853.0], "text": " if I can trust that it really was going to happen."}, {"timestamp": [5853.0, 5856.26], "text": " I don't know, maybe this person didn't know what they were talking about, or maybe they"}, {"timestamp": [5856.26, 5858.88], "text": " had an incentive to hype it."}, {"timestamp": [5858.88, 5860.44], "text": " Of course people had an incentive to hype it."}, {"timestamp": [5860.44, 5861.44], "text": " It's the media."}, {"timestamp": [5861.44, 5863.36], "text": " So the hype was definitely hyped."}, {"timestamp": [5863.36, 5865.6], "text": " However, it doesn't mean that the thing underneath"}, {"timestamp": [5866.36, 5869.24], "text": " We see that a lot of times when you have a natural disaster or a storm"}, {"timestamp": [5869.54, 5873.82], "text": " Hey everybody, we're gonna cancel school because there's a big snow and then it's a small"}, {"timestamp": [5873.82, 5878.64], "text": " It's not a big snow and everybody's like why did you cancel school? Yeah, so you get punished"}, {"timestamp": [5879.2, 5883.58], "text": " For preventing things and it's a really bad bad bad formula"}, {"timestamp": [5887.8, 5889.38], "text": " preventing things, and it's a really bad, bad, bad formula when you are not incentivized to prevent things."}, {"timestamp": [5889.38, 5895.26], "text": " Because when they're prevented, oftentimes there's little evidence of the prevention,"}, {"timestamp": [5895.26, 5899.66], "text": " and if nothing happens, also, you get blamed for wasting resources and time."}, {"timestamp": [5899.66, 5903.22], "text": " But if we think about it in a different way, let's say there was a meteor..."}, {"timestamp": [5903.22, 5906.2], "text": " Could you call it in English the way. Let's say there was a meteor. Dr. Hamza Al Hajjani The, could you call it in English, the precaution?"}, {"timestamp": [5906.2, 5908.2], "text": " Dr. John Gould Politics of prevention."}, {"timestamp": [5908.2, 5910.0], "text": " Dr. Hamza Al Hajjani Okay."}, {"timestamp": [5910.0, 5911.56], "text": " In French we have the principe de précaution."}, {"timestamp": [5911.56, 5912.88], "text": " Dr. John Gould Precautionary principle."}, {"timestamp": [5912.88, 5913.88], "text": " Yeah, yeah."}, {"timestamp": [5913.88, 5915.76], "text": " Which is, which is, they go together."}, {"timestamp": [5915.76, 5920.4], "text": " I don't think it's the same thing, but they are connected, right?"}, {"timestamp": [5920.4, 5926.5], "text": " The precautionary principle is one I would agree with, right?"}, {"timestamp": [5926.5, 5933.42], "text": " If a meteor is heading towards Earth, and there's a 3% chance it could hit Earth and"}, {"timestamp": [5933.42, 5938.78], "text": " kill a billion people, well, we want the space agencies and the governments to work on it,"}, {"timestamp": [5938.78, 5939.78], "text": " right?"}, {"timestamp": [5939.78, 5943.7], "text": " Yeah, even if 90% they can just say, hey, we're not going to do anything, and 90% of"}, {"timestamp": [5943.7, 5945.88], "text": " the chances it's going to be fine."}, {"timestamp": [5945.88, 5950.24], "text": " But do we really create an environment where they're going to do that?"}, {"timestamp": [5950.24, 5955.08], "text": " Or do we create an environment where they're going to say, well, the scientists say 3%,"}, {"timestamp": [5955.08, 5959.64], "text": " but really it's .00001% and it's a waste of time."}, {"timestamp": [5959.64, 5963.56], "text": " Actually it's just the, you know, SpaceX is trying to profit from it and this and this,"}, {"timestamp": [5963.56, 5968.32], "text": " and then all of a sudden, wait, are we just talking about climate change?"}, {"timestamp": [5968.32, 5974.68], "text": " So yeah, I use the artwork in a way to ask these questions and to do these investigations"}, {"timestamp": [5974.68, 5976.16], "text": " because I'm trying to understand this."}, {"timestamp": [5976.16, 5982.82], "text": " So, that's at the same time music, videos, books, I mean, text, everything."}, {"timestamp": [5982.82, 5983.82], "text": " That if you go to the site."}, {"timestamp": [5983.82, 5985.0], "text": " PerryChanStudio.com, I'll put the link obviously. And you can click... That is... That, if you go to the site... Parachainstudio.com."}, {"timestamp": [5985.0, 5986.0], "text": " I'll put the link, obviously."}, {"timestamp": [5986.0, 5987.0], "text": " Yeah, yeah."}, {"timestamp": [5987.0, 5988.8], "text": " And you can click to see the project, and it has its own site."}, {"timestamp": [5988.8, 5991.8], "text": " It's called Computers in Crisis."}, {"timestamp": [5991.8, 5995.2], "text": " And there's a few other projects that are similar investigations about different things."}, {"timestamp": [5995.2, 5997.08], "text": " So it's six months of work, much more?"}, {"timestamp": [5997.08, 6000.68], "text": " That one was, I think, six months of investigation."}, {"timestamp": [6000.68, 6004.8], "text": " And then doing the production for the show."}, {"timestamp": [6004.8, 6006.76], "text": " Are you happy doing this?"}, {"timestamp": [6006.76, 6007.6], "text": " I love it."}, {"timestamp": [6007.6, 6008.42], "text": " Yeah."}, {"timestamp": [6008.42, 6009.26], "text": " I love it."}, {"timestamp": [6009.26, 6010.96], "text": " Yeah, I'm so glad to have you."}, {"timestamp": [6010.96, 6013.1], "text": " I could take you a lot of more time."}, {"timestamp": [6013.98, 6015.48], "text": " One very last question about"}, {"timestamp": [6018.4, 6021.4], "text": " if you had the chance to meet you"}, {"timestamp": [6021.4, 6023.68], "text": " when you were back in 2005 in New York,"}, {"timestamp": [6023.68, 6024.82], "text": " working at that restaurant,"}, {"timestamp": [6024.82, 6029.98], "text": " and you could tell you something, know whisper something in your ear and say"}, {"timestamp": [6029.98, 6036.48], "text": " hey Perry what would that what would that be?"}, {"timestamp": [6040.48, 6051.92], "text": " Enjoy it. You know what I think I I mean, before when I was, when we were projecting at that time,"}, {"timestamp": [6051.92, 6061.6], "text": " back in 2005, and I was asking you, I mean, you know, what you did afterwards is so incredible."}, {"timestamp": [6061.6, 6065.48], "text": " And at the end when we talk and after an hour talk, maybe when"}, {"timestamp": [6065.48, 6072.6], "text": " I started saying that, I believe you didn't change that much, did you?"}, {"timestamp": [6072.6, 6073.6], "text": " Personally?"}, {"timestamp": [6073.6, 6074.6], "text": " Yeah."}, {"timestamp": [6074.6, 6083.68], "text": " No, I mean, I, I mean, I think I'm more, I'm more confident because I think when you have"}, {"timestamp": [6083.68, 6085.76], "text": " an idea that's just in your"}, {"timestamp": [6085.76, 6091.58], "text": " head and you're able to put it in the world, again, it can be a song, it could be a movie,"}, {"timestamp": [6091.58, 6099.6], "text": " the idea that actualizing things that come from your mind and your imagination, I think"}, {"timestamp": [6099.6, 6102.26], "text": " is tremendously confidence building."}, {"timestamp": [6102.26, 6106.8], "text": " To be able to think something could be valuable in the world and to then make it."}, {"timestamp": [6106.8, 6109.72], "text": " But I think that that's probably the main thing,"}, {"timestamp": [6109.72, 6111.76], "text": " over this course of this experience,"}, {"timestamp": [6111.76, 6113.58], "text": " is that I trust my instincts more."}, {"timestamp": [6115.64, 6120.28], "text": " And I think that's a very good thing."}, {"timestamp": [6121.36, 6123.84], "text": " Fantastic, I'll ask you for a couple of links of books"}, {"timestamp": [6123.84, 6125.28], "text": " or something you can give me the"}, {"timestamp": [6125.28, 6131.52], "text": " things that have changed you or maybe in your entrepreneur path, but I'll leave you now"}, {"timestamp": [6131.52, 6135.28], "text": " with the 15 minutes late. I'm so happy to have had this chance."}, {"timestamp": [6135.28, 6136.28], "text": " My pleasure."}, {"timestamp": [6136.28, 6141.08], "text": " Yeah, it's very cool. I mean, that was a fantastic episode. I don't know if I'm going to translate"}, {"timestamp": [6141.08, 6150.04], "text": " it. Let me switch to some French, but let me check with you, Perry. Thanks again. Merci à tous de nous avoir écouté. To my actually English"}, {"timestamp": [6150.04, 6157.0], "text": " speaking fellows, I just want to tell you that you should learn French because then"}, {"timestamp": [6157.0, 6168.12], "text": " you would get the chance to listen to my friends, Greg, podcast Vlant, who got me the chance to invite Perry and and also maybe the chance"}, {"timestamp": [6168.12, 6170.36], "text": " to listen to Generations with yourself my podcast."}, {"timestamp": [6170.36, 6176.74], "text": " So to to you guys, I don't know if there will be another episode in English."}, {"timestamp": [6176.74, 6178.72], "text": " Maybe you know shit happens."}, {"timestamp": [6178.72, 6180.48], "text": " Sorry for your ears."}, {"timestamp": [6180.48, 6183.2], "text": " And to my so bye guys."}, {"timestamp": [6183.2, 6184.2], "text": " Please put a note."}, {"timestamp": [6184.2, 6186.2], "text": " I don't get the chance to ask that in English on to generational with yourself. Et à mes amis français, je n'ai pas l'occasion de vous demander ça en anglais,"}, {"timestamp": [6186.2, 6191.2], "text": " à Génération Vue, je vais peut-être me ranger dans les charts, je ne sais pas ce qui va se passer."}, {"timestamp": [6191.2, 6199.8], "text": " Et à mes amis français, j'espère que ça vous a plu, que vous serez quand même beaucoup à parler anglais."}, {"timestamp": [6199.8, 6203.2], "text": " Je ne suis pas sûr de faire l'effort de traduire tout ça comme le fait Greg,"}, {"timestamp": [6203.2, 6205.52], "text": " parce que c'est quand même un énorme travail et puis"}, {"timestamp": [6205.52, 6207.36], "text": " alors moi c'est quand même assez long"}, {"timestamp": [6207.36, 6209.18], "text": " tous les épisodes qu'on fait ici"}, {"timestamp": [6209.18, 6212.42], "text": " mais j'espère que ça vous a plu, que je vous ai pas trop terrorisé avec"}, {"timestamp": [6212.6, 6218.2], "text": " mon anglais et puis que on se retrouve la semaine prochaine sur Génération Do It Yourself. A bientôt !"}, {"timestamp": [6224.26, 6227.8], "text": " Bravo vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [6227.8, 6233.32], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [6233.32, 6237.28], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [6237.28, 6239.84], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [6239.84, 6248.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [6248.0, 6260.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com"}, {"timestamp": [6260.0, 6278.56], "text": " Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [6284.4, 6289.92], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de"}, {"timestamp": [6289.92, 6293.84], "text": " New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media."}, {"timestamp": [6293.84, 6298.2], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [6298.2, 6301.64], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [6301.64, 6310.24], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à"}, {"timestamp": [6310.24, 6314.48], "text": " café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [6314.48, 6318.88], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [6318.88, 6325.36], "text": " sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent"}, {"timestamp": [6325.36, 6328.7], "text": " pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de"}, {"timestamp": [6328.7, 6332.76], "text": " consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [6332.76, 6336.86], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [6336.86, 6340.82], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [6340.82, 6346.04], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [6346.04, 6350.0], "text": " On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes"}, {"timestamp": [6350.0, 6353.86], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [6353.86, 6357.48], "text": " mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous"}, {"timestamp": [6357.48, 6361.0], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même"}, {"timestamp": [6361.0, 6364.96], "text": " assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus,"}, {"timestamp": [6364.96, 6367.96], "text": " abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [6367.96, 6370.6], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [6370.6, 6371.6], "text": " tout de suite."}, {"timestamp": [6371.6, 6373.76], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [6376.27, 6376.77], "text": " you"}]}}