{"9": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire. Vous allez voir avec eux, c'est carré. Vous êtes chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique. La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde, c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise, matériel hardware et logiciel software qui travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing, le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc de ouf pour accepter les paiements partout, tout le temps. Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur square.com.go.do Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal. C'est square.com.com.go.do it pour obtenir sur votre premier Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles. Avec Square vous ne manquerez plus de vente, alors do it ! Salut à tous, j'espère que vous avez passé un bon été. Après une mini pause, je reviens avec grand plaisir avec un nouvel épisode de Génération Do It Yourself. Et je suis ravi de vous retrouver ici. J'ai eu notamment beaucoup, beaucoup de retours positifs faisant suite à l'épisode d'enregistrer avec Jean-Yves Bernard de Capital Koala et de toutes ces autres entreprises. Son approche différente de faire du business vous ont notamment pas mal plu, sa perception de la vie, son profil multi-entrepreneur, le fait qu'il ne cherche pas forcément absolument à lever de l'argent. Il m'a soufflé notamment que son code promo pour la bougie box avait super bien marché, donc voilà n'hésitez pas pour ceux qui ne l'ont pas encore utilisé. Une fois de plus je vous remercie mille fois pour tous ces retours et ces questions que vous me posez, j'essaie d'y répondre systématiquement mais ça peut prendre un peu de temps. J'ai eu notamment Olivier Truppiano sur LinkedIn qui me demande des précisions sur le nombre d'écoutes. Bon c'est pas très très clair le nombre d'écoutes sur un podcast si je suis tous les articles en ligne sur le sujet on trouve rien de très très très précis. Moi je m'étais vraiment fixé de créer ce podcast avec un objectif de conversation open source donc l'objectif pour moi c'est de rencontrer des gens extraordinaires et de vous partager cette conversation donc je me disais si j'ai 100 ou 200 personnes qui écoutent chaque épisode je serais ravi. Aujourd'hui je suis bien au-delà de tout ça donc c'est encore mieux on est plutôt si j'en crois mes statistiques SoundCloud entre 1000 et 2000 auditeurs par épisode et puis ça grossit évidemment de plus en plus à chaque fois que j'en mets en ligne les gens vont réécouter ceux d'avant donc je suis vraiment ravi sachant qu'en plus si j'en crois mes amis de radio france les stats en cloud sont très très loin du compte puisque elles prennent pas bien en compte notamment les écoutes sur tout ce qui est apple donc iphone itunes ipad etc etc qui représente généralement 80% des écoutes de podcast donc voilà je connais pas exactement mes chiffres là dessus je pense qu'on est à minima à 1000, 1500, peut-être au-delà de 5000 sur certains épisodes. Peu importe, mon objectif est vraiment de faire du Cali plus que du Canti, mon approche du podcast est vraiment basée sur ce front. Sans plus attendre, j'ai aujourd'hui le plaisir d'accueillir le président et fondateur de Testapig, qui s'appelle donc Nicolas Guirao. J'ai adoré cet échange en toute humilité, durant lequel Nicolas retrace son parcours avec ses quatre associés, depuis ses débuts chez SeLoger.com, jusqu'à la réalisation d'un chiffre d'affaires solide de 2,5 millions d'euros en moins de 5 ans, et tout ça en autofinancement. Nous abordons notamment le sujet primordial qui est le cœur de Consulting Activity, à savoir les tests utilisateurs. L'objectif de son travail est de remettre en cause le travail réalisé lors de la création de sites et d'applis, afin de comprendre la perception d'un outil par ses utilisateurs. En gros l'idée c'est de se dire combien de fois vous vous êtes dit qu'un site était pourri, qu'une application était mal foutue et que le type qui l'avait designé devait être largement à côté de ses pompes. L'idée est bien de comprendre qu'un site est toujours optimisable et combien même les intentions d'origine sont bonnes, le produit fini ne répond jamais, en tout cas très rarement forcément, aux attentes de ses utilisateurs finaux. La réalisation et l'optimisation des projets digitaux est une remise en cause qui est perpétuelle et qui nécessite un très haut niveau d'humilité pour être capable de se dire « bon, tout ce que j'ai fait n'est pas parfait ». Nous abordons également un certain nombre de points autour de son association A4, de son management et de sa vie d'entrepreneur. Je vous souhaite une très bonne écoute avec Nicolas Guirao et votre serviteur Mathieu Stéphanie. Bonjour je suis aujourd'hui avec Nicolas Guirao, le fondateur de TestApplic. Bonjour Nicolas. Bonjour. Est-ce que je peux te demander de te présenter ? Oui bien sûr. Alors donc je suis Nicolas Garaud, je suis le fondateur de TestApplic pour dire quelques mots un peu sur d'où je viens, mon parcours. Je suis arrivé à Paris en 2007, un petit peu avant même pour la période universitaire et école. J'ai démarré à bosser chez SeuleOG.com au tout début. C'était une période qui était assez intéressante parce que c'était à l'avant l'IPO, donc avec encore les fondateurs et une synergie qui était assez agape. C'était assez intéressant de vivre ça. J'ai passé la période IPO, je suis resté 5 à 6 ans. Donc IPO, introduction en bourse. Introduction en bourse, pardon. Non, je précise, je précise. Je suis resté jusqu'à 5, 6 ans chez solojet.com. C'était intéressant de voir toutes ces étapes, c'était vraiment une expérience qui a été vraiment... Ton premier boulot. Ton premier boulot, ouais. Donc beau choix d'entrer le jeu. Beau choix, pour être franc, ça a été un hasard, un hasard heureux. Après, c'était un beau choix parce que c'est une belle boîte, parce que c'est une belle boîte qui a eu une perspective de croissance magnifique. Après, c'était une belle boîte parce que c'était aussi humainement de belles rencontres. Tu es rentré, vous étiez combien ? On était 120 je crois. C'était déjà quand mêmeement de belles rencontres. Tu es rentré, vous étiez combien ? On était 120 je crois. C'était déjà une grosse boîte. Je suis parti en été 350 je crois. Donc c'était vraiment une belle aventure. Je suis parti après le rachat par le groupe Axel Springer. Du coup qui dit gros rachat dit aussi grosse modification. Tu avais des actions ? Passez. Quelques-unes quand même. J'en ai eu quelques-unes au vol. Ce qui est important, il faut le noter, parce que quand tu rentres dans une boîte qui a 120 employés, en forte croissance, souvent on peut avoir des boîtes qui n'en donnent en tout cas en France qu'aux 10, 15, 20 premiers employés. Je veux dire, quand tu rentres 120e, que tu te fais racheter, que la boîte se fait racheter quelques années après, avoir pris quelques actions, c'est toujours déjà satisfaisant de te dire que tu as fait quelque chose et que tu peux payer en retour. C'est quand même une bonne dynamique. C'est une bonne dynamique. Et puis je trouve que c'était aussi à l'image des fondateurs qui humainement ont bien compris qu'une boîte c'est aussi l'humain et qui du coup ont impliqué tout le monde dans la boîte. Et c'est là où ils ont été bons. Les deux fondateurs de Michel Humo et donc... Amal Amar. Amal Amar oui bien sûr. Et donc toi tu faisais quoi là-bas ? J'ai commencé sur la partie trafic. D'accord. Donc tout ce qui était acquisition. Ensuite je me suis occupé du CRM. J'ai eu pas mal de tâches. Après j'ai récupéré le web analytique. D'accord. Toute la monétisation d'audience. Tous ces trucs qu'on n'apprend pas à l'école. Ouais, tout ce qu'on apprend. Bah du coup c'est bien de le dire parce que ça m'a donné envie ensuite de donner des cours D'accord. en école et je suis allé ensuite donner des cours justement sur ces briques là qui étaient peu ou pas enseignées quand moi j'étais étudiant. D'accord. Et j'ai bien apprécié. Et du coup, t'étudiais quoi juste avant ? Donc moi, mon parcours, j'ai fait une école de commerce. À la base, je suis sudiste. Je suis d'Aix-en-Provence. D'accord. Ça a été le grand déchirement de quitter le Mont-Soleil. J'avais fait une prépa dans le sud à Marseille, ensuite je suis venu en école de commerce à l'ISC à Paris. Ils étaient assez précurseurs sur le coup, ils avaient créé une spécification, une majeure e-business, qui était encore à l'époque 2006-2005, c'était encore le début, donc ce n'était pas aussi normalisé qu'époque c'était quoi 2006-2005 c'est encore le début donc c'était pas aussi normalisé qu'aujourd'hui et toutes les lignes étaient pas assez identifiées encore comme aujourd'hui mais c'était déjà une bonne école c'est d'ailleurs il ya beaucoup de beaucoup d'anciens de promo qui ont bien réussi dans le web, qui ont des beaux parcours donc c'est assez sympa. Donc l'ISC pour les plus jeunes qui nous écoutent. Ouais, l'ISC pour les plus jeunes qui nous écoutent, quand je choisis leur école. Ouais aussi et donc ça m'a donné envie ensuite de le partager aussi aux étudiants. De l'ISC ? De l'ISC ouais. D'accord. De l'ISC, je l'ai fait ça quatre ans, cinq ans. Ok. Je sais plus. Après tu te fais un peu prendre par le temps et parce que mine de rien c'est quand même assez gourmand en temps, le temps de préparer ses cours etc. Et en parallèle la vie d'entrepreneur te laisse quand même pas trop trop de temps. Donc je l'ai mis de côté là il y a deux ans, deux ans et demi, trois ans. Et donc étape se loger, ensuite j'ai fait une petite piche chez un site qui s'appelle billereduc.com. D'accord, donc très lié à se loger. Très lié à se loger, exactement. Créé par l'un des fondateurs. Exactement. Et ensuite l'aventure test à pic. L'idée en fait de test à pic est venue, déjà pour préciser un peu test à pic, c'est une solution qui fait des tests utilisateurs, donc on va identifier tous les grains de sable que peuvent avoir les interfaces web et mobile pour améliorer l'expérience utilisateur. D'accord, donc je reformule pour voir si je comprends bien. Si je crée un site internet ou j'ai un site, j'administre un site internet depuis longtemps ou une application ou un objet digital, on va dire, quel qu''ils soient. Toi, tu proposes, grâce à des personnes tierces, de faire des tests sur ce site, cette appli, et de me donner un retour sur qu'est-ce que les gens comprennent, comprennent pas. Leurs attentes, leurs freins, leurs besoins, que ce soit fonctionnels ou sur le produit même. Éditorial. Éditorial, c'est très très large. Donc on va agréger toute cette donnée et construire un plan de préconisation. Ce qui est hyper important aujourd'hui, on le dit jamais assez parce que souvent on a une tendance à croire, nous par exemple chez Cosa Vostra on fait des sites internet pour des clients, évidemment on a une expérience, une expertise où on va normalement éviter un certain nombre de problèmes qu'on pourrait trouver ou créer, mais on n'a pas la science infusée. Et de toute façon, on se trompe. C'est-à-dire que quand on met un site en ligne, on peut peut-être savoir qu'un bouton rouge marchera mieux qu'un bouton vert ou l'inverse, qu'une formulation de j'en profite ou je veux en profiter ou je sais pas quoi sur un bouton va changer quelque chose. En revanche finalement d'une population à une autre, d'un site à un autre, d'une langue à une autre finalement ça change tout le temps. Ouais mais t'as bien raison. Et donc du coup faire des tests utilisateurs c'est finalement très rationnel dans l'approche, c'est-à-dire dire bon je vais faire utiliser ça par, je vais faire un feedback par 50 100 200 2000 je sais pas tu vas nous le dire mais personne et du coup je récupère des données qui vont me dire bah non en fait le bouton bleu fonctionne mieux que le rouge et le vert et... Exactement c'est ça en fait la démarche elle est vraiment de dire alors c'est on bosse au 100 avec les agences qu'avec des marques en direct c'est intéressant parce que beaucoup nous disent soit les agences qui ont une position experte parce que c'est leur métier, de dire on va faire une évaluation heuristique, un audit avant une refonte, des choses comme ça. C'est toujours très difficile de se mettre dans la posture d'un utilisateur final qui est plutôt débutant parce qu'on n'a pas forcément conscience, il y a des éléments sur lesquels en tant qu'expert on va glisser parce que ça semble évident, alors que ça peut être un irritant potentiel pour un utilisateur sur mobile parce qu'on n'a pas le même niveau de connexion quand on est à Paris par rapport à une personne qui est peut-être dans la creuse. Ça peut être des choses qui peuvent être basiques, mais il y a plein d'insights comme ça qui remontent, des choses qui semblent évidentes, ou des fois c'est même pas un sujet, et on se rend compte que finalement c'est quelque chose qui est bloquant pour l'utilisateur. Ça, la démultiplication des tailles d'écran, c'est du pain béni pour Testapic quand même, parce que j'imagine qu'en effet... Oui, aussi, c'est vrai. Ouais. Ouais, t'as raison. Mais d'ailleurs, je dis pour Testapic, mais pour tous les acteurs du digital, en tout cas qui travaillent sur la prod, parce qu'en effet, il y a encore quelques années créer un site internet c'était créer un site internet pour un écran qui était le desktop et puis en quelques années le mobile a pris le pas sur le desktop très largement et du coup aujourd'hui il faut produire du design et l'affichage et l'expérience utilisateur sur 3, 4, 5, 10 typologies d'écrans différents. Complètement. Ce qui est intéressant, tu vois, c'est que quand on s'est créé presque, donc c'était 2011, on était presque en avance sur le marché. Parce que les tests utilisateurs se faisaient déjà beaucoup en présentiel avec des sociétés. Il y a beaucoup de sociétés en France qui le font très bien. On était presque en avance parce que la méthodologie n'était pas encore établie. Il y avait un vrai besoin d'évangélisation sur le fait que aujourd'hui les experts disaient que je n'ai pas forcément besoin de conseils externes pour se faire accompagner sur cette conception, je vois, sur les éditeurs pureplayers principalement. Aujourd'hui en fait il y a un vrai retour en arrière, les gens disent déjà le coût aujourd'hui pour faire une interface est plus le même qu'auparavant, les enjeux sont pas les mêmes, donc il y a un vrai besoin de sécuriser tout ça en fait. Mais sachant qu'on a tous en plus tout le monde vit des expériences traumatisantes sur ça en fait, qu'en tant qu'utilisateur c'est assez drôle alors on peut avoir... moi j'ai un exemple en tête, je pense que c'est plus le cas, j'espère pour eux, mais c'était... mes parents habitent en Corse et donc Corsica Ferris pendant longtemps... non pardon la SNCM, donc feu la SNCM, donc je peux en parler d'ailleurs, pendant longtemps avait comme premier choix pour partir en Corse de bateau c'était pas... il ne proposait pas d'horaire, de date, mais le bateau en lui-même. Donc on devait choisir si on voulait partir avec le Casanova, si on voulait partir avec le Bonaparte, si on voulait partir avec... voilà et et du coup... je veux dire au final on s'en fout, je fout. On veut juste partir le 2 janvier. Mais le type qui a créé ce site, il connaissait les bateaux, et il disait, pour moi, le critère, c'est logique. C'est partir avec celui qui a une piscine, et qui est plus cool, puisque je vais faire une journée de traversée. La logique de l'un n'est pas forcément la logique de l'autre et de temps en temps pas du tout la logique du nombre. Exactement. Je te donne un exemple d'un client à nous, Museo, je ne sais pas si tu connais, un concurrent de Yellow Corner. L'étude date un peu mais l'exemple est intéressant. Les utilisateurs arrivaient sur la fiche produit et avaient du coup le visuel en large de la reproduction de l'Avroda. Et on peut choisir différentes dimensions, soit une petite reproduction, soit une très grande. Et le prix varie quand même de manière assez importante selon si on choisit une petite ou une grande. La posture du client c'était de dire, moi mon objectif c'est que les utilisateurs voient le visuel le plus large possible pour qu'ils se rendent compte vraiment de ce qu'est l'oeuvre d'art et en fait quand on a fait le test utilisateur les testeurs ont dit c'est super mais j'arrive pas à me rendre compte ce qu'est un 30 par 45 ou un 90 par 135 et du coup ça je vais pas acheter parce que j'ai du mal à me projeter et donc la recommandation quand on le dit on se dit bah oui c'est évident mais c'est à dire positionner le visuel sur un mur avec une plante à un canapé comme ça en fonction de la taille que vous choisissez ça vous permet de vous rendre compte de finalement ce qu'il y a. Alors on l'a fait pour un de nos clients qui s'appelle Kouji et on l'a fait naturellement, on a eu ce feeling au moins mais je crois qu'aussi la jeune fondatrice de Cougy avait eu l'idée peut-être par elle-même peut-être qu'elle avait vu votre étude quelque part mais oui en effet voilà c'est les choses que donc c'est les réponses de tests apiques. Pour revenir sur justement un peu avant donc toi tu disais tu as grandi à Aix. Tu es une famille d'entrepreneurs. Qu'est-ce qui t'a poussé comme ça ? Je suis le revenu de la famille. J'ai, je crois, toute ma famille qui est fonctionnaire. D'accord. Ouais, tous. C'est vrai ? Ouais, tous. Quand j'ai dit que je voulais faire une prépa et que je partais en école à Paris, mon père m'a dit « mais pourquoi tu fais ça ? Pourquoi tu fais ça ? Tu cherches des complications ? » Et finalement, je me suis laissé un peu porté-glisé par ces nouvelles vies, par quelque chose qui était très différent. Le côté entrepreneuriat, je ne l'avais pas vraiment. Je pense que c'est à l'école que c'est à l'école. Avant que tu reviennes là-dessus, qu'est-ce que tu lui as répondu à ton père ? Pourquoi t'es parti alors ? Je lui ai dit pourquoi pas ? Pourquoi pas ? Réponse de Norman. Ah non, mais pourquoi pas ? Je n'ai pas de... Il n'y a rien qui m'attire, qui me retient dans le Sud. Si je ne fais pas ça à 20 ans, tu ne le fais plus. Même si tu es toujours un peu nostalgique de tes attaches. Moi je suis pas nostalgique du... Je suis nostalgique des tiens, des proches, de ta famille, je suis toujours regardé un noyau très dur dans le sud. Donc je suis nostalgique de ça, c'est ça qui me manque. Après je suis... Après quand... Je crois que t'as des enfants aussi, quand t'es marié, que t'as des enfants, la vie parisienne aussi des fois c'est un peu... C'est un rythme qui... Ah oui, et puis quand tu as du boulot, beaucoup de boulot, ouais. Une charge de travail forte, plus des gamins... La seule frustration que tu peux avoir par rapport à ça c'est que des fois tu as envie de prendre un peu de temps pour souffler et profiter un peu plus de... Un peu plus de tiens, c'est la seule... Il faut aussi se l'imposer ça, peut-être un peu aussi. Ouais, c'est marrant, j'en parlais avec des copains entrepreneurs aussi récemment qui se sont imposés quoi qu'il arrive une après-midi dans la semaine pour passer avec leurs enfants qui est immuable il faut l'apprendre. Mais ouais je pense que de toute façon en ce moment il y a des temps à saluer pour soi pour les enfants ou pour soi même aussi l'explosion de la méditation c'est ma grande théorie du moment, mais je pense qu'elle est tout à fait due à aussi la difficulté de gestion des emails, des notifs qu'on prend dans tous les sens. Et du coup, à un moment, il y a aussi un besoin de se dire, attends, j'ai tout ce bouillon dans ma tête, il faut que je réussisse à souffler. Ce bouillon, il est aussi, du coup, je trouve qu'il est vicieux parce que il t'oblige à traiter des tâches dans l'urgence qui finalement c'est plus que c'est cette matrice important prioritaire tu sais, tu as tendance du coup à traiter des tâches qui... GTD non ? Getting things done ? Non je ne sais plus, je ne l'ai plus en tête, je ne sais pas trop bien. Et donc tu as tendance à traiter des choses parce que c'est l'ai plus en tête, je ne sais pas. Et donc tu as tendance à traiter des choses parce que c'est l'immédiateté du coup des supports, que ce soit le mobile et la principale, alors que c'est pas forcément ta priorité. La priorisation finalement avec ces outils là, elle est plus difficile. Elle est perturbée. Et donc tu t'en vas, tout le monde est aujourd'hui, aujourd'hui tu proches te regardent en se disant c'est l'ovni de la famille. Non, je crois qu'ils sont contents pour moi parce qu'ils voient que je m'éclate. Ils sont contents pour moi parce qu'ils voient que je m'éclate, ils se disent tu bosses beaucoup quand même. Tu bosses quand même beaucoup, après comment toi tu le perçois c'est ça qui compte, comment te sens est ce que voilà c'est ça qui c'est ça qui leur importe ils ont raison d'ailleurs après le c'est la difficulté je pense que tous les gens qui bossent un peu dans le web ils ont toujours eu la même difficulté c'est expliquer de manière facile des fois des jobs techniques ou des... et ça ça a toujours été... c'est pour ça que je reformulais tout à l'heure parce que souvent quand on est dedans c'est le principe du test utilisateur c'est qu'on est dedans on a l'impression que tout le monde comprend et voilà et c'est vrai que on le voit dans les gens que j'ai pu recevoir ici bon à la limite quand on parle de litchi que tout le monde utilise tout le monde sait à peu près ce que c'est, mais quand on va parler de BIM ou de choses comme ça avec Rachel Delacour, c'est quand même plus compliqué. Et puis à la fois il y a la tendance inverse où tout le monde pense que c'est du web, on est dessus tous les jours donc c'est facile aussi quoi. Facebook, on fait beaucoup de choses autour des réseaux sociaux, de communication etc. Comme on utilise Facebook tous les jours, faire de la com' sur Facebook c'est simple, mais c'est pas si simple. On vit tous ces moments. Tu sais, c'est un peu la perception que j'en ai, c'est que tu as beaucoup de gens qui ont créé des sociétés online, qui avaient une expertise métier mais qui n'avaient pas une expertise web et qui se disent « Oula, finalement c'est un métier, c'est compliqué et à l'inverse tu as beaucoup de gens qui ont une expertise web et qui n'ont pas d'expertise métier des fois et qui amènent aussi au crash trop. On passe notre vie à nous aller découvrir des expertises métier avec des clients c'est aussi le côté passionnant. Et du coup alors juste pour revenir sur les sur les petits déclenchements, tu pars de Aix, tu débarques en école de commerce, tu commences... l'école de commerce passe très bien, il y a des outils à aller, bon voilà, comme toute école de commerce, quelques cuits et puis voilà. Et ce loger, tu décroches ça comment ? Comment t'as tiré les... Euuuh... C'était mon... Non, je crois que j'avais déposé mon CV sur une sorte de... Je crois, je sais plus si le site existe encore, mais... Une sorte de banque de... Banque de CV. Et le directeur marketing de l'époque me contacte et me dit « Viens me passer un entretien. » Mais t'avais déjà des atomes crochus sur... J'avais déjà fait l'aspect e-business donc j'aimais bien le web, ça me plaisait bien, j'aimais bien les techno donc je fais l'entretien, ça se passe super bien. On démarre, on était deux au marketing donc il y avait tout à faire tu vois et c'est ça qui était sympa. Et là tu as appris tout ce qui est tactique, référencement naturel, adwords, tu parlais d'acquisition tout à l'heure, tout ce qui est justement expérience utilisateur, design, peut-être pas designer en tant que designer mais... Optimisation, oui. Oui, d'accord. Optimisation, je suis allé à la bonne école pour deux raisons. Un, parce qu'il y avait de la compétence et donc ça permettait de t'aider de grandir et c'était une école aussi où tu as un sujet, tu te débrouilles quoi. Tu te débrouilles et donc c'est ça qui est sympa. C'est sérieux aussi se loger parce que tu as du gros trafic qui rapporte du gros business je veux dire le milieu de l'immobilier la transaction qui se fait donc du coup en effet chaque faire venir des gens sur le site c'est très important chaque clic est très important chaque donc dès que tu peux optimiser d'un millimètre ça peut changer ton chiffre d'affaires de 20% enfin c'est ça la difficulté elle était un peu là dessus sur des acteurs qui font dans l'univers de la petite annonce, pas Solo G mais au global, tu sais, tu n'es pas comme un marchand où tu améliores de 1%, ça a un impact direct sur ton chiffre d'affaires. Des acteurs qui finalement sont des acteurs B2B, tu vois, un Solo G ou un Leboncoin, leurs clients finalement ce n'est pas les utilisateurs, c'est les personnes qui vont diffuser les annonces. Donc, que tu augmentes le taux de mise en contact ou le volume de l'audience de 10%, ça ne va pas impacter ton chiffre d'affaires d'autant. Et donc, je pense que là où ils ont été bons, c'est qu'ils ont investi sur l'audience, ils ont investi sur toutes ces choses-là parce qu'ils ont bien compris que ça avait un effet indirect sur ton chiffre d'affaires. Et ça c'était intéressant, des fois ça te frustre un peu parce que t'as l'impression que t'as fait une super performance et finalement d'un point de vue business direct, tu le matérialises pas. Donc ça peut générer un peu de la frustration. Mais c'est aussi tout le cumul de ces petits détails qui font qu'au début ça change tout. Et d'accord, donc après billets réduits, le transfert, transfuge, ça fait comment du coup ? Je m'entendais bien avec le directeur de l'innovation chez Bireduc, chez Sologé, qui était ensuite en fait, qui est parti chez Bireduc. Il cherchait une personne pour s'occuper du marketing. Et donc j'y suis allé une année avec déjà le projet Testapic en tête. Et donc voilà j'ai fait une année, ensuite Biaire Educ a été cédé et je me suis lancé à temps plein sur Testapic. Donc tu es parti sur une rupture conventionnelle ? Oui c'est ça. Donc tu as monté ton... Un point intéressant qui revient souvent aussi c'est que cette chance qu'on a, je vais pas m'étaler là-dessus parce qu'on en parle assez souvent, mais en France de pouvoir bénéficier d'aide à la création d'entreprises importantes, notamment sur le chômage, donc c'est un point qu'il faut pas négliger. Et là tu avais tes tapis qu'en tête depuis un an ? Depuis que je suis logé. J'ai réfléchi depuis que je suis logé. Après, sauter la marche, ça a pris un peu de temps. Ça prend un peu de temps parce que t'es un peu aussi dans une situation de confort. T'as des revenus qui sont plus sympas que quand tu créais ta boîte au début, voire même après. Voire même après, j'ai déjà dit que je voulais pas. Du coup, tu quittes une zone de confort, tu te mets en risque, c'est un choix et ça m'a pris du temps d'être sûr. En fait, il y a deux choses. Ma perception c'est, tu as une idée, tu te dis est-ce que c'est la bonne idée déjà, est-ce que je vais me lancer sur celle là ou est-ce que je me lance sur une autre ? Tu vois, tu as une période un peu où tu doutes. En fait, je pense qu'une fois que tu as créé une boîte, tu es dans une gymnastique qui est plus facile. Je trouve que c'est la première... Enfin, je ne sais pas, je n'en ai pas 50, mais c'est la première marche qui, je pense, est la plus... Te lancer un peu dans le vide. En tout cas, moi, c'était un peu ma perception. Oui, et c'est vrai qu'on a une tendance à... On entend beaucoup de gens qui nous disent qu'ils aimeraient ou que... et en effet sautez le pas. Alors moi j'ai arrêté de vouloir de dire à tout le monde faut le faire, faut le faire, faut le faire. Faut que chacun le sente. Mais il y a un moment où en fait... voilà c'est comme le jogging à 6h du matin quoi. Le plus dur c'est de mettre les chaussures quoi. Ouais je les mets pas encore mais... Mais c'est ça, mais une fois qu'on les a mises et qu'on est parti, il suffit de mettre un pied devant l'autre, après si tu dis pas que c'est pas facile, on peut se casser la gueule. Et donc là tu te dis, bon, je vais me lancer, tu quittes Biller&Duc, et tu te lances comment, avec qui, sur quelle idée ? On est 4 cofondateurs. Pour te dire, en fait, quand on était chez Sology, on faisait des tests utilisateurs. Ça marchait, c'était, je trouve... On avait détecté qu'il y avait des optimisations, qu'il y avait des... La méthodologie qui était disponible sur le marché ne remplissait pas 100% de nos besoins, donc on a réfléchi, on a vu qu'il existait aux US des outils qui permettaient de faire des tests de manière crowdsourcée, tu vois un petit peu à distance. Donc on s'est dit c'est quand même une super idée, ça permettrait de pouvoir industrialiser, rentrer dans des mécaniques d'itération de tests, des choses comme ça, puis diminuer le coût d'un test parce que sinon c'est quand même du luxe de se payer un test utilisateur, tout le monde ne peut pas se le payer. Donc c'est rendre aussi accessibles les tests à des grosses boîtes qui peuvent en faire beaucoup et des petites boîtes qui en feront peut-être moins. C'était un peu notre idée. Donc on avait identifié une boîte qui s'appelle User Testing aux US, qu'on trouvait super et on s'est dit c'est vraiment bien. Qu'est-ce qu'il existe en Europe et sur la France, il n'existe rien. Et donc on s'est dit pourquoi pas on va réfléchir comment on pourrait à partir de ce qu'ils font voir comment on peut modifier un peu leurs solutions, l'améliorer, l'adapter au marché français donc on s'est dit on va lancer une solution au début en mode candidat quand c'est ta première boîte tu te dis bon écoute on va faire ça en parallèle de nos jobs on va créer un panel ça va tourner tout seul et puis alléluia quoi. Bien sûr. Bon après on a vu que la vraie vie en fait c'était pas ça et donc on s'est dit en le mode ça, en livrant de la donnée brute ça fonctionne pas. Nos clients nous ont dit... Sachant que vous étiez pas si candide que ça, je veux dire tu le dis comme ça, vous étiez entrepreneur candide mais vous savieziez ce que c'était la peine que c'était de faire venir des gens sur un site, la difficulté que c'est d'optimiser un site. Je pense que se loger c'est un gros biais aussi parce que c'est l'histoire elle est belle, la part d'audience naturelle qu'il y avait etc tu te rends pas compte quand tu vois d'autres boîtes qui se créent, l'effort pour partir de zéro from scratch pour qu'il y ait de l'audience, c'est pas le même effort. Du coup on s'est dit on s'est vu un peu beau au début, on s'est dit bon on va lancer ça sous forme de données brutes et puis les clients ça va tourner tout seul, etc. En fait on s'est fait un peu avoir par 2-3 agences qui ont lancé des tests utilisateurs pour le compte de leurs clients et qui ont complètement biaisé les scénarios de test, les protocoles pour mettre en valeur leur travail vis-à-vis du client. On s'en est rendu compte après coup, tu vois, et on a dit bon c'est c'est pas ce qu'on veut faire. Donc on rembobine, on re-embarque la solution, on la rend plus accessible à nos clients et on va faire de l'accompagnement pour construire les protocoles de test. Et puis une fois qu'on livrait la donnée brute, les clients nous ont dit vous vous rendez pas compte, moi j'ai pas les ressources, j'ai pas même des fois la compétence, le temps pour pouvoir traiter ce que vous nous donnez en sortie, c'est beaucoup trop lourd, j'ai besoin d'avoir quelque chose qui est déjà prêt à l'emploi, opérationnel, donc est-ce que vous pouvez me donner un livrable de préconisation suite au test ? Et donc c'est comme ça qu'on a réembarqué, rajouté cette brique de conseils en fait à nos tests. Donc du coup, sur ces tests, ce que tu veux dire, ces agences, quand tu dis qu'elles biaisaient un peu tout ça, c'est qu'à un moment où elles te proposaient, elles te disaient il faut tester ça, ça, ça et ça, et des choses qu'elles savaient qui étaient bien faites ? Ah non, c'est pire que ça. D'accord. Non, c'est plus filou encore. D'accord. Non, parce qu'aujourd'hui les clients nous disent voilà, nous on a fait ça, on pense que c'est bien, on voudrait voir si c'est bien ou pas finalement. C'est la bonne méthode, c'est la bonne approche. Là c'est dans la formulation de la tâche. Quand tu demandes une tâche à un utilisateur, l'idée c'est d'être agnostique pour pas orienter son résultat. On va lui demander achète tel produit en créant ton compte par exemple. Voilà en gros c'est... C'est ce que tu appelles une tâche. Oui en gros c'est ce que t'appelles une tâche. Oui voilà exactement c'est fait une recherche ou aller consulter un produit, mettre un produit en panier, des choses comme ça. Et là la formulation des tâches était de telle manière que les gens disaient tu vois c'était trop guidé, trop orienté et donc ça biaisait le résultat. Donc après tu présentes le résultat où tu dis 80% des utilisateurs ont rencontré aucun problème, tout s'est bien passé alors que la tâche a biaisé un petit peu le... D'accord. Donc voilà ça c'était un petit peu le départ donc on a un peu rembobiné, on a réembarqué la solution, qui dit réembarqué mode plus service et donc presque plus mode agence un petit peu tu sais, un peu de boîte de conseil. Là on est tous passés en full time donc on est avec mes associés on est tous passés en full time donc on est avec mes associés on est tous passés en full time sur le projet. Donc à 4. C'est un trip, 4 c'est beaucoup ? Tout le monde nous le dit ouais. A 25 25 25 ? Ouais ouais. Je me dis d'accord facilement. Ok. Ouais on l'a fait comme ça et puis beaucoup de gens nous ont mis un peu des warnings là dessus, ils ont dit 4 c'est beaucoup. En plus la répartition de votre capital c'est quand même pas très heureux. Mais on s'est dit bah c'est comme ça, ça se passe bien. Et toi t'es CEO aujourd'hui et tu l'as été dès le début. Ouais. D'accord. Ça je pense c'est une assez bonne chose quand même, d'avoir, même si t'as des associés quand même, avoir quelqu'un qui est le patron entre guillemets, alors après peu importe jusqu'à quel point, mais je veux dire au moins il y a quelqu'un qui porte des responsabilités, qui engage la boîte, qui doit avoir des directions, il peut y avoir des désaccords, il peut y avoir des discussions, mais je pense que c'est important. C'est important pour certaines raisons. Après la gouvernance aujourd'hui est faite de telle manière que ça s'est fait de manière vraiment très naturelle. C'est les caractères, les profils aussi, c'est lié à l'humain. Ça se goupille très bien. Et les quatre profils, c'est qui ? Par exemple, citons les personnes. Donc sur les quatre, tu as Pascal, Pascalthorow qui était chez Sologer, le coacheur technique chez Sologer. Donc le Tecos. Le Tecos, il y a Rodolphe Ferro qui était chez Sologer aussi. D'accord. Ça a été un peu la draft quand on a créé TESTV, qui lui s'occupait de toute la partie UX. D'accord. UX oui. Et Sébastien Tanguy, le 4ème acolyte qui lui a un profil ingénieur qui était déjà entrepreneur. Ok. Donc qui avait déjà une expertise, qui avait déjà une expérience sur l'entreprenariat et donc qui nous a rejoint sur la partie aujourd'hui qui gère les opérations. Ok. Donc aujourd'hui Rodolphe Pascal, directeur technique. Rodolphe s'occupe de toute la partie Ux, entre guillemets études. Ok. Et Sébastien s'occupe de toute la partie UX, entre guillemets études, et Sébastien s'occupe de toute la partie produits. D'accord et donc 2011 vous créez tous les 4 tests à pic, vous faites une SAS, une SRL, peu importe, et vous vous retrouvez dans un garage évidemment dans la Silicon Valley comme tout le monde. Exactement, on était à la Pépinière 27, rue du chemin vert dans l'11e arrondissement. On a fait je sais pas quoi pour te dire peut-être un an et demi, deux ans. D'accord, ok. Un an et demi et deux ans. Les locaux étaient très bien, j'en attendais, j'avais beaucoup d'attente pour le mécanique de Pépinière. J'étais un peu déçu, je pensais qu'il allait avoir plus de synergie. C'est pas critique parce que je pense que c'est peut-être nous aussi qui nous sommes pas assez mélangés. Je pensais qu'il allait avoir plus d'entraide, qu'il y aurait plus de partage. Ce que j'ai un peu regretté c'est que, que ce soit d'ailleurs en incubateur où tu me diras si tu partages mais quand tu discutes des fois avec des entrepreneurs finalement tout le monde te dit que tout va bien, tout est beau, tout est machin, finalement ça fait des discussions qui sont pas très... Non c'est sûr, j'ai eu une chance d'ailleurs la semaine dernière d'avoir une discussion vraiment à bâtons compieux avec un confrère qui est passé par une... alors pas une céssation d'activité il est passé par... une liquidation ? Non juste avant la liquidation quand tu commences... une cessation ? Non... Je l'ai plus. Il faut que ça me revienne. Bref, la première étape quand ta boîte... L'obancine quand on en parle. Oui, oui, oui. Ni la liquidation, c'est un peu l'article 11 de... Tout le monde se connaît. En gros, tu es sous la coupelle d'un administrateur judiciaire. Oui. Et donc, je ne le couperai pas, en plus c'est lamentable. Et donc du coup, en gros, il m'a tout raconté sur toute cette période et jusqu'au rachat de sa boîte. Et c'était vraiment très intéressant. Je l'ai vraiment remercié plusieurs fois, parce que écouter et comprendre tout ça et comment ça se passe, je pense c'est intéressant et c'est des choses dont les gens parlent pas et aussi qu'on voit pas vraiment en école quoi. On passe vite fait dessus tu vois à tel point qu'on est incapable toi et moi, entrepreneurs que nous sommes, de donner le terme que je vais chercher en parallèle quand je te laisserai parler tout à l'heure, mais du coup, en redressement judiciaire, voilà, donc le redressement, le R.J. Et donc du coup, ce passage en redressement judiciaire a été vraiment intéressant. Et pareil, tu disais tout à l'heure aussi, tu parlais un petit peu du fait que tu gagnais moins et que tu as accepté de gagner moins quand tu te lances que quand tu étais employé. Et puis tu t'es rajouté, et puis potentiellement plus tard que quand tu te lances, parce qu'en effet, je pense que l'écrasante majorité d'entrepreneurs gagnent moins les cinq premières années. Évidemment, il y a plein de gens qui, notamment sur ce podcast, nous font penser le contraire, mais de gens qui gagnent moins les cinq premières années que ce qu'ils gagneraient en entreprise, voire largement moins. Après, la notion où le plaisir va ailleurs et on va potentiellement chercher d'autres choses, mais c'est vrai que je pense qu'il y a quelque chose d'intéressant. Et donc, sur le côté pépinière et l'entraide je pense qu'il y a des choses, j'ai plusieurs retours j'ai plusieurs... voilà il y a des choses fantastiques que font évidemment The Family en ce moment où voilà où tu sens qu'il y a une vraie dynamique je pense que évidemment Station F est également un endroit où il doit se passer des choses mais il n'est pas dit et mais je le souhaite pas je souhaite évidemment que ce soit l'inverse et je pense qu'il faut beaucoup de travail pour y arriver mais que il y ait beaucoup de gens dans station F qui finalement travaillent qu'entre eux sur leur projet et à la fois faut aussi être capable d'être très focus sur son projet. C'est ça en fait c'est juste la promesse que tu peux en avoir avant où tu as l'impression que tu rentres dans une communauté, etc. Tu parles de The Family, c'est là où je trouve qu'ils sont très bons. Oui, oui. Moi j'avais moins eu, peut-être parce que, je ne veux pas incriminer la pépinière où nous étions, c'est que peut-être que nous aussi on était moins dedans, parce que tu es focus sur ton projet, tu as envie de le faire avancer. Ce qui était intéressant, c'est que tu vois des entrepreneurs à différents stades, des gens qui ont eu une à plusieurs expériences, des gens qui sortent d'école, tu vois les différents niveaux d'attente, de manière de conduire le projet, c'est riche je trouve. Et alors c'est vrai qu'après, en revanche là-dessus, il faut savoir chercher les bonnes aides aussi, c'est à dire que là dedans idéalement ce qu'après, en revanche, là-dessus, il faut savoir chercher les bonnes aides aussi. C'est-à-dire que là-dedans, idéalement, ce qu'il faut avoir, quand on ne connaît pas, c'est le bon comptable, le bon avocat, les supports qui ne sont pas, j'allais dire vitaux, mais en tout cas prioritaires, parce qu'il faut souvent se focus vraiment d'abord là-dessus. Et donc, vous commencez tous les cadres, vous lancez votre premier projet très vite. Très vite en fait on avait... Tu dis quoi j'ai quatre bonhommes qui vont faire tes tests utilisateurs... Non en fait au début on avait un tout petit panel. C'était des potes c'était qui ? C'était des potes, c'était des contacts, on a fait un petit peu d'acquisition, c'était un petit peu de bricole. On avait quelques milliers, voire même un peu moins au début de tester. Et donc, on a sollicité, on a fait les premiers projets où on a sollicité ces personnes-là et on a récupéré des retours sur des… Mais du coup, c'était rudimentaire. Ce qu'on collectait au début, c'était des questionnaires assez basiques dans lequel on avait essayé de compléter ça avec un audit un petit peu en parallèle pour leur donner un peu plus de consistance. Bon je sais pas si ça l'était vraiment mais en tout cas ça nous a permis de mettre les premiers plis à l'étrier. On a eu la chance d'avoir un réseau qui du coup au début te permet de te rentrer des premières références comme ça. Ils te disent bon, on va vous filer un coup de main, on va bosser ensemble. Ils te disent peut-être qu'à ça, il faudrait peut-être reprendre cette partie-là, il faudrait peut-être revoir. Et c'est comme ça, petit à petit, qu'on a réussi un peu à grandir. Mais comment t'arrives ? Parce que tu dis on a commencé avec quelques milliers, mais t'as commencé avec zéro ou dix ? On a commencé avec zéro, après on avait via nos réseaux A4, grâce aux réseaux sociaux, grâce à tes bases de contact. Tu dis aux gens, inscrivez-vous là-dessus, faites des tests pour moi, je vais vous payer quoi. Exactement, on a routé un email au début, c'est dire salut les copains, on lance ça, donnez-nous votre retour, on va lancer quelques tests ensuite tu lances ton premier test, c'est des copains à toi donc tu les payes pas, ton premier client t'as besoin de référence donc il te paye pas non plus, on est dans un monde... C'est qui ton premier client ? Premier client... Je réfléchis... Je sais pas si c'était pas SoloGé d'ailleurs... D'accord, ils t'as pas payé ? Bah on m'a pas payé. Bon à la fois vous avez piqué toute l'équipe. Ouais bon ça va. Non je crois que c'était SoloG le premier. Ça fait une belle référence à la fois. Ouais c'est une belle référence. On a réussi à en avoir comme ça 3-4 via des copains au début. Et puis en fait, c'est pour ça que je vois, après la pépinière, on est parti chez une copine qui avait, j'ai oublié le nom de sa société, Génie Mobile, qui fait du déploiement sur Android, qui était une copine de promo, qui a eu une trajectoire à une vitesse de croissance qui était très très différente de la nôtre. Ils ont enlevé de l'argent, ils sont allés beaucoup plus vite. J'étais admiratif, enfin je suis toujours admiratif d'ailleurs. Et du coup, c'était de voir comme nous on passait les marches petit à petit, c'était des petites marches. Parce que tu vois, on est en 2011, aujourd'hui on est une vingtaine, on est encore sur une petite structure, toute petite structure. Et de voir que tu passes de 0 à 40 en un an, un an et demi, je me disais « waouh, pas mal ». Oui, mais oui. Pas mal, c'est juste une manière de concevoir, même la manière de concevoir ta société aussi tu vois. Notre enjeu c'était d'arriver à être rentable vite, avoir de la vision parce qu'on voulait ce côté un peu sécurisant, même sur notre réseau, des choses comme ça. Et vous avez commencé avec combien du coup ? On a mis 80 000 euros. D'accord, donc quand même un petit 20 000 euros chacun. On a eu un précis anti-poll aussi de 40 000 euros. Ok. Donc ça nous a fait le départ. Vous n'êtes pas payé vous même pendant la durée du chômage à peu près et donc un petit peu moins ouais et vous êtes arrivé vous avez recruté quand du coup le premier recrutement il a été au bout de un an d'accord ouais à peu près un an peut-être un peu moins c'est via le programme avec le cnrs qu'on a fait on a fait un programme de recherche pour valider que notre méthodologie était... on en était convaincu mais on voulait que scientifiquement... Donc vous avez une sorte de tampon aujourd'hui qui dit ce qu'on fait c'est validé par la FEDE quoi. Bon après la valeur, voilà c'est la FEDE, on a le DTN qui a mis le tampon. Non c'était juste pour nous nous rassurer sur le fait que méthodologiquement tous les aspects, toute la manière dont on voulait conduire le projet était valable et scientifiquement. Et ça c'est un... comment tu fais ça d'ailleurs ? Tu vas voir le CNRS, tu leur dis ça, je voudrais valider ça ? En fait on a contacté un labo qui faisait des tests, utilisateurs. On leur a expliqué notre démarche, on leur a fait on a contacté un labo qui faisait des tests utilisateurs, on leur a expliqué notre démarche, on leur a dit on voudrait faire un programme de recherche sur notre méthodologie, on parlait des avantages du chômage, tu as des avantages aussi très importants quand tu lances des programmes de recherche, notamment quand tu es société innovante, donc JEE, jeune entreprise innovante, et ça ne coûte pas grand chose. Crédit impôt innovation, crédit impôt recherche. Ça nous a pas coûté grand chose en in fine et pour une valeur qui était fondatrice. Ça t'apporte ta caution, ça te permet de recadrer dès le départ le socle parce que si ton socle il est pas solide au début c'est difficile de mettre des briques dessus. Et alors quand t'es... donc c'est la première fois qu'on se rencontre je le précise, quand t'es arrivé tout à l'heure je voyais Testapeak dans un univers très proche voire similaire voire complètement concurrent de AB Testy et tu m'as dit non on bosse avec eux en fait. Donc AB Testy, c'est ce qu'on va appeler de l'AB Testing. C'est-à-dire que je vais présenter deux versions différentes d'une page, ou trois ou dix, mais ce sera ABCD, version A, version B. Et du coup, je vais voir laquelle fonctionne le plus, sur laquelle les gens vont cliquer, alors c'est assez technique, mais plus, moins vont répondre à des objectifs que je me fixe, d'achat, de conversion, etc. Et donc vous, vous êtes vraiment plus qu'Ali, si je comprends bien. L'idée c'est que vous êtes, si je voulais comparer à quelque chose, ce qui était le cas de ce bureau d'ailleurs avant, c'est le fameux bureau avec la vitre teintée et sans fond, et qui permet de regarder la réaction des gens face à un produit. Et tu prends des notes derrière, tu les enregistres, etc. Dans ce bureau, il y avait des micros partout avant. Avec l'ergonome qui est derrière ton épaule et qui vient... Exactement. Et du coup ça vous le faites pas aujourd'hui ? Non on fait pas de présentiel, pourquoi ? Parce que des tests en présentiel c'est déjà opéré, il y a des gens qui le font très bien en France, parce qu'on a nous une volonté de créer un outil. Alors aujourd'hui il y a une dimension service qui est assez forte que je présentais un petit peu précédemment parce qu'on fait de l'accompagnement, il y a des consultants qui font analyser la donnée. TestApplic demain, l'idée c'est de s'éloigner un peu de ça et de vraiment rentrer dans une logique outil, parce que c'est nos clients qui nous le demandent, qui nous disent historiquement qu'ils n'avaient pas forcément le temps ou les ressources ou les compétences, les ont aujourd'hui pour la plupart d'entre eux, et nous disent on n'a pas forcément besoin d'avoir quelque chose qui est tout packagé, tout construit, on a besoin d'avoir un outil pour pouvoir lancer les tests de manière très rapide, mais par contre on n'a pas un besoin, c'est difficile pour nous de nous livrer de la donnée brute telle qu'elle, on voudrait avoir un niveau d'analyse intermédiaire. Et donc là, on va proposer une solution qui permet de traiter de manière automatisée la donnée pour proposer des groupements de problèmes par typologie, donc de pages ou de fonctionnalités. Ok, et donc pour le petit instant, sans être dans ce temps promo, plus comprendre, typiquement, on a redesigné les sites du CNRS, justement, par exemple, qui va sortir dans quelques semaines. Idéalement, tu recommanderais, toi, de faire des tests avant la mise en ligne, ou pas forcément, ça peut se faire après, pour de plus d'optimisation, ça dépend des... Si c'est un truc énorme et que tu t'appelles Amazon, évidemment, je suppose qu'il faut faire des batchs, ou tu vas le faire sur une partie des utilisateurs, ce que fait Facebook je crois. Ouais c'est ça, en fait t'as deux moments en fait. Soit tu vas amorcer une refonte, tu te dis c'est le bon moment d'écouter mes utilisateurs. D'accord. Et donc c'est à ce moment là en général où tu vas tester ton site actuel pour identifier tout ce qui marche bien, tout ce qui marche pas, les attentes. C'est à ce moment là que tu vas faire du bench aussi pour voir ce qui se passe sur tes concurrents direct, indirect. Ensuite beaucoup de tests se font quand tu es au niveau des maquettes. D'accord. Et donc tu vas tester les différentes maquettes de ton site, de la nouvelle version. D'accord. Et ensuite, c'est des projets qui sont plus liés à de l'optimisation quand le site est en ligne. Et là, l'objectif c'est de dire « ben voilà, moi j'ai une problématique de conversion ou alors j'ai une baisse de… j'ai un taux d'abandon ou un taux de rebond important et donc j'ai besoin d'avoir un retour utilisateur parce que finalement aujourd'hui Google Analytics me dit que j'ai un taux de rebond qui est très fort sur la page X mais ce qui me manque c'est le pourquoi. C'est pour ça qu'on intervient. Ok, et alors la question qui tue, ça coûte combien ? Non, en fait, une étude aujourd'hui ça coûte une dizaine de milliers d'euros, c'est un échantillon de 150 personnes à peu près. Après on fait plus ou pas quasiment des études uniques. Beaucoup de nos clients nous disent j'ai besoin de... on fait souvent une première étude et puis ils nous disent voilà on va rentrer dans une logique annuelle où on va prendre 3, 4, 5 et 1 étude. Donc forcément c'est dégressif en fonction du nombre d'études que prend le client. Beaucoup d'agences nous disent aussi on prend un volume d'études et après on le dispatche comme on veut à nos clients. Avec ou sans marge d'ailleurs. Ok donc du coup en effet il y a vraiment un... il faut quand même qu'il y ait un gros impact sur un site, il faut que ce soit vraiment sur des sites... enfin je veux dire quand on fait 200 000 euros de chiffre d'affaires ça commence à être intéressant peut-être, quand on fait des millions c'est quand même tout de suite beaucoup plus... Oui, mais tu sais quand on s'est créé on s'est dit bah nos clients ça va être que des pure players et des marchands. Parce que c'est eux qu'on pensait, le niveau de maturité le plus important, c'est eux qui... c'est pour eux que notre méthodologie va avoir les retours les plus importants. En vrai on s'est planté, on a travaillé avec des médias, on a travaillé avec le ministère de l'économie et des finances, on travaille avec la CNAF, des acteurs qui peuvent pas être loin de ces... et qui au contraire sont très développés, ils font beaucoup de tests utilisateurs. Et du coup, niveau business, c'est quoi la croissance de Testapic, comment ça s'est passé ? Tu cherchais la rentabilité, elle est venue quand ? Elle est revenue assez vite, parce que quand tu ne te payes pas forcément, tu as une vie rentable. Oui, c'est vrai. Donc, t'arrives à vendre deux, trois trucs à priori. Donc, on a tout de suite été rentable quasiment. La croissance qu'on a aujourd'hui, on est sur des trains, on double notre chiffre d'affaires tous les ans. Ça reste solide. Doubler, ça dépend d'où tu parles. Pour donner un ordre d'idée, on fera à peu près 2,5 millions cette année, peut-être un peu plus si on se débrouille bien. C'est souvent plus dur après, quand tu arrives à passer de 2,5 millions à 5 millions. Plus les marches avancent, plus les marches sont grosses. Pour nous permettre de les passer aussi, on est en train de préparer une levée de fonds. D'accord, c'est ce que je disais, en préparant tout ça, moi j'ai lu un peu trop vite, je voyais que tu avais levé 5 000 euros, mais c'est pas encore fait. C'est une journaliste impatiente, mais c'est comme ça. On cherche, là on compte des fonds pour pouvoir lever de l'argent parce qu'on a besoin de l'international, on a besoin d'aller plus vite. Et je rebondis sur mon précédent épisode avec Jean-Yves Bernard, capital Koala, qui a fait le choix de ne pas lever. Et tu dis on a besoin d'aller plus vite. Est-ce que vous avez besoin d'aller plus vite ? C'est une bonne question. sujet il a été au début, tu vas sourire, mais on s'est dit il faut lever au début presque. Tu sais, c'est un peu tu dis, tu crées ta start-up, il faut lever pour pouvoir… Puis le fait qu'on soit rentable dès le départ, forcément ça nous a laissé du temps, ça nous a permis d'évacuer le sujet parce qu'on a pu grandir peut-être plus doucement mais grandir aussi plus sainement. On aurait levé tout de suite, je pense qu'on aurait fait plein de bêtises qu'on ne se parlerait peut-être même pas aujourd'hui. Le fait de le faire petit à petit, ça nous a permis d'éviter de faire ces bêtises-là. Aujourd'hui on en a vraiment besoin parce que, un, il y a des acteurs dans le monde qui ont levé levé beaucoup d'argent et qui forcément, au bout d'un moment, tu es obligé de prendre… À partir du moment où tu décides, si tu es sur une société qui te conseille, tu peux te permettre je pense de plus facilement parce que c'est l'humain qui va driver beaucoup ton business. Si notre choix et comme notre choix, c'est de partir sur une solution qui est plus orientée outils, t'es obligé technologiquement, t'es obligé d'avoir une couverture internationale, t'es obligé du coup d'avoir tout ça. Si t'es sur un marché où comme dirait nos amis anglais ou américains, the winner takes it all, si jamais toi tu risques quand même d'avoir potentiellement un très gros concurrent qui vient bouffer tout le marché ? Sur la France il y en a des nouveaux qui sont arrivés, après je suis pas sûr qu'il y en ait un qui prenne tout parce que le gâteau est quand même énorme. Je suis pas sûr qu'il y en ait un qui prenne tout parce que méthodologiquement chaque acteur a ses spécificités. En fait tu te dis que tu vois quand on s'est vu au début tu dis la b testing le test utilisateur finalement quand tu rentres dans le détail on est une petite niche finalement d'un gros écosystème on en a conscience qu'on est une toute petite niche on a de la chance elle grossit mais malgré qu'on soit une toute petite niche ça a beaucoup de particularités méthodologiques qui peuvent te permettre de justifier plusieurs acteurs. Je trouve que c'est bien qu'il y ait plusieurs acteurs. Après, je suis pas sûr que ce soit un français, que ça vienne du marché français, je pense pas, je peux me tromper, je sais pas tout encore. On cherche pas à vous racheter ? C'est marrant, on a eu le sujet l'année dernière par une belle boîte et on s'est bien entendu, on s'est vraiment posé des questions. Jusqu'au prix quoi. Non on a eu le prix, même le prix, ça allait assez vite en fait parce qu'on s'est posé des questions, on s'est dit ok on y va, on n'y va pas. Et puis en fait, on n'arrivait pas trop à réfléchir parce que tu as la prod à côté, on s'est dit bon on va se faire une soirée tous les quatre, on va en discuter. On s'est fait la soirée et puis à la fin on s'est dit ok on vend et on fait quoi après. Et puis… C'est quoi le prix ? Ça je ne peux pas le dire. Ça je ne peux pas le dire. Et on s'est dit on fait quoi et on s'est dit ben moi je ne peux pas le dire. On s'est dit on fait quoi ? On s'est dit, moi je ne sais pas. J'avais envie d'aller en Corse, de faire du bateau, de faire de la moto, faire du ski, tous les trucs qui me plaisent. Je me suis dit, je vais faire ça 6 mois et je pense que je vais m'emmerder un peu. Et puis, on s'est dit, c'est dommage parce qu'on a tout préparé sur l'outil de sas pour faire cette bascule, etc. C'est comme si tu as qu'on a tout préparé sur l'outil de SASS pour faire cette bascule etc. C'est comme si tu as construit une voiture et puis quand tu vas tourner la clé tu la vends. Et si le prix avait été le double ? Après, elle est bonne ta question. Tout le monde est vendeur. Pas sûr, je ne sais pas. Tout le monde est vendeur en fonction du prix. En tout cas, par rapport à l'offre qui était proposée, il y a le déclic, c'est-à-dire, est-ce que derrière tu peux t'arrêter de travailler ? Ou pas ? On ne pouvait pas s'arrêter de travailler. Et puis il y a aussi une question, est-ce que tu veux t'arrêter de travailler ? C'est le deuxième élément de réponse, est-ce que tu veux t'arrêter de travailler ? Après on s'est dit, ok tu peux vendre, si tu vends, même si tu dois continuer de travailler derrière, tu le prends peut-être avec une autre philosophie, tu vois. Tu le prends peut-être d'une autre des manières, tu es plus relax, tu as plus… Justement, après, je me suis dit si tu es plus relax, peut-être que ton projet n'avance pas non plus à la même vitesse. Et donc, on s'est posé toutes ces questions, le prix par rapport à notre volonté de continuer, si je le reformule différemment, on s'y retrouvait pas et donc on s'est dit ben en fait t'as aussi la dimension humaine, on s'entend bien. Vous êtes tous les quatre toujours ? On est toujours tous les quatre, ça se passe bien, et tu vois on s'est dit c'est con, c'est con quoi, on continue. Et vous vous engueulez ? Ouais ouais, franchement je trouve qu'une boîte où tu t'engueules pas c'est... C'est très sain, moi je trouve ça très sain de s'engueuler. Ouais on s'engueule bien, il y en a deux qui sont plus en retrait, en tout cas c'est marrant parce que c'est après c'est les caractères, il y en a deux qui sont plus en retrait, qui du coup vont moins clasher, qui de manière plus maligne vont te le ramener peut-être deux, trois semaines après. Ils ruminent ou pas trop non plus ? Non, mais en trop ils disent c'est pas la bonne manière de l'aborder, on va attendre un peu et puis je vais resservir le plat avec une structure différente. Ça marche bien. Il y en a un autre avec qui ça clashe un peu plus. Je sais pas si c'est parce qu'on est quatre garçons ou parce que c'est nos caractères, mais ça monte aussi vite que ça descend et donc en fait ça permet d'évacuer surtout les sujets assez vite. Vous avez des femmes chez les testépiques ? Au début on n'en avait pas assez, c'était un gros sujet. On s'est dit c'est quand même très masculin et là aujourd'hui on est, je pense qu'on est à la moitié là, ouais, on est à la moitié à peu près. D'accord. Et est-ce que tu as des... aujourd'hui des... Justement dans ces interactions, des tips à donner, à partager justement sur les relations avec tes associés, des choses à faire, à pas faire, des... Les relations avec les associés, alors j'en parle très librement, en le sens que quand tu es à 25, à 4, forcément tu n'as pas de sujet jusqu'à ce que tu commences à faire du chiffre. Dès que tu commences à faire du chiffre, tu te dis finalement on n'apporte pas tous la même valeur. Mais après c'est notre manière aussi de concevoir. On avait le même salaire, les mêmes parts, tu vois, tout est lissé. Du coup, au bout d'un moment, ça a généré de la frustration, en plus pour ma part. Tu vois, c'est-à-dire finalement on n'apporte pas tous la même valeur les gars, je suis mal à l'aise moi avec ça. Je suis mal à l'aise, ça me gêne, en fait le fait d'en parler que les autres te disent ouais t'as raison, en fait ça va dégonfler le truc tout de suite, et je dis bon bah allez c'est bon on continue comme ça. Tu vois alors que c'est de la perception. Je pense que ce qui est important c'est que souvent c'est qu'il y a des non-dits. Et les non-dits quand tu les mets dans un coin, sous le tapis, ça a le temps de fermenter et de faire des trucs qui avec le temps deviennent un peu mauvais. On se fait nous un séminaire avec mes associés deux fois par an, qui n'est pas forcément un truc plein de fasts, plein de choses, on fait une belle journée de wakeboard avec les employés, ça c'est encore autre chose, mais avec mes associés, on fait une journée chez les uns, chez les autres, potentiellement dehors de Paris. Mais... Et souvent, elle commence par... On a des choses à se reprocher. Enfin, on le sait, quelque part il y en a sur la période passée, sur voilà. Crash ta valda quoi. Et donc, il y a un peu un côté sans filtre sur la table. J'essaie de montrer l'exemple et de commencer. Nous, on est quatre aussi, on n'a pas les mêmes répartitions, c'est un peu différent. Mais... Il faut se lancer parce qu'il y a quand même un peu ce moment où tu dis bon... J'allume le feu quoi. Ouais j'allume le feu. Mais en fait c'est très très sain parce que souvent on s'engueule pas vraiment. Il y a des choses qui n'étaient pas forcément dites ou pas clairement dites ou un peu ressenties ou des choses qui n'étaient pas du tout ressenties en fait pour certains. Il y a des choses que du coup on va encaisser, mettre quelques jours, quelques semaines à analyser mais quand on voit qu'il y a trois associés, trois personnes qui bossent avec toi au quotidien qui te disent « ah bah ouais ça c'est quand même un peu vrai, tu pourrais faire ça » ou « là-dessus honnêtement on t'a pas compris » il y a un moment où évidemment la remise en question enfin elle est... c'est comme un test utilisateur, c'est plus objectif tout d'un coup. Et donc c'est aussi ces avantages que tu peux avoir à être plus que quand t'es tout seul ou quand t'es que à deux où t'as en fait de temps en temps à deux, tu peux te retrouver à l'un contre l'autre et voilà. Et c'est vrai que je pense qu'il y a des tas de petites choses à créer. Ce qu'il faut éviter sur des nombreux pairs c'est aussi de se retrouver en clan. Je sais pas si ça vous est déjà arrivé à deux contre deux ? Non, ça a pu arriver qu'on soit pas d'accord mais la discussion, on a toujours trouvé une issue. Et aujourd'hui vous avez pas de juge d'EP. Si jamais il y a un énorme... une énorme distorsion vous êtes... vous pourriez avoir un pourcent qui traîne pour quelqu'un qui serait une... Ça arrive là. Ça arrive là. Il arrive le pourcent. D'accord. Il arrive... il arrive c'est... on a recruté... c'est toujours la mafia Seulogé. On a recruté... on est en train de recruter le... l'ancien directeur financier de Seulogé. On est en train de recruter l'ancien directeur financier de Seulogé, qui était aussi directeur financier du groupe Deezer. Et du coup, pour te donner un peu l'historique, quand on a eu ces sujets de rachat l'année dernière, on y voyait trouble parce que c'était un peu tout neuf pour nous. Donc on a demandé conseil et donc il est venu gentiment nous apporter un peu de lumière et puis dire finalement c'est intéressant ce que vous faites, ça m'intéresse et donc de fil en aiguille voilà il nous accompagne. D'accord et du coup et alors en fanche donc vous êtes une vingtaine et t'as pas fait le choix pour l'instant d'ouvrir ton capital à tes employés ? On y réfléchit, la mécanique de la levée de fonds nous ouvre à toutes ces choses là. BSE, BCE, etc. Voilà exactement. Dont tu as pu profiter par le passé. Ouais donc là on y réfléchit, on a mis en place des mécaniques, tu vois, des PE, des choses comme ça, dès le départ d'ailleurs. D'accord. Après, on commence à y réfléchir. Si ils écoutent ce podcast, ils entendent que je travaille pour eux. Et du coup, je pose cette question parce que tu disais que tu en avais finalement bénéficié aussi sur ce loger. Je pense que c'est potentiellement des facteurs intéressants même si ça double tranchant parce que évidemment tu leur demande en échange généralement de rester ou d'avoir enfin il ya quand même un... Je pense que c'est une erreur RH que nous on a eu fait aussi, tu vois dans le processus de recrutement, tu as des... à 20 tu peux pas dire que tu as une crise de croissance mais... Si je pense oui, à 10... Tu vois nous on a voulu, on croit vite, on a voulu rester sur la même structure et croître au bout d'un moment tu peux plus tirer l'élastique tu vois et on a un peu vécu ça là et donc c'est bien d'avoir un peu un retour, un retour parce que toi t'es un peu dans... et c'est une erreur dans le sens où des fois tu manques de hauteur parce que toi aussi t'es pris dans la mécanique. Tu manques de hauteur, tu écoutes pas forcément des signaux faibles, tu t'en rends pas compte. Là on a eu ça récemment, c'était intéressant. Tu vois, de se rendre compte que finalement il y a un besoin d'expliquer plus clairement ta stratégie, de donner de la vision, des choses comme ça, que pour toi c'est clair mais peut-être qu'elle n'est pas perçue de toutes tes équipes. Et ça c'est des enseignements qu'on a eu récemment. Oui, et c'est vrai que je pense qu'il y a un changement en tout cas dans nos univers d'activité où finalement le prisme d'une certaine forme d'association ou de devient quelque chose de presque pas normal mais en tout cas de potentiellement ce qui est plutôt intéressant. Et sur le BIS, donc tu dis vous faites à peu près 2,5 millions de CA, tu crois que tu peux vous pouvez faire 25 millions ou 250 millions ? Le marché est énorme, pourquoi ? Parce qu'on pensait pas qu'il était, pour être très franc, aussi gros quand on a créé la boîte. Et en fait, on se rend compte qu'il est vraiment énorme parce que les clients qu'on rentre aujourd'hui, déjà pour deux raisons. Un, on ne fait pas de prospection. Peut ou pas, ça doit être la prospection pure, c'est peut-être 5% de notre business. Par chance, on a beaucoup d'appels entrants. Je vais t'aider. Ton email, c'est quoi ? C'est Nicolas. On a beaucoup d'appels entrants et on a un volume de repeat qui est très fort. Et donc tu te dis, on n'avait pas anticipé un repeat si fort de la part de nos clients. La récurrence. La récurrence. Donc il y a la récurrence, il y a le potentiel adressable, l'univers adressable. Au début tu te dis tu vas taper peut-être le top 100 ou le top 500 des acteurs français. Donc il y a la récurrence, il y a le potentiel adressable, l'univers adressable. Au début tu te dis tu vas taper peut-être le top 100 ou le top 500 des acteurs français. Finalement le périmètre est beaucoup plus large. Donc il y a un vrai potentiel qui est important rien que sur la France. Et après nous on a des appels entrants d'acteurs à l'étranger qui nous disent on veut faire des tests utilisateurs. Donc ça c'est notre prochaine marche qui va être je pense c'est un gros challenge pour nous parce qu'on l'a jamais fait donc on découvre un peu cette partie là. Ça va être aussi de développer l'international et de nouveaux pays pas les US parce que le marché est déjà bien adressé et puis en tout cas pas court ni moyen terme. Donc si tu lèves 5 millions c'est pour lancer d'autres pays ? C'est pour lancer d'autres pays et finaliser l'outil d'automatisation, l'outil SaaS dont je te parlais. Ok. Et donc ça c'est quelque chose sur lequel tu travailles en ce moment ? Tu fais le tour des VCs, tu es accompagné ? La personne dont je te parlais tout à l'heure nous accompagne pour faire cette levée de fonds, qui connaît déjà bien l'exercice. On est quand même relativement au début, on a rencontré tous les fonds, on a fait plusieurs rounds. C'est quoi en tant que néophyte finalement sur tes premiers retours, tes premières impressions sur le côté t'es bien reçu ? Globalement t'es toujours bien reçu, on a toujours été bien reçu. On te fait pas de leçons de morale, on t'explique pas comment faire ton business, ça va ? Non, pas à ce stade là encore. Ouais, après... Non, non, non, c'est pas du tout le cas de... Je suis pas du tout en train de dire que c'est le cas de tout le monde. Je suis pas à cet état là, non. Franchement, je suis... Je suis agréablement surpris, les gens sont vraiment bienveillants. Ouais. Les gens sont bienveillants, les gens sont très directs. Les fonds qu'on a vu, on a eu des refus des gens qui nous disent ça ne nous intéresse pas ce que vous faites. C'est intéressant, soit parce que les gens nous disent nous on veut que des licornes, on cherche que des tractions. Tant qu'à investir un million autant investir dans une boîte qui peut nous rapporter un milliard, enfin qui va valoir un milliard. Voilà, entre guillemets c'est la posture et les gens nous disent ben votre business tu me demandes jusqu'où on peut aller, il est certain que c'est difficilement, tu vois, c'est pas un business à un milliard d'euros quoi. Donc forcément ça fait, pour certains VCs t'es pas dans le périmètre quoi, t'es pas dans le périmètre. Néanmoins les gens sont de bons conseils, à chaque fois les gens qu'on a rencontrés, même en termes de compétences, ils connaissent déjà bien ce qu'on fait, ils connaissent bien le secteur. C'est des rendez-vous qui sont intéressants. Après les prochaines étapes, je peux pas t'en parler, je les connais pas bien. Mais je sais que c'est des processus qui sont relativement longs. Jusqu'au closing. Après vous avez un capital qui est relativement sain, qui est détenu que par les fondateurs, il n'y a pas trop de... C'est notre première ouverture en capital. ... de la cap table qui est bien faite, vous avez une expertise qui est bien, donc voilà. Et vous cherchez vraiment plutôt 5 millions, donc alors. Oui, c'est ça. C'est beaucoup par rapport à... Enfin, il fautaut voir grand mais... Tu sais c'est marrant que tu me dis ça parce que tu as plusieurs angles des gens qui nous disent mais si je prends un comparable sur des acteurs près de votre univers direct ou à côté on est sur des levées qui sont beaucoup plus importantes pourquoi vous levez pas plus ? Non mais c'est vrai c'est vrai non mais c'est vrai que tu as tendance à dire, c'est plus, moi j'ai probablement un biais, qui est de réfléchir par rapport au chiffre d'affaires, te dire si je lève 5 millions quand je fais 2 millions, 5 de CA, il faut projeter derrière un chiffre d'affaires à 3 ans ou à 5 ans qui va être phénoménal. La croissance, c'est... Mais en effet, si en plus tu as des exemples en face qui montrent que c'est possible avec les comparables tu te rends compte que finalement tu es sur des niveaux de levées qui sont pour la plupart supérieurs. Alors après je parle pas des Etats-Unis parce que là tu sors du scope mais on est sur des levées à... tu vois l'équivalent d'un user testing qui a levé 48 millions de dollars. Ouais donc oui si tu dis la France fait 10% 5 millions t'es bien. Après tout ça donc ça fait aujourd'hui six ans à peu près que vous êtes en place, vous êtes quand même des entrepreneurs aguerris. Un peu dire tu sais ce que c'est que de gérer un business, tu sais ce que c'est que de la croissance, il y a des choses où tu te dis j'aurais pu faire ça mieux, j'aurais dû me lancer plus tôt, j'aurais dans l'absolu... Genre le timing, peut-être qu'on s'est lancé un peu tôt, j'aurais dans l'absolu... Genre le timing, le timing c'est peut-être qu'on s'est lancé un peu tôt... J'aurais dû lever plus tôt ? Non, lever plus tôt je pense pas. Après c'est peut-être par un manque de confiance aussi de te dire est-ce que tu es légitime aussi au début, ça nous a mis peut-être plus de temps que d'autres types d'entrepreneurs de se dire ben pas t'es légitime mais tu veux faire tes preuves quoi. Tu veux faire tes preuves. Ça, ça a été une étape importante. Après des bêtises, ouais on en a fait et j'ai envie de dire enfin qui n'en fait pas heureusement qu'on en a fait parce qu'au moins il vaut mieux les faire et qu'elles ne te fassent pas mourir. Voilà l'idée. Je pense que s'il y a au moins une qualité'on a, c'est que quand on sait pas, on sait le dire. Oui, mais ce qui est la base de votre business, c'est ce qui est intéressant, c'est que la base de Testapeak, c'est quand même d'accepter une forme d'humilité pour plein de gens qui travaillent dans le digital, c'est dire je vais faire un produit imparfait et c'est l'utilisateur qui va choisir et nous on essaye de... enfin c'est pas ce qu'on essaye, on vend à nos clients le fait que si je veux leur vendre un bon produit c'est pas eux qui me le diront c'est pas moi qui le dirai c'est leurs utilisateurs et et ça aujourd'hui c'est très compliqué parce qu'en effet, souvent ton client il te juge sur, notamment sur une complète, il va te juger sur une maquette. Ce qui est complètement finalement aberrant en soi. Je veux dire une maquette qui est faite sur un brief qui fait deux pages ou dix lignes ou vingt pages ou cinq pages. J'ai jamais compris cette mécanique de la belle-d'oeuvre où t'as fait tout le boulot avant de... — Voilà, et la maquette que tu fais, voilà. Et donc du coup, sachant que cette maquette, elle est forcément pourrie, enfin, elle est belle ou elle est bien, mais elle est forcément pourrie dans le sens où de toute façon, le produit fini après six mois de boulot, un an de boulot ou deux mois, peu importe, selon la taille du projet. Même celui-ci sera imparfait. Donc il faudra être assez homme pour se dire « moi je vais sortir des choses, je vais itérer, je vais fonctionner comme ça et puis une fois que ce sera sorti on va améliorer les choses ». Donc go fast and break things, c'est ce que disait Mark Zuckerberg quand il lançait au début, on ne peut pas le respecter sur la durée mais l'idée c'est quand même de se dire comment je vais lancer des choses imparfaites rapidement pour les parfaire par la suite. Mais c'est l'évolution des méthodologies de projet aussi. La méthodologie agile, après on met plein de choses dedans mais c'est aussi la manière de dire... je pense que les gens en avaient marre des cycles en v où tu lances un énorme projet avec une spécification qui est un beau teint. Mais parle pas au passé, enfin beaucoup de gens font encore ça aujourd'hui quoi. Avec une spécification qui fait 100 pages et finalement le temps que ça sorte ton projet il a tellement bougé que ça matche plus quoi. La difficulté c'est d'être capable de s'embarquer dans un projet, notamment avec des prestataires externes, donc des agences par exemple, sans en avoir un prix. Parce que beaucoup de nos clients vont nous demander un forfait, un prix pour le projet fini. Et le problème c'est que si le projet fini est imparfait, on va te dire que c'est totalement incompatible avec de la GIT. Et si ton produit fini est imparfait, on va toujours te prendre le comparable avec une voiture. Quand on me livre une voiture, je veux qu'elle roule. Oui, mais la voiture déjà, c'est quand même quelques millions, voire dizaines de millions de développement en amont. Il y a probablement des tests utilisateurs, il y a probablement plein de choses. Donc voilà, il faut comparer ce qui est comparable. Et du coup, là-dessus, c'était un peu ma prochaine question, est-ce qu'il y a des choses, moi ce qui m'intéresse c'est que tu as un parcours, en fait dès 2007 tu es rentré sur de l'acquisition ce qui était quand même un boulot assez, enfin il n'y avait pas 200 personnes en France je pense qui faisaient ce boulot là, il n'y avait pas 10 000 en tout cas c'est sûr, je veux dire c'était, donc ça fait 10 ans que tu es sur un métier où aujourd'hui on ne parle un peu que de ça. Moi, je cherche un gros hacker in chief, un acquisition manager, tu peux l'appeler comme tu veux, mais quelqu'un qui va être capable d'aider mes clients à développer du business sur le digital. C'est hyper dur à trouver encore aujourd'hui. C'est hyper dur parce qu'en fait, les outils évoluent hyper vite. Les outils évoluent hyper vite. Donc, soit tu as une formation parce que tu sens que c'est un peu la tendance et tu vas te mettre dedans parce que tu sens que c'est plus facile de trouver un job. Si tu n'as pas une appétence, une vraie curiosité, tu seras jamais… enfin c'est un peu direct ce que je veux dire, mais je ne suis pas sûr que tu sois très bon parce que c'est… J'en suis persuadé. C'est cette démarche d'aller creuser d'aller tester d'aller à une nouvelle fonctionnalité faire cette veille etc qui va qui prend un temps monstre et donc si t'as pas une appétence à une vraie passion pour le pour ça tu peux pas être bon je pense mais tu vois mais donc ma question était de se dire est ce qu'il ya des choses lesquelles, soit depuis dix ans autour de tout ça, soit même en tant qu'entrepreneur, t'as changé d'avis dans ces dernières années, ou t'as changé ta vision ? Est-ce que... Je peux répondre, déjà là. Je pense que quand je suis parti de se loger, j'étais... J'étais pas un petit conger, je me voyais beau quand même. Je me voyais beau parce que tu as l'impression que tu as des compétences et tu as acquis des compétences. Tu te vois beau parce qu'aussi tu as adossé une belle marque, etc. Donc, tu es un peu porté par ça. Et quand tu crées ta boîte au début, tu surfes un peu là-dessus. Tu as l'ascenseur émotionnel du début, tu as une bonne nouvelle, c'est amazing. T'as une mauvaise nouvelle, tu es au fond du trou. Plus tu avances, plus je trouve que ces courbes, elles ont tendance à s'amenuiser. Et après,, maintenant c'est plus des étapes je trouve. Et donc quand tu te prends des étapes, il suffit que tu sois un peu crevé, que tu aies deux ou trois mauvaises nouvelles, que tu es… Poum ! Ça te met un… Ouais, tu te dors mal la nuit quoi. Ouais. Et ça je ne l'avais pas trop avant. Et même au début de test apique, je ne l'avais pas trop. Et là depuis un an, un an et demi, des fois, tu te prends un petit coup de bambou. Ouais, mais je pense qu'il y a un côté un peu syndrome, j'allais dire GAFA, ou ça peut marcher aussi chez Procter. Je pense que ce loger a quand même... Il y a eu ça chez l'agence IAPAOL. Je pense que c'est comparable. Non, non, mais je veux dire, si c'est comparable dans le sens où je pense que les premiers de chez ce loger étaient quand même ceux qu'on participait à un espèce d'énorme truc en France qui était vendu d'une manière assez incroyable, qui était une énorme machine à cash enfin quand même hein, donc du coup t'as forcément appris beaucoup quand je dis gaffa c'est que t'as ce côté où tu sors d'une boîte où t'es un peu invincible je veux dire quand tu as fait 15 ans chez Facebook ou chez Google enfin 15 ans chez Facebook c'est dur mais'as fait 15 ans chez Facebook ou chez Google, enfin 15 ans chez Facebook c'est dur, mais en tout cas 10 ans chez Facebook ou chez Google, et que t'as fait que ça notamment, tu te dis, attends le business c'est facile quoi. Et quand t'as fait... alors en plus tu les as enchaînés, différents gavelins, mais même chez Procter, ou quand t'es chez des mastodontes où les choses tournent, et en fait c'est pour ça que ces boîtes-là peuvent payer les gens très bien parce qu'elles ont une assise suffisante et une dominante marché qui est tellement grande que finalement le chiffre d'affaires et la rentabilité est énorme donc elles peuvent bien payer ses collaborateurs tout en limitant le nombre de personnes. Et du coup quand tu te... déjà d'être entrepreneur c'est dur si tu viens pas de là, mais quand tu sors de là, je pense que t'as un avantage énorme, c'est que t'as quand même ce background et cette validation, notamment pour lever de l'argent, pour faire un certain nombre de choses, et de l'expertise, ce qui est énorme, parce que t'as appris des choses dans ces boîtes-là qui sont des boîtes fantastiques. Mais en revanche, les difficultés, tu peux prendre des énormes claques dans la gueule que tu vas peut-être ressentir différemment de quelqu'un qui n'est pas passé par un parcours comme ça. Je partage. Je pense aussi que ça a pris le tempérament de chacun. Tu vois, pour en avoir échangé avec d'autres personnes, t'as des gens qui sont très affectés pour plein de choses et pour qui ça passe très vite. T'as des gens qui encaissent très longtemps et le prennent d'un coup. Je trouve que ce qui compte, c'est pas vraiment les coups de massue sur la tête, c'est comment tu le gères. Et c'est vrai, en effet, sur le précédent épisode avec Jean-Yves, on avait l'impression que tout était simple pour lui. Ça a toujours été simple et c'est vrai qu'il y a une question de perception. Si tu avais un conseil à te donner il y a dix ans, ce serait quoi ? Il y a dix ans ? Ouais, quand ? Quand t'arrives c'est se loger probablement du coup. Sois curieux, sois curieux, prends le max. Peut-être que sur certains types de métiers ou types de compétences j'aurais pu aller creuser un peu plus, ça m'aurait servi aujourd'hui. Tu vois, des choses qui peuvent paraître évidentes, mais la finance, j'aurais pu, c'était très loin de mon activité, mais j'aurais pu peut-être creuser un peu plus cette partie-là. C'est une dimension importante quand t'es si haut. En fait tu vois c'est là aussi où quand on sait créer forcément quand t'es tout petit c'est pas forcément un gros enjeu parce que bon à part les choses de base bon là c'est évident mais quand tu commences à grossir tu tu y a des nouvelles il y a vraiment des enjeux que finalement tu as peu ou pas traité par le passé. Trésorerie. De trésorerie, de gestion, d'investissement, c'est des choses que finalement, si tu les as pas vraiment abordées auparavant... Mais c'est aussi un état de fait, c'est à dire que le fait des entrepreneurs, tu vas apprendre des nouvelles choses tout le temps, que ce soit financière, que ce soit... on parlait d'immobilier tout à l'heure ensemble... Bon c'est vrai que c'est aussi la passion et l'intérêt de nos métiers, c'est qu'on apprend tout le temps, donc il faut le vouloir. Aujourd'hui tu bosses combien d'heures par semaine ? En gros, mais... Pour être franc, je pense que je passe trop de temps. C'est mon ressenti. Je passe trop de temps. Après, tu as le temps effectif au travail, puis tu as tout. Le soir dans ton lit, le matin au réveil. Tu as le matin au réveil, tu as le soir quand ta femme et tes enfants sont couchés. C'est tous ces moments-là qui m'y bout à bout. Franchement, je n'ai jamais compté. C'est impossible. C'est peut-être impossible à compter maintenant. Parce qu'en effet avec un smartphone tu sais plus quand tu bosses et quand tu bosses pas. Il y a des moments où je perçois que c'est trop. Et la notion de trop elle est à partir du moment où tu te dis t'as pas passé assez de temps avec... ou t'as une frustration parce que t'as pas passé assez de temps avec ta femme ou tes enfants. Dès que tu ressens ça je me dis bah au bout d'unir aussi tu vois. C'est un peu cette partie là. Après les derniers mois ont été des mois qui ont été très chargés mais c'est aussi lié au RH, tu vas recruter du monde qui vont te permettre aussi de passer un petit peu moins de temps sur des... donc on est dans cette étape là donc c'est un peu ce qu'on vit en ce moment. Et du coup comment tu gères, tu arrives à avoir une vie perso, tu arrives à faire du sport, à te bouger ? Je fais deux fois du sport dans la semaine à peu près. En termes d'activité... je fais pas mal de moto le week-end, j'aime bien ça, j'aime bien ça... Ouais après j'aime beaucoup des activités aussi mais qui sont difficilement compatibles avec Paris mais j'aime bien le ski, j'aime bien la montagne, j'aime bien le bateau donc c'est des choses que je fais moins aujourd'hui. Je me laisse, je m'autorise une fois par an à partir 4-5 jours avec des copains faire du hors-piste. D'accord. Ça c'est des bons moments que j'ai passé. En hélipose ? Non même pas. Non non, plus classique, un peu de pot de phoque. D'accord. Même si pas trop parce qu'après le physique pêche. Mais ouais c'est des choses qui me plaisent ouais. Et pour revenir un peu juste à ton boulot, les outils que tu utilises qui te changent la vie, que ce soit sur ton desktop, sur ton smartphone, de Basecamp, Trello, je sais pas. Qu'est-ce qu'on utilise comme outils ? Slack vous a fait gagner pas mal de temps sur les emails. Oui. Tu as des effets pervers à Slack. C'est ça. Tu as des effets pervers à Slack. Pour te les citer, enfin je trouve que ça nous fait gagner beaucoup de temps sur nos projets. L'outil se prête particulièrement bien à notre manière de travailler parce que du coup tu crées un channel par test, des choses comme ça c'est très lisible. L'inconvénient c'est que t'as beaucoup de messages aussi. T'as beaucoup de messages, c'est difficile à juguler. Y'a de la notif encore dans tous les sens du coup. Ouais même si j'ai essayé de le paramétrer pour ne pas avoir tous les notifs parce que sinon celle-là, ça devient carrément invivable. Mais ouais, je pense qu'on a encore des optimisations à faire en interne sur Slack, mais en tout cas déjà, ça nous permet de gagner pas mal de temps. En outils utilisés aujourd'hui, finalement, on n'en a pas tant. Après, des outils de gestion de projet type ActiveCollab, des choses comme ça qu'on utilise beaucoup, qui nous aident pas mal. Des lectures, tu t'inspires où ? Dans ta vie d'entrepreneur ou dans des podcasts ? C'est assez varié, non. C'est assez varié, j'ai pas de lecture particulière. Je passais pas mal de temps sur Medium. Je passe un peu moins parce que je trouve que ça tourne un peu en rond sur certains sujets, c'était un peu mon ressenti. Après c'est assez varié. En fait, finalement, j'y lisais beaucoup sur des outils, des technos, des choses comme ça. Là, je lis un petit peu moins sur cette partie-là, plus de manière générale sur l'entreprenariat, la gestion, prendre des tips. Je discute beaucoup avec des gens pour prendre des conseils. Quand j'ai un problème, j'appelle un copain, je lui dis « est-ce que tu as eu le même problème ? Comment tu l'as géré ? » Et tu as créé d'autres boîtes depuis Testapic ? Non, je suis associé dans d'autres types de boîtes, de copains, des choses comme ça. Mais non, je n'ai pas créé d'autres boîtes depuis TestaPig. Je sais, en fait, la question que je me pose c'est que on est tellement à 100% sur le projet là qu'on se dit comment ça peut être compatible de... Ouais, ouais. d'aborder un autre... Alors soit parce qu'on n'est pas encore à un niveau qui nous permette d'avoir assez de recul pour pouvoir accorder de l'énergie à notre projet. Aujourd'hui je me sentirais pas... Ouais, après tout Elon Musk il fait que des voitures, des fusées... Et des trains et des panneaux solaires quoi ! Il doit être bien entouré, il va avoir un peu plus de moyens. Non mais je sais pas ça... Aujourd'hui j'ai pas... Pour être franc j'ai pas encore l'idée qu'il me fait le lancer aussi sur notre projet. On est tellement accaparé par testapi qu'on n'a pas encore de bande passante pour faire d'autres choses. D'accord. Et est-ce qu'il y a des personnes que tu voudrais citer ou des gens qui ont énormément compté, que ce soit des gens que tu connais directement, soit des gens mais qui t'ont énormément inspiré ou énormément compté dans ta vie professionnelle ? Oui j'en ai eu. Et pourquoi évidemment ? J'ai eu aussi dès le départ mon premier boss David, qui est... parce que dès le départ c'est lui qui t'arrive piu-piu. Il te forme, il te fait monter, il te fait grandir, il te fait confiance. Pour moi ça compte. Après tu as des entrepreneurs, tu vois des... je sais pas si tu as lu le livre de Jean-Baptiste Rudel sur... Si, il y a très peu de temps. De Critéo. Oui, très bon livre qui seel sur... Si, il y a très peu de temps. De Critéo. Très bon livre, qui se trouve sur Kindle, sur Amazon. Je trouvais qu'il était... Je l'ai trouvé transparent dans sa manière de... Très transparent, oui. Donc voilà, c'est des gens qui m'inspirent. Alors forcément, ça peut pas être qu'inspirant, mais tu te dis, ok, ils ont une... Je suis en négociation pour l'avoir sur ce podcast. Je trouve qu'il a une... C'était la manière dont le livre était écrit ou même quand tu vois ses vidéos, il a une distance par rapport au sujet. Ouais, ouais, tout à fait. Que je trouve inspirante, c'est frais, tu vois. Ouais, puis on sent que la multiplication des aventures entrepreneuriales chez lui donne... C'est une page ronde et qui est énorme. Ouais intéressante. Voilà pour en citer deux. D'accord très bien. Je mettrai le nom de son livre dans les show notes, dans les notes, mais je le mettrai sans problème. D'accord, question rapide Nicolas, où est-ce qu'on peut te retrouver aujourd'hui ? On t'ajoute sur Facebook, sur LinkedIn, sur Twitter, sur LinkedIn plutôt ? Partout. Partout, ok. Facebook c'est plutôt perso, ouais. J'ai pas trop un Facebook pro. Plutôt LinkedIn, LinkedIn ou Twitter. D'accord. Nicolas Guirault, je te trouve. Tu tweets encore beaucoup ? Pas trop, non. Tu as tweet tweeté un moment ? Je relaie surtout des tweets de testapik sur des contenus qu'on a publiés mais non pas grand chose. Promo quoi. Plutôt ouais. D'accord tu n'as pas gagné des followers en disant ça. Non. J'ai l'impression que c'est pas mal calmé. Ok bah écoute moi je suis ravi d'avoir pu m'échanger avec toi. C'était très enrichissant et j'aime beaucoup voir ce moment où, un peu, surtout par rapport aux précédents épisodes où finalement on a des gens qui ont levé, vendu, levé, pas vendu, pas levé, etc. Pas vendu ! Pas levé, pas vendu. Toi t'es en plein dans ce moment critique, donc ce sera intéressant de suivre un peu ce que fait TestaPic dans les prochains mois, et puis peut-être d'avoir un jour un feedback sur comment cette levée s'est passée, qu'est-ce que t'as dû négocier, avec qui, comment, et voilà, je te souhaite bien du courage, je pense que t'as gagné au moins un client ce soir, ce sera Quasavostra qui va tester quelques petites choses avec vous. Je te remercie de ton temps et puis à très bientôt. A bientôt. Salut. Voici pour ce neuvième épisode de Génération Do It Yourself. J'espère que vous avez passé un bon moment. Écoutez, je suis en tout cas là en train de préparer la rentrée avec pas mal de nouveaux projets en cours évidemment pour Causa Vostra mais aussi en ce qui vous intéresse pour ce podcast je devrais avoir des invités autour du monde du sport aussi des gros dossiers sur la tech donc voilà je vous en dirai un peu plus prochainement n'hésitez pas à m'envoyer vos recommandations si vous avez des gens à me présenter. Matt, M-A-T-T, arrobase causavostra.com. Causavostra, c'est C-O-S-A-V-O-S-T-R-A.com. Et puis voilà, je serai ravi d'entendre parler de vous. N'hésitez pas aussi évidemment à m'ajouter sur LinkedIn. Je vous souhaite une très bonne journée. Génération de With Yourself, épisode 9, c'est fini. d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it. Abonnez-vous c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 42.12], "text": " Aujourd'hui j'aimerais vous parler de Square, que je suis ravi d'avoir comme nouveau partenaire."}, {"timestamp": [42.12, 45.28], "text": " Vous allez voir avec eux, c'est carré. Vous êtes"}, {"timestamp": [45.28, 49.0], "text": " chef d'entreprise, retaileur, restaurateur, vous avez besoin de suivre l'évolution des modes de"}, {"timestamp": [49.0, 53.64], "text": " paiement que vos clients utilisent. Vous ne voulez plus manquer de vente en ligne comme en physique."}, {"timestamp": [53.64, 57.44], "text": " La solution qui a déjà convaincu des millions d'entreprises un peu partout dans le monde,"}, {"timestamp": [57.44, 62.64], "text": " c'est Square. Square en deux mots, un écosystème de solutions pour votre entreprise,"}, {"timestamp": [62.64, 65.64], "text": " matériel hardware et logiciel software qui"}, {"timestamp": [65.64, 70.88], "text": " travaillent ensemble pour vous et votre business. Paiement, solution de point de vente, création"}, {"timestamp": [70.88, 74.6], "text": " d'une boutique en ligne, rapport de vente en direct, rendez-vous, facture, marketing,"}, {"timestamp": [74.6, 80.04], "text": " le tout disponible à un seul endroit. Cela vous permet de vous concentrer sur ce qui compte"}, {"timestamp": [80.04, 84.16], "text": " vraiment, c'est-à-dire offrir la meilleure expérience à vos clients et faire croître"}, {"timestamp": [84.16, 88.96], "text": " votre entreprise pour booster vos revenus. En plus, Square propose un appareil qui s'appelle"}, {"timestamp": [88.96, 93.32], "text": " tout simplement Square Terminal et qui, tout simplement aussi, est un terminal de paiement"}, {"timestamp": [93.32, 98.76], "text": " intelligent qui vous aide à gérer votre entreprise et ça va des stocks à l'impression des reçus et à"}, {"timestamp": [98.76, 103.48], "text": " la réception des paiements. Et gros bonus, il fonctionne aussi hors ligne, ça c'est un truc"}, {"timestamp": [103.48, 106.32], "text": " de ouf pour accepter les paiements partout, tout le temps."}, {"timestamp": [106.32, 112.72], "text": " Ils nous ont donné un code promo pour les auditeurs de Génération de Turself, et pas n'importe lequel, vous allez voir sur"}, {"timestamp": [112.72, 115.0], "text": " square.com.go.do"}, {"timestamp": [115.0, 121.92], "text": " Et vous utilisez le code promo DOIT, D O I T en majuscule, pour obtenir une remise de 40% sur Square Terminal."}, {"timestamp": [121.92, 129.36], "text": " C'est square.com.com.go.do it pour obtenir sur votre premier"}, {"timestamp": [129.36, 133.96], "text": " Square Terminal 40% jusqu'au 31 juillet dans la limite des stocks disponibles."}, {"timestamp": [133.96, 137.2], "text": " Avec Square vous ne manquerez plus de vente, alors do it !"}, {"timestamp": [137.2, 147.52], "text": " Salut à tous, j'espère que vous avez passé un bon été."}, {"timestamp": [147.52, 150.04], "text": " Après une mini pause, je reviens avec grand plaisir"}, {"timestamp": [150.04, 152.72], "text": " avec un nouvel épisode de Génération Do It Yourself."}, {"timestamp": [153.44, 155.84], "text": " Et je suis ravi de vous retrouver ici."}, {"timestamp": [155.84, 158.56], "text": " J'ai eu notamment beaucoup, beaucoup de retours positifs"}, {"timestamp": [159.16, 162.72], "text": " faisant suite à l'épisode d'enregistrer avec Jean-Yves Bernard"}, {"timestamp": [163.16, 166.78], "text": " de Capital Koala et de toutes ces autres entreprises. Son"}, {"timestamp": [166.78, 171.22], "text": " approche différente de faire du business vous ont notamment pas mal plu, sa perception de la vie,"}, {"timestamp": [171.22, 175.58], "text": " son profil multi-entrepreneur, le fait qu'il ne cherche pas forcément absolument à lever de"}, {"timestamp": [175.58, 180.14], "text": " l'argent. Il m'a soufflé notamment que son code promo pour la bougie box avait super bien marché,"}, {"timestamp": [180.14, 186.24], "text": " donc voilà n'hésitez pas pour ceux qui ne l'ont pas encore utilisé. Une fois de plus je vous remercie"}, {"timestamp": [186.24, 190.28], "text": " mille fois pour tous ces retours et ces questions que vous me posez, j'essaie d'y répondre"}, {"timestamp": [190.28, 196.16], "text": " systématiquement mais ça peut prendre un peu de temps. J'ai eu notamment Olivier Truppiano sur"}, {"timestamp": [196.16, 200.64], "text": " LinkedIn qui me demande des précisions sur le nombre d'écoutes. Bon c'est pas très très clair"}, {"timestamp": [200.64, 212.98], "text": " le nombre d'écoutes sur un podcast si je suis tous les articles en ligne sur le sujet on trouve rien de très très très précis. Moi je m'étais vraiment fixé de créer ce podcast avec"}, {"timestamp": [212.98, 218.02], "text": " un objectif de conversation open source donc l'objectif pour moi c'est de rencontrer des gens"}, {"timestamp": [218.02, 224.18], "text": " extraordinaires et de vous partager cette conversation donc je me disais si j'ai 100 ou 200"}, {"timestamp": [224.18, 226.12], "text": " personnes qui"}, {"timestamp": [226.12, 229.38], "text": " écoutent chaque épisode je serais ravi. Aujourd'hui je suis bien au-delà de tout"}, {"timestamp": [229.38, 236.34], "text": " ça donc c'est encore mieux on est plutôt si j'en crois mes statistiques"}, {"timestamp": [236.34, 241.18], "text": " SoundCloud entre 1000 et 2000 auditeurs par épisode et puis ça grossit"}, {"timestamp": [241.18, 244.24], "text": " évidemment de plus en plus à chaque fois que j'en mets en ligne les gens vont"}, {"timestamp": [244.24, 246.24], "text": " réécouter ceux d'avant donc je suis vraiment ravi"}, {"timestamp": [246.24, 251.04], "text": " sachant qu'en plus si j'en crois mes amis de radio france les stats en cloud"}, {"timestamp": [251.04, 253.32], "text": " sont très très loin du compte puisque elles prennent pas bien en compte"}, {"timestamp": [253.32, 258.44], "text": " notamment les écoutes sur tout ce qui est apple donc iphone itunes ipad etc"}, {"timestamp": [258.44, 262.76], "text": " etc qui représente généralement 80% des écoutes de podcast donc voilà je"}, {"timestamp": [262.76, 271.52], "text": " connais pas exactement mes chiffres là dessus je pense qu'on est à minima à 1000, 1500, peut-être au-delà de 5000 sur certains épisodes."}, {"timestamp": [273.4, 279.28], "text": " Peu importe, mon objectif est vraiment de faire du Cali plus que du Canti,"}, {"timestamp": [279.28, 283.44], "text": " mon approche du podcast est vraiment basée sur ce front."}, {"timestamp": [283.44, 287.48], "text": " Sans plus attendre, j'ai aujourd'hui le plaisir d'accueillir le président et fondateur"}, {"timestamp": [287.48, 291.4], "text": " de Testapig, qui s'appelle donc Nicolas Guirao."}, {"timestamp": [291.4, 296.6], "text": " J'ai adoré cet échange en toute humilité, durant lequel Nicolas retrace son parcours"}, {"timestamp": [296.6, 302.44], "text": " avec ses quatre associés, depuis ses débuts chez SeLoger.com, jusqu'à la réalisation"}, {"timestamp": [302.44, 306.48], "text": " d'un chiffre d'affaires solide de 2,5 millions d'euros en moins de 5 ans,"}, {"timestamp": [306.48, 308.48], "text": " et tout ça en autofinancement."}, {"timestamp": [308.48, 312.92], "text": " Nous abordons notamment le sujet primordial qui est le cœur de Consulting Activity,"}, {"timestamp": [312.92, 314.92], "text": " à savoir les tests utilisateurs."}, {"timestamp": [314.92, 320.32], "text": " L'objectif de son travail est de remettre en cause le travail réalisé lors de la création de sites et d'applis,"}, {"timestamp": [320.32, 323.68], "text": " afin de comprendre la perception d'un outil par ses utilisateurs."}, {"timestamp": [323.68, 327.56], "text": " En gros l'idée c'est de se dire combien de fois vous vous êtes dit qu'un site était pourri,"}, {"timestamp": [327.56, 332.64], "text": " qu'une application était mal foutue et que le type qui l'avait designé devait être largement à"}, {"timestamp": [332.64, 337.36], "text": " côté de ses pompes. L'idée est bien de comprendre qu'un site est toujours optimisable et combien"}, {"timestamp": [337.36, 342.52], "text": " même les intentions d'origine sont bonnes, le produit fini ne répond jamais, en tout cas très"}, {"timestamp": [342.52, 346.08], "text": " rarement forcément, aux attentes de ses utilisateurs finaux."}, {"timestamp": [346.08, 351.0], "text": " La réalisation et l'optimisation des projets digitaux est une remise en cause qui est perpétuelle"}, {"timestamp": [351.0, 355.44], "text": " et qui nécessite un très haut niveau d'humilité pour être capable de se dire « bon, tout"}, {"timestamp": [355.44, 356.44], "text": " ce que j'ai fait n'est pas parfait »."}, {"timestamp": [356.44, 360.96], "text": " Nous abordons également un certain nombre de points autour de son association A4, de"}, {"timestamp": [360.96, 363.68], "text": " son management et de sa vie d'entrepreneur."}, {"timestamp": [363.68, 366.16], "text": " Je vous souhaite une très bonne écoute avec"}, {"timestamp": [366.16, 376.4], "text": " Nicolas Guirao et votre serviteur Mathieu Stéphanie. Bonjour je suis aujourd'hui avec"}, {"timestamp": [376.4, 382.28], "text": " Nicolas Guirao, le fondateur de TestApplic. Bonjour Nicolas. Bonjour. Est-ce que je peux"}, {"timestamp": [382.28, 391.96], "text": " te demander de te présenter ? Oui bien sûr. Alors donc je suis Nicolas Garaud, je suis le fondateur de TestApplic pour dire quelques mots un peu sur"}, {"timestamp": [391.96, 407.92], "text": " d'où je viens, mon parcours. Je suis arrivé à Paris en 2007, un petit peu avant même pour la période universitaire et école. J'ai démarré à bosser"}, {"timestamp": [408.44, 410.36], "text": " chez SeuleOG.com au tout début."}, {"timestamp": [411.6, 413.96], "text": " C'était une période qui était assez intéressante"}, {"timestamp": [413.96, 416.08], "text": " parce que c'était à l'avant l'IPO,"}, {"timestamp": [416.08, 417.52], "text": " donc avec encore les fondateurs"}, {"timestamp": [417.52, 420.92], "text": " et une synergie qui était assez agape."}, {"timestamp": [420.92, 422.24], "text": " C'était assez intéressant de vivre ça."}, {"timestamp": [423.72, 426.5], "text": " J'ai passé la période IPO, je suis resté 5 à 6 ans."}, {"timestamp": [426.5, 428.0], "text": " Donc IPO, introduction en bourse."}, {"timestamp": [428.0, 429.5], "text": " Introduction en bourse, pardon."}, {"timestamp": [429.5, 430.5], "text": " Non, je précise, je précise."}, {"timestamp": [430.5, 434.5], "text": " Je suis resté jusqu'à 5, 6 ans chez solojet.com."}, {"timestamp": [435.0, 436.5], "text": " C'était intéressant de voir toutes ces étapes,"}, {"timestamp": [436.5, 439.5], "text": " c'était vraiment une expérience qui a été vraiment..."}, {"timestamp": [439.5, 440.5], "text": " Ton premier boulot."}, {"timestamp": [440.5, 441.5], "text": " Ton premier boulot, ouais."}, {"timestamp": [441.5, 443.5], "text": " Donc beau choix d'entrer le jeu."}, {"timestamp": [443.5, 449.4], "text": " Beau choix, pour être franc, ça a été un hasard, un hasard heureux."}, {"timestamp": [449.4, 454.84], "text": " Après, c'était un beau choix parce que c'est une belle boîte, parce que c'est"}, {"timestamp": [454.84, 458.08], "text": " une belle boîte qui a eu une perspective de croissance magnifique."}, {"timestamp": [458.08, 462.44], "text": " Après, c'était une belle boîte parce que c'était aussi humainement de belles"}, {"timestamp": [462.44, 464.56], "text": " rencontres. Tu es rentré, vous étiez combien ?"}, {"timestamp": [464.56, 465.92], "text": " On était 120 je crois. C'était déjà quand mêmeement de belles rencontres. Tu es rentré, vous étiez combien ? On était 120 je"}, {"timestamp": [465.92, 476.32], "text": " crois. C'était déjà une grosse boîte. Je suis parti en été 350 je crois. Donc c'était vraiment"}, {"timestamp": [476.32, 485.96], "text": " une belle aventure. Je suis parti après le rachat par le groupe Axel Springer. Du coup qui dit gros rachat dit aussi grosse modification."}, {"timestamp": [485.96, 490.16], "text": " Tu avais des actions ? Passez. Quelques-unes quand même."}, {"timestamp": [490.16, 496.12], "text": " J'en ai eu quelques-unes au vol. Ce qui est important, il faut le noter,"}, {"timestamp": [496.12, 501.16], "text": " parce que quand tu rentres dans une boîte qui a 120 employés,"}, {"timestamp": [501.16, 506.6], "text": " en forte croissance, souvent on peut avoir des boîtes qui n'en donnent en tout cas en France"}, {"timestamp": [506.6, 508.5], "text": " qu'aux 10, 15, 20 premiers employés."}, {"timestamp": [508.5, 510.1], "text": " Je veux dire, quand tu rentres 120e,"}, {"timestamp": [510.1, 513.4], "text": " que tu te fais racheter, que la boîte se fait racheter quelques années après,"}, {"timestamp": [513.4, 517.6], "text": " avoir pris quelques actions, c'est toujours déjà satisfaisant"}, {"timestamp": [517.6, 520.3], "text": " de te dire que tu as fait quelque chose et que tu peux payer en retour."}, {"timestamp": [520.3, 521.7], "text": " C'est quand même une bonne dynamique."}, {"timestamp": [521.7, 523.4], "text": " C'est une bonne dynamique."}, {"timestamp": [523.4, 528.1], "text": " Et puis je trouve que c'était aussi à l'image des fondateurs qui humainement ont bien"}, {"timestamp": [528.1, 531.82], "text": " compris qu'une boîte c'est aussi l'humain et qui du coup ont impliqué tout le monde"}, {"timestamp": [531.82, 536.84], "text": " dans la boîte. Et c'est là où ils ont été bons. Les deux fondateurs de Michel Humo et donc..."}, {"timestamp": [536.84, 541.24], "text": " Amal Amar. Amal Amar oui bien sûr. Et donc toi tu faisais quoi là-bas ?"}, {"timestamp": [541.24, 545.0], "text": " J'ai commencé sur la partie trafic."}, {"timestamp": [545.0, 546.0], "text": " D'accord."}, {"timestamp": [546.0, 548.0], "text": " Donc tout ce qui était acquisition."}, {"timestamp": [548.0, 550.0], "text": " Ensuite je me suis occupé du CRM."}, {"timestamp": [550.0, 552.0], "text": " J'ai eu pas mal de tâches."}, {"timestamp": [552.0, 554.0], "text": " Après j'ai récupéré le web analytique."}, {"timestamp": [554.0, 555.0], "text": " D'accord."}, {"timestamp": [555.0, 557.0], "text": " Toute la monétisation d'audience."}, {"timestamp": [558.0, 560.0], "text": " Tous ces trucs qu'on n'apprend pas à l'école."}, {"timestamp": [560.0, 561.0], "text": " Ouais, tout ce qu'on apprend."}, {"timestamp": [561.0, 563.0], "text": " Bah du coup c'est bien de le dire"}, {"timestamp": [563.0, 565.48], "text": " parce que ça m'a donné envie ensuite de donner des cours D'accord."}, {"timestamp": [565.48, 568.52], "text": " en école et je suis allé ensuite donner des cours justement sur ces"}, {"timestamp": [568.92, 571.6], "text": " briques là qui étaient peu ou pas enseignées quand moi j'étais étudiant."}, {"timestamp": [571.6, 572.2], "text": " D'accord."}, {"timestamp": [572.2, 574.56], "text": " Et j'ai bien apprécié."}, {"timestamp": [574.56, 577.24], "text": " Et du coup, t'étudiais quoi juste avant ?"}, {"timestamp": [577.24, 579.8], "text": " Donc moi, mon parcours, j'ai fait une école de commerce."}, {"timestamp": [579.8, 581.8], "text": " À la base, je suis sudiste. Je suis d'Aix-en-Provence."}, {"timestamp": [581.8, 582.44], "text": " D'accord."}, {"timestamp": [582.44, 586.08], "text": " Ça a été le grand déchirement de quitter"}, {"timestamp": [586.08, 590.4], "text": " le Mont-Soleil. J'avais fait une prépa dans le sud à Marseille, ensuite je suis venu"}, {"timestamp": [590.4, 596.32], "text": " en école de commerce à l'ISC à Paris. Ils étaient assez précurseurs sur le coup,"}, {"timestamp": [596.32, 602.72], "text": " ils avaient créé une spécification, une majeure e-business, qui était encore à l'époque"}, {"timestamp": [602.72, 605.24], "text": " 2006-2005, c'était encore le début, donc ce n'était pas aussi normalisé qu'époque c'était quoi 2006-2005 c'est encore le début donc"}, {"timestamp": [605.24, 609.56], "text": " c'était pas aussi normalisé qu'aujourd'hui et toutes les lignes"}, {"timestamp": [609.56, 613.32], "text": " étaient pas assez identifiées encore comme aujourd'hui mais c'était déjà une"}, {"timestamp": [613.32, 616.0], "text": " bonne école c'est d'ailleurs il ya beaucoup de beaucoup d'anciens de"}, {"timestamp": [616.0, 619.88], "text": " promo qui ont bien réussi dans le web, qui ont des beaux parcours donc"}, {"timestamp": [619.88, 623.64], "text": " c'est assez sympa. Donc l'ISC pour les plus"}, {"timestamp": [623.64, 625.04], "text": " jeunes qui nous écoutent. Ouais, l'ISC pour les plus jeunes qui nous écoutent, quand je"}, {"timestamp": [625.04, 631.28], "text": " choisis leur école. Ouais aussi et donc ça m'a donné envie ensuite de le partager"}, {"timestamp": [631.28, 637.04], "text": " aussi aux étudiants. De l'ISC ? De l'ISC ouais. D'accord. De l'ISC, je l'ai fait ça"}, {"timestamp": [637.04, 641.2], "text": " quatre ans, cinq ans. Ok. Je sais plus. Après tu te fais un peu prendre par le"}, {"timestamp": [641.2, 650.08], "text": " temps et parce que mine de rien c'est quand même assez gourmand en temps, le temps de préparer ses cours etc. Et en parallèle la vie d'entrepreneur te laisse quand"}, {"timestamp": [650.08, 657.24], "text": " même pas trop trop de temps. Donc je l'ai mis de côté là il y a deux ans, deux ans et demi, trois"}, {"timestamp": [657.24, 662.2], "text": " ans. Et donc étape se loger, ensuite j'ai fait une petite piche chez un site qui s'appelle"}, {"timestamp": [662.2, 668.44], "text": " billereduc.com. D'accord, donc très lié à se loger. Très lié à se loger, exactement."}, {"timestamp": [668.44, 673.56], "text": " Créé par l'un des fondateurs. Exactement. Et ensuite l'aventure test à pic."}, {"timestamp": [673.56, 678.12], "text": " L'idée en fait de test à pic est venue, déjà pour préciser un peu test à pic,"}, {"timestamp": [678.12, 681.36], "text": " c'est une solution qui fait des tests utilisateurs, donc on va"}, {"timestamp": [681.36, 688.16], "text": " identifier tous les grains de sable que peuvent avoir les interfaces web et mobile pour améliorer l'expérience utilisateur."}, {"timestamp": [688.16, 692.84], "text": " D'accord, donc je reformule pour voir si je comprends bien."}, {"timestamp": [692.84, 698.08], "text": " Si je crée un site internet ou j'ai un site, j'administre un site internet depuis longtemps"}, {"timestamp": [698.08, 707.28], "text": " ou une application ou un objet digital, on va dire, quel qu''ils soient. Toi, tu proposes, grâce à des personnes tierces,"}, {"timestamp": [707.28, 709.8], "text": " de faire des tests sur ce site, cette appli,"}, {"timestamp": [709.8, 713.8], "text": " et de me donner un retour sur"}, {"timestamp": [713.8, 716.4], "text": " qu'est-ce que les gens comprennent, comprennent pas."}, {"timestamp": [716.4, 719.2], "text": " Leurs attentes, leurs freins, leurs besoins,"}, {"timestamp": [719.2, 723.0], "text": " que ce soit fonctionnels ou sur le produit même."}, {"timestamp": [723.0, 724.0], "text": " Éditorial."}, {"timestamp": [724.0, 725.64], "text": " Éditorial, c'est très très"}, {"timestamp": [725.64, 729.08], "text": " large. Donc on va agréger toute cette donnée et construire un plan de"}, {"timestamp": [729.08, 732.32], "text": " préconisation. Ce qui est hyper important aujourd'hui, on le dit jamais assez"}, {"timestamp": [732.32, 736.68], "text": " parce que souvent on a une tendance à croire, nous par exemple chez Cosa Vostra"}, {"timestamp": [736.68, 740.56], "text": " on fait des sites internet pour des clients, évidemment on a une"}, {"timestamp": [740.56, 747.36], "text": " expérience, une expertise où on va normalement éviter un certain nombre"}, {"timestamp": [747.36, 754.48], "text": " de problèmes qu'on pourrait trouver ou créer, mais on n'a pas la science infusée."}, {"timestamp": [754.48, 756.0], "text": " Et de toute façon, on se trompe."}, {"timestamp": [756.0, 760.16], "text": " C'est-à-dire que quand on met un site en ligne, on peut peut-être savoir qu'un bouton"}, {"timestamp": [760.16, 768.64], "text": " rouge marchera mieux qu'un bouton vert ou l'inverse, qu'une formulation de j'en profite ou je veux en profiter ou je sais pas quoi sur un bouton va changer"}, {"timestamp": [768.64, 772.8], "text": " quelque chose. En revanche finalement d'une population à une autre, d'un site"}, {"timestamp": [772.8, 775.72], "text": " à un autre, d'une langue à une autre finalement ça change tout le temps."}, {"timestamp": [775.72, 779.64], "text": " Ouais mais t'as bien raison. Et donc du coup faire des tests utilisateurs c'est"}, {"timestamp": [779.64, 782.48], "text": " finalement très rationnel dans l'approche, c'est-à-dire dire bon je"}, {"timestamp": [782.48, 788.4], "text": " vais faire utiliser ça par, je vais faire un feedback par 50 100 200 2000 je sais pas tu vas nous le"}, {"timestamp": [788.4, 792.16], "text": " dire mais personne et du coup je récupère des données qui vont me dire"}, {"timestamp": [792.16, 795.2], "text": " bah non en fait le bouton bleu fonctionne mieux que le rouge et le"}, {"timestamp": [795.2, 799.88], "text": " vert et... Exactement c'est ça en fait la démarche elle est vraiment de dire alors"}, {"timestamp": [799.88, 804.16], "text": " c'est on bosse au 100 avec les agences qu'avec des marques en direct"}, {"timestamp": [804.16, 808.4], "text": " c'est intéressant parce que beaucoup nous disent soit les agences qui ont une"}, {"timestamp": [808.4, 812.16], "text": " position experte parce que c'est leur métier, de dire on va faire une"}, {"timestamp": [812.16, 816.16], "text": " évaluation heuristique, un audit avant une refonte, des choses comme ça."}, {"timestamp": [816.16, 819.96], "text": " C'est toujours très difficile de se mettre dans la posture d'un utilisateur"}, {"timestamp": [819.96, 824.2], "text": " final qui est plutôt débutant parce qu'on n'a pas forcément conscience, il y a des"}, {"timestamp": [824.2, 828.8], "text": " éléments sur lesquels en tant qu'expert on va glisser parce que ça semble évident,"}, {"timestamp": [828.8, 833.44], "text": " alors que ça peut être un irritant potentiel pour un utilisateur sur mobile parce qu'on"}, {"timestamp": [833.44, 836.36], "text": " n'a pas le même niveau de connexion quand on est à Paris par rapport à une personne"}, {"timestamp": [836.36, 838.56], "text": " qui est peut-être dans la creuse."}, {"timestamp": [838.56, 843.08], "text": " Ça peut être des choses qui peuvent être basiques, mais il y a plein d'insights comme"}, {"timestamp": [843.08, 845.6], "text": " ça qui remontent, des choses qui semblent évidentes,"}, {"timestamp": [845.6, 847.4], "text": " ou des fois c'est même pas un sujet,"}, {"timestamp": [847.4, 849.2], "text": " et on se rend compte que finalement c'est quelque chose"}, {"timestamp": [849.2, 850.4], "text": " qui est bloquant pour l'utilisateur."}, {"timestamp": [850.4, 851.8], "text": " Ça, la démultiplication des tailles d'écran,"}, {"timestamp": [851.8, 853.4], "text": " c'est du pain béni pour Testapic quand même,"}, {"timestamp": [853.4, 855.4], "text": " parce que j'imagine qu'en effet..."}, {"timestamp": [855.4, 856.4], "text": " Oui, aussi, c'est vrai."}, {"timestamp": [856.4, 856.9], "text": " Ouais."}, {"timestamp": [856.9, 857.4], "text": " Ouais, t'as raison."}, {"timestamp": [858.2, 859.9], "text": " Mais d'ailleurs, je dis pour Testapic,"}, {"timestamp": [859.9, 861.6], "text": " mais pour tous les acteurs du digital,"}, {"timestamp": [861.6, 862.9], "text": " en tout cas qui travaillent sur la prod,"}, {"timestamp": [862.9, 866.96], "text": " parce qu'en effet, il y a encore quelques années créer un site internet c'était"}, {"timestamp": [866.96, 870.96], "text": " créer un site internet pour un écran qui était le desktop et puis en quelques"}, {"timestamp": [870.96, 874.8], "text": " années le mobile a pris le pas sur le desktop très largement et du coup"}, {"timestamp": [874.8, 881.68], "text": " aujourd'hui il faut produire du design et l'affichage et l'expérience"}, {"timestamp": [881.68, 886.12], "text": " utilisateur sur 3, 4, 5, 10 typologies d'écrans différents."}, {"timestamp": [886.12, 889.6], "text": " Complètement. Ce qui est intéressant, tu vois, c'est que quand on s'est créé presque, donc c'était"}, {"timestamp": [889.6, 896.32], "text": " 2011, on était presque en avance sur le marché. Parce que les tests utilisateurs se faisaient"}, {"timestamp": [896.32, 899.16], "text": " déjà beaucoup en présentiel avec des sociétés. Il y a beaucoup de sociétés en France qui le"}, {"timestamp": [899.16, 906.7], "text": " font très bien. On était presque en avance parce que la méthodologie n'était pas encore établie."}, {"timestamp": [906.7, 909.8], "text": " Il y avait un vrai besoin d'évangélisation sur le fait que"}, {"timestamp": [909.8, 918.5], "text": " aujourd'hui les experts disaient que je n'ai pas forcément besoin de conseils externes"}, {"timestamp": [918.5, 922.8], "text": " pour se faire accompagner sur cette conception, je vois, sur les éditeurs pureplayers principalement."}, {"timestamp": [922.8, 925.48], "text": " Aujourd'hui en fait il y a un vrai"}, {"timestamp": [925.48, 929.24], "text": " retour en arrière, les gens disent déjà le coût aujourd'hui pour faire une interface est plus le"}, {"timestamp": [929.24, 935.16], "text": " même qu'auparavant, les enjeux sont pas les mêmes, donc il y a un vrai besoin de sécuriser tout ça"}, {"timestamp": [935.16, 939.08], "text": " en fait. Mais sachant qu'on a tous en plus tout le monde vit des expériences traumatisantes sur ça"}, {"timestamp": [939.08, 947.48], "text": " en fait, qu'en tant qu'utilisateur c'est assez drôle alors on peut avoir... moi j'ai un exemple en tête, je pense que c'est plus le cas,"}, {"timestamp": [947.48, 954.76], "text": " j'espère pour eux, mais c'était... mes parents habitent en Corse et donc Corsica Ferris pendant"}, {"timestamp": [954.76, 961.36], "text": " longtemps... non pardon la SNCM, donc feu la SNCM, donc je peux en parler d'ailleurs,"}, {"timestamp": [961.36, 966.5], "text": " pendant longtemps avait comme premier choix pour partir en Corse de bateau"}, {"timestamp": [967.56, 972.34], "text": " c'était pas... il ne proposait pas d'horaire, de date, mais"}, {"timestamp": [973.08, 980.0], "text": " le bateau en lui-même. Donc on devait choisir si on voulait partir avec le Casanova, si on voulait partir avec le Bonaparte, si on voulait partir avec..."}, {"timestamp": [980.24, 981.8], "text": " voilà et"}, {"timestamp": [981.8, 983.0], "text": " et du coup..."}, {"timestamp": [983.0, 987.36], "text": " je veux dire au final on s'en fout, je fout. On veut juste partir le 2 janvier."}, {"timestamp": [987.36, 990.72], "text": " Mais le type qui a créé ce site,"}, {"timestamp": [990.72, 993.24], "text": " il connaissait les bateaux,"}, {"timestamp": [993.24, 996.44], "text": " et il disait, pour moi, le critère, c'est logique."}, {"timestamp": [996.44, 998.6], "text": " C'est partir avec celui qui a une piscine,"}, {"timestamp": [998.6, 1001.92], "text": " et qui est plus cool, puisque je vais faire une journée de traversée."}, {"timestamp": [1001.92, 1006.68], "text": " La logique de l'un n'est pas forcément la logique de l'autre et de temps"}, {"timestamp": [1006.68, 1011.8], "text": " en temps pas du tout la logique du nombre. Exactement. Je te donne un exemple d'un client"}, {"timestamp": [1011.8, 1021.16], "text": " à nous, Museo, je ne sais pas si tu connais, un concurrent de Yellow Corner. L'étude date"}, {"timestamp": [1021.16, 1028.32], "text": " un peu mais l'exemple est intéressant. Les utilisateurs arrivaient sur la fiche produit et avaient du coup le visuel en large de la"}, {"timestamp": [1028.32, 1029.72], "text": " reproduction de l'Avroda."}, {"timestamp": [1029.72, 1034.04], "text": " Et on peut choisir différentes dimensions, soit une petite reproduction, soit une très"}, {"timestamp": [1034.04, 1035.04], "text": " grande."}, {"timestamp": [1035.04, 1038.72], "text": " Et le prix varie quand même de manière assez importante selon si on choisit une petite"}, {"timestamp": [1038.72, 1039.72], "text": " ou une grande."}, {"timestamp": [1039.72, 1050.58], "text": " La posture du client c'était de dire, moi mon objectif c'est que les utilisateurs voient le visuel le plus large possible pour qu'ils se rendent compte vraiment de ce qu'est l'oeuvre d'art"}, {"timestamp": [1050.8, 1055.04], "text": " et en fait quand on a fait le test utilisateur les testeurs ont dit c'est super mais"}, {"timestamp": [1056.36, 1058.36], "text": " j'arrive pas à me rendre compte ce qu'est"}, {"timestamp": [1058.88, 1062.8], "text": " un 30 par 45 ou un 90 par 135 et du coup ça"}, {"timestamp": [1063.48, 1067.08], "text": " je vais pas acheter parce que j'ai du mal à me projeter et donc la"}, {"timestamp": [1067.08, 1070.16], "text": " recommandation quand on le dit on se dit bah oui c'est évident mais c'est à dire"}, {"timestamp": [1070.16, 1073.56], "text": " positionner le visuel sur un mur avec une plante à un canapé comme ça en"}, {"timestamp": [1073.56, 1076.52], "text": " fonction de la taille que vous choisissez ça vous permet de vous rendre compte de"}, {"timestamp": [1076.52, 1081.12], "text": " finalement ce qu'il y a. Alors on l'a fait pour un de nos clients qui s'appelle Kouji et"}, {"timestamp": [1081.12, 1086.36], "text": " on l'a fait naturellement, on a eu ce feeling au moins mais je crois"}, {"timestamp": [1086.36, 1089.44], "text": " qu'aussi la jeune fondatrice de Cougy avait eu l'idée peut-être par elle-même"}, {"timestamp": [1089.44, 1093.2], "text": " peut-être qu'elle avait vu votre étude quelque part mais oui en effet voilà"}, {"timestamp": [1093.2, 1099.08], "text": " c'est les choses que donc c'est les réponses de tests apiques. Pour revenir"}, {"timestamp": [1099.08, 1106.84], "text": " sur justement un peu avant donc toi tu disais tu as grandi à Aix. Tu es une famille d'entrepreneurs."}, {"timestamp": [1106.84, 1108.96], "text": " Qu'est-ce qui t'a poussé comme ça ?"}, {"timestamp": [1108.96, 1111.0], "text": " Je suis le revenu de la famille."}, {"timestamp": [1111.0, 1113.32], "text": " J'ai, je crois, toute ma famille qui est fonctionnaire."}, {"timestamp": [1113.32, 1114.32], "text": " D'accord."}, {"timestamp": [1114.32, 1116.32], "text": " Ouais, tous."}, {"timestamp": [1116.32, 1117.32], "text": " C'est vrai ?"}, {"timestamp": [1117.32, 1118.32], "text": " Ouais, tous."}, {"timestamp": [1118.32, 1121.4], "text": " Quand j'ai dit que je voulais faire une prépa"}, {"timestamp": [1121.4, 1123.4], "text": " et que je partais en école à Paris,"}, {"timestamp": [1123.4, 1125.36], "text": " mon père m'a dit « mais"}, {"timestamp": [1125.36, 1133.04], "text": " pourquoi tu fais ça ? Pourquoi tu fais ça ? Tu cherches des complications ? » Et finalement,"}, {"timestamp": [1133.04, 1139.8], "text": " je me suis laissé un peu porté-glisé par ces nouvelles vies, par quelque chose qui"}, {"timestamp": [1139.8, 1144.76], "text": " était très différent. Le côté entrepreneuriat, je ne l'avais pas vraiment. Je pense que c'est"}, {"timestamp": [1144.76, 1145.32], "text": " à l'école que c'est à l'école."}, {"timestamp": [1145.32, 1146.56], "text": " Avant que tu reviennes là-dessus,"}, {"timestamp": [1146.56, 1147.76], "text": " qu'est-ce que tu lui as répondu à ton père ?"}, {"timestamp": [1147.76, 1148.88], "text": " Pourquoi t'es parti alors ?"}, {"timestamp": [1148.88, 1149.88], "text": " Je lui ai dit pourquoi pas ?"}, {"timestamp": [1149.88, 1152.52], "text": " Pourquoi pas ?"}, {"timestamp": [1152.52, 1153.52], "text": " Réponse de Norman."}, {"timestamp": [1153.52, 1154.92], "text": " Ah non, mais pourquoi pas ?"}, {"timestamp": [1154.92, 1155.92], "text": " Je n'ai pas de..."}, {"timestamp": [1155.92, 1158.68], "text": " Il n'y a rien qui m'attire,"}, {"timestamp": [1158.68, 1159.68], "text": " qui me retient dans le Sud."}, {"timestamp": [1159.68, 1161.28], "text": " Si je ne fais pas ça à 20 ans,"}, {"timestamp": [1161.28, 1163.4], "text": " tu ne le fais plus."}, {"timestamp": [1163.4, 1166.12], "text": " Même si tu es toujours un peu nostalgique de tes attaches."}, {"timestamp": [1166.12, 1173.36], "text": " Moi je suis pas nostalgique du... Je suis nostalgique des tiens, des proches, de ta famille,"}, {"timestamp": [1173.36, 1176.92], "text": " je suis toujours regardé un noyau très dur dans le sud. Donc je suis nostalgique de ça,"}, {"timestamp": [1176.92, 1181.48], "text": " c'est ça qui me manque. Après je suis... Après quand... Je crois que t'as des enfants aussi,"}, {"timestamp": [1181.48, 1185.68], "text": " quand t'es marié, que t'as des enfants, la vie parisienne aussi des fois c'est un peu..."}, {"timestamp": [1185.68, 1187.68], "text": " C'est un rythme qui..."}, {"timestamp": [1187.68, 1189.68], "text": " Ah oui, et puis quand tu as du boulot, beaucoup de boulot, ouais."}, {"timestamp": [1189.68, 1191.68], "text": " Une charge de travail forte, plus des gamins..."}, {"timestamp": [1191.68, 1198.68], "text": " La seule frustration que tu peux avoir par rapport à ça c'est que des fois tu as envie de prendre un peu de temps pour souffler et profiter un peu plus de..."}, {"timestamp": [1198.68, 1200.68], "text": " Un peu plus de tiens, c'est la seule..."}, {"timestamp": [1200.68, 1203.68], "text": " Il faut aussi se l'imposer ça, peut-être un peu aussi."}, {"timestamp": [1203.68, 1206.92], "text": " Ouais, c'est marrant, j'en parlais avec des copains entrepreneurs aussi"}, {"timestamp": [1206.92, 1210.44], "text": " récemment qui se sont imposés quoi qu'il arrive une après-midi dans la"}, {"timestamp": [1210.44, 1215.32], "text": " semaine pour passer avec leurs enfants qui est immuable il faut l'apprendre."}, {"timestamp": [1215.32, 1219.8], "text": " Mais ouais je pense que de toute façon en ce moment il y a des temps à"}, {"timestamp": [1219.8, 1223.12], "text": " saluer pour soi pour les enfants ou pour soi même aussi l'explosion de la"}, {"timestamp": [1223.12, 1225.12], "text": " méditation c'est ma grande"}, {"timestamp": [1225.12, 1232.24], "text": " théorie du moment, mais je pense qu'elle est tout à fait due à aussi la difficulté de gestion des"}, {"timestamp": [1232.24, 1236.76], "text": " emails, des notifs qu'on prend dans tous les sens. Et du coup, à un moment, il y a aussi un besoin de"}, {"timestamp": [1236.76, 1242.56], "text": " se dire, attends, j'ai tout ce bouillon dans ma tête, il faut que je réussisse à souffler."}, {"timestamp": [1242.56, 1247.12], "text": " Ce bouillon, il est aussi, du coup, je trouve qu'il est vicieux parce que il"}, {"timestamp": [1247.12, 1252.56], "text": " t'oblige à traiter des tâches dans l'urgence qui finalement c'est plus que c'est cette matrice"}, {"timestamp": [1252.56, 1259.28], "text": " important prioritaire tu sais, tu as tendance du coup à traiter des tâches qui... GTD non ?"}, {"timestamp": [1259.28, 1264.84], "text": " Getting things done ? Non je ne sais plus, je ne l'ai plus en tête, je ne sais pas trop bien. Et donc tu as"}, {"timestamp": [1264.84, 1265.16], "text": " tendance à traiter des choses parce que c'est l'ai plus en tête, je ne sais pas. Et donc tu as tendance à"}, {"timestamp": [1265.16, 1270.32], "text": " traiter des choses parce que c'est l'immédiateté du coup des supports, que ce soit le mobile et la"}, {"timestamp": [1270.32, 1276.32], "text": " principale, alors que c'est pas forcément ta priorité. La priorisation finalement avec ces"}, {"timestamp": [1276.32, 1282.4], "text": " outils là, elle est plus difficile. Elle est perturbée. Et donc tu t'en vas, tout le monde"}, {"timestamp": [1282.4, 1286.4], "text": " est aujourd'hui, aujourd'hui tu proches te regardent en se disant"}, {"timestamp": [1286.4, 1289.4], "text": " c'est l'ovni de la famille."}, {"timestamp": [1289.4, 1293.2], "text": " Non, je crois qu'ils sont contents pour moi parce qu'ils voient que je m'éclate."}, {"timestamp": [1293.2, 1298.4], "text": " Ils sont contents pour moi parce qu'ils voient que je m'éclate, ils se disent tu bosses beaucoup quand même."}, {"timestamp": [1298.4, 1308.04], "text": " Tu bosses quand même beaucoup, après comment toi tu le perçois c'est ça qui compte, comment te sens est ce que voilà c'est ça qui c'est ça qui leur importe"}, {"timestamp": [1308.04, 1313.62], "text": " ils ont raison d'ailleurs après le c'est la difficulté je pense que tous les"}, {"timestamp": [1313.62, 1316.44], "text": " gens qui bossent un peu dans le web ils ont toujours eu la même difficulté c'est"}, {"timestamp": [1316.44, 1322.68], "text": " expliquer de manière facile des fois des jobs techniques ou des..."}, {"timestamp": [1322.68, 1327.2], "text": " et ça ça a toujours été... c'est pour ça que je reformulais tout à l'heure parce que souvent quand on est"}, {"timestamp": [1327.2, 1330.6], "text": " dedans c'est le principe du test utilisateur c'est qu'on est dedans on a"}, {"timestamp": [1330.6, 1335.68], "text": " l'impression que tout le monde comprend et voilà et c'est vrai que on le voit"}, {"timestamp": [1335.68, 1340.6], "text": " dans les gens que j'ai pu recevoir ici bon à la limite quand on parle de litchi"}, {"timestamp": [1340.6, 1345.32], "text": " que tout le monde utilise tout le monde sait à peu près ce que c'est, mais"}, {"timestamp": [1345.32, 1349.92], "text": " quand on va parler de BIM ou de choses comme ça avec Rachel Delacour, c'est"}, {"timestamp": [1349.92, 1354.0], "text": " quand même plus compliqué. Et puis à la fois il y a la tendance inverse où tout"}, {"timestamp": [1354.0, 1358.36], "text": " le monde pense que c'est du web, on est dessus tous les jours donc c'est facile"}, {"timestamp": [1358.36, 1363.6], "text": " aussi quoi. Facebook, on fait beaucoup de choses autour des réseaux sociaux, de"}, {"timestamp": [1363.6, 1368.08], "text": " communication etc. Comme on utilise Facebook tous les jours, faire de la com' sur Facebook c'est simple,"}, {"timestamp": [1368.08, 1372.72], "text": " mais c'est pas si simple. On vit tous ces moments."}, {"timestamp": [1372.72, 1377.04], "text": " Tu sais, c'est un peu la perception que j'en ai, c'est que tu as beaucoup de gens qui ont"}, {"timestamp": [1377.04, 1382.56], "text": " créé des sociétés online, qui avaient une expertise métier mais qui n'avaient pas une"}, {"timestamp": [1382.56, 1391.48], "text": " expertise web et qui se disent « Oula, finalement c'est un métier, c'est compliqué et à l'inverse tu as beaucoup de gens qui ont une"}, {"timestamp": [1391.48, 1396.96], "text": " expertise web et qui n'ont pas d'expertise métier des fois et qui amènent aussi au crash trop."}, {"timestamp": [1396.96, 1400.6], "text": " On passe notre vie à nous aller découvrir des expertises métier avec des clients c'est"}, {"timestamp": [1400.6, 1411.14], "text": " aussi le côté passionnant. Et du coup alors juste pour revenir sur les sur les petits déclenchements, tu pars de Aix, tu débarques en école de commerce,"}, {"timestamp": [1411.14, 1415.22], "text": " tu commences... l'école de commerce passe très bien, il y a des outils à aller,"}, {"timestamp": [1415.22, 1426.0], "text": " bon voilà, comme toute école de commerce, quelques cuits et puis voilà. Et ce loger, tu décroches ça comment ? Comment t'as tiré les... Euuuh..."}, {"timestamp": [1426.0, 1428.0], "text": " C'était mon..."}, {"timestamp": [1430.0, 1432.0], "text": " Non, je crois que j'avais déposé mon CV sur une sorte de..."}, {"timestamp": [1432.0, 1434.0], "text": " Je crois, je sais plus si le site existe encore, mais..."}, {"timestamp": [1434.0, 1436.0], "text": " Une sorte de banque de..."}, {"timestamp": [1436.0, 1438.0], "text": " Banque de CV."}, {"timestamp": [1438.0, 1442.0], "text": " Et le directeur marketing de l'époque me contacte et me dit"}, {"timestamp": [1442.0, 1444.0], "text": " « Viens me passer un entretien. »"}, {"timestamp": [1444.0, 1445.52], "text": " Mais t'avais déjà des atomes crochus sur..."}, {"timestamp": [1445.52, 1449.44], "text": " J'avais déjà fait l'aspect e-business donc j'aimais bien le web, ça me plaisait bien,"}, {"timestamp": [1449.44, 1455.44], "text": " j'aimais bien les techno donc je fais l'entretien, ça se passe super bien. On démarre, on était deux"}, {"timestamp": [1455.44, 1461.76], "text": " au marketing donc il y avait tout à faire tu vois et c'est ça qui était sympa."}, {"timestamp": [1461.76, 1468.88], "text": " Et là tu as appris tout ce qui est tactique, référencement naturel, adwords, tu parlais"}, {"timestamp": [1468.88, 1473.48], "text": " d'acquisition tout à l'heure, tout ce qui est justement expérience utilisateur, design,"}, {"timestamp": [1473.48, 1475.48], "text": " peut-être pas designer en tant que designer mais..."}, {"timestamp": [1475.48, 1476.48], "text": " Optimisation, oui."}, {"timestamp": [1476.48, 1477.48], "text": " Oui, d'accord."}, {"timestamp": [1477.48, 1485.88], "text": " Optimisation, je suis allé à la bonne école pour deux raisons. Un, parce qu'il y avait de la compétence et donc ça"}, {"timestamp": [1485.88, 1491.76], "text": " permettait de t'aider de grandir et c'était une école aussi où"}, {"timestamp": [1491.76, 1495.52], "text": " tu as un sujet, tu te débrouilles quoi."}, {"timestamp": [1495.52, 1499.2], "text": " Tu te débrouilles et donc c'est ça qui est sympa."}, {"timestamp": [1499.2, 1504.56], "text": " C'est sérieux aussi se loger parce que tu as du gros trafic qui rapporte du"}, {"timestamp": [1504.56, 1505.24], "text": " gros business"}, {"timestamp": [1505.24, 1509.84], "text": " je veux dire le milieu de l'immobilier la transaction qui se fait donc du coup"}, {"timestamp": [1509.84, 1514.28], "text": " en effet chaque faire venir des gens sur le site c'est très important chaque"}, {"timestamp": [1514.28, 1518.64], "text": " clic est très important chaque donc dès que tu peux optimiser d'un millimètre"}, {"timestamp": [1518.64, 1523.88], "text": " ça peut changer ton chiffre d'affaires de 20% enfin c'est ça la difficulté elle"}, {"timestamp": [1523.88, 1526.0], "text": " était un peu là dessus sur des acteurs qui font dans l'univers"}, {"timestamp": [1526.0, 1528.0], "text": " de la petite annonce, pas Solo G mais au global,"}, {"timestamp": [1528.0, 1530.0], "text": " tu sais, tu n'es pas"}, {"timestamp": [1530.0, 1532.0], "text": " comme un marchand où"}, {"timestamp": [1532.0, 1534.0], "text": " tu améliores de 1%, ça a un impact direct"}, {"timestamp": [1534.0, 1536.0], "text": " sur ton chiffre d'affaires."}, {"timestamp": [1536.0, 1538.0], "text": " Des acteurs qui finalement sont des acteurs"}, {"timestamp": [1538.0, 1540.0], "text": " B2B, tu vois, un Solo G ou un Leboncoin,"}, {"timestamp": [1540.0, 1542.0], "text": " leurs clients finalement ce n'est pas les utilisateurs,"}, {"timestamp": [1542.0, 1544.0], "text": " c'est les personnes qui vont diffuser"}, {"timestamp": [1544.0, 1545.04], "text": " les annonces."}, {"timestamp": [1545.04, 1550.36], "text": " Donc, que tu augmentes le taux de mise en contact ou le volume de l'audience de 10%,"}, {"timestamp": [1550.36, 1553.88], "text": " ça ne va pas impacter ton chiffre d'affaires d'autant."}, {"timestamp": [1553.88, 1558.32], "text": " Et donc, je pense que là où ils ont été bons, c'est qu'ils ont investi sur l'audience,"}, {"timestamp": [1558.32, 1563.12], "text": " ils ont investi sur toutes ces choses-là parce qu'ils ont bien compris que ça avait"}, {"timestamp": [1563.12, 1565.52], "text": " un effet indirect sur ton chiffre d'affaires."}, {"timestamp": [1565.52, 1570.32], "text": " Et ça c'était intéressant, des fois ça te frustre un peu parce que t'as l'impression que t'as fait une super performance"}, {"timestamp": [1570.32, 1575.16], "text": " et finalement d'un point de vue business direct, tu le matérialises pas."}, {"timestamp": [1575.16, 1578.04], "text": " Donc ça peut générer un peu de la frustration."}, {"timestamp": [1578.04, 1581.88], "text": " Mais c'est aussi tout le cumul de ces petits détails qui font qu'au début ça change tout."}, {"timestamp": [1581.88, 1588.04], "text": " Et d'accord, donc après billets réduits, le transfert, transfuge, ça fait comment du coup ?"}, {"timestamp": [1588.04, 1596.08], "text": " Je m'entendais bien avec le directeur de l'innovation chez Bireduc, chez Sologé, qui était ensuite en fait, qui est parti chez Bireduc."}, {"timestamp": [1597.04, 1600.12], "text": " Il cherchait une personne pour s'occuper du marketing."}, {"timestamp": [1601.28, 1605.4], "text": " Et donc j'y suis allé une année avec déjà le projet Testapic en tête."}, {"timestamp": [1605.4, 1614.0], "text": " Et donc voilà j'ai fait une année, ensuite Biaire Educ a été cédé et je me suis lancé à temps plein sur Testapic."}, {"timestamp": [1614.0, 1618.0], "text": " Donc tu es parti sur une rupture conventionnelle ?"}, {"timestamp": [1618.0, 1619.0], "text": " Oui c'est ça."}, {"timestamp": [1619.0, 1621.0], "text": " Donc tu as monté ton..."}, {"timestamp": [1621.0, 1625.28], "text": " Un point intéressant qui revient souvent aussi c'est que cette chance qu'on a,"}, {"timestamp": [1625.28, 1627.92], "text": " je vais pas m'étaler là-dessus parce qu'on en parle assez souvent,"}, {"timestamp": [1627.92, 1632.52], "text": " mais en France de pouvoir bénéficier d'aide à la création d'entreprises importantes,"}, {"timestamp": [1632.52, 1639.28], "text": " notamment sur le chômage, donc c'est un point qu'il faut pas négliger."}, {"timestamp": [1639.28, 1645.64], "text": " Et là tu avais tes tapis qu'en tête depuis un an ? Depuis que je suis logé."}, {"timestamp": [1645.64, 1647.64], "text": " J'ai réfléchi depuis que je suis logé."}, {"timestamp": [1647.64, 1651.28], "text": " Après, sauter la marche, ça a pris un peu de temps."}, {"timestamp": [1651.28, 1654.64], "text": " Ça prend un peu de temps parce que t'es un peu aussi dans une situation de confort."}, {"timestamp": [1654.64, 1660.6], "text": " T'as des revenus qui sont plus sympas que quand tu créais ta boîte au début, voire"}, {"timestamp": [1660.6, 1661.6], "text": " même après."}, {"timestamp": [1661.6, 1664.6], "text": " Voire même après, j'ai déjà dit que je voulais pas."}, {"timestamp": [1664.6, 1670.04], "text": " Du coup, tu quittes une zone de confort, tu te mets en risque, c'est un choix et ça m'a pris du temps"}, {"timestamp": [1670.78, 1672.78], "text": " d'être sûr."}, {"timestamp": [1672.96, 1678.44], "text": " En fait, il y a deux choses. Ma perception c'est, tu as une idée, tu te dis est-ce que c'est la bonne idée déjà,"}, {"timestamp": [1680.56, 1685.64], "text": " est-ce que je vais me lancer sur celle là ou est-ce que je me lance sur une autre ? Tu vois, tu as une période un peu où tu doutes."}, {"timestamp": [1685.64, 1689.84], "text": " En fait, je pense qu'une fois que tu as créé une boîte, tu es dans une gymnastique"}, {"timestamp": [1689.84, 1690.84], "text": " qui est plus facile."}, {"timestamp": [1690.84, 1692.4], "text": " Je trouve que c'est la première..."}, {"timestamp": [1692.4, 1697.44], "text": " Enfin, je ne sais pas, je n'en ai pas 50, mais c'est la première marche qui, je pense,"}, {"timestamp": [1697.44, 1698.44], "text": " est la plus..."}, {"timestamp": [1698.44, 1699.44], "text": " Te lancer un peu dans le vide."}, {"timestamp": [1699.44, 1701.28], "text": " En tout cas, moi, c'était un peu ma perception."}, {"timestamp": [1701.28, 1704.64], "text": " Oui, et c'est vrai qu'on a une tendance à..."}, {"timestamp": [1704.64, 1707.92], "text": " On entend beaucoup de gens qui nous disent qu'ils aimeraient ou que..."}, {"timestamp": [1707.92, 1709.52], "text": " et en effet sautez le pas."}, {"timestamp": [1709.52, 1711.84], "text": " Alors moi j'ai arrêté de vouloir"}, {"timestamp": [1711.84, 1713.84], "text": " de dire à tout le monde faut le faire, faut le faire, faut le faire."}, {"timestamp": [1713.84, 1715.28], "text": " Faut que chacun le sente."}, {"timestamp": [1715.28, 1717.28], "text": " Mais il y a un moment où en fait..."}, {"timestamp": [1717.28, 1719.8], "text": " voilà c'est comme le jogging à 6h du matin quoi."}, {"timestamp": [1719.8, 1721.24], "text": " Le plus dur c'est de mettre les chaussures quoi."}, {"timestamp": [1721.24, 1723.24], "text": " Ouais je les mets pas encore mais..."}, {"timestamp": [1723.24, 1726.0], "text": " Mais c'est ça, mais une fois qu'on les a mises et qu'on est parti,"}, {"timestamp": [1726.0, 1728.0], "text": " il suffit de mettre un pied devant l'autre,"}, {"timestamp": [1728.0, 1730.0], "text": " après si tu dis pas que c'est pas facile,"}, {"timestamp": [1730.0, 1732.0], "text": " on peut se casser la gueule."}, {"timestamp": [1732.0, 1734.0], "text": " Et donc là tu te dis, bon,"}, {"timestamp": [1734.0, 1736.0], "text": " je vais me lancer, tu quittes Biller&Duc,"}, {"timestamp": [1736.0, 1738.0], "text": " et tu te lances"}, {"timestamp": [1738.0, 1740.0], "text": " comment, avec qui, sur quelle idée ?"}, {"timestamp": [1740.0, 1742.0], "text": " On est 4 cofondateurs."}, {"timestamp": [1742.0, 1744.0], "text": " Pour te dire, en fait, quand on était chez Sology, on faisait des tests utilisateurs."}, {"timestamp": [1744.0, 1750.4], "text": " Ça marchait, c'était, je trouve... On avait détecté qu'il y avait des optimisations,"}, {"timestamp": [1750.4, 1757.72], "text": " qu'il y avait des... La méthodologie qui était disponible sur le marché ne remplissait pas 100%"}, {"timestamp": [1757.72, 1767.32], "text": " de nos besoins, donc on a réfléchi, on a vu qu'il existait aux US des outils qui permettaient de faire des tests de manière crowdsourcée,"}, {"timestamp": [1767.32, 1772.12], "text": " tu vois un petit peu à distance. Donc on s'est dit c'est quand même une super idée,"}, {"timestamp": [1772.12, 1778.96], "text": " ça permettrait de pouvoir industrialiser, rentrer dans des mécaniques d'itération de tests,"}, {"timestamp": [1778.96, 1782.8], "text": " des choses comme ça, puis diminuer le coût d'un test parce que sinon c'est quand même du luxe"}, {"timestamp": [1782.8, 1786.16], "text": " de se payer un test utilisateur, tout le monde ne peut pas se le payer."}, {"timestamp": [1786.16, 1790.56], "text": " Donc c'est rendre aussi accessibles les tests à des grosses boîtes qui peuvent en faire"}, {"timestamp": [1790.56, 1792.28], "text": " beaucoup et des petites boîtes qui en feront peut-être moins."}, {"timestamp": [1792.28, 1793.68], "text": " C'était un peu notre idée."}, {"timestamp": [1793.68, 1799.32], "text": " Donc on avait identifié une boîte qui s'appelle User Testing aux US, qu'on trouvait super"}, {"timestamp": [1799.32, 1800.68], "text": " et on s'est dit c'est vraiment bien."}, {"timestamp": [1800.68, 1803.76], "text": " Qu'est-ce qu'il existe en Europe et sur la France, il n'existe rien."}, {"timestamp": [1803.76, 1809.18], "text": " Et donc on s'est dit pourquoi pas on va réfléchir comment on pourrait à partir"}, {"timestamp": [1809.18, 1812.6], "text": " de ce qu'ils font voir comment on peut modifier un peu leurs solutions,"}, {"timestamp": [1812.6, 1817.16], "text": " l'améliorer, l'adapter au marché français donc on s'est dit on va lancer une"}, {"timestamp": [1817.16, 1820.16], "text": " solution au début en mode candidat quand c'est ta première boîte"}, {"timestamp": [1820.16, 1824.0], "text": " tu te dis bon écoute on va faire ça en parallèle de nos jobs on va créer un"}, {"timestamp": [1824.0, 1827.2], "text": " panel ça va tourner tout seul et puis alléluia quoi."}, {"timestamp": [1827.2, 1827.7], "text": " Bien sûr."}, {"timestamp": [1827.7, 1836.2], "text": " Bon après on a vu que la vraie vie en fait c'était pas ça et donc on s'est dit en le mode ça, en livrant de la donnée brute ça fonctionne pas."}, {"timestamp": [1836.2, 1838.2], "text": " Nos clients nous ont dit..."}, {"timestamp": [1838.2, 1848.18], "text": " Sachant que vous étiez pas si candide que ça, je veux dire tu le dis comme ça, vous étiez entrepreneur candide mais vous savieziez ce que c'était la peine que c'était de faire venir des gens sur un"}, {"timestamp": [1848.18, 1853.82], "text": " site, la difficulté que c'est d'optimiser un site."}, {"timestamp": [1853.82, 1858.02], "text": " Je pense que se loger c'est un gros biais aussi parce que c'est"}, {"timestamp": [1858.02, 1862.3], "text": " l'histoire elle est belle, la part d'audience naturelle qu'il y avait etc"}, {"timestamp": [1862.3, 1868.72], "text": " tu te rends pas compte quand tu vois d'autres boîtes qui se créent, l'effort pour partir de zéro from scratch pour qu'il y ait de l'audience,"}, {"timestamp": [1868.72, 1875.84], "text": " c'est pas le même effort. Du coup on s'est dit on s'est vu un peu beau au début, on s'est dit"}, {"timestamp": [1875.84, 1880.76], "text": " bon on va lancer ça sous forme de données brutes et puis les clients ça va tourner tout seul,"}, {"timestamp": [1880.76, 1887.84], "text": " etc. En fait on s'est fait un peu avoir par 2-3 agences qui"}, {"timestamp": [1887.84, 1894.92], "text": " ont lancé des tests utilisateurs pour le compte de leurs clients et qui ont complètement"}, {"timestamp": [1894.92, 1900.76], "text": " biaisé les scénarios de test, les protocoles pour mettre en valeur leur travail vis-à-vis"}, {"timestamp": [1900.76, 1906.6], "text": " du client. On s'en est rendu compte après coup, tu vois, et on a dit bon c'est"}, {"timestamp": [1906.6, 1913.32], "text": " c'est pas ce qu'on veut faire. Donc on rembobine, on re-embarque la solution, on la rend plus"}, {"timestamp": [1913.32, 1918.24], "text": " accessible à nos clients et on va faire de l'accompagnement pour construire les protocoles"}, {"timestamp": [1918.24, 1922.92], "text": " de test. Et puis une fois qu'on livrait la donnée brute, les clients nous ont dit vous vous rendez"}, {"timestamp": [1922.92, 1928.52], "text": " pas compte, moi j'ai pas les ressources, j'ai pas même des fois la compétence, le temps pour pouvoir"}, {"timestamp": [1928.52, 1932.52], "text": " traiter ce que vous nous donnez en sortie, c'est beaucoup trop lourd, j'ai besoin d'avoir quelque"}, {"timestamp": [1932.52, 1937.72], "text": " chose qui est déjà prêt à l'emploi, opérationnel, donc est-ce que vous pouvez me donner un livrable"}, {"timestamp": [1937.72, 1942.64], "text": " de préconisation suite au test ? Et donc c'est comme ça qu'on a réembarqué, rajouté cette"}, {"timestamp": [1942.64, 1945.0], "text": " brique de conseils en fait à nos tests."}, {"timestamp": [1945.0, 1951.0], "text": " Donc du coup, sur ces tests, ce que tu veux dire, ces agences, quand tu dis qu'elles biaisaient un peu tout ça,"}, {"timestamp": [1951.0, 1956.0], "text": " c'est qu'à un moment où elles te proposaient, elles te disaient il faut tester ça, ça, ça et ça,"}, {"timestamp": [1956.0, 1958.0], "text": " et des choses qu'elles savaient qui étaient bien faites ?"}, {"timestamp": [1958.0, 1959.0], "text": " Ah non, c'est pire que ça."}, {"timestamp": [1959.0, 1960.0], "text": " D'accord."}, {"timestamp": [1960.0, 1961.0], "text": " Non, c'est plus filou encore."}, {"timestamp": [1961.0, 1962.0], "text": " D'accord."}, {"timestamp": [1962.0, 1968.52], "text": " Non, parce qu'aujourd'hui les clients nous disent voilà, nous on a fait ça, on pense que c'est bien, on voudrait voir si c'est bien ou pas finalement. C'est la bonne méthode,"}, {"timestamp": [1968.52, 1974.28], "text": " c'est la bonne approche. Là c'est dans la formulation de la tâche. Quand tu demandes"}, {"timestamp": [1974.28, 1978.96], "text": " une tâche à un utilisateur, l'idée c'est d'être agnostique pour pas orienter son résultat."}, {"timestamp": [1978.96, 1983.32], "text": " On va lui demander achète tel produit en créant ton compte par exemple. Voilà en gros c'est..."}, {"timestamp": [1983.32, 1985.24], "text": " C'est ce que tu appelles une tâche. Oui en gros c'est ce que t'appelles une tâche."}, {"timestamp": [1985.24, 1988.72], "text": " Oui voilà exactement c'est fait une recherche ou aller consulter un produit,"}, {"timestamp": [1988.72, 1993.12], "text": " mettre un produit en panier, des choses comme ça. Et là la formulation des tâches était de"}, {"timestamp": [1993.12, 1998.32], "text": " telle manière que les gens disaient tu vois c'était trop guidé, trop orienté et donc ça"}, {"timestamp": [1998.32, 2002.68], "text": " biaisait le résultat. Donc après tu présentes le résultat où tu dis 80% des utilisateurs"}, {"timestamp": [2002.68, 2006.64], "text": " ont rencontré aucun problème, tout s'est bien passé alors que la tâche a biaisé un petit peu le..."}, {"timestamp": [2006.64, 2011.72], "text": " D'accord. Donc voilà ça c'était un petit peu le départ donc on a un peu"}, {"timestamp": [2011.72, 2016.12], "text": " rembobiné, on a réembarqué la solution, qui dit réembarqué mode plus service et"}, {"timestamp": [2016.12, 2020.0], "text": " donc presque plus mode agence un petit peu tu sais, un peu de boîte de conseil."}, {"timestamp": [2020.0, 2024.84], "text": " Là on est tous passés en full time donc on est avec mes"}, {"timestamp": [2024.84, 2028.28], "text": " associés on est tous passés en full time donc on est avec mes associés on est tous passés en full time sur le projet. Donc à 4."}, {"timestamp": [2028.28, 2030.88], "text": " C'est un trip, 4 c'est beaucoup ?"}, {"timestamp": [2030.88, 2034.96], "text": " Tout le monde nous le dit ouais. A 25 25 25 ?"}, {"timestamp": [2034.96, 2037.48], "text": " Ouais ouais. Je me dis d'accord facilement."}, {"timestamp": [2037.48, 2042.92], "text": " Ok. Ouais on l'a fait comme ça et puis beaucoup de gens nous ont mis un peu"}, {"timestamp": [2042.92, 2047.28], "text": " des warnings là dessus, ils ont dit 4 c'est beaucoup. En plus la répartition de votre capital c'est quand même pas très heureux."}, {"timestamp": [2047.28, 2051.4], "text": " Mais on s'est dit bah c'est comme ça, ça se passe bien."}, {"timestamp": [2051.4, 2054.64], "text": " Et toi t'es CEO aujourd'hui et tu l'as été dès le début."}, {"timestamp": [2054.64, 2055.12], "text": " Ouais."}, {"timestamp": [2055.12, 2055.92], "text": " D'accord."}, {"timestamp": [2055.92, 2058.24], "text": " Ça je pense c'est une assez bonne chose quand même,"}, {"timestamp": [2058.24, 2060.96], "text": " d'avoir, même si t'as des associés quand même,"}, {"timestamp": [2060.96, 2063.0], "text": " avoir quelqu'un qui est le patron entre guillemets,"}, {"timestamp": [2063.0, 2068.52], "text": " alors après peu importe jusqu'à quel point, mais je veux dire au moins il y a quelqu'un"}, {"timestamp": [2068.52, 2073.52], "text": " qui porte des responsabilités, qui engage la boîte, qui doit avoir des directions,"}, {"timestamp": [2073.52, 2078.88], "text": " il peut y avoir des désaccords, il peut y avoir des discussions, mais je pense que c'est important."}, {"timestamp": [2078.88, 2088.24], "text": " C'est important pour certaines raisons. Après la gouvernance aujourd'hui est faite de telle manière que ça s'est fait de manière"}, {"timestamp": [2088.24, 2091.88], "text": " vraiment très naturelle. C'est les caractères, les profils aussi, c'est lié à l'humain."}, {"timestamp": [2091.88, 2097.2], "text": " Ça se goupille très bien. Et les quatre profils, c'est qui ? Par exemple,"}, {"timestamp": [2097.2, 2107.4], "text": " citons les personnes. Donc sur les quatre, tu as Pascal, Pascalthorow qui était chez Sologer, le coacheur technique chez Sologer."}, {"timestamp": [2107.4, 2108.6], "text": " Donc le Tecos."}, {"timestamp": [2108.6, 2112.6], "text": " Le Tecos, il y a Rodolphe Ferro qui était chez Sologer aussi."}, {"timestamp": [2112.6, 2113.6], "text": " D'accord."}, {"timestamp": [2113.6, 2119.8], "text": " Ça a été un peu la draft quand on a créé TESTV, qui lui s'occupait de toute la partie UX."}, {"timestamp": [2119.8, 2120.8], "text": " D'accord."}, {"timestamp": [2120.8, 2121.8], "text": " UX oui."}, {"timestamp": [2121.8, 2127.0], "text": " Et Sébastien Tanguy, le 4ème acolyte qui lui a un profil ingénieur qui était déjà entrepreneur."}, {"timestamp": [2127.0, 2128.0], "text": " Ok."}, {"timestamp": [2128.0, 2137.0], "text": " Donc qui avait déjà une expertise, qui avait déjà une expérience sur l'entreprenariat et donc qui nous a rejoint sur la partie aujourd'hui qui gère les opérations."}, {"timestamp": [2137.0, 2138.0], "text": " Ok."}, {"timestamp": [2138.0, 2148.46], "text": " Donc aujourd'hui Rodolphe Pascal, directeur technique. Rodolphe s'occupe de toute la partie Ux, entre guillemets études. Ok. Et Sébastien s'occupe de toute la partie UX, entre guillemets études, et Sébastien s'occupe de toute"}, {"timestamp": [2148.46, 2156.02], "text": " la partie produits. D'accord et donc 2011 vous créez tous les 4 tests à pic, vous faites une SAS,"}, {"timestamp": [2156.02, 2166.08], "text": " une SRL, peu importe, et vous vous retrouvez dans un garage évidemment dans la Silicon Valley comme tout le monde."}, {"timestamp": [2166.08, 2171.92], "text": " Exactement, on était à la Pépinière 27, rue du chemin vert dans l'11e arrondissement."}, {"timestamp": [2171.92, 2178.52], "text": " On a fait je sais pas quoi pour te dire peut-être un an et demi, deux ans."}, {"timestamp": [2178.52, 2179.6], "text": " D'accord, ok."}, {"timestamp": [2179.6, 2185.68], "text": " Un an et demi et deux ans. Les locaux étaient très bien, j'en attendais, j'avais beaucoup d'attente"}, {"timestamp": [2185.68, 2192.72], "text": " pour le mécanique de Pépinière. J'étais un peu déçu, je pensais qu'il allait avoir"}, {"timestamp": [2192.72, 2196.16], "text": " plus de synergie. C'est pas critique parce que je pense que c'est peut-être nous aussi"}, {"timestamp": [2196.16, 2200.52], "text": " qui nous sommes pas assez mélangés. Je pensais qu'il allait avoir plus d'entraide, qu'il"}, {"timestamp": [2200.52, 2206.36], "text": " y aurait plus de partage. Ce que j'ai un peu regretté c'est que, que ce soit d'ailleurs"}, {"timestamp": [2206.36, 2211.8], "text": " en incubateur où tu me diras si tu partages mais quand tu discutes des fois avec des entrepreneurs"}, {"timestamp": [2211.8, 2216.28], "text": " finalement tout le monde te dit que tout va bien, tout est beau, tout est machin, finalement ça fait"}, {"timestamp": [2216.28, 2222.72], "text": " des discussions qui sont pas très... Non c'est sûr, j'ai eu une chance d'ailleurs la semaine"}, {"timestamp": [2222.72, 2232.32], "text": " dernière d'avoir une discussion vraiment à bâtons compieux avec un confrère qui est passé par une..."}, {"timestamp": [2232.32, 2236.16], "text": " alors pas une céssation d'activité il est passé par..."}, {"timestamp": [2236.16, 2240.52], "text": " une liquidation ? Non juste avant la liquidation quand tu commences..."}, {"timestamp": [2240.52, 2243.12], "text": " une cessation ? Non..."}, {"timestamp": [2243.12, 2249.38], "text": " Je l'ai plus. Il faut que ça me revienne. Bref, la première étape quand"}, {"timestamp": [2249.38, 2256.22], "text": " ta boîte... L'obancine quand on en parle. Oui, oui, oui. Ni la liquidation, c'est un peu l'article 11"}, {"timestamp": [2256.22, 2267.66], "text": " de... Tout le monde se connaît. En gros, tu es sous la coupelle d'un administrateur judiciaire. Oui. Et donc, je ne le couperai pas, en plus c'est lamentable."}, {"timestamp": [2267.66, 2271.96], "text": " Et donc du coup, en gros, il m'a tout raconté sur toute cette période"}, {"timestamp": [2271.96, 2275.66], "text": " et jusqu'au rachat de sa boîte."}, {"timestamp": [2275.66, 2278.66], "text": " Et c'était vraiment très intéressant."}, {"timestamp": [2278.66, 2282.96], "text": " Je l'ai vraiment remercié plusieurs fois,"}, {"timestamp": [2282.96, 2288.68], "text": " parce que écouter et comprendre tout ça et comment ça se passe, je pense c'est"}, {"timestamp": [2288.68, 2293.36], "text": " intéressant et c'est des choses dont les gens parlent pas et aussi qu'on voit pas vraiment en"}, {"timestamp": [2293.36, 2297.72], "text": " école quoi. On passe vite fait dessus tu vois à tel point qu'on est incapable toi et moi,"}, {"timestamp": [2297.72, 2305.8], "text": " entrepreneurs que nous sommes, de donner le terme que je vais chercher en parallèle quand je te laisserai parler tout à l'heure,"}, {"timestamp": [2305.8, 2312.08], "text": " mais du coup, en redressement judiciaire, voilà, donc le redressement, le R.J."}, {"timestamp": [2312.08, 2316.48], "text": " Et donc du coup, ce passage en redressement judiciaire a été vraiment intéressant."}, {"timestamp": [2316.48, 2327.66], "text": " Et pareil, tu disais tout à l'heure aussi, tu parlais un petit peu du fait que tu gagnais moins et que tu as accepté de gagner moins quand"}, {"timestamp": [2327.66, 2330.72], "text": " tu te lances que quand tu étais employé."}, {"timestamp": [2330.72, 2334.32], "text": " Et puis tu t'es rajouté, et puis potentiellement plus tard que quand tu te lances, parce qu'en"}, {"timestamp": [2334.32, 2341.44], "text": " effet, je pense que l'écrasante majorité d'entrepreneurs gagnent moins les cinq premières"}, {"timestamp": [2341.44, 2342.44], "text": " années."}, {"timestamp": [2342.44, 2346.0], "text": " Évidemment, il y a plein de gens qui, notamment sur ce podcast,"}, {"timestamp": [2346.0, 2348.0], "text": " nous font penser le contraire, mais"}, {"timestamp": [2350.0, 2352.0], "text": " de gens qui gagnent moins les cinq"}, {"timestamp": [2352.0, 2354.0], "text": " premières années que ce qu'ils gagneraient en entreprise,"}, {"timestamp": [2354.0, 2356.0], "text": " voire largement moins."}, {"timestamp": [2356.0, 2358.0], "text": " Après, la notion où le plaisir"}, {"timestamp": [2358.0, 2360.0], "text": " va ailleurs et"}, {"timestamp": [2360.0, 2362.0], "text": " on va potentiellement chercher d'autres choses, mais c'est vrai"}, {"timestamp": [2362.0, 2364.0], "text": " que je pense qu'il y a quelque chose d'intéressant."}, {"timestamp": [2364.0, 2367.9], "text": " Et donc, sur le côté"}, {"timestamp": [2367.9, 2372.12], "text": " pépinière et l'entraide je pense qu'il y a des choses, j'ai plusieurs retours"}, {"timestamp": [2372.12, 2374.8], "text": " j'ai plusieurs... voilà il y a des choses fantastiques que font évidemment The"}, {"timestamp": [2374.8, 2379.16], "text": " Family en ce moment où voilà où tu sens qu'il y a une vraie dynamique je"}, {"timestamp": [2379.16, 2383.48], "text": " pense que évidemment Station F est également un endroit où il doit se"}, {"timestamp": [2383.48, 2385.12], "text": " passer des choses mais il n'est pas dit et"}, {"timestamp": [2385.12, 2388.64], "text": " mais je le souhaite pas je souhaite évidemment que ce soit l'inverse et je pense qu'il faut"}, {"timestamp": [2388.64, 2391.64], "text": " beaucoup de travail pour y arriver mais que il y ait beaucoup de gens dans station F qui"}, {"timestamp": [2391.64, 2395.84], "text": " finalement travaillent qu'entre eux sur leur projet et à la fois faut aussi être capable"}, {"timestamp": [2395.84, 2401.32], "text": " d'être très focus sur son projet. C'est ça en fait c'est juste la promesse que tu peux en"}, {"timestamp": [2401.32, 2405.0], "text": " avoir avant où tu as l'impression que tu rentres dans une communauté, etc."}, {"timestamp": [2405.0, 2408.0], "text": " Tu parles de The Family, c'est là où je trouve qu'ils sont très bons."}, {"timestamp": [2408.0, 2409.0], "text": " Oui, oui."}, {"timestamp": [2409.0, 2411.0], "text": " Moi j'avais moins eu,"}, {"timestamp": [2411.0, 2414.0], "text": " peut-être parce que, je ne veux pas incriminer la pépinière où nous étions,"}, {"timestamp": [2414.0, 2418.0], "text": " c'est que peut-être que nous aussi on était moins dedans,"}, {"timestamp": [2418.0, 2421.0], "text": " parce que tu es focus sur ton projet, tu as envie de le faire avancer."}, {"timestamp": [2421.0, 2424.0], "text": " Ce qui était intéressant, c'est que tu vois des entrepreneurs à différents stades,"}, {"timestamp": [2424.0, 2428.28], "text": " des gens qui ont eu une à plusieurs expériences, des gens"}, {"timestamp": [2428.28, 2433.76], "text": " qui sortent d'école, tu vois les différents niveaux d'attente, de"}, {"timestamp": [2433.76, 2438.88], "text": " manière de conduire le projet, c'est riche je trouve."}, {"timestamp": [2438.88, 2444.28], "text": " Et alors c'est vrai qu'après, en revanche là-dessus, il faut savoir chercher les"}, {"timestamp": [2444.28, 2445.88], "text": " bonnes aides aussi, c'est à dire que là dedans idéalement ce qu'après, en revanche, là-dessus, il faut savoir chercher les bonnes aides aussi."}, {"timestamp": [2445.88, 2449.44], "text": " C'est-à-dire que là-dedans, idéalement, ce qu'il faut avoir, quand on ne connaît pas,"}, {"timestamp": [2449.44, 2456.08], "text": " c'est le bon comptable, le bon avocat, les supports qui ne sont pas, j'allais dire vitaux,"}, {"timestamp": [2456.08, 2461.28], "text": " mais en tout cas prioritaires, parce qu'il faut souvent se focus vraiment d'abord là-dessus."}, {"timestamp": [2461.28, 2465.2], "text": " Et donc, vous commencez tous les cadres, vous lancez votre"}, {"timestamp": [2465.2, 2472.96], "text": " premier projet très vite. Très vite en fait on avait... Tu dis quoi j'ai quatre bonhommes qui"}, {"timestamp": [2472.96, 2478.08], "text": " vont faire tes tests utilisateurs... Non en fait au début on avait un tout petit panel. C'était"}, {"timestamp": [2478.08, 2484.04], "text": " des potes c'était qui ? C'était des potes, c'était des contacts, on a fait un petit peu d'acquisition,"}, {"timestamp": [2484.04, 2490.04], "text": " c'était un petit peu de bricole. On avait quelques milliers, voire même un peu moins au début"}, {"timestamp": [2490.04, 2497.12], "text": " de tester. Et donc, on a sollicité, on a fait les premiers projets où on a sollicité"}, {"timestamp": [2497.12, 2501.56], "text": " ces personnes-là et on a récupéré des retours sur des… Mais du coup, c'était rudimentaire."}, {"timestamp": [2501.56, 2505.12], "text": " Ce qu'on collectait au début, c'était des questionnaires assez basiques"}, {"timestamp": [2505.12, 2510.68], "text": " dans lequel on avait essayé de compléter ça avec un audit un petit peu en parallèle pour"}, {"timestamp": [2510.68, 2516.52], "text": " leur donner un peu plus de consistance. Bon je sais pas si ça l'était vraiment mais en tout cas ça"}, {"timestamp": [2516.52, 2524.04], "text": " nous a permis de mettre les premiers plis à l'étrier. On a eu la chance d'avoir un réseau"}, {"timestamp": [2524.04, 2527.36], "text": " qui du coup au début te permet de te rentrer"}, {"timestamp": [2527.36, 2528.72], "text": " des premières références comme ça."}, {"timestamp": [2528.72, 2532.56], "text": " Ils te disent bon, on va vous filer un coup de main, on va bosser ensemble."}, {"timestamp": [2532.56, 2537.08], "text": " Ils te disent peut-être qu'à ça, il faudrait peut-être reprendre cette partie-là, il faudrait"}, {"timestamp": [2537.08, 2538.08], "text": " peut-être revoir."}, {"timestamp": [2538.08, 2541.08], "text": " Et c'est comme ça, petit à petit, qu'on a réussi un peu à grandir."}, {"timestamp": [2541.08, 2544.8], "text": " Mais comment t'arrives ? Parce que tu dis on a commencé avec quelques milliers, mais"}, {"timestamp": [2544.8, 2546.0], "text": " t'as commencé avec zéro ou dix ?"}, {"timestamp": [2546.0, 2556.0], "text": " On a commencé avec zéro, après on avait via nos réseaux A4, grâce aux réseaux sociaux, grâce à tes bases de contact."}, {"timestamp": [2556.0, 2559.0], "text": " Tu dis aux gens, inscrivez-vous là-dessus, faites des tests pour moi, je vais vous payer quoi."}, {"timestamp": [2559.0, 2566.2], "text": " Exactement, on a routé un email au début, c'est dire salut les copains, on lance ça, donnez-nous votre retour, on va lancer quelques tests"}, {"timestamp": [2566.88, 2572.86], "text": " ensuite tu lances ton premier test, c'est des copains à toi donc tu les payes pas, ton premier client t'as besoin de référence donc"}, {"timestamp": [2572.86, 2574.86], "text": " il te paye pas non plus, on est dans un monde..."}, {"timestamp": [2575.48, 2577.48], "text": " C'est qui ton premier client ?"}, {"timestamp": [2578.68, 2580.68], "text": " Premier client..."}, {"timestamp": [2580.88, 2582.88], "text": " Je réfléchis..."}, {"timestamp": [2582.88, 2584.88], "text": " Je sais pas si c'était pas SoloGé d'ailleurs..."}, {"timestamp": [2584.96, 2586.48], "text": " D'accord, ils t'as pas payé ?"}, {"timestamp": [2586.48, 2587.44], "text": " Bah on m'a pas payé."}, {"timestamp": [2587.44, 2589.92], "text": " Bon à la fois vous avez piqué toute l'équipe."}, {"timestamp": [2589.92, 2594.0], "text": " Ouais bon ça va. Non je crois que c'était SoloG le premier."}, {"timestamp": [2594.0, 2595.24], "text": " Ça fait une belle référence à la fois."}, {"timestamp": [2595.24, 2600.72], "text": " Ouais c'est une belle référence. On a réussi à en avoir comme ça 3-4 via des copains au début."}, {"timestamp": [2600.72, 2611.88], "text": " Et puis en fait, c'est pour ça que je vois, après la pépinière, on est parti chez une copine qui avait, j'ai oublié le"}, {"timestamp": [2611.88, 2618.16], "text": " nom de sa société, Génie Mobile, qui fait du déploiement sur Android, qui était une"}, {"timestamp": [2618.16, 2624.04], "text": " copine de promo, qui a eu une trajectoire à une vitesse de croissance qui était très"}, {"timestamp": [2624.04, 2628.8], "text": " très différente de la nôtre. Ils ont enlevé de l'argent, ils sont allés beaucoup plus vite. J'étais"}, {"timestamp": [2628.8, 2634.64], "text": " admiratif, enfin je suis toujours admiratif d'ailleurs. Et du coup, c'était de voir"}, {"timestamp": [2634.64, 2640.56], "text": " comme nous on passait les marches petit à petit, c'était des petites marches. Parce"}, {"timestamp": [2640.56, 2646.64], "text": " que tu vois, on est en 2011, aujourd'hui on est une vingtaine, on est encore sur une petite structure, toute petite structure."}, {"timestamp": [2646.64, 2651.44], "text": " Et de voir que tu passes de 0 à 40 en un an, un an et demi, je me disais « waouh,"}, {"timestamp": [2651.44, 2652.44], "text": " pas mal »."}, {"timestamp": [2652.44, 2653.44], "text": " Oui, mais oui."}, {"timestamp": [2653.44, 2659.68], "text": " Pas mal, c'est juste une manière de concevoir, même la manière de concevoir ta société"}, {"timestamp": [2659.68, 2660.68], "text": " aussi tu vois."}, {"timestamp": [2660.68, 2665.76], "text": " Notre enjeu c'était d'arriver à être rentable vite, avoir de la vision parce qu'on"}, {"timestamp": [2665.76, 2669.76], "text": " voulait ce côté un peu sécurisant, même sur notre réseau, des choses comme ça."}, {"timestamp": [2669.76, 2672.64], "text": " Et vous avez commencé avec combien du coup ?"}, {"timestamp": [2672.64, 2674.44], "text": " On a mis 80 000 euros."}, {"timestamp": [2674.44, 2677.04], "text": " D'accord, donc quand même un petit 20 000 euros chacun."}, {"timestamp": [2677.04, 2682.16], "text": " On a eu un précis anti-poll aussi de 40 000 euros."}, {"timestamp": [2682.16, 2682.8], "text": " Ok."}, {"timestamp": [2682.8, 2684.68], "text": " Donc ça nous a fait le départ."}, {"timestamp": [2684.68, 2685.22], "text": " Vous n'êtes pas"}, {"timestamp": [2685.22, 2691.4], "text": " payé vous même pendant la durée du chômage à peu près et donc un petit peu moins ouais et vous"}, {"timestamp": [2691.4, 2697.2], "text": " êtes arrivé vous avez recruté quand du coup le premier recrutement il a été au bout de un an"}, {"timestamp": [2697.2, 2703.0], "text": " d'accord ouais à peu près un an peut-être un peu moins c'est via le programme avec le cnrs qu'on"}, {"timestamp": [2703.0, 2706.84], "text": " a fait on a fait un programme de recherche pour valider que notre méthodologie était..."}, {"timestamp": [2707.18, 2711.46], "text": " on en était convaincu mais on voulait que scientifiquement..."}, {"timestamp": [2712.32, 2715.48], "text": " Donc vous avez une sorte de tampon aujourd'hui qui dit ce qu'on fait c'est"}, {"timestamp": [2715.96, 2717.92], "text": " validé par la FEDE quoi."}, {"timestamp": [2717.92, 2722.72], "text": " Bon après la valeur, voilà c'est la FEDE, on a le DTN qui a mis le tampon."}, {"timestamp": [2722.72, 2729.6], "text": " Non c'était juste pour nous nous rassurer sur le fait que méthodologiquement"}, {"timestamp": [2729.6, 2733.2], "text": " tous les aspects, toute la manière dont on voulait conduire le projet était valable"}, {"timestamp": [2733.2, 2739.44], "text": " et scientifiquement. Et ça c'est un... comment tu fais ça d'ailleurs ? Tu vas voir le CNRS,"}, {"timestamp": [2739.44, 2744.16], "text": " tu leur dis ça, je voudrais valider ça ? En fait on a contacté un labo qui faisait des tests,"}, {"timestamp": [2744.16, 2745.2], "text": " utilisateurs. On leur a expliqué notre démarche, on leur a fait on a contacté un labo qui faisait des tests utilisateurs,"}, {"timestamp": [2745.2, 2748.76], "text": " on leur a expliqué notre démarche, on leur a dit on voudrait faire un programme de recherche"}, {"timestamp": [2748.76, 2753.2], "text": " sur notre méthodologie, on parlait des avantages du chômage, tu as des avantages aussi très"}, {"timestamp": [2753.2, 2757.16], "text": " importants quand tu lances des programmes de recherche, notamment quand tu es société"}, {"timestamp": [2757.16, 2766.24], "text": " innovante, donc JEE, jeune entreprise innovante, et ça ne coûte pas grand chose. Crédit impôt innovation, crédit impôt recherche."}, {"timestamp": [2766.24, 2775.64], "text": " Ça nous a pas coûté grand chose en in fine et pour une valeur qui était fondatrice."}, {"timestamp": [2775.64, 2786.6], "text": " Ça t'apporte ta caution, ça te permet de recadrer dès le départ le socle parce que si ton socle il est pas solide au début c'est difficile de mettre des briques dessus."}, {"timestamp": [2786.6, 2792.8], "text": " Et alors quand t'es... donc c'est la première fois qu'on se rencontre je le"}, {"timestamp": [2792.8, 2798.64], "text": " précise, quand t'es arrivé tout à l'heure je voyais Testapeak dans un"}, {"timestamp": [2798.64, 2804.8], "text": " univers très proche voire similaire voire complètement concurrent de AB Testy"}, {"timestamp": [2804.8, 2808.16], "text": " et tu m'as dit non on bosse avec eux en fait."}, {"timestamp": [2808.16, 2810.92], "text": " Donc AB Testy, c'est ce qu'on va appeler de l'AB Testing."}, {"timestamp": [2810.92, 2815.76], "text": " C'est-à-dire que je vais présenter deux versions différentes d'une page,"}, {"timestamp": [2815.76, 2821.04], "text": " ou trois ou dix, mais ce sera ABCD, version A, version B."}, {"timestamp": [2821.04, 2823.56], "text": " Et du coup, je vais voir laquelle fonctionne le plus,"}, {"timestamp": [2823.56, 2826.36], "text": " sur laquelle les gens vont cliquer, alors c'est assez technique,"}, {"timestamp": [2826.36, 2833.16], "text": " mais plus, moins vont répondre à des objectifs que je me fixe, d'achat, de conversion, etc."}, {"timestamp": [2833.16, 2838.16], "text": " Et donc vous, vous êtes vraiment plus qu'Ali, si je comprends bien."}, {"timestamp": [2838.16, 2842.0], "text": " L'idée c'est que vous êtes, si je voulais comparer à quelque chose,"}, {"timestamp": [2842.0, 2850.04], "text": " ce qui était le cas de ce bureau d'ailleurs avant, c'est le fameux bureau avec la vitre teintée et sans fond,"}, {"timestamp": [2850.04, 2858.04], "text": " et qui permet de regarder la réaction des gens face à un produit."}, {"timestamp": [2858.04, 2861.04], "text": " Et tu prends des notes derrière, tu les enregistres, etc."}, {"timestamp": [2861.04, 2862.64], "text": " Dans ce bureau, il y avait des micros partout avant."}, {"timestamp": [2862.64, 2865.52], "text": " Avec l'ergonome qui est derrière ton épaule et qui vient..."}, {"timestamp": [2865.52, 2868.56], "text": " Exactement. Et du coup ça vous le faites pas aujourd'hui ?"}, {"timestamp": [2868.56, 2874.72], "text": " Non on fait pas de présentiel, pourquoi ? Parce que des tests en présentiel c'est déjà opéré,"}, {"timestamp": [2874.72, 2881.28], "text": " il y a des gens qui le font très bien en France, parce qu'on a nous une volonté de créer un outil."}, {"timestamp": [2881.28, 2885.36], "text": " Alors aujourd'hui il y a une dimension service qui est assez forte que je présentais un"}, {"timestamp": [2885.36, 2889.04], "text": " petit peu précédemment parce qu'on fait de l'accompagnement, il y a des consultants qui"}, {"timestamp": [2889.04, 2896.0], "text": " font analyser la donnée. TestApplic demain, l'idée c'est de s'éloigner un peu de ça et de vraiment"}, {"timestamp": [2896.0, 2900.92], "text": " rentrer dans une logique outil, parce que c'est nos clients qui nous le demandent, qui nous disent"}, {"timestamp": [2900.92, 2905.52], "text": " historiquement qu'ils n'avaient pas forcément le temps ou les ressources"}, {"timestamp": [2905.52, 2909.92], "text": " ou les compétences, les ont aujourd'hui pour la plupart d'entre eux, et nous disent on n'a pas"}, {"timestamp": [2909.92, 2914.68], "text": " forcément besoin d'avoir quelque chose qui est tout packagé, tout construit, on a besoin d'avoir"}, {"timestamp": [2914.68, 2919.44], "text": " un outil pour pouvoir lancer les tests de manière très rapide, mais par contre on n'a pas un besoin,"}, {"timestamp": [2919.44, 2923.92], "text": " c'est difficile pour nous de nous livrer de la donnée brute telle qu'elle, on voudrait avoir"}, {"timestamp": [2923.92, 2925.34], "text": " un niveau d'analyse intermédiaire."}, {"timestamp": [2925.64, 2931.48], "text": " Et donc là, on va proposer une solution qui permet de traiter de manière automatisée la donnée pour"}, {"timestamp": [2932.2, 2934.54], "text": " proposer des groupements de problèmes"}, {"timestamp": [2935.24, 2937.96], "text": " par typologie, donc de pages ou de fonctionnalités."}, {"timestamp": [2938.06, 2942.96], "text": " Ok, et donc pour le petit instant, sans être dans ce temps promo, plus comprendre,"}, {"timestamp": [2944.48, 2950.8], "text": " typiquement, on a redesigné les sites du CNRS, justement, par exemple,"}, {"timestamp": [2950.8, 2953.2], "text": " qui va sortir dans quelques semaines."}, {"timestamp": [2953.2, 2957.0], "text": " Idéalement, tu recommanderais, toi, de faire des tests avant la mise en ligne,"}, {"timestamp": [2957.0, 2960.2], "text": " ou pas forcément, ça peut se faire après, pour de plus d'optimisation,"}, {"timestamp": [2960.2, 2963.0], "text": " ça dépend des... Si c'est un truc énorme et que tu t'appelles Amazon,"}, {"timestamp": [2963.0, 2964.5], "text": " évidemment, je suppose qu'il faut faire des batchs,"}, {"timestamp": [2964.5, 2967.4], "text": " ou tu vas le faire sur une partie des utilisateurs, ce que fait Facebook je crois."}, {"timestamp": [2968.6, 2973.52], "text": " Ouais c'est ça, en fait t'as deux moments en fait."}, {"timestamp": [2974.2, 2976.88], "text": " Soit tu vas amorcer une refonte,"}, {"timestamp": [2978.2, 2980.52], "text": " tu te dis c'est le bon moment d'écouter mes utilisateurs."}, {"timestamp": [2981.0, 2981.56], "text": " D'accord."}, {"timestamp": [2981.56, 2983.88], "text": " Et donc c'est à ce moment là en général où tu vas tester"}, {"timestamp": [2984.0, 2988.64], "text": " ton site actuel pour identifier tout ce qui marche bien, tout ce qui marche pas, les attentes. C'est à ce"}, {"timestamp": [2988.64, 2993.16], "text": " moment là que tu vas faire du bench aussi pour voir ce qui se passe sur tes concurrents direct,"}, {"timestamp": [2993.16, 2999.16], "text": " indirect. Ensuite beaucoup de tests se font quand tu es au niveau des maquettes. D'accord. Et donc"}, {"timestamp": [2999.16, 3005.32], "text": " tu vas tester les différentes maquettes de ton site, de la nouvelle version. D'accord."}, {"timestamp": [3005.32, 3008.72], "text": " Et ensuite, c'est des projets qui sont plus liés à de l'optimisation quand le site"}, {"timestamp": [3008.72, 3009.72], "text": " est en ligne."}, {"timestamp": [3009.72, 3012.3], "text": " Et là, l'objectif c'est de dire « ben voilà, moi j'ai une problématique de conversion"}, {"timestamp": [3012.3, 3015.96], "text": " ou alors j'ai une baisse de… j'ai un taux d'abandon ou un taux de rebond important"}, {"timestamp": [3015.96, 3019.88], "text": " et donc j'ai besoin d'avoir un retour utilisateur parce que finalement aujourd'hui"}, {"timestamp": [3019.88, 3024.48], "text": " Google Analytics me dit que j'ai un taux de rebond qui est très fort sur la page"}, {"timestamp": [3024.48, 3027.04], "text": " X mais ce qui me manque c'est le pourquoi."}, {"timestamp": [3027.04, 3029.64], "text": " C'est pour ça qu'on intervient."}, {"timestamp": [3029.64, 3033.52], "text": " Ok, et alors la question qui tue, ça coûte combien ?"}, {"timestamp": [3033.52, 3038.52], "text": " Non, en fait, une étude aujourd'hui ça coûte une dizaine de milliers d'euros,"}, {"timestamp": [3038.52, 3040.68], "text": " c'est un échantillon de 150 personnes à peu près."}, {"timestamp": [3040.68, 3047.52], "text": " Après on fait plus ou pas quasiment des études uniques. Beaucoup de nos clients"}, {"timestamp": [3047.52, 3051.08], "text": " nous disent j'ai besoin de... on fait souvent une première étude et puis ils nous disent voilà on"}, {"timestamp": [3051.08, 3054.96], "text": " va rentrer dans une logique annuelle où on va prendre 3, 4, 5 et 1 étude. Donc forcément c'est"}, {"timestamp": [3054.96, 3059.04], "text": " dégressif en fonction du nombre d'études que prend le client. Beaucoup d'agences nous disent"}, {"timestamp": [3059.04, 3062.84], "text": " aussi on prend un volume d'études et après on le dispatche comme on veut à nos clients. Avec ou"}, {"timestamp": [3062.84, 3069.8], "text": " sans marge d'ailleurs. Ok donc du coup en effet il y a vraiment un... il faut quand même qu'il y ait un gros impact"}, {"timestamp": [3069.8, 3074.12], "text": " sur un site, il faut que ce soit vraiment sur des sites... enfin je veux dire quand on fait"}, {"timestamp": [3074.12, 3078.56], "text": " 200 000 euros de chiffre d'affaires ça commence à être intéressant peut-être, quand on fait des"}, {"timestamp": [3078.56, 3079.84], "text": " millions c'est quand même tout de suite beaucoup plus..."}, {"timestamp": [3079.84, 3083.12], "text": " Oui, mais tu sais quand on s'est créé on s'est dit bah nos clients ça va être que des pure players"}, {"timestamp": [3083.12, 3088.88], "text": " et des marchands. Parce que c'est eux qu'on pensait, le niveau de maturité le plus important, c'est eux qui..."}, {"timestamp": [3088.88, 3093.24], "text": " c'est pour eux que notre méthodologie va avoir les retours les plus importants."}, {"timestamp": [3093.24, 3100.28], "text": " En vrai on s'est planté, on a travaillé avec des médias, on a travaillé avec le"}, {"timestamp": [3100.28, 3109.24], "text": " ministère de l'économie et des finances, on travaille avec la CNAF, des acteurs qui peuvent pas être loin de ces... et qui au contraire sont très"}, {"timestamp": [3109.24, 3111.12], "text": " développés, ils font beaucoup de tests utilisateurs."}, {"timestamp": [3111.12, 3117.44], "text": " Et du coup, niveau business, c'est quoi la croissance de"}, {"timestamp": [3117.44, 3121.52], "text": " Testapic, comment ça s'est passé ? Tu cherchais la rentabilité,"}, {"timestamp": [3121.52, 3125.68], "text": " elle est venue quand ? Elle est revenue assez vite, parce que quand tu ne te payes pas forcément,"}, {"timestamp": [3125.68, 3126.68], "text": " tu as une vie rentable."}, {"timestamp": [3126.68, 3127.68], "text": " Oui, c'est vrai."}, {"timestamp": [3127.68, 3129.8], "text": " Donc, t'arrives à vendre deux, trois trucs à priori."}, {"timestamp": [3129.8, 3133.28], "text": " Donc, on a tout de suite été rentable quasiment."}, {"timestamp": [3133.28, 3138.76], "text": " La croissance qu'on a aujourd'hui, on est sur des trains,"}, {"timestamp": [3138.76, 3141.0], "text": " on double notre chiffre d'affaires tous les ans."}, {"timestamp": [3141.0, 3142.68], "text": " Ça reste solide."}, {"timestamp": [3142.68, 3144.16], "text": " Doubler, ça dépend d'où tu parles."}, {"timestamp": [3144.16, 3146.04], "text": " Pour donner un ordre d'idée,"}, {"timestamp": [3146.04, 3150.52], "text": " on fera à peu près 2,5 millions cette année, peut-être un peu plus si on se débrouille bien."}, {"timestamp": [3150.52, 3154.32], "text": " C'est souvent plus dur après, quand tu arrives à passer de 2,5 millions à 5 millions."}, {"timestamp": [3154.32, 3161.6], "text": " Plus les marches avancent, plus les marches sont grosses. Pour nous permettre de les passer aussi,"}, {"timestamp": [3161.6, 3171.3], "text": " on est en train de préparer une levée de fonds. D'accord, c'est ce que je disais, en préparant tout ça, moi j'ai lu un peu trop vite, je voyais que tu avais levé 5 000 euros, mais c'est pas encore fait."}, {"timestamp": [3171.3, 3174.8], "text": " C'est une journaliste impatiente, mais c'est comme ça."}, {"timestamp": [3174.8, 3185.04], "text": " On cherche, là on compte des fonds pour pouvoir lever de l'argent parce qu'on a besoin de l'international, on a besoin d'aller plus vite."}, {"timestamp": [3185.04, 3193.68], "text": " Et je rebondis sur mon précédent épisode avec Jean-Yves Bernard, capital Koala, qui a fait le"}, {"timestamp": [3193.68, 3198.68], "text": " choix de ne pas lever. Et tu dis on a besoin d'aller plus vite. Est-ce que vous avez besoin"}, {"timestamp": [3198.68, 3211.04], "text": " d'aller plus vite ? C'est une bonne question. sujet il a été au début, tu vas sourire, mais on s'est dit il faut lever"}, {"timestamp": [3211.04, 3212.04], "text": " au début presque."}, {"timestamp": [3212.04, 3216.96], "text": " Tu sais, c'est un peu tu dis, tu crées ta start-up, il faut lever pour pouvoir…"}, {"timestamp": [3216.96, 3221.64], "text": " Puis le fait qu'on soit rentable dès le départ, forcément ça nous a laissé du"}, {"timestamp": [3221.64, 3225.94], "text": " temps, ça nous a permis d'évacuer le sujet parce qu'on a"}, {"timestamp": [3225.94, 3229.24], "text": " pu grandir peut-être plus doucement mais grandir aussi plus sainement."}, {"timestamp": [3229.24, 3232.18], "text": " On aurait levé tout de suite, je pense qu'on aurait fait plein de bêtises"}, {"timestamp": [3232.18, 3234.64], "text": " qu'on ne se parlerait peut-être même pas aujourd'hui."}, {"timestamp": [3234.64, 3238.18], "text": " Le fait de le faire petit à petit, ça nous a permis d'éviter de faire ces bêtises-là."}, {"timestamp": [3238.18, 3243.28], "text": " Aujourd'hui on en a vraiment besoin parce que, un, il y a des acteurs"}, {"timestamp": [3243.28, 3250.52], "text": " dans le monde qui ont levé levé beaucoup d'argent et qui forcément, au bout d'un moment, tu es obligé de prendre…"}, {"timestamp": [3250.52, 3256.4], "text": " À partir du moment où tu décides, si tu es sur une société qui te conseille, tu"}, {"timestamp": [3256.4, 3259.68], "text": " peux te permettre je pense de plus facilement parce que c'est l'humain qui va driver"}, {"timestamp": [3259.68, 3261.28], "text": " beaucoup ton business."}, {"timestamp": [3261.28, 3268.88], "text": " Si notre choix et comme notre choix, c'est de partir sur une solution qui est plus orientée outils, t'es obligé technologiquement, t'es"}, {"timestamp": [3268.88, 3272.36], "text": " obligé d'avoir une couverture internationale, t'es obligé du coup"}, {"timestamp": [3272.36, 3276.76], "text": " d'avoir tout ça. Si t'es sur un marché où comme dirait nos amis anglais"}, {"timestamp": [3276.76, 3282.64], "text": " ou américains, the winner takes it all, si jamais toi tu risques quand même"}, {"timestamp": [3282.64, 3287.36], "text": " d'avoir potentiellement un très gros concurrent qui vient bouffer tout le marché ?"}, {"timestamp": [3287.36, 3294.36], "text": " Sur la France il y en a des nouveaux qui sont arrivés, après je suis pas sûr qu'il y en ait un qui prenne tout"}, {"timestamp": [3294.36, 3297.52], "text": " parce que le gâteau est quand même énorme."}, {"timestamp": [3297.52, 3301.0], "text": " Je suis pas sûr qu'il y en ait un qui prenne tout parce que méthodologiquement"}, {"timestamp": [3301.0, 3308.36], "text": " chaque acteur a ses spécificités. En fait tu te dis que tu vois quand on s'est vu au début tu dis la b testing le test"}, {"timestamp": [3308.36, 3312.2], "text": " utilisateur finalement quand tu rentres dans le détail on est une petite niche"}, {"timestamp": [3312.2, 3315.96], "text": " finalement d'un gros écosystème on en a conscience qu'on est une toute petite"}, {"timestamp": [3315.96, 3320.52], "text": " niche on a de la chance elle grossit mais malgré qu'on soit une toute petite"}, {"timestamp": [3320.52, 3327.16], "text": " niche ça a beaucoup de particularités méthodologiques qui peuvent te permettre de justifier plusieurs acteurs. Je trouve que c'est"}, {"timestamp": [3327.16, 3332.0], "text": " bien qu'il y ait plusieurs acteurs. Après, je suis pas sûr que ce soit"}, {"timestamp": [3332.0, 3335.88], "text": " un français, que ça vienne du marché français, je pense pas, je peux me"}, {"timestamp": [3335.88, 3340.8], "text": " tromper, je sais pas tout encore."}, {"timestamp": [3340.8, 3343.6], "text": " On cherche pas à vous racheter ?"}, {"timestamp": [3343.6, 3350.7], "text": " C'est marrant, on a eu le sujet l'année dernière par une belle boîte et on s'est"}, {"timestamp": [3350.7, 3354.8], "text": " bien entendu, on s'est vraiment posé des questions."}, {"timestamp": [3354.8, 3355.8], "text": " Jusqu'au prix quoi."}, {"timestamp": [3355.8, 3362.08], "text": " Non on a eu le prix, même le prix, ça allait assez vite en fait parce qu'on s'est posé"}, {"timestamp": [3362.08, 3370.6], "text": " des questions, on s'est dit ok on y va, on n'y va pas. Et puis en fait, on n'arrivait pas trop à réfléchir parce que tu as la prod à côté,"}, {"timestamp": [3370.6, 3375.28], "text": " on s'est dit bon on va se faire une soirée tous les quatre, on va en discuter."}, {"timestamp": [3375.28, 3378.6], "text": " On s'est fait la soirée et puis à la fin on s'est dit ok on vend et on fait quoi après."}, {"timestamp": [3378.6, 3379.6], "text": " Et puis…"}, {"timestamp": [3379.6, 3380.6], "text": " C'est quoi le prix ?"}, {"timestamp": [3380.6, 3382.6], "text": " Ça je ne peux pas le dire."}, {"timestamp": [3382.6, 3383.6], "text": " Ça je ne peux pas le dire."}, {"timestamp": [3383.6, 3386.16], "text": " Et on s'est dit on fait quoi et on s'est dit ben moi je ne peux pas le dire. On s'est dit"}, {"timestamp": [3386.16, 3391.16], "text": " on fait quoi ? On s'est dit, moi je ne sais pas. J'avais envie d'aller en Corse, de faire"}, {"timestamp": [3391.16, 3394.6], "text": " du bateau, de faire de la moto, faire du ski, tous les trucs qui me plaisent. Je me suis"}, {"timestamp": [3394.6, 3398.56], "text": " dit, je vais faire ça 6 mois et je pense que je vais m'emmerder un peu."}, {"timestamp": [3398.56, 3403.8], "text": " Et puis, on s'est dit, c'est dommage parce qu'on a tout préparé sur l'outil de sas"}, {"timestamp": [3403.8, 3405.52], "text": " pour faire cette bascule, etc. C'est comme si tu as qu'on a tout préparé sur l'outil de SASS pour faire cette bascule etc."}, {"timestamp": [3405.52, 3408.96], "text": " C'est comme si tu as construit une voiture et puis quand tu vas tourner la clé tu la vends."}, {"timestamp": [3408.96, 3410.96], "text": " Et si le prix avait été le double ?"}, {"timestamp": [3412.8, 3415.84], "text": " Après, elle est bonne ta question."}, {"timestamp": [3415.84, 3418.96], "text": " Tout le monde est vendeur."}, {"timestamp": [3418.96, 3422.72], "text": " Pas sûr, je ne sais pas."}, {"timestamp": [3422.72, 3428.0], "text": " Tout le monde est vendeur en fonction du prix. En tout cas, par rapport à l'offre qui était proposée,"}, {"timestamp": [3428.0, 3430.0], "text": " il y a le déclic, c'est-à-dire,"}, {"timestamp": [3430.0, 3432.0], "text": " est-ce que derrière tu peux t'arrêter de travailler ?"}, {"timestamp": [3432.0, 3434.0], "text": " Ou pas ?"}, {"timestamp": [3434.0, 3436.0], "text": " On ne pouvait pas s'arrêter de travailler."}, {"timestamp": [3436.0, 3438.0], "text": " Et puis il y a aussi une question,"}, {"timestamp": [3438.0, 3440.0], "text": " est-ce que tu veux t'arrêter de travailler ?"}, {"timestamp": [3440.0, 3442.0], "text": " C'est le deuxième élément de réponse,"}, {"timestamp": [3442.0, 3444.0], "text": " est-ce que tu veux t'arrêter de travailler ?"}, {"timestamp": [3444.0, 3449.12], "text": " Après on s'est dit, ok tu peux vendre, si tu vends, même si tu dois continuer de travailler derrière,"}, {"timestamp": [3449.12, 3455.04], "text": " tu le prends peut-être avec une autre philosophie, tu vois. Tu le prends peut-être d'une autre"}, {"timestamp": [3455.04, 3459.12], "text": " des manières, tu es plus relax, tu as plus… Justement, après, je me suis dit si tu es"}, {"timestamp": [3459.12, 3463.44], "text": " plus relax, peut-être que ton projet n'avance pas non plus à la même vitesse. Et donc,"}, {"timestamp": [3463.44, 3465.32], "text": " on s'est posé toutes ces questions, le prix"}, {"timestamp": [3465.32, 3471.6], "text": " par rapport à notre volonté de continuer, si je le reformule différemment, on s'y retrouvait pas et"}, {"timestamp": [3471.6, 3478.28], "text": " donc on s'est dit ben en fait t'as aussi la dimension humaine, on s'entend bien. Vous êtes"}, {"timestamp": [3478.28, 3485.3], "text": " tous les quatre toujours ? On est toujours tous les quatre, ça se passe bien, et tu vois on s'est dit c'est con, c'est con quoi, on continue."}, {"timestamp": [3485.3, 3488.3], "text": " Et vous vous engueulez ?"}, {"timestamp": [3488.3, 3494.3], "text": " Ouais ouais, franchement je trouve qu'une boîte où tu t'engueules pas c'est..."}, {"timestamp": [3494.3, 3497.3], "text": " C'est très sain, moi je trouve ça très sain de s'engueuler."}, {"timestamp": [3497.3, 3501.3], "text": " Ouais on s'engueule bien, il y en a deux qui sont plus en retrait, en tout cas c'est marrant parce que c'est après c'est les caractères,"}, {"timestamp": [3501.3, 3505.0], "text": " il y en a deux qui sont plus en retrait, qui du coup vont moins clasher,"}, {"timestamp": [3505.0, 3510.0], "text": " qui de manière plus maligne vont te le ramener peut-être deux, trois semaines après."}, {"timestamp": [3510.0, 3512.0], "text": " Ils ruminent ou pas trop non plus ?"}, {"timestamp": [3512.0, 3516.0], "text": " Non, mais en trop ils disent c'est pas la bonne manière de l'aborder,"}, {"timestamp": [3516.0, 3520.0], "text": " on va attendre un peu et puis je vais resservir le plat avec une structure différente."}, {"timestamp": [3520.0, 3522.0], "text": " Ça marche bien."}, {"timestamp": [3522.0, 3524.0], "text": " Il y en a un autre avec qui ça clashe un peu plus."}, {"timestamp": [3524.0, 3525.4], "text": " Je sais pas si c'est"}, {"timestamp": [3525.4, 3529.36], "text": " parce qu'on est quatre garçons ou parce que c'est nos caractères, mais ça monte aussi vite que ça"}, {"timestamp": [3529.36, 3534.52], "text": " descend et donc en fait ça permet d'évacuer surtout les sujets assez vite. Vous avez des femmes chez"}, {"timestamp": [3534.52, 3540.28], "text": " les testépiques ? Au début on n'en avait pas assez, c'était un gros sujet. On s'est dit c'est quand"}, {"timestamp": [3540.28, 3545.12], "text": " même très masculin et là aujourd'hui on est, je pense qu'on est à la moitié là, ouais, on est à la moitié à peu près."}, {"timestamp": [3545.12, 3546.12], "text": " D'accord."}, {"timestamp": [3546.12, 3553.12], "text": " Et est-ce que tu as des... aujourd'hui des..."}, {"timestamp": [3555.12, 3563.12], "text": " Justement dans ces interactions, des tips à donner, à partager justement sur les relations avec tes associés,"}, {"timestamp": [3563.12, 3570.32], "text": " des choses à faire, à pas faire, des... Les relations avec les associés, alors j'en parle très librement, en le sens que quand"}, {"timestamp": [3570.32, 3578.32], "text": " tu es à 25, à 4, forcément tu n'as pas de sujet jusqu'à ce que tu commences à faire du chiffre."}, {"timestamp": [3578.32, 3586.4], "text": " Dès que tu commences à faire du chiffre, tu te dis finalement on n'apporte pas tous la même valeur. Mais après"}, {"timestamp": [3586.4, 3592.0], "text": " c'est notre manière aussi de concevoir. On avait le même salaire, les mêmes parts, tu vois,"}, {"timestamp": [3592.0, 3598.92], "text": " tout est lissé. Du coup, au bout d'un moment, ça a généré de la frustration, en plus pour ma part."}, {"timestamp": [3598.92, 3611.6], "text": " Tu vois, c'est-à-dire finalement on n'apporte pas tous la même valeur les gars, je suis mal à l'aise moi avec ça. Je suis mal à l'aise, ça me gêne, en fait le fait d'en parler que les autres te disent"}, {"timestamp": [3611.6, 3616.6], "text": " ouais t'as raison, en fait ça va dégonfler le truc tout de suite, et je dis bon bah allez c'est"}, {"timestamp": [3616.6, 3626.66], "text": " bon on continue comme ça. Tu vois alors que c'est de la perception. Je pense que ce qui est"}, {"timestamp": [3626.66, 3631.34], "text": " important c'est que souvent c'est qu'il y a des non-dits. Et les non-dits quand tu les mets dans"}, {"timestamp": [3631.34, 3636.14], "text": " un coin, sous le tapis, ça a le temps de fermenter et de faire des trucs qui"}, {"timestamp": [3636.14, 3641.58], "text": " avec le temps deviennent un peu mauvais. On se fait nous un séminaire avec mes"}, {"timestamp": [3641.58, 3645.68], "text": " associés deux fois par an, qui n'est pas forcément un truc plein de fasts,"}, {"timestamp": [3645.68, 3646.68], "text": " plein de choses,"}, {"timestamp": [3646.68, 3649.12], "text": " on fait une belle journée de wakeboard avec les employés,"}, {"timestamp": [3649.12, 3650.12], "text": " ça c'est encore autre chose,"}, {"timestamp": [3650.12, 3653.0], "text": " mais avec mes associés,"}, {"timestamp": [3653.0, 3655.28], "text": " on fait une journée chez les uns,"}, {"timestamp": [3655.28, 3656.28], "text": " chez les autres,"}, {"timestamp": [3656.28, 3657.8], "text": " potentiellement dehors de Paris."}, {"timestamp": [3657.8, 3658.8], "text": " Mais..."}, {"timestamp": [3658.8, 3661.04], "text": " Et souvent,"}, {"timestamp": [3661.04, 3662.04], "text": " elle commence par..."}, {"timestamp": [3662.04, 3666.0], "text": " On a des choses à se reprocher."}, {"timestamp": [3666.0, 3670.0], "text": " Enfin, on le sait, quelque part il y en a sur la période passée, sur voilà."}, {"timestamp": [3670.0, 3672.0], "text": " Crash ta valda quoi."}, {"timestamp": [3672.0, 3676.0], "text": " Et donc, il y a un peu un côté sans filtre sur la table."}, {"timestamp": [3676.0, 3680.0], "text": " J'essaie de montrer l'exemple et de commencer."}, {"timestamp": [3680.0, 3686.48], "text": " Nous, on est quatre aussi, on n'a pas les mêmes répartitions, c'est un peu différent. Mais..."}, {"timestamp": [3689.48, 3692.48], "text": " Il faut se lancer parce qu'il y a quand même un peu ce moment où tu dis bon..."}, {"timestamp": [3692.48, 3693.98], "text": " J'allume le feu quoi."}, {"timestamp": [3693.98, 3694.98], "text": " Ouais j'allume le feu."}, {"timestamp": [3694.98, 3698.98], "text": " Mais en fait c'est très très sain parce que souvent on s'engueule pas vraiment."}, {"timestamp": [3698.98, 3702.98], "text": " Il y a des choses qui n'étaient pas forcément dites ou pas clairement dites"}, {"timestamp": [3702.98, 3707.68], "text": " ou un peu ressenties ou des choses qui n'étaient pas du tout ressenties en fait pour certains. Il y a des choses que du"}, {"timestamp": [3707.68, 3713.04], "text": " coup on va encaisser, mettre quelques jours, quelques semaines à analyser mais quand on voit"}, {"timestamp": [3713.04, 3716.24], "text": " qu'il y a trois associés, trois personnes qui bossent avec toi au quotidien qui te disent"}, {"timestamp": [3716.24, 3719.88], "text": " « ah bah ouais ça c'est quand même un peu vrai, tu pourrais faire ça » ou « là-dessus honnêtement"}, {"timestamp": [3719.88, 3723.56], "text": " on t'a pas compris » il y a un moment où évidemment la remise en question enfin elle"}, {"timestamp": [3723.56, 3727.48], "text": " est... c'est comme un test utilisateur, c'est plus objectif"}, {"timestamp": [3727.48, 3732.24], "text": " tout d'un coup. Et donc c'est aussi ces avantages que tu peux avoir à être"}, {"timestamp": [3732.24, 3736.84], "text": " plus que quand t'es tout seul ou quand t'es que à deux où t'as en fait de temps"}, {"timestamp": [3736.84, 3741.76], "text": " en temps à deux, tu peux te retrouver à l'un contre l'autre et voilà. Et c'est"}, {"timestamp": [3741.76, 3748.88], "text": " vrai que je pense qu'il y a des tas de petites choses à créer."}, {"timestamp": [3748.88, 3754.92], "text": " Ce qu'il faut éviter sur des nombreux pairs c'est aussi de se retrouver en clan."}, {"timestamp": [3754.92, 3757.08], "text": " Je sais pas si ça vous est déjà arrivé à deux contre deux ?"}, {"timestamp": [3757.08, 3763.88], "text": " Non, ça a pu arriver qu'on soit pas d'accord mais la discussion, on a toujours trouvé une issue."}, {"timestamp": [3763.88, 3767.52], "text": " Et aujourd'hui vous avez pas de juge d'EP. Si jamais il y a un énorme... une énorme"}, {"timestamp": [3767.52, 3771.56], "text": " distorsion vous êtes... vous pourriez avoir un pourcent qui traîne pour"}, {"timestamp": [3771.56, 3775.28], "text": " quelqu'un qui serait une... Ça arrive là. Ça arrive là. Il arrive le pourcent. D'accord."}, {"timestamp": [3775.28, 3780.76], "text": " Il arrive... il arrive c'est... on a recruté... c'est toujours la mafia Seulogé."}, {"timestamp": [3780.76, 3786.36], "text": " On a recruté... on est en train de recruter le... l'ancien directeur financier de Seulogé. On est en train de recruter l'ancien directeur financier de Seulogé,"}, {"timestamp": [3786.36, 3793.68], "text": " qui était aussi directeur financier du groupe Deezer. Et du coup, pour te donner un peu l'historique,"}, {"timestamp": [3793.68, 3798.2], "text": " quand on a eu ces sujets de rachat l'année dernière, on y voyait trouble parce que c'était"}, {"timestamp": [3798.2, 3807.96], "text": " un peu tout neuf pour nous. Donc on a demandé conseil et donc il est venu gentiment nous apporter un peu de lumière et puis"}, {"timestamp": [3807.96, 3811.76], "text": " dire finalement c'est intéressant ce que vous faites, ça m'intéresse et donc de fil en aiguille"}, {"timestamp": [3811.76, 3821.92], "text": " voilà il nous accompagne. D'accord et du coup et alors en fanche donc vous êtes une vingtaine et"}, {"timestamp": [3821.92, 3828.96], "text": " t'as pas fait le choix pour l'instant d'ouvrir ton capital à tes employés ? On y réfléchit, la mécanique de la levée"}, {"timestamp": [3828.96, 3833.2], "text": " de fonds nous ouvre à toutes ces choses là. BSE, BCE, etc."}, {"timestamp": [3833.2, 3835.24], "text": " Voilà exactement. Dont tu as pu profiter par le passé."}, {"timestamp": [3835.24, 3840.64], "text": " Ouais donc là on y réfléchit, on a mis en place des mécaniques, tu vois, des"}, {"timestamp": [3840.64, 3849.4], "text": " PE, des choses comme ça, dès le départ d'ailleurs. D'accord. Après, on commence à y réfléchir."}, {"timestamp": [3849.4, 3854.0], "text": " Si ils écoutent ce podcast, ils entendent que je travaille pour eux."}, {"timestamp": [3854.0, 3860.52], "text": " Et du coup, je pose cette question parce que tu disais que tu en avais finalement bénéficié"}, {"timestamp": [3860.52, 3861.88], "text": " aussi sur ce loger."}, {"timestamp": [3861.88, 3867.04], "text": " Je pense que c'est potentiellement des facteurs intéressants même si ça double tranchant parce que évidemment tu leur"}, {"timestamp": [3867.04, 3870.44], "text": " demande en échange généralement de rester ou d'avoir enfin il ya quand même"}, {"timestamp": [3870.44, 3876.74], "text": " un... Je pense que c'est une erreur RH que nous on a eu fait aussi, tu vois dans le"}, {"timestamp": [3876.74, 3880.62], "text": " processus de recrutement, tu as des... à 20 tu peux pas dire que tu as une crise de croissance"}, {"timestamp": [3880.62, 3886.88], "text": " mais... Si je pense oui, à 10... Tu vois nous on a voulu, on croit vite, on a voulu"}, {"timestamp": [3886.88, 3891.6], "text": " rester sur la même structure et croître au bout d'un moment tu peux plus tirer l'élastique tu"}, {"timestamp": [3891.6, 3900.4], "text": " vois et on a un peu vécu ça là et donc c'est bien d'avoir un peu un retour, un retour parce que toi"}, {"timestamp": [3900.4, 3907.2], "text": " t'es un peu dans... et c'est une erreur dans le sens où des fois tu manques de hauteur parce que toi aussi t'es pris dans la mécanique."}, {"timestamp": [3907.2, 3911.68], "text": " Tu manques de hauteur, tu écoutes pas forcément des signaux faibles,"}, {"timestamp": [3911.68, 3912.68], "text": " tu t'en rends pas compte."}, {"timestamp": [3912.68, 3917.04], "text": " Là on a eu ça récemment, c'était intéressant."}, {"timestamp": [3917.04, 3921.92], "text": " Tu vois, de se rendre compte que finalement il y a un besoin"}, {"timestamp": [3921.92, 3927.36], "text": " d'expliquer plus clairement ta stratégie, de donner de la vision, des choses comme ça,"}, {"timestamp": [3927.36, 3932.0], "text": " que pour toi c'est clair mais peut-être qu'elle n'est pas perçue de toutes tes équipes."}, {"timestamp": [3932.0, 3935.52], "text": " Et ça c'est des enseignements qu'on a eu récemment."}, {"timestamp": [3935.52, 3941.76], "text": " Oui, et c'est vrai que je pense qu'il y a un changement en tout cas dans nos univers d'activité"}, {"timestamp": [3941.76, 3949.24], "text": " où finalement le prisme d'une certaine forme d'association ou de devient quelque chose de presque pas normal mais"}, {"timestamp": [3949.24, 3956.6], "text": " en tout cas de potentiellement ce qui est plutôt intéressant."}, {"timestamp": [3956.6, 3964.52], "text": " Et sur le BIS, donc tu dis vous faites à peu près 2,5 millions de CA,"}, {"timestamp": [3967.34, 3976.94], "text": " tu crois que tu peux vous pouvez faire 25 millions ou 250 millions ? Le marché est énorme, pourquoi ? Parce qu'on"}, {"timestamp": [3976.94, 3980.9], "text": " pensait pas qu'il était, pour être très franc, aussi gros quand on a créé la boîte."}, {"timestamp": [3980.9, 3985.12], "text": " Et en fait, on se rend compte qu'il est vraiment énorme parce que les clients"}, {"timestamp": [3985.12, 3991.56], "text": " qu'on rentre aujourd'hui, déjà pour deux raisons. Un, on ne fait pas de prospection. Peut ou pas,"}, {"timestamp": [3991.56, 3995.84], "text": " ça doit être la prospection pure, c'est peut-être 5% de notre business. Par chance,"}, {"timestamp": [3995.84, 4005.0], "text": " on a beaucoup d'appels entrants. Je vais t'aider. Ton email, c'est quoi ? C'est Nicolas."}, {"timestamp": [4005.0, 4011.12], "text": " On a beaucoup d'appels entrants et on a un volume de repeat qui est très fort."}, {"timestamp": [4011.12, 4016.28], "text": " Et donc tu te dis, on n'avait pas anticipé un repeat si fort de la part de nos clients."}, {"timestamp": [4016.28, 4017.32], "text": " La récurrence."}, {"timestamp": [4017.32, 4019.12], "text": " La récurrence."}, {"timestamp": [4019.12, 4024.8], "text": " Donc il y a la récurrence, il y a le potentiel adressable, l'univers adressable."}, {"timestamp": [4024.8, 4025.0], "text": " Au début tu te dis tu vas taper peut-être le top 100 ou le top 500 des acteurs français. Donc il y a la récurrence, il y a le potentiel adressable, l'univers adressable."}, {"timestamp": [4025.0, 4029.6], "text": " Au début tu te dis tu vas taper peut-être le top 100 ou le top 500 des acteurs français."}, {"timestamp": [4029.6, 4031.64], "text": " Finalement le périmètre est beaucoup plus large."}, {"timestamp": [4031.64, 4037.8], "text": " Donc il y a un vrai potentiel qui est important rien que sur la France."}, {"timestamp": [4037.8, 4041.88], "text": " Et après nous on a des appels entrants d'acteurs à l'étranger qui nous disent on veut faire"}, {"timestamp": [4041.88, 4042.88], "text": " des tests utilisateurs."}, {"timestamp": [4042.88, 4047.64], "text": " Donc ça c'est notre prochaine marche qui va être je pense c'est un gros"}, {"timestamp": [4047.64, 4052.2], "text": " challenge pour nous parce qu'on l'a jamais fait donc on découvre un peu"}, {"timestamp": [4052.2, 4056.74], "text": " cette partie là. Ça va être aussi de développer l'international et de nouveaux"}, {"timestamp": [4056.74, 4061.08], "text": " pays pas les US parce que le marché est déjà bien adressé et puis en tout cas"}, {"timestamp": [4061.08, 4067.0], "text": " pas court ni moyen terme. Donc si tu lèves 5 millions c'est pour lancer d'autres pays ?"}, {"timestamp": [4067.0, 4071.8], "text": " C'est pour lancer d'autres pays et finaliser l'outil d'automatisation,"}, {"timestamp": [4071.8, 4073.4], "text": " l'outil SaaS dont je te parlais."}, {"timestamp": [4073.4, 4074.4], "text": " Ok."}, {"timestamp": [4074.4, 4079.2], "text": " Et donc ça c'est quelque chose sur lequel tu travailles en ce moment ?"}, {"timestamp": [4079.2, 4083.2], "text": " Tu fais le tour des VCs, tu es accompagné ?"}, {"timestamp": [4083.2, 4088.08], "text": " La personne dont je te parlais tout à l'heure nous accompagne pour faire cette levée de"}, {"timestamp": [4088.08, 4089.96], "text": " fonds, qui connaît déjà bien l'exercice."}, {"timestamp": [4089.96, 4099.4], "text": " On est quand même relativement au début, on a rencontré tous les fonds, on a fait"}, {"timestamp": [4099.4, 4100.4], "text": " plusieurs rounds."}, {"timestamp": [4100.4, 4106.04], "text": " C'est quoi en tant que néophyte finalement sur tes premiers retours,"}, {"timestamp": [4106.04, 4113.12], "text": " tes premières impressions sur le côté t'es bien reçu ?"}, {"timestamp": [4113.12, 4118.64], "text": " Globalement t'es toujours bien reçu, on a toujours été bien reçu."}, {"timestamp": [4118.64, 4123.12], "text": " On te fait pas de leçons de morale, on t'explique pas comment faire ton business, ça va ?"}, {"timestamp": [4123.12, 4125.72], "text": " Non, pas à ce stade là encore."}, {"timestamp": [4125.72, 4127.72], "text": " Ouais, après..."}, {"timestamp": [4127.72, 4129.72], "text": " Non, non, non, c'est pas du tout le cas de..."}, {"timestamp": [4129.72, 4131.72], "text": " Je suis pas du tout en train de dire que c'est le cas de tout le monde."}, {"timestamp": [4131.72, 4133.72], "text": " Je suis pas à cet état là, non."}, {"timestamp": [4133.72, 4135.72], "text": " Franchement, je suis..."}, {"timestamp": [4135.72, 4139.72], "text": " Je suis agréablement surpris, les gens sont vraiment bienveillants."}, {"timestamp": [4139.72, 4140.22], "text": " Ouais."}, {"timestamp": [4140.22, 4143.72], "text": " Les gens sont bienveillants, les gens sont très directs."}, {"timestamp": [4143.72, 4146.36], "text": " Les fonds qu'on a vu, on a eu des refus"}, {"timestamp": [4146.36, 4150.72], "text": " des gens qui nous disent ça ne nous intéresse pas ce que vous faites. C'est intéressant, soit parce"}, {"timestamp": [4150.72, 4155.68], "text": " que les gens nous disent nous on veut que des licornes, on cherche que des tractions."}, {"timestamp": [4155.68, 4160.16], "text": " Tant qu'à investir un million autant investir dans une boîte qui peut nous rapporter un milliard,"}, {"timestamp": [4160.16, 4161.56], "text": " enfin qui va valoir un milliard."}, {"timestamp": [4161.56, 4170.46], "text": " Voilà, entre guillemets c'est la posture et les gens nous disent ben votre business tu me demandes jusqu'où on peut aller, il est certain que c'est difficilement,"}, {"timestamp": [4170.46, 4177.7], "text": " tu vois, c'est pas un business à un milliard d'euros quoi. Donc forcément ça fait, pour certains"}, {"timestamp": [4177.7, 4183.02], "text": " VCs t'es pas dans le périmètre quoi, t'es pas dans le périmètre. Néanmoins les gens sont de"}, {"timestamp": [4183.02, 4188.0], "text": " bons conseils, à chaque fois les gens qu'on a rencontrés, même en termes de compétences,"}, {"timestamp": [4188.0, 4191.0], "text": " ils connaissent déjà bien ce qu'on fait, ils connaissent bien le secteur."}, {"timestamp": [4191.0, 4194.5], "text": " C'est des rendez-vous qui sont intéressants."}, {"timestamp": [4194.5, 4197.0], "text": " Après les prochaines étapes, je peux pas t'en parler, je les connais pas bien."}, {"timestamp": [4197.0, 4201.0], "text": " Mais je sais que c'est des processus qui sont relativement longs."}, {"timestamp": [4201.0, 4211.0], "text": " Jusqu'au closing. Après vous avez un capital qui est relativement sain, qui est détenu que par les fondateurs,"}, {"timestamp": [4211.0, 4212.0], "text": " il n'y a pas trop de..."}, {"timestamp": [4212.0, 4213.0], "text": " C'est notre première ouverture en capital."}, {"timestamp": [4213.0, 4219.0], "text": " ... de la cap table qui est bien faite, vous avez une expertise qui est bien, donc voilà."}, {"timestamp": [4219.0, 4221.0], "text": " Et vous cherchez vraiment plutôt 5 millions, donc alors."}, {"timestamp": [4221.0, 4222.0], "text": " Oui, c'est ça."}, {"timestamp": [4222.0, 4224.0], "text": " C'est beaucoup par rapport à..."}, {"timestamp": [4224.0, 4226.24], "text": " Enfin, il fautaut voir grand mais..."}, {"timestamp": [4226.24, 4230.68], "text": " Tu sais c'est marrant que tu me dis ça parce que tu as plusieurs angles"}, {"timestamp": [4230.68, 4235.04], "text": " des gens qui nous disent mais si je prends un comparable sur des acteurs près de"}, {"timestamp": [4235.04, 4241.2], "text": " votre univers direct ou à côté on est sur des levées qui sont beaucoup plus"}, {"timestamp": [4241.2, 4242.8], "text": " importantes pourquoi vous levez pas plus ?"}, {"timestamp": [4242.8, 4243.76], "text": " Non mais c'est vrai c'est vrai"}, {"timestamp": [4243.76, 4245.96], "text": " non mais c'est vrai que tu as tendance à dire,"}, {"timestamp": [4245.96, 4248.96], "text": " c'est plus, moi j'ai probablement un biais,"}, {"timestamp": [4248.96, 4251.96], "text": " qui est de réfléchir par rapport au chiffre d'affaires,"}, {"timestamp": [4251.96, 4254.96], "text": " te dire si je lève 5 millions quand je fais 2 millions, 5 de CA,"}, {"timestamp": [4254.96, 4257.96], "text": " il faut projeter derrière un chiffre d'affaires à 3 ans ou à 5 ans"}, {"timestamp": [4257.96, 4259.96], "text": " qui va être phénoménal."}, {"timestamp": [4259.96, 4261.96], "text": " La croissance, c'est..."}, {"timestamp": [4261.96, 4263.96], "text": " Mais en effet, si en plus tu as des exemples en face"}, {"timestamp": [4263.96, 4265.0], "text": " qui montrent que c'est possible"}, {"timestamp": [4265.0, 4272.5], "text": " avec les comparables tu te rends compte que finalement tu es sur des niveaux de levées"}, {"timestamp": [4272.5, 4279.84], "text": " qui sont pour la plupart supérieurs. Alors après je parle pas des Etats-Unis parce que là tu sors"}, {"timestamp": [4279.84, 4287.04], "text": " du scope mais on est sur des levées à... tu vois l'équivalent d'un user testing"}, {"timestamp": [4287.04, 4294.32], "text": " qui a levé 48 millions de dollars. Ouais donc oui si tu dis la France fait 10% 5 millions t'es bien."}, {"timestamp": [4294.32, 4301.96], "text": " Après tout ça donc ça fait aujourd'hui six ans à peu près que vous êtes en place,"}, {"timestamp": [4301.96, 4309.96], "text": " vous êtes quand même des entrepreneurs aguerris. Un peu dire tu sais ce que c'est que de gérer un"}, {"timestamp": [4309.96, 4313.76], "text": " business, tu sais ce que c'est que de la croissance,"}, {"timestamp": [4314.04, 4318.6], "text": " il y a des choses où tu te dis j'aurais pu faire ça mieux, j'aurais"}, {"timestamp": [4318.6, 4323.16], "text": " dû me lancer plus tôt, j'aurais dans l'absolu..."}, {"timestamp": [4323.16, 4327.88], "text": " Genre le timing, peut-être qu'on s'est lancé un peu tôt, j'aurais dans l'absolu... Genre le timing, le timing c'est peut-être qu'on s'est lancé un peu"}, {"timestamp": [4327.88, 4334.64], "text": " tôt... J'aurais dû lever plus tôt ? Non, lever plus tôt je pense pas. Après c'est peut-être par"}, {"timestamp": [4334.64, 4340.88], "text": " un manque de confiance aussi de te dire est-ce que tu es légitime aussi au début, ça nous a mis"}, {"timestamp": [4340.88, 4348.44], "text": " peut-être plus de temps que d'autres types d'entrepreneurs de se dire ben pas t'es légitime mais tu veux faire tes preuves quoi."}, {"timestamp": [4348.44, 4349.44], "text": " Tu veux faire tes preuves."}, {"timestamp": [4349.44, 4351.88], "text": " Ça, ça a été une étape importante."}, {"timestamp": [4351.88, 4356.0], "text": " Après des bêtises, ouais on en a fait et j'ai envie de dire enfin qui n'en fait pas"}, {"timestamp": [4356.0, 4359.76], "text": " heureusement qu'on en a fait parce qu'au moins il vaut mieux les faire et qu'elles"}, {"timestamp": [4359.76, 4360.76], "text": " ne te fassent pas mourir."}, {"timestamp": [4360.76, 4361.76], "text": " Voilà l'idée."}, {"timestamp": [4361.76, 4369.0], "text": " Je pense que s'il y a au moins une qualité'on a, c'est que quand on sait pas,"}, {"timestamp": [4369.0, 4373.32], "text": " on sait le dire. Oui, mais ce qui est la base de votre business, c'est ce qui est intéressant,"}, {"timestamp": [4373.32, 4388.34], "text": " c'est que la base de Testapeak, c'est quand même d'accepter une forme d'humilité pour plein de gens qui travaillent dans le digital, c'est dire je vais faire un produit imparfait"}, {"timestamp": [4389.02, 4391.02], "text": " et c'est l'utilisateur qui va choisir"}, {"timestamp": [4391.12, 4395.32], "text": " et nous on essaye de... enfin c'est pas ce qu'on essaye, on vend à nos clients le fait que"}, {"timestamp": [4395.9, 4399.18], "text": " si je veux leur vendre un bon produit c'est pas eux qui me le diront"}, {"timestamp": [4399.9, 4402.68], "text": " c'est pas moi qui le dirai c'est leurs utilisateurs et"}, {"timestamp": [4403.64, 4409.92], "text": " et ça aujourd'hui c'est très compliqué parce qu'en effet,"}, {"timestamp": [4409.92, 4415.8], "text": " souvent ton client il te juge sur, notamment sur une complète, il va te juger sur une maquette."}, {"timestamp": [4415.8, 4418.28], "text": " Ce qui est complètement finalement aberrant en soi."}, {"timestamp": [4418.28, 4422.96], "text": " Je veux dire une maquette qui est faite sur un brief qui fait deux pages ou dix lignes ou vingt pages ou cinq pages."}, {"timestamp": [4422.96, 4425.68], "text": " J'ai jamais compris cette mécanique de la belle-d'oeuvre où t'as fait tout le boulot avant de..."}, {"timestamp": [4425.68, 4432.48], "text": " — Voilà, et la maquette que tu fais, voilà. Et donc du coup, sachant que cette maquette,"}, {"timestamp": [4432.48, 4435.96], "text": " elle est forcément pourrie, enfin, elle est belle ou elle est bien, mais elle est forcément pourrie"}, {"timestamp": [4435.96, 4440.92], "text": " dans le sens où de toute façon, le produit fini après six mois de boulot, un an de boulot ou deux"}, {"timestamp": [4440.92, 4446.36], "text": " mois, peu importe, selon la taille du projet. Même celui-ci sera imparfait."}, {"timestamp": [4446.36, 4451.04], "text": " Donc il faudra être assez homme pour se dire « moi je vais sortir des choses, je vais"}, {"timestamp": [4451.04, 4456.28], "text": " itérer, je vais fonctionner comme ça et puis une fois que ce sera sorti on va améliorer"}, {"timestamp": [4456.28, 4457.28], "text": " les choses »."}, {"timestamp": [4457.28, 4463.12], "text": " Donc go fast and break things, c'est ce que disait Mark Zuckerberg quand il lançait au"}, {"timestamp": [4463.12, 4468.32], "text": " début, on ne peut pas le respecter sur la durée mais l'idée c'est quand même de se dire comment je vais lancer des choses"}, {"timestamp": [4468.32, 4474.72], "text": " imparfaites rapidement pour les parfaire par la suite. Mais c'est l'évolution des méthodologies"}, {"timestamp": [4474.72, 4482.24], "text": " de projet aussi. La méthodologie agile, après on met plein de choses dedans mais c'est aussi"}, {"timestamp": [4482.24, 4485.04], "text": " la manière de dire... je pense que les gens"}, {"timestamp": [4485.04, 4487.76], "text": " en avaient marre des cycles en v où tu lances un énorme projet avec une"}, {"timestamp": [4487.76, 4493.2], "text": " spécification qui est un beau teint. Mais parle pas au passé, enfin beaucoup de gens font encore ça"}, {"timestamp": [4493.2, 4497.4], "text": " aujourd'hui quoi. Avec une spécification qui fait 100 pages et finalement le temps"}, {"timestamp": [4497.4, 4500.68], "text": " que ça sorte ton projet il a tellement bougé que ça matche plus quoi."}, {"timestamp": [4500.68, 4506.8], "text": " La difficulté c'est d'être capable de s'embarquer dans un projet, notamment avec des prestataires"}, {"timestamp": [4506.8, 4510.36], "text": " externes, donc des agences par exemple, sans en avoir un prix."}, {"timestamp": [4510.36, 4515.04], "text": " Parce que beaucoup de nos clients vont nous demander un forfait, un prix pour le projet"}, {"timestamp": [4515.04, 4516.04], "text": " fini."}, {"timestamp": [4516.04, 4520.6], "text": " Et le problème c'est que si le projet fini est imparfait, on va te dire que c'est totalement"}, {"timestamp": [4520.6, 4521.6], "text": " incompatible avec de la GIT."}, {"timestamp": [4521.6, 4526.92], "text": " Et si ton produit fini est imparfait, on va toujours te prendre le comparable avec une voiture. Quand on me livre une voiture,"}, {"timestamp": [4526.92, 4532.8], "text": " je veux qu'elle roule. Oui, mais la voiture déjà, c'est quand même quelques millions,"}, {"timestamp": [4532.8, 4535.8], "text": " voire dizaines de millions de développement en amont. Il y a probablement des tests"}, {"timestamp": [4535.8, 4539.32], "text": " utilisateurs, il y a probablement plein de choses. Donc voilà, il faut comparer ce qui est comparable."}, {"timestamp": [4539.32, 4546.96], "text": " Et du coup, là-dessus, c'était un peu ma prochaine question, est-ce qu'il y a des choses,"}, {"timestamp": [4546.96, 4551.38], "text": " moi ce qui m'intéresse c'est que tu as un parcours, en fait dès 2007 tu es rentré"}, {"timestamp": [4551.38, 4555.04], "text": " sur de l'acquisition ce qui était quand même un boulot assez, enfin il n'y avait"}, {"timestamp": [4555.04, 4558.68], "text": " pas 200 personnes en France je pense qui faisaient ce boulot là, il n'y avait pas 10 000 en"}, {"timestamp": [4558.68, 4562.66], "text": " tout cas c'est sûr, je veux dire c'était, donc ça fait 10 ans que tu es sur un métier"}, {"timestamp": [4562.66, 4565.24], "text": " où aujourd'hui on ne parle un peu que de ça."}, {"timestamp": [4565.24, 4569.12], "text": " Moi, je cherche un gros hacker in chief, un acquisition manager, tu peux l'appeler comme"}, {"timestamp": [4569.12, 4572.44], "text": " tu veux, mais quelqu'un qui va être capable d'aider mes clients à développer du business"}, {"timestamp": [4572.44, 4573.44], "text": " sur le digital."}, {"timestamp": [4573.44, 4575.04], "text": " C'est hyper dur à trouver encore aujourd'hui."}, {"timestamp": [4575.04, 4581.2], "text": " C'est hyper dur parce qu'en fait, les outils évoluent hyper vite."}, {"timestamp": [4581.2, 4583.84], "text": " Les outils évoluent hyper vite."}, {"timestamp": [4583.84, 4588.88], "text": " Donc, soit tu as une formation parce que tu sens que c'est un peu la tendance et tu vas"}, {"timestamp": [4588.88, 4592.12], "text": " te mettre dedans parce que tu sens que c'est plus facile de trouver un job."}, {"timestamp": [4592.12, 4599.52], "text": " Si tu n'as pas une appétence, une vraie curiosité, tu seras jamais… enfin c'est"}, {"timestamp": [4599.52, 4602.96], "text": " un peu direct ce que je veux dire, mais je ne suis pas sûr que tu sois très bon parce"}, {"timestamp": [4602.96, 4603.96], "text": " que c'est…"}, {"timestamp": [4603.96, 4604.96], "text": " J'en suis persuadé."}, {"timestamp": [4604.96, 4608.84], "text": " C'est cette démarche d'aller creuser d'aller tester d'aller à une nouvelle fonctionnalité"}, {"timestamp": [4608.84, 4614.16], "text": " faire cette veille etc qui va qui prend un temps monstre et donc si t'as pas une appétence à une"}, {"timestamp": [4614.16, 4620.76], "text": " vraie passion pour le pour ça tu peux pas être bon je pense mais tu vois mais donc ma question"}, {"timestamp": [4620.76, 4626.88], "text": " était de se dire est ce qu'il ya des choses lesquelles, soit depuis dix ans autour de tout ça, soit même en tant qu'entrepreneur,"}, {"timestamp": [4626.88, 4631.76], "text": " t'as changé d'avis dans ces dernières années, ou t'as changé ta vision ?"}, {"timestamp": [4631.76, 4632.76], "text": " Est-ce que..."}, {"timestamp": [4632.76, 4640.16], "text": " Je peux répondre, déjà là."}, {"timestamp": [4640.16, 4652.24], "text": " Je pense que quand je suis parti de se loger, j'étais... J'étais pas un petit conger, je me voyais beau quand même. Je me voyais beau"}, {"timestamp": [4652.24, 4657.44], "text": " parce que tu as l'impression que tu as des compétences et tu as acquis des compétences."}, {"timestamp": [4657.44, 4673.2], "text": " Tu te vois beau parce qu'aussi tu as adossé une belle marque, etc. Donc, tu es un peu porté par ça. Et quand tu crées ta boîte au début, tu surfes un peu là-dessus. Tu as l'ascenseur"}, {"timestamp": [4673.2, 4677.48], "text": " émotionnel du début, tu as une bonne nouvelle, c'est amazing. T'as une mauvaise nouvelle,"}, {"timestamp": [4677.48, 4682.32], "text": " tu es au fond du trou. Plus tu avances, plus je trouve que ces courbes, elles ont tendance"}, {"timestamp": [4682.32, 4687.12], "text": " à s'amenuiser. Et après,, maintenant c'est plus des étapes"}, {"timestamp": [4687.12, 4691.72], "text": " je trouve. Et donc quand tu te prends des étapes, il suffit que tu sois un peu crevé,"}, {"timestamp": [4691.72, 4694.72], "text": " que tu aies deux ou trois mauvaises nouvelles, que tu es… Poum ! Ça te met un…"}, {"timestamp": [4694.72, 4696.48], "text": " Ouais, tu te dors mal la nuit quoi."}, {"timestamp": [4696.48, 4702.0], "text": " Ouais. Et ça je ne l'avais pas trop avant. Et même au début de test apique, je ne l'avais"}, {"timestamp": [4702.0, 4707.4], "text": " pas trop. Et là depuis un an, un an et demi, des fois, tu te prends un petit coup de bambou."}, {"timestamp": [4707.4, 4712.76], "text": " Ouais, mais je pense qu'il y a un côté un peu syndrome, j'allais dire GAFA, ou ça"}, {"timestamp": [4712.76, 4714.28], "text": " peut marcher aussi chez Procter."}, {"timestamp": [4714.28, 4716.0], "text": " Je pense que ce loger a quand même..."}, {"timestamp": [4716.0, 4718.12], "text": " Il y a eu ça chez l'agence IAPAOL."}, {"timestamp": [4718.12, 4719.12], "text": " Je pense que c'est comparable."}, {"timestamp": [4719.12, 4722.16], "text": " Non, non, mais je veux dire, si c'est comparable dans le sens où je pense que les premiers"}, {"timestamp": [4722.16, 4726.2], "text": " de chez ce loger étaient quand même ceux qu'on participait à un espèce d'énorme truc en France"}, {"timestamp": [4726.2, 4729.52], "text": " qui était vendu d'une manière assez incroyable, qui était une énorme machine à cash"}, {"timestamp": [4729.52, 4732.6], "text": " enfin quand même hein, donc du coup t'as forcément appris beaucoup"}, {"timestamp": [4732.6, 4741.4], "text": " quand je dis gaffa c'est que t'as ce côté où tu sors d'une boîte où t'es un peu invincible"}, {"timestamp": [4741.4, 4744.92], "text": " je veux dire quand tu as fait 15 ans chez Facebook ou chez Google"}, {"timestamp": [4744.92, 4745.12], "text": " enfin 15 ans chez Facebook c'est dur mais'as fait 15 ans chez Facebook ou chez Google,"}, {"timestamp": [4745.12, 4746.72], "text": " enfin 15 ans chez Facebook c'est dur,"}, {"timestamp": [4746.72, 4749.72], "text": " mais en tout cas 10 ans chez Facebook ou chez Google,"}, {"timestamp": [4749.72, 4751.72], "text": " et que t'as fait que ça notamment,"}, {"timestamp": [4751.72, 4753.72], "text": " tu te dis, attends le business c'est facile quoi."}, {"timestamp": [4753.72, 4755.72], "text": " Et quand t'as fait..."}, {"timestamp": [4755.72, 4759.72], "text": " alors en plus tu les as enchaînés,"}, {"timestamp": [4759.72, 4762.32], "text": " différents gavelins, mais même chez Procter,"}, {"timestamp": [4762.32, 4764.72], "text": " ou quand t'es chez des mastodontes où les choses tournent,"}, {"timestamp": [4764.72, 4767.56], "text": " et en fait c'est pour ça que ces boîtes-là peuvent"}, {"timestamp": [4767.56, 4771.72], "text": " payer les gens très bien parce qu'elles ont une assise suffisante et"}, {"timestamp": [4771.72, 4778.0], "text": " une dominante marché qui est tellement grande que finalement le chiffre"}, {"timestamp": [4778.0, 4781.04], "text": " d'affaires et la rentabilité est énorme donc elles peuvent bien payer ses"}, {"timestamp": [4781.04, 4784.16], "text": " collaborateurs tout en limitant le nombre de personnes. Et du coup quand tu"}, {"timestamp": [4784.16, 4787.36], "text": " te... déjà d'être entrepreneur c'est dur si tu viens pas de là,"}, {"timestamp": [4787.36, 4792.08], "text": " mais quand tu sors de là, je pense que t'as un avantage énorme,"}, {"timestamp": [4792.08, 4795.08], "text": " c'est que t'as quand même ce background et cette validation,"}, {"timestamp": [4795.08, 4797.36], "text": " notamment pour lever de l'argent, pour faire un certain nombre de choses,"}, {"timestamp": [4797.36, 4799.92], "text": " et de l'expertise, ce qui est énorme, parce que t'as appris des choses"}, {"timestamp": [4799.92, 4801.72], "text": " dans ces boîtes-là qui sont des boîtes fantastiques."}, {"timestamp": [4801.72, 4806.2], "text": " Mais en revanche, les difficultés, tu peux prendre des énormes claques dans la gueule"}, {"timestamp": [4806.2, 4811.84], "text": " que tu vas peut-être ressentir différemment de quelqu'un qui n'est pas passé par un"}, {"timestamp": [4811.84, 4812.84], "text": " parcours comme ça."}, {"timestamp": [4812.84, 4813.84], "text": " Je partage."}, {"timestamp": [4813.84, 4819.32], "text": " Je pense aussi que ça a pris le tempérament de chacun."}, {"timestamp": [4819.32, 4827.52], "text": " Tu vois, pour en avoir échangé avec d'autres personnes, t'as des gens qui sont très affectés pour plein de choses"}, {"timestamp": [4827.52, 4829.8], "text": " et pour qui ça passe très vite."}, {"timestamp": [4830.36, 4835.04], "text": " T'as des gens qui encaissent très longtemps et le prennent d'un coup."}, {"timestamp": [4835.04, 4838.08], "text": " Je trouve que ce qui compte, c'est pas vraiment"}, {"timestamp": [4839.24, 4844.56], "text": " les coups de massue sur la tête, c'est comment tu le gères."}, {"timestamp": [4845.0, 4850.0], "text": " Et c'est vrai, en effet, sur le précédent épisode avec Jean-Yves,"}, {"timestamp": [4850.0, 4852.0], "text": " on avait l'impression que tout était simple pour lui."}, {"timestamp": [4852.0, 4856.0], "text": " Ça a toujours été simple et c'est vrai qu'il y a une question de perception."}, {"timestamp": [4856.0, 4863.0], "text": " Si tu avais un conseil à te donner il y a dix ans, ce serait quoi ?"}, {"timestamp": [4863.0, 4866.72], "text": " Il y a dix ans ? Ouais, quand ? Quand t'arrives c'est se loger probablement du coup."}, {"timestamp": [4866.72, 4890.0], "text": " Sois curieux, sois curieux, prends le max. Peut-être que sur certains types de métiers ou types de compétences j'aurais pu aller creuser un peu plus, ça m'aurait servi aujourd'hui."}, {"timestamp": [4890.0, 4899.0], "text": " Tu vois, des choses qui peuvent paraître évidentes, mais la finance, j'aurais pu, c'était très loin de mon activité,"}, {"timestamp": [4899.0, 4903.0], "text": " mais j'aurais pu peut-être creuser un peu plus cette partie-là."}, {"timestamp": [4903.0, 4909.28], "text": " C'est une dimension importante quand t'es si haut. En fait tu vois c'est là aussi où quand on sait créer forcément quand t'es tout petit c'est pas"}, {"timestamp": [4909.28, 4914.4], "text": " forcément un gros enjeu parce que bon à part les choses de base bon là c'est évident mais quand"}, {"timestamp": [4914.4, 4919.24], "text": " tu commences à grossir tu tu y a des nouvelles il y a vraiment des enjeux que finalement tu as"}, {"timestamp": [4919.24, 4927.6], "text": " peu ou pas traité par le passé. Trésorerie. De trésorerie, de gestion, d'investissement, c'est des choses que"}, {"timestamp": [4927.6, 4931.28], "text": " finalement, si tu les as pas vraiment abordées auparavant..."}, {"timestamp": [4931.28, 4936.6], "text": " Mais c'est aussi un état de fait, c'est à dire que le fait des entrepreneurs, tu"}, {"timestamp": [4936.6, 4939.24], "text": " vas apprendre des nouvelles choses tout le temps, que ce soit financière, que ce"}, {"timestamp": [4939.24, 4942.8], "text": " soit... on parlait d'immobilier tout à l'heure ensemble..."}, {"timestamp": [4942.8, 4948.0], "text": " Bon c'est vrai que c'est aussi la passion et l'intérêt de nos métiers,"}, {"timestamp": [4948.0, 4953.68], "text": " c'est qu'on apprend tout le temps, donc il faut le vouloir."}, {"timestamp": [4953.68, 4958.4], "text": " Aujourd'hui tu bosses combien d'heures par semaine ?"}, {"timestamp": [4958.4, 4960.4], "text": " En gros, mais..."}, {"timestamp": [4960.4, 4963.44], "text": " Pour être franc, je pense que je passe trop de temps."}, {"timestamp": [4963.44, 4966.28], "text": " C'est mon ressenti."}, {"timestamp": [4966.28, 4968.96], "text": " Je passe trop de temps."}, {"timestamp": [4968.96, 4971.8], "text": " Après, tu as le temps effectif au travail, puis tu as tout."}, {"timestamp": [4971.8, 4974.0], "text": " Le soir dans ton lit, le matin au réveil."}, {"timestamp": [4974.0, 4978.6], "text": " Tu as le matin au réveil, tu as le soir quand ta femme et tes enfants sont couchés."}, {"timestamp": [4978.6, 4981.44], "text": " C'est tous ces moments-là qui m'y bout à bout."}, {"timestamp": [4981.44, 4983.0], "text": " Franchement, je n'ai jamais compté."}, {"timestamp": [4983.0, 4984.0], "text": " C'est impossible."}, {"timestamp": [4984.0, 4988.36], "text": " C'est peut-être impossible à compter maintenant. Parce qu'en effet avec un smartphone tu sais plus quand tu bosses et quand tu bosses pas."}, {"timestamp": [4988.36, 4990.96], "text": " Il y a des moments où je perçois que c'est trop."}, {"timestamp": [4990.96, 4995.04], "text": " Et la notion de trop elle est à partir du moment où tu te dis"}, {"timestamp": [4995.04, 5002.16], "text": " t'as pas passé assez de temps avec... ou t'as une frustration parce que t'as pas passé assez de temps avec ta femme ou tes enfants."}, {"timestamp": [5002.16, 5011.2], "text": " Dès que tu ressens ça je me dis bah au bout d'unir aussi tu vois. C'est un peu cette partie là. Après les derniers"}, {"timestamp": [5011.2, 5016.48], "text": " mois ont été des mois qui ont été très chargés mais c'est aussi lié au RH, tu vas recruter du"}, {"timestamp": [5016.48, 5019.72], "text": " monde qui vont te permettre aussi de passer un petit peu moins de temps sur des... donc on est"}, {"timestamp": [5019.72, 5025.2], "text": " dans cette étape là donc c'est un peu ce qu'on vit en ce moment. Et du coup comment tu gères,"}, {"timestamp": [5025.2, 5029.04], "text": " tu arrives à avoir une vie perso, tu arrives à faire du sport, à te bouger ?"}, {"timestamp": [5029.04, 5046.88], "text": " Je fais deux fois du sport dans la semaine à peu près. En termes d'activité... je fais pas mal de moto le week-end, j'aime bien ça, j'aime bien ça..."}, {"timestamp": [5046.88, 5051.04], "text": " Ouais après j'aime beaucoup des activités aussi mais qui sont"}, {"timestamp": [5051.04, 5055.08], "text": " difficilement compatibles avec Paris mais j'aime bien le ski, j'aime bien la"}, {"timestamp": [5055.08, 5058.72], "text": " montagne, j'aime bien le bateau donc c'est des choses que je fais moins"}, {"timestamp": [5058.72, 5063.68], "text": " aujourd'hui. Je me laisse, je m'autorise une fois par an à partir 4-5 jours avec"}, {"timestamp": [5063.68, 5065.68], "text": " des copains faire du hors-piste. D'accord."}, {"timestamp": [5065.68, 5068.68], "text": " Ça c'est des bons moments que j'ai passé."}, {"timestamp": [5068.68, 5069.68], "text": " En hélipose ?"}, {"timestamp": [5069.68, 5070.68], "text": " Non même pas."}, {"timestamp": [5070.68, 5074.68], "text": " Non non, plus classique, un peu de pot de phoque."}, {"timestamp": [5074.68, 5075.68], "text": " D'accord."}, {"timestamp": [5075.68, 5077.68], "text": " Même si pas trop parce qu'après le physique pêche."}, {"timestamp": [5077.68, 5080.68], "text": " Mais ouais c'est des choses qui me plaisent ouais."}, {"timestamp": [5080.68, 5088.4], "text": " Et pour revenir un peu juste à ton boulot, les outils que tu utilises qui te changent la vie,"}, {"timestamp": [5088.4, 5098.48], "text": " que ce soit sur ton desktop, sur ton smartphone, de Basecamp, Trello, je sais pas. Qu'est-ce qu'on"}, {"timestamp": [5098.48, 5105.72], "text": " utilise comme outils ? Slack vous a fait gagner pas mal de temps sur les emails. Oui."}, {"timestamp": [5105.72, 5108.96], "text": " Tu as des effets pervers à Slack."}, {"timestamp": [5108.96, 5109.96], "text": " C'est ça."}, {"timestamp": [5109.96, 5112.08], "text": " Tu as des effets pervers à Slack."}, {"timestamp": [5112.08, 5116.6], "text": " Pour te les citer, enfin je trouve que ça nous fait gagner beaucoup de temps sur nos"}, {"timestamp": [5116.6, 5117.6], "text": " projets."}, {"timestamp": [5117.6, 5122.56], "text": " L'outil se prête particulièrement bien à notre manière de travailler parce que du"}, {"timestamp": [5122.56, 5134.52], "text": " coup tu crées un channel par test, des choses comme ça c'est très lisible. L'inconvénient c'est que t'as beaucoup de messages aussi."}, {"timestamp": [5134.52, 5137.52], "text": " T'as beaucoup de messages, c'est difficile à juguler."}, {"timestamp": [5137.52, 5141.2], "text": " Y'a de la notif encore dans tous les sens du coup."}, {"timestamp": [5141.2, 5146.4], "text": " Ouais même si j'ai essayé de le paramétrer pour ne pas avoir tous les notifs parce que sinon celle-là, ça devient carrément invivable."}, {"timestamp": [5146.4, 5153.92], "text": " Mais ouais, je pense qu'on a encore des optimisations à faire en interne sur Slack, mais en tout"}, {"timestamp": [5153.92, 5155.72], "text": " cas déjà, ça nous permet de gagner pas mal de temps."}, {"timestamp": [5155.72, 5163.04], "text": " En outils utilisés aujourd'hui, finalement, on n'en a pas tant."}, {"timestamp": [5163.04, 5166.48], "text": " Après, des outils de gestion de projet type ActiveCollab,"}, {"timestamp": [5166.48, 5169.52], "text": " des choses comme ça qu'on utilise beaucoup, qui nous aident pas mal."}, {"timestamp": [5169.52, 5180.2], "text": " Des lectures, tu t'inspires où ? Dans ta vie d'entrepreneur ou dans des podcasts ?"}, {"timestamp": [5180.2, 5188.78], "text": " C'est assez varié, non. C'est assez varié, j'ai pas de lecture particulière."}, {"timestamp": [5188.78, 5191.58], "text": " Je passais pas mal de temps sur Medium."}, {"timestamp": [5191.58, 5200.08], "text": " Je passe un peu moins parce que je trouve que ça tourne un peu en rond sur certains"}, {"timestamp": [5200.08, 5202.94], "text": " sujets, c'était un peu mon ressenti."}, {"timestamp": [5202.94, 5207.0], "text": " Après c'est assez varié."}, {"timestamp": [5207.0, 5212.0], "text": " En fait, finalement, j'y lisais beaucoup"}, {"timestamp": [5212.0, 5216.0], "text": " sur des outils, des technos, des choses comme ça."}, {"timestamp": [5216.0, 5219.0], "text": " Là, je lis un petit peu moins sur cette partie-là,"}, {"timestamp": [5219.0, 5223.0], "text": " plus de manière générale sur l'entreprenariat,"}, {"timestamp": [5223.0, 5225.76], "text": " la gestion, prendre des tips. Je discute beaucoup"}, {"timestamp": [5225.76, 5231.88], "text": " avec des gens pour prendre des conseils. Quand j'ai un problème, j'appelle un copain, je"}, {"timestamp": [5231.88, 5234.08], "text": " lui dis « est-ce que tu as eu le même problème ? Comment tu l'as géré ? »"}, {"timestamp": [5234.08, 5236.4], "text": " Et tu as créé d'autres boîtes depuis Testapic ?"}, {"timestamp": [5236.4, 5242.04], "text": " Non, je suis associé dans d'autres types de boîtes, de copains, des choses comme ça."}, {"timestamp": [5242.04, 5250.08], "text": " Mais non, je n'ai pas créé d'autres boîtes depuis TestaPig. Je sais, en fait, la question que je me pose c'est que on est tellement à 100% sur le projet là qu'on se dit"}, {"timestamp": [5250.56, 5252.56], "text": " comment ça peut être compatible de..."}, {"timestamp": [5252.56, 5253.06], "text": " Ouais, ouais."}, {"timestamp": [5253.06, 5255.06], "text": " d'aborder un autre..."}, {"timestamp": [5255.06, 5260.52], "text": " Alors soit parce qu'on n'est pas encore à un niveau qui nous permette d'avoir assez de recul pour pouvoir accorder de l'énergie à notre projet."}, {"timestamp": [5261.2, 5263.2], "text": " Aujourd'hui je me sentirais pas..."}, {"timestamp": [5263.52, 5265.56], "text": " Ouais, après tout Elon Musk il fait que des"}, {"timestamp": [5265.56, 5270.12], "text": " voitures, des fusées... Et des trains et des panneaux solaires quoi !"}, {"timestamp": [5270.12, 5273.68], "text": " Il doit être bien entouré, il va avoir un peu plus de moyens."}, {"timestamp": [5273.68, 5277.56], "text": " Non mais je sais pas ça... Aujourd'hui j'ai pas..."}, {"timestamp": [5277.56, 5281.96], "text": " Pour être franc j'ai pas encore l'idée qu'il me fait le lancer aussi sur notre projet."}, {"timestamp": [5281.96, 5286.0], "text": " On est tellement accaparé par testapi"}, {"timestamp": [5286.0, 5289.12], "text": " qu'on n'a pas encore de bande passante pour faire d'autres choses."}, {"timestamp": [5289.12, 5300.2], "text": " D'accord. Et est-ce qu'il y a des personnes que tu voudrais citer ou des gens qui ont"}, {"timestamp": [5300.2, 5303.52], "text": " énormément compté, que ce soit des gens que tu connais directement, soit des gens"}, {"timestamp": [5303.52, 5307.2], "text": " mais qui t'ont énormément inspiré ou énormément compté dans ta vie professionnelle ?"}, {"timestamp": [5307.2, 5310.96], "text": " Oui j'en ai eu."}, {"timestamp": [5310.96, 5313.32], "text": " Et pourquoi évidemment ?"}, {"timestamp": [5313.32, 5320.0], "text": " J'ai eu aussi dès le départ mon premier boss David,"}, {"timestamp": [5320.0, 5323.92], "text": " qui est... parce que dès le départ c'est lui qui t'arrive piu-piu."}, {"timestamp": [5323.92, 5327.44], "text": " Il te forme, il te fait monter, il te"}, {"timestamp": [5327.44, 5337.84], "text": " fait grandir, il te fait confiance. Pour moi ça compte. Après tu as des entrepreneurs,"}, {"timestamp": [5337.84, 5341.76], "text": " tu vois des... je sais pas si tu as lu le livre de Jean-Baptiste Rudel sur..."}, {"timestamp": [5341.76, 5343.48], "text": " Si, il y a très peu de temps."}, {"timestamp": [5343.48, 5344.52], "text": " De Critéo."}, {"timestamp": [5344.52, 5346.0], "text": " Oui, très bon livre qui seel sur... Si, il y a très peu de temps. De Critéo."}, {"timestamp": [5346.0, 5348.0], "text": " Très bon livre, qui se trouve sur Kindle, sur Amazon."}, {"timestamp": [5348.0, 5350.0], "text": " Je trouvais qu'il était..."}, {"timestamp": [5350.0, 5352.0], "text": " Je l'ai trouvé transparent dans sa manière de..."}, {"timestamp": [5352.0, 5354.0], "text": " Très transparent, oui."}, {"timestamp": [5354.0, 5356.0], "text": " Donc voilà, c'est des gens qui m'inspirent."}, {"timestamp": [5356.0, 5358.0], "text": " Alors forcément, ça peut pas être qu'inspirant,"}, {"timestamp": [5358.0, 5360.0], "text": " mais tu te dis, ok,"}, {"timestamp": [5360.0, 5362.0], "text": " ils ont une..."}, {"timestamp": [5362.0, 5364.0], "text": " Je suis en négociation pour l'avoir sur ce podcast."}, {"timestamp": [5364.0, 5369.96], "text": " Je trouve qu'il a une... C'était la manière dont le livre était écrit ou même quand tu vois ses vidéos, il a une"}, {"timestamp": [5369.96, 5376.84], "text": " distance par rapport au sujet. Ouais, ouais, tout à fait. Que je trouve inspirante, c'est frais,"}, {"timestamp": [5376.84, 5382.2], "text": " tu vois. Ouais, puis on sent que la multiplication des aventures entrepreneuriales chez lui donne..."}, {"timestamp": [5382.2, 5392.04], "text": " C'est une page ronde et qui est énorme. Ouais intéressante. Voilà pour en citer deux. D'accord très bien. Je mettrai le nom de son livre dans"}, {"timestamp": [5392.04, 5403.28], "text": " les show notes, dans les notes, mais je le mettrai sans problème. D'accord, question rapide Nicolas,"}, {"timestamp": [5403.28, 5406.88], "text": " où est-ce qu'on peut te retrouver aujourd'hui ? On t'ajoute sur Facebook, sur LinkedIn, sur Twitter,"}, {"timestamp": [5407.4, 5409.04], "text": " sur LinkedIn plutôt ?"}, {"timestamp": [5409.04, 5411.04], "text": " Partout. Partout, ok."}, {"timestamp": [5411.04, 5413.04], "text": " Facebook c'est plutôt perso, ouais."}, {"timestamp": [5413.84, 5415.84], "text": " J'ai pas trop un Facebook pro."}, {"timestamp": [5416.32, 5422.72], "text": " Plutôt LinkedIn, LinkedIn ou Twitter. D'accord. Nicolas Guirault, je te trouve. Tu tweets encore beaucoup ?"}, {"timestamp": [5422.84, 5427.08], "text": " Pas trop, non. Tu as tweet tweeté un moment ? Je relaie"}, {"timestamp": [5427.08, 5432.2], "text": " surtout des tweets de testapik sur des contenus qu'on a publiés mais non pas grand chose."}, {"timestamp": [5432.2, 5435.76], "text": " Promo quoi. Plutôt ouais. D'accord tu n'as pas gagné des followers en disant ça. Non."}, {"timestamp": [5435.76, 5446.0], "text": " J'ai l'impression que c'est pas mal calmé. Ok bah écoute moi je suis ravi d'avoir pu m'échanger avec toi."}, {"timestamp": [5446.0, 5453.12], "text": " C'était très enrichissant et j'aime beaucoup voir ce moment où, un peu, surtout par rapport"}, {"timestamp": [5453.12, 5458.04], "text": " aux précédents épisodes où finalement on a des gens qui ont levé, vendu, levé, pas"}, {"timestamp": [5458.04, 5459.04], "text": " vendu, pas levé, etc."}, {"timestamp": [5459.04, 5460.04], "text": " Pas vendu !"}, {"timestamp": [5460.04, 5461.04], "text": " Pas levé, pas vendu."}, {"timestamp": [5461.04, 5465.0], "text": " Toi t'es en plein dans ce moment critique,"}, {"timestamp": [5465.0, 5469.0], "text": " donc ce sera intéressant de suivre un peu ce que fait TestaPic dans les prochains mois,"}, {"timestamp": [5469.0, 5473.0], "text": " et puis peut-être d'avoir un jour un feedback sur comment cette levée s'est passée,"}, {"timestamp": [5473.0, 5477.0], "text": " qu'est-ce que t'as dû négocier, avec qui, comment,"}, {"timestamp": [5477.0, 5480.0], "text": " et voilà, je te souhaite bien du courage,"}, {"timestamp": [5480.0, 5483.0], "text": " je pense que t'as gagné au moins un client ce soir,"}, {"timestamp": [5483.0, 5486.6], "text": " ce sera Quasavostra qui va tester quelques petites choses avec vous."}, {"timestamp": [5486.6, 5490.8], "text": " Je te remercie de ton temps et puis à très bientôt."}, {"timestamp": [5490.8, 5491.44], "text": " A bientôt."}, {"timestamp": [5491.44, 5491.92], "text": " Salut."}, {"timestamp": [5491.92, 5495.52], "text": " Voici pour ce neuvième épisode de Génération Do It Yourself."}, {"timestamp": [5495.52, 5497.64], "text": " J'espère que vous avez passé un bon moment."}, {"timestamp": [5497.64, 5501.52], "text": " Écoutez, je suis en tout cas là en train de préparer la rentrée"}, {"timestamp": [5501.52, 5505.12], "text": " avec pas mal de nouveaux projets en cours"}, {"timestamp": [5505.12, 5512.32], "text": " évidemment pour Causa Vostra mais aussi en ce qui vous intéresse pour ce podcast"}, {"timestamp": [5512.32, 5519.76], "text": " je devrais avoir des invités autour du monde du sport aussi des gros dossiers sur la tech"}, {"timestamp": [5519.76, 5522.48], "text": " donc voilà je vous en dirai un peu plus prochainement"}, {"timestamp": [5522.48, 5526.56], "text": " n'hésitez pas à m'envoyer vos recommandations si vous avez des gens à me présenter."}, {"timestamp": [5526.56, 5530.52], "text": " Matt, M-A-T-T, arrobase causavostra.com."}, {"timestamp": [5530.52, 5535.0], "text": " Causavostra, c'est C-O-S-A-V-O-S-T-R-A.com."}, {"timestamp": [5535.0, 5538.0], "text": " Et puis voilà, je serai ravi d'entendre parler de vous."}, {"timestamp": [5538.0, 5541.0], "text": " N'hésitez pas aussi évidemment à m'ajouter sur LinkedIn."}, {"timestamp": [5541.0, 5543.0], "text": " Je vous souhaite une très bonne journée."}, {"timestamp": [5543.0, 5566.0], "text": " Génération de With Yourself, épisode 9, c'est fini. d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [5566.0, 5569.0], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5569.0, 5573.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [5573.0, 5577.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [5577.0, 5581.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5581.0, 5584.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [5584.0, 5590.72], "text": " si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [5612.04, 5616.28], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5616.28, 5620.28], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [5620.28, 5623.88], "text": " chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast"}, {"timestamp": [5623.88, 5627.76], "text": " qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est"}, {"timestamp": [5627.76, 5632.04], "text": " croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [5632.04, 5637.28], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [5637.28, 5642.4], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [5642.4, 5647.68], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [5647.68, 5649.68], "text": " sont fixées et inamovibles."}, {"timestamp": [5649.68, 5652.76], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [5652.76, 5656.24], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [5656.24, 5660.76], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [5660.76, 5663.88], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [5663.88, 5667.72], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture"}, {"timestamp": [5667.72, 5673.64], "text": " à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui"}, {"timestamp": [5673.64, 5677.76], "text": " sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous,"}, {"timestamp": [5677.76, 5680.96], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [5680.96, 5688.04], "text": " situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est"}, {"timestamp": [5688.04, 5691.0], "text": " avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y"}, {"timestamp": [5691.0, 5696.0], "text": " retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast"}, {"timestamp": [5696.0, 5698.36], "text": " est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci"}, {"timestamp": [5698.36, 5702.36], "text": " sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it."}, {"timestamp": [5704.85, 5707.17], "text": " Abonnez-vous c'est New Work City, do it !"}]}}