{"94": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines, du pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, Legal Start, c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start. C'est facile, vous savez ce qu'il vous reste à faire. DOIT. Bonjour à tous. Je suis aujourd'hui avec un musicien chez Cosa Bostra avec Yaron Herrmann. Salut Yaron ! Bonjour. Je suis ravi de t'avoir dans ce podcast parce que j'aime beaucoup avoir d'une part des artistes et je pense que c'est inspirant pour beaucoup de gens. Donc Génération Do It Yourself, c'est vraiment pour les gens qui se sont lancés. Donc j'intègre là-dedans des artistes, des sportifs, des entrepreneurs, parce qu'à un moment il faut croire en soi, mais d'autant plus Yaron Herrmann que j'ai et toi en face de moi, notre histoire elle a commencé il n'y a pas très longtemps, on s'est croisé dans une soirée et là tu m'as conquis immédiatement mon cher Yaron parce que tu m'as expliqué que tu étais donc un pianiste professionnel, jazzman professionnel, musicien professionnel et assez rapidement par ma curiosité je t'ai demandé ah ouais bon très bien c'est quoi la backstory, comment ça se passe etc et t'as commencé à quel âge donc je m'attendais à ce que tu me dises 4 ans et là tu me dis 16 ans alors là tu vois là je fais ok deuxième phrase ou deuxième truc 16 ans si attend tes professionnels t'as pas l'air bien vieux tu as commencé à 16 ans il ya un truc qui va pas là on va s'entendre et là tout de suite j'ai compris que ben ouais en effet tu étais à fond sur le l'apprentissage ce que vont appeler les américains le fast learning, voilà, et que tu m'as parlé des 10 000 heures, et là je me suis dit, oh là là là là, j'ai un gros poisson, on va s'entendre, et du coup on est parti, on a parlé, je sais pas, une heure et demie, voilà. C'était vraiment très sympa, c'était chez Anne Méo d'ailleurs, chez Image 7, et voilà. Et donc c'est un peu l'histoire de tout ça, qui a été doublée par un podcast que tu n'as pas encore entendu puisqu'au moment où on parle il n'est pas sorti avec Alexandre Demes, donc le patron de Yellow Corner, qui me dit « mais quoi, tu connais Yaron, vas-y, il faut y aller, go ! » Donc double validé par la FEDE, j'y vais, je t'invite, t'es là, et bienvenue. Merci beaucoup, plaisir. Après ma petite introduction, on va parler aujourd'hui d'apprentissage, de justement fast learning, de sortir un peu de sa zone de confort, de savoir se projeter et aller dans des endroits de talent et de talent pas forcément inné. On va parler plein de choses comme ça, si je résume un peu le début de discussion qu'on a eu du coup lors de ce drink. Mais avant tout ça je te propose Yaron de te présenter. C'est un exercice toujours très difficile. Je m'appelle Yaron Herrmann, je suis pianiste compositeur et voilà j'ai eu un parcours assez spécial. J'ai commencé la musique à 16 ans, chose assez atypique, ce parcours se poursuit. Quoi dire de plus ? C'est une aventure perpétuelle qui m'a amené ici, donc j'estime que j'ai réussi ma vie. Tu as quel âge ? J'ai 38 ans. D'accord, un peu plus jeune que moi. Tu es israélien d'origine ou toujours d'ailleurs ? Franco-israélien. Franco-israélien, d'accord. Tu es né en Israël ? Né en Israël. D'accord. Et tu as obtenu une nationalité française après ? Absolument. D'accord. Tu as fait un passage aux Etats-Unis, je crois ? J'habite à New York pendant un an et demi, deux ans. D'accord. Et alors les questions que j'avais et que je t'ai posé justement par rapport à tout ça, évidemment qui viennent quand même rapidement, c'est une fois que tu poses le truc en disant j'ai commencé la musique à 16 ans, t'as forcément envie d'insister sur dire mais attends avant 16 ans c'était quoi ton rapport à la musique? Mon rapport à la musique était assez standard, j'étais un adolescent donc j'écoutais... Spice Girls? Pas forcément, plutôt Nirvana et Prodigy, voilà la musique électronique et tout ce qui passait sur MTV. C'est vrai qu'il y a eu quelques erreurs dans mon parcours, je pense Bon Jovi ou des trucs comme ça. Ça reste correct. Il y a quand même quelques jolies chansons. Mais voilà, donc pas de musique « savante », pas de musique classique, pas de jazz. À la maison, mes parents n'écoutaient pas beaucoup de musique, voire pas du tout. Donc la culture était toujours bien appréciée, mais de loin il n'y avait pas une activité particulièrement engageante chez moi. La maison pour contextualiser c'était où ? En Israël, un petit village à une heure de Tel Aviv. D'accord donc vraiment le en plus pas l'Israël, enfin je veux dire... C'était pas encore la start-up nation. Ouais, un village dans un pays petit et voilà donc comme si t'étais même pas une heure de Paris. Ok, donc. Ça arrive, tu arrives à 16 ans et c'est quoi le contexte? Comment tu découvres la musique, entre guillemets, ou le. C'est un peu le destin qui a frappé mon rêve avant 16 ans, de devenir basketeur. Donc, je fais la même taille que moi donc je me marre. Oui, ça peut sembler assez drôle, mais j'étais pas trop mauvais pour l'époque. Je posterai pas des vidéos là-dessus, mais il y a des preuves. Donc voilà, j'étais sélectionné en équipe nationale à 15 ans, j'étais assez sérieux, je maté des vidéos de Michael Jordan toute la journée, avec mon frère, et je me suis blessé à l'âge de 15 ans et demi, et il fallait que je renonce à ce rêve de devenir le Michael Jordan blanc à lunettes. Et voilà, à ce moment-là, je me suis dit ok, qu'est-ce que je vais faire avec toute cette énergie que j'ai ? Et dans ma classe, il y avait une jeune fille qui jouait du piano, qui jouait des choses assez jolies, la lettre à l'aile, des trucs comme ça, je me suis dit ah c'est mignon ça, j'aimerais bien pouvoir faire ça aussi et à partir de ce moment là je me suis mis à la recherche d'un professeur, je me suis dit il me faut un prof, donc je demande à ma mère, ma mère s'enseigne, elle me trouve un prof et je débarque chez ce monsieur. Et à partir de ce rendez-vous chez ce mec-là, ma vie a basculé dans le côté obscur de la force. C'était assez spécial. Je débarque chez ce monsieur-là qui s'appelle Ofer Braher, qui était un professeur très connu en Israël. Moi je ne le savais pas évidemment. Mais t'es toujours dans ton petit village ? Toujours dans mon petit village, mais lui il enseignait... Qu'est-ce qu'il fait là ? Non, il n'est pas au petit village. Lui il est déjà dans la banlieue de Tel Aviv, etc. Ok. Donc tu fais un peu de distance du coup. Un peu de distance, parce qu'on m'a dit qu'il était vraiment exceptionnel. Ok. Allons voir. T'es allé chercher un prof... Enfin avec ta mère, vous êtes allé chercher un prof exceptionnel. Vous n'êtes pas parti au prof du coin quoi. Oui, non. C'était volontaire ? C'était volontaire. On s'est dit tant qu'à faire, le faire bien. Ok. Et ça c'est un truc qui définit tes parents, je veux dire dans tout ce que vous faisiez, il y avait une notion de vous pousser ou c'était vous qui vous poussiez vous-même ? C'est une excellente question, je pense qu'on était éduqué à l'excellence de manière générale mais pas de façon active, c'était pas, j'avais pas une Tiger Mom, ils étaient pas derrière nous en train de nous dire il faut que vous ayez 20 sur 20 sur tous les contrôles mais ils nous montraient l'exemple c'est à dire que c'est des gens qui bossaient très très dur qui venaient de familles très modestes et qui ont vraiment visé sur l'éducation. Parce que c'est une question qu'on se pose je veux dire, excuse-moi mais c'est important ce point alors tu, tu es père de famille, toi? Pas encore. Pas encore. Mais tu vois, est-ce que tu pousses tes enfants? Alors, quand on te dit les gens qui poussent fort et trop fort, tu dis c'est abominable, ils se projettent sur leurs enfants, ils font etc. Bon, très bien, fine, je l'entends. Et il ne faut peut-être pas être complètement ayatolesque sur ce truc. Maintenant, à l'inverse, est-ce que t'es complètement cool et dire bon bah tu fais ce que tu veux etc. où est-ce que tu places le curseur dans tout ça ? C'est toujours compliqué quoi et je sais pas comment en vivant ça toi avec des parents qui t'ont pas poussé trop fort, t'as pas eu l'impression d'être une bête de laboratoire ? Non, surtout pas parce qu'on peut pas être une bête de laboratoire quand on a 16 ans et commence le piano, on peut être bête de laboratoire quand on nous met au piano à 3 ans, mais on nous enferme à des heures dans une pièce. J'ai eu cette chance-là, de viter ce moment-là. Mais la chose que je peux dire, c'est que la constante, avec mes parents, était un amour inconditionnel. Je savais que j'avais le droit à l'erreur. C'est pas tu commences ça mais si tu veux vraiment, si tu persévères pas, on arrête. Si tu ne te montres pas performant, c'est même pas la peine, voilà, on s'assaise quoi. D'accord. Donc je savais qu'ils voulaient juste que je sois épanoui et heureux dans mes choix. Donc ça c'est énorme. On m'a dit en France qu'on n'est pas là pour jouer au tennis. Tu connais cette expression, ça veut dire... Non mais en gros quand tu joues pas au tennis, sérieusement, quand tu faisais un truc, fallait le faire bien. Non pas forcément. Ah pardon, excuse-moi. C'est l'inverse. Oui c'est l'inverse. Tu avais le droit de... Ok, tu pouvais découvrir les choses. En fait, il voulait que j'en profite, que je développe ma curiosité, il ne mettait pas un but. Autant pour moi. Il fallait pas, c'était pas une vision capitaliste de choix des activités, il fallait voir un résultat à la fin de l'année, regarder le bilan et dire ah il joue six morceaux, au bout de l'année il a joué un morceau, je pense qu'on peut continuer à investir dans ce projet. D'accord. Donc c'était pas un rendement sur investissement. Et ça, le fait que je savais que j'avais le droit à l'erreur, que je pouvais échouer et que ça allait pas affecter forcément la manière dont mes parents me perçoivent, ça aide à avoir une espèce d'assise émotionnelle très forte, une confiance en soi qui nous autorise l'échec. Je pense que c'est à partir de là qu'on ose prendre des risques. J'ai décroché un tout petit peu parce que j'étais en train de noter qu'il fallait que je retrouve le nom de ton prof que tu as expliqué avec un accent et du coup je crois que je l'ai vu sur ta fiche wikipédia en anglais au moins. Il me semble qu'il y est donc voilà j'ai dû décrocher au moment. C'est pour ça que je t'ai dit ces choses là, mais donc on le retrouvera et puis on mettra un lien aussi vers tout ça. Donc cette rencontre en fait... Très spéciale. Déjà, quand on imagine un premier cours de piano, qu'est ce qu'on imagine ? On imagine, on débarque dans un conservatoire, sur les murs, il y a des photos des compositeurs morts et des petites photos de piccolo, de timpani, de tuba, et on dit « ah c'est super les instruments de l'orchestre ». Donc ça donne pas forcément très envie quand on a 16 ans. Et je débarque chez ce monsieur, il avait une grande pièce au sous-sol avec un piano au milieu, il me fixe du regard pendant une minute, il me dit bonjour, je t'appelle comment? Yaron. Ok, joue. Je lui dis je suis désolé, je suis là pour apprendre, je ne sais pas vraiment jouer. Il me dit c'est pas grave, joue. Ok, ma mère assise dans le coin, elle m'a amené, elle me regarde comme ça, elle me dit je ne sais pas, vas-y, fais quelque chose. Je vais au piano, je pose mes mains sur le piano, je bricole une cacophonie horrible pendant 15 secondes. Évidemment j'arrête, je m'excuse, je lui dis « voilà, je suis désolé, je vous ai averti ». Et là il dit « très bien ». Il me fixe du regard pendant 5 minutes, sans dire un mot. 5 minutes ! Sans dire un mot, silence extrêmement intense. Gênant ! Très gênant, extrêmement gênant. Un des moments gênants de ma jeunesse, je commence à regarder ma mère comme ça, qu'est-ce qu'il se passe, qu'est-ce qu'on fait ? Et là, il me pose une question, il me demande « Tu as des frères ? » Et là, j'ai un peu étonné, donc je dis « Oui, oui, j'ai trois frères, pourquoi ? » Et là, pareil, trois minutes de silence, et là il me demande « tu les frappes ? » Et là je dis « ouais, quoi ? Non, écoute, je les frappe pas, on est quatre garçons, je suis l'aîné, il faut quand même que la loi soit respectée, soit imposée, parfois par des moyens, voilà, mais rien de grave, pas la peine d'alerter qui que ce soit, tout va bien. Et il me dit ok, ok, cool. Et il me pose des questions pendant une demi-heure sur ma famille, un peu comme ce qu'on fait là, sur ma vie, sur pourquoi je voulais apprendre le piano, etc. Et après une demi-heure, il me dit ok, super, à la semaine prochaine, au revoir. Donc voilà, ça a commencé comme ça, on parlait, on faisait principalement que parler pendant deux semaines. Mais combien de... toutes les semaines ? Une fois par semaine ? Je le voyais au début deux fois par semaine. Ok. Et juste sur un point, il t'a demandé pourquoi, si tu peux me répondre, si tu t'en souviens, pourquoi tu voulais apprendre le piano ? Tu te souviens de ce que tu lui as répondu ? Je pense que... j'avais une réponse tout à fait banale, je trouve ça beau et j'ai envie de savoir en jouer quoi. Donc c'est pas une réponse très inspirée, il n'y a pas une philosophie... D'accord, t'as pas dit un truc qui fait que ça n'a pas été le trigger pour lui de te dire ok on continue quoi. Non j'ai pas dit, je crois que ça va être le vecteur idéal pour transmettre des notions spirituelles supérieures ou devenir un avec le cosmos, ouvrir mes chakras ou exprimer le bagage transgénérationnel traumatique de plusieurs générations. Or, ça fait tout ça, c'est ça que je ne savais pas à l'époque. Donc voilà, ça a commencé comme ça. Il a une méthodologie très spéciale qui mélange mathématiques, psychologie, philosophie. Aujourd'hui d'ailleurs il n'enseigne plus la musique et il est coach, il est mentor et coach un peu partout dans le monde. Il est très copain avec Tony Robbins, avec Eben Pagan et tous ces gens là qui sont ses amis. Donc ils traînent avec eux. Ça c'est genre la clique de offerts actuellement. Donc autour de tout ce qui est programmation neurolinguistique peut-être, ce genre d'univers... Ça et passionné par l'enseignement et l'éducation. Lui il est autodidacte, il n'a même pas fini le lycée. Et son rêve était de devenir le meilleur prof au monde. Il doit être redoutable parce que s'il fait aujourd'hui autre chose dans les univers dans lesquels il coach, je veux dire, autre chose que du piano, quand on voit ce qu'il a fait, alors à la fois est-ce que toi tu es une exception dans ses élèves ou est-ce qu'il y en a d'autres que tu connais ? On est plusieurs. Il a sorti au moins, je dirais une centaine d'élèves qui sont très très très bons et certains dans le top mondial aujourd'hui. Après voilà, je ne veux pas lui donner tout le crédit parce que finalement c'est nous qui faisons le boulot, mais il a su nous donner les outils pour qu'on puisse nous-mêmes par la suite trouver notre propre méthodologie, notre propre façon d'approfondir justement ce chemin personnel. Et là tu vois je suis en train de me poser une question que je passais un peu du coq à l'âne évidemment on reviendra tu vas voir ça va se passer comme ça mais je t'entends parler français par exemple de manière limpide tu cette méthodologie de la musique ou du piano c'est quelque chose que tu as pu adapter à d'autres apprentissages dans ta vie absolument et c'est marrant qu'on que tu que tu mentionnes le français, malgré mon accent, c'est très gentil. Mon prof disait souvent qu'il avait des élèves qui venaient le voir en lui disant écoute j'ai envie d'apprendre le piano, j'ai envie d'apprendre le salsa, j'ai envie d'apprendre le jazz, j'ai envie d'apprendre la musique classique. Et il leur disait souvent écoutez je peux soit vous apprendre une langue, soit vous apprendre comment apprendre deux langues, vous préférez quoi ? Donc évidemment que tout le monde dit ah ouais c'est bien, souvent écoutez je peux soit vous apprendre une langue soit vous apprendre comment apprendre des langues. Vous préférez quoi ? Donc évidemment que tout le monde dit ah ouais c'est bien si je saurais apprendre des langues je pourrais apprendre n'importe quelle langue que je souhaite. Donc c'est pareil. Donc il nous a donné des outils pour apprendre à apprendre. Comment on devient un meilleur élève ? Comment on apprend à transposer des matrices, les appliquer dans d'autres domaines de la vie, etc. Et donc ça, évidemment, la créativité est quelque chose qui sert dans tous les domaines. Apprendre à apprendre, alors ça, c'est mon gros trip quand même. Et du coup, tu peux nous... Non, je ne sais pas si tu peux résumer tout ça, dans quelle mesure. On peut en parler, oui. On peut en parler, oui. On peut en parler, mais c'est quoi les fondamentaux, en tout cas de cette méthode, ou de la tienne désormais d'ailleurs, je sais pas comment tu peux t'approprier. Les fondamentaux sont assez simples finalement. C'est simple et pas facile. Méthodologie et discipline qui produisent une infinité d'autres branches qui sortent. Mais globalement, si on a envie d'être créatif, on ne peut pas le faire sans méthodologie. On ne peut pas devenir créatif sans contrainte, sans jeu. Et par contrainte, je n'entends pas quelque chose de figé, de mort, de... c'est pas une tombe quoi, c'est pas quelque chose de carré. C'est la capacité à pouvoir produire une infinité de jeux. Dans les jeux, il y a des règles, c'est des contraintes qui font que les jeux ont du sens. Le plus on maîtrise les jeux, les règles, le mieux on maîtrise le jeu. Donc c'est cette capacité à créer en permanence de systèmes, des règles et de les superposer. Et la richesse de tous ces systèmes là vont faire en sorte qu'il y a quelque chose de cohérent qui surgit. Quand tu parles du jeu, donc J-E-U, c'est quelque chose... c'est une comparaison ou c'est quelque chose qui fait partie de cette méthodologie ? C'est-à-dire parce que souvent justement l'apprentissage on va l'associer à une contrainte, quelque chose d'assez pesant, lourd, un investissement phénoménal, est-ce que le jeu est une dominante ? Le jeu est une nécessité, c'est capital. Il n'y a pas de... c'est difficile d'expliquer comme ça, peut-être si je vous donne un exemple. Si je vous dis vous avez trois notes, on va les appeler 1 2 3, combien de mélodies vous pouvez jouer avec ces trois notes sans répéter les notes ? Combien de possibilités vous avez ? Beaucoup... C'est dégueulasse ce que tu fais, il y a beaucoup de gens qui nous écoutent, je vais passer pour un crétin. Non mais c'est une question qui semble simple mais elle... Ah bah non mais c'est infini. En fait j'ai le droit de faire autant de notes que je veux, je peux faire... Sans répéter, sans faire genre do do do do do ré... Non je suis d'accord mais si je fais do ré do ré do do... Non parce qu'on a répété le do, donc sans répéter, sans répétition, donc il y en a 6, je vais raccourcir la réponse, donc pourquoi 6 ? C'est beaucoup moins que ce que je pensais, je t'aurais dit 1000, mais non on a fait ça. Ok, très bien. Toutes les mélodies commencent par 1, ok? 1 2 3, 1 3 2, c'est tout. Toutes les mélodies commencent par 2, 2 3 1, 2 1 3, et par 3, 3 2 1, 3 1 2. 6 mélodies. Donc on peut faire déjà 6 mélodies avec 3 notes. C'est énorme, on ne change pas ni le rythme, ni la dynamique, ni les octaves, ni les harmonies, etc. Donc cette façon-là de créer des contraintes produit la structure. Et ensuite, voilà, c'est une capacité à lier des éléments qui ont a priori rien à voir l'un avec l'autre en trouvant un dénominateur commun. Aller reconnaître des patterns en temps réel, cette rapidité de pensée, de reconnaître des sons qui pourraient s'associer, des images qui pourraient s'associer, qui a priori n'ont rien à voir. Donc ça c'est le début de la façon de penser assez mathématique qui met l'accent sur le jeu. Par exemple, je décide que si je joue une phrase musicale, avant de rejouer à la prochaine, le début de la prochaine serait les deux dernières notes de la précédente, mais à l'envers. Par exemple, ça c'est un jeu. OK, oui, oui. Donc c'est une forme de... tu parlais de contrainte ou de choses comme ça, mais c'est... Ouais, OK. Donc c'est des contraintes, mais dans un cadre de jeu. C'est l'inverse de quelque chose de morbide quoi, de quelque chose de pesant. Ça allège au contraire, c'est un souffle, un esprit vraiment joyeux dans la recherche. Et donc ça c'est toute une panoplie de techniques qui se déclinent à partir de cette façon de penser. Donc ça c'est l'élément numéro un que je mettrais dans la case théorique, technique, mathématique. D'accord, sûr. Ok. Savoir. Ensuite, la chose qui fait en sorte que ça marche ou pas c'est notre capacité à réellement le faire. Et là on rentre dans le domaine le plus mystérieux du processus créatif qui est la personne qui crée. Et c'est quelque chose qui est assez délicat parce que c'est très personnel, c'est très propre à chacun. Chacun de nous a des éléments qui peuvent accélérer son apprentissage. On a chacun des blocages très spécifiques qui sont liés à nos histoires familiales, aux bagages qu'on traîne, etc. Ça se trouve que c'est quelque chose que... On vous a dit que vous étiez petit, vous ne comprenez pas pourquoi à chaque fois vous montez des bâtons dans les roues à certains moments, etc. Donc tout l'aspect de « inner game of learning ». Le jeu intérieur de l'apprentissage. Exactement. Et donc ça c'est la partie la plus importante pour moi. Parce qu'on se met clairement, on est d'accord, beaucoup de barrières là-dessus. Enfin c'est ce que tu dis sur la jeunesse et les choses qu'on a pu te dire. Mais on peut pas parler une langue qu'on n'a pas apprise. Donc, qu'on n'a pas appris. Donc, il faut vraiment apprendre à parler cette langue. Et justement, pour apprendre à parler cette langue, il faut apprendre comment apprendre. Et pour apprendre comment apprendre, il faut apprendre sur soi-même. Et c'est un peu quelque chose qui est du domaine de la psychologie. Et c'est en effet très personnellement, mon prof a su vraiment trouver chez moi, notamment en me posant ce type de questions avec les frères. Donc pourquoi il m'a posé la question, est-ce que tu as des frères ? Il voyait que j'étais l'aîné, que j'avais trois frères derrière moi, que nos parents nous ont élevés à une forme d'ex de l'aîné, que j'avais trois frères derrière moi, que nos parents nous ont élevés à une forme d'excellence sans se me pousser, que j'étais un ancien sportif, donc j'avais un aspect compétitif. Donc il savait par exemple comment utiliser ça pour accélérer mon processus. Il s'adapte à chaque élève. Et comme ça, par exemple, il ne m'a jamais dit, Yaron, tu devrais travailler le piano, tu sais, si tu ne travailles pas, tu n'y arriveras jamais. Jamais il ne m'a dit ça. Par contre, quand j'ai croisé un autre élève qui sortait et moi j'entrais, et je ne travaillais pas, il disait, il me présentait à l'élève en disant, ah Daniel, rencontre, voilà, ça c'est Yaron, c'est un très bon pianiste. Yaron, tu devrais vraiment écouter Daniel par contre, parce que Daniel, il bosse énormément, il est très très fort. Daniel, tu es d'accord que Yaron vienne assister à un de tes cours? Et Daniel, évidemment, bien sûr, moi je suis pas genre, ah non, j'aime pas ça quoi. Et il me présente, ah voilà, Daniel, c'est Yaron, je l'appelle Herman Le Feignon. Mais avec un énorme sourire comme ça, donc hyper drôle. Voilà, donc ce genre de petits trucs là, qui font que quand je rentre chez moi et j'ai le choix entre aller regarder la télé et je passe juste à côté du piano, je regarde le piano et je dis ah non non, plus jamais il m'appelle comme ça, je vais au piano. Donc savoir titiller les parties qu'il pourrait faire, c'est des gentilles manipulations quoi. Oui, et en effet il faut s'adapter parce que pour certains ça peut être un moyen de le décourager si quelqu'un est une sorte de quitter enfin tu vois quelqu'un qui abandonne facilement et si tu balances un petit c'est Herman le feignant il peut dire bon très bien j'ai pas le niveau j'arrête alors qu'il faut peut-être lui parler autrement. Exactement il a su qu'avec moi il pouvait le faire et finalement ces connaissances là dont je parlais techniquement etc c'est pas le problème on a tellement tout toutes les connaissances-là dont je parlais techniquement, etc. Ce n'est pas le problème. On a tellement... Toutes les connaissances et les savoirs sont aujourd'hui sur YouTube, dans des livres, etc. Qu'est-ce qui fait qu'on n'y est pas ? Et c'est juste l'intervalle entre notre volonté profonde et notre désir de faire quelque chose et le fait qu'on n'arrive pas à le faire. Juste l'appliquer et être discipliné. On ne peut pas être disciple d'ailleurs sans discipline. Et voilà, c'est cet intervalle là qu'on appelle la réalité, entre le rêve et entre l'idée et l'action. Mais une fois que tu as ce bagage, sur lequel on va quand même revenir, mais justement tu parles de YouTube et d'internet où est-ce que tu as pas mal de choses. Une fois que tu as ce bagage d'apprendre à apprendre, tu as toujours besoin d'un coach, de quelqu'un pour t'apprendre le français ou pour t'apprendre le kayak à chaque fois ou tu peux apprendre tout seul? Évidemment, on a besoin des profs. C'est des gens qui ont des connaissances que moi j'ai pas et on peut pas tout faire tout seul. Et même si on pouvait le faire, ça serait moins riche et moins intéressant. L'idée est plus de savoir comment être créatif au sein de cette activité. C'est à dire que si quelqu'un vous enseigne des techniques de kayak, vous dites ok, je vois comment ça marche au kayak, par contre c'est exactement la même chose que je fais quand je pense à une idée, parce que vous dites, quand je suis sur le kayak, si je résiste à un courant, je tombe à l'eau. Si je ne résiste pas, si je prends le courant, j'avance plus vite. Donc dans ma vie, quand j'ai un problème, au lieu de résister, faire barrage, faire obstacle à ce problème, essayer de foncer dedans, peut-'il faut que je me laisse faire, que je vive le truc, que je prenne la leçon et que j'avance. Mais donc du coup tu déconstruis énormément les choses. Exactement. Cette idée là de reconnaître des patterns sous-jacents, la matrice à l'intérieur des choses, pour faire le lien entre des choses qui en apparence n'ont aucun rapport entre elles. Et un coach, un prof dans tout ça, ce qui est délicat, moi mon rapport avec tout ça c'est que, alors pour prendre un peu de recul, tu vois, quand j'arrive sur un nouveau truc que je sais pas faire, ou alors où je sais, je suis notoirement nul, tu vois, j'ai de plus en plus cette tendance, ça fait je sais pas, une bonne dizaine d'années, d'aller en effet, depuis qu'il s'est disponible sur youtube et de regarder des tutos donc je vais faire du wakeboard je commence à être meilleur maintenant mais je vais faire du paintball je sais pas, il y a eu des époques d'enterrement de vie de garçon des choses comme ça on dit on va faire du paintball je suis très conscient que en effet tu regardes... C'est pas très long en plus, 10, 15, 20, 30 minutes. Tu peux économiser peut-être 15, 20, 100 heures de paintball en ayant appris juste certaines bases qui te font comprendre que, ben, tu vois, je peux te donner la base. Là, tu en as déjà fait du paintball ? Une fois. Bon, mais en gros, tu passes d'un obstacle, d'une protection à une autre. Si jamais tu te lèves, que tu cours à l'autre pour te protéger, te remettre à couvert, que tu passes à découvert et que tu ne tires pas, à ce moment-là, on est ce que tu appelles un lapin. C'est-à-dire que t'es inoffensif donc voilà si tu tires en direction de là où tu sais approximativement là où sont tes t'es j'allais dire ennemis mais je crois que c'est pas l'équipe adverse et ben eux ils se baissent donc ils tirent pas donc du coup typiquement ce petit truc en fait quand tu remarques que tu es avec d'autres nuls du paintball et ben les gens naturellement vont courir d'un obstacle à l'autre sans tirer. C'est un régal, tu vois. Et donc ça, il faut quand même le vivre au bout d'un moment, et instinctivement, tu le vois pas tout de suite. Bon, tout ça pour dire que ça concentre énormément de choses, mais quand t'arrives sur un coach ou un prof, il y en a plein qui ont pas cette approche que tu peux attendre de quelqu'un comme... j'ai pas retenu son nom donc... Offerbrier. Offerbrier, qui lui a cette notion de te dire on va apprendre différemment, plus vite, etc. Tu vois ce que je veux dire ? C'est pas un peu énervant ? Non, il disait pas plus vite d'ailleurs, il disait plus lentement. A chaque fois, moi je voulais aller plus vite, il me dit aller plus lentement, c'est aller plus vite. D'accord. Parce que si on n'a pas de base solide, si on a envie de sauter des étapes, on va cracher quoi, ça va pas tenir, c'est pas solide. Et donc moi je suis un impatient de nature, donc je voulais toujours aller plus vite, donc j'ai sauté des exercices, je faisais que le dernier, etc. Il m'a dit non, non, non. Et je me rends compte qu'aujourd'hui, la façon la plus rapide d'avancer est d'aller vraiment lentement et en profondeur. Mais oui, je comprends ce que tu dis. Et ça se vérifie au piano et au sport de manière générale. Si on a envie d'être bon au piano, on ne peut pas commencer par faire des exercices très rapides. Il faut commencer très lentement à vérifier que les gestes sont bons. C'est pareil au karaté, il commence pas à frapper très vite. Déjà, il faut voir d'où ça vient, d'où vient l'énergie, qu'est-ce qu'ils font les jambes, est-ce que t'es ancré au sol, qu'est-ce qu'il fait ton bassin, etc. C'est pas juste la main qui frappe avec force. Tout vient de quelque part, donc il faut comprendre le processus. Je suis hyper déçu parce que j'ai fait une année de karaté, en effet, le kata, au bout d'un moment, j'en pouvais plus. C'était le kata. Ouais, le kata, donc le kata au karaté, c'est quand tu... quand tu... on t'apprend à faire les gestes un peu ancestraux de ce qu'il faut faire, de comment tu tournes le poing, comment etc. En effet, ancré dans le sol. Et moi, j'étais content quand... ouais, quand on faisait des pompes et des abdos et qu'on tapait, quoi, tu vois. Ouais, c'est grave. Donc voilà, j'aurais dû faire de la boxe mais je crois que la boxe c'est pareil en fait faut apprendre les bases mais du coup finalement quand on prend les méthodes traditionnelles entre guillemets j'ai dû faire quelques années de solfège étant plus jeune... quel enfer ! Mais quel enfer ! Je suis d'accord c'est l'enfer et je pense que c'est l'enfer pour plusieurs raisons. Déjà, c'est pas la façon la plus créative d'attirer des enfants vers une activité qui est créative. Donc, ça ne donne pas de pas très envie au départ, même si c'est nécessaire. Mais il y a beaucoup de choses qui sont nécessaires. Mais si on commence par elle, on fera plus jamais rien. C'est nécessaire de payer ses impôts, mais si on passe sa vie à calculer ses impôts, on n'aura pas envie de travailler. Par exemple, je sors de chez mon comptable en fait, c'est pour ça. J'ai très influencé par mes activités de l'après-midi. Et du coup, c'est blague. Les impôts ça perturbe. Annual sale-fage. Annual sale-fage, oui. Du coup par exemple avec mon prof on n'aa pas fait de solfège jusqu'à deuxième mois. Et ça veut dire qu'à 16 ans et demi ou 16 ans je sais pas combien, tu ne savais pas ce que c'était qu'une clé de sol. Je savais ce que c'était, mais je savais pas exactement où étaient les notes. Mais c'est moins important dans la mesure où la chose qui fait qu'on a envie d'apprendre, c'est la passion. Et si on n'arrive pas à transmettre une passion à quelqu'un, il n'aura jamais envie d'avancer. Parce que si on n'a pas de passion, on n'a pas envie de... on n'aura pas la force de passer par les phases difficiles et les obstacles qui vont forcément arriver très vite. On abandonnera très vite, très rapidement. Donc ce qu'il a su faire, c'est vraiment installer chez moi cette vocation, cette passion et la compréhension. On parlait du comment, mais il y a beaucoup de pourquoi aussi, de pourquoi on le fait. Donc la question du sens, pas la question de la rentabilité, pas la question du profit, pas la question de comment on le fait, mais du sens. Et le sens est profondément personnel. Moi je peux dire, je joue du piano parce que ça me permet d'exprimer des choses que je ne pourrais pas faire avec des mots ou autrement. Donc j'arrive à créer avec la musique un espace dans lequel j'ai un bien-être, ça donne sens à mon existence et je me sens en ignorant avec quelque chose qui est au-delà de la parole, par exemple. Ça semble un peu mystique, mais on vit tous ces moments-là. De temps en temps, quand on a de la chance. Donc pouvoir convoquer ces moments-là à volonté, convoquer ces rendez-vous avec des forces mystérieuses ou un espace créatif dans lequel on se sent libre d'aller explorer d'autres choses que dans la vie ordinaire, ça me semblait être plutôt une proposition intéressante. Donc c'est ça qui m'a attiré vers la musique. Finalement la musique n'est que l'outil de l'exploration de cet espace-là. J'aurais pu le faire en faisant autre chose. Mais c'est la clé qui ouvre la porte. Donc voilà, ce qu'il y a derrière la porte, c'est ça qui est intéressant. Mais on a besoin d'un outil. Donc on devient entrepreneur, on devient chercheur, on devient athlète, mais pour vivre cette expérience qui est au-delà de la chose qu'on fait. Voilà. Mais pour aller vraiment au-delà, il faut être dans la maîtrise des outils, donc il faudra un maître pianiste pour réellement vivre tout ce que le piano peut offrir. Il faut connaître son domaine, etc. Mais c'est cette maîtrise-là qui permet d'aller au-delà de la technique. Donc tes premières... c'est passionnant, tes premières... parce que pour aller au-delà de la technique, il faut quand même maîtriser la technique aussi. Absolument. c'est passionnant tes premières... parce que pour aller au delà de la technique il faut quand même maîtriser la technique aussi. Et tes premiers mois, tes premières années... enfin je sais pas c'est très compliqué comme question, à quel moment tu as maîtrisé la technique ? Ça dépend, selon la plupart des gens, disons au bout de un an, deux ans ça commence à être correct. Disons que j'ai commencé à donner des concerts à partir de 17 ans et demi, voilà, des petits concerts, je vendais des cafés. D'accord. Si tu poses la question à moi, moi je dirais que ma technique est toujours un vaste chantier en cours. D'accord. Tous les jours je me dis comment je peux optimiser, comment je peux mieux faire, comment je peux faire... Comment ? Comment ? Il y a des solutions. C'est dans le corps, c'est dans la respiration, enfin voilà, il y a plein de réponses aussi qui restent devenues un peu techniques pour les auditeurs, moins intéressants, c'est très pianistique. Mais justement, alors je vais avoir deux questions pour prendre deux extrêmes, comment tu progresses entre le J0 ou J1 et un an et demi où tu donnes tes trucs de piano et où tu es capable d'impressionner un petit groupe en faisant des pirouettes et c'est sympa et ça te fait marrer, j'imagine que c'est très sympa parce que quand même pouvoir t'exprimer avec un piano, c'est un truc dont moi honnêtement je rêverais, tu vois, je trouve ça assez cool, tu vois, les gens. Et l'autre question ensuite, c'est maintenant que tu es là où tu es, comment tu arrives, selon toi, à progresser ? C'est quand même intéressant, tu dis, même si c'est très pianistique, je pense que ça peut se transposer ailleurs. Tu parles de respiration, tu parles de... Mais comment tu en arrives à trouver ces petits coins ? Comment tu passes du joueur de l'AMBA puisque tu mets le basket à Michael Jordan ? Selon toi. Voilà, ça, c'est un peu tout ce qu'on a dit mais pour répondre déjà à la première question à partir du moment où j'ai commencé le piano je n'avais aucune idée ce que cela allait exiger en termes de travail. Donc j'ai mis 6 mois à comprendre qu'il fallait que j'accepte ma nullité. Mais accepter vraiment, la ressentir profondément à quel point je suis nul. Et c'est pas facile. C'est pas facile d'être débutant. C'est pas facile d'être débutant. C'est pas facile de se sentir mauvais. Il y avait un gamin dans mon école, parce que j'intégrais du coup un département de musique dans un lycée. Il y avait un gamin dans ma classe, un petit russe, qui jouait des concerts de Rachmaninov. Il était incroyable, il avait une oreille. il avait une imprimante dans l'école, il entendait les bruits de l'imprimante, il était transposé, il faisait une espèce de fugue, de freak, un freak. Et je me dis, mais j'ai envie d'y arriver, etc. Et mon prof m'a dit, écoute, tu sais quoi, on va faire un cahier, un cahier d'apprentissage. Donc dans ce cahier, j'avais les exercices que je devais faire quotidiennement. Ils étaient tous limités dans le temps. C'est-à-dire que je savais que j'allais faire 10 minutes la main gauche, 10 minutes un exercice de continuité avec la main droite, un quart d'heure walking avec la main gauche, 5 minutes stride, 10 minutes... Tous les jours ? Tous les jours. Ok. Mais hyper organisé, c'est-à-dire c'est pas genre je me mets au piano je sais pas quoi faire. Et ce qui est pas mal parce que 10 minutes, 10 minutes, 10 minutes c'est pas... enfin c'est pas fatigant. Oui, psychiquement c'est beaucoup plus simple que dire je vais faire 6 heures de piano aujourd'hui. Microdigression, j'en fais trop, je suis désolé mais j'ai essayé tu vois sur du snowboard de mettre en switch donc de rider à l'envers tout le temps et moi j'y faisais des journées entières en fait je me faisais mal partout et c'était l'enfer et donc en effet j'aurais dû faire ça plutôt. Train less and more. Less is more. C'est parfois c'est vrai. Et donc voilà un cahier très organisé avec le le temps extrêmement cadré ensuite je devais écrire ce que je ressentais après chaque exercice et à la fin qu'est ce que je pensais qu'il pouvait être amélioré après chaque session de 10 minutes après chaque session des minutes un petit stylo j'ai noté parfois deux trois mots du genre trop difficile j'y arriverai jamais qu'est ce qui peut qu'est ce qui doit être amélioré tout voilà pas très constructif pas très constructif mais mais il m'a dit c'est pas grave juste écrire un truc parce que si on essaie de construire tif on finit par faire ça une journée le lendemain on se sent nul parce qu'on n'a rien à dire qui devient voilà il faut juste lâcher le truc tu écris ce que ce qui te passe par l'esprit et je me rendais compte au bout de un mois deux deux mois, que les choses qui me semblaient être impossibles, j'ai regardé, voilà, j'ai revenu à page 1, page 2, là où j'ai écrivait « Ah non, c'est impossible, j'y arriverai jamais », j'arrivais à le faire très facilement. Et que mes commentaires sur « qu'est-ce qui peut aller mieux ? », devenaient de plus en plus précis. « Ah, en fait là, je me rends compte que c'est le pouce, donc c'est savoir isoler et identifier les choses à améliorer plutôt que parler de façon très générale de je suis nul j'y arriverai jamais etc. Ok, là je me rends compte qu'il y a un problème, don't panic, qu'est-ce qu'on fait pour corriger cette chose là et avancer ? Donc être extrêmement précis dans l'apprentissage. Donc là si je reformule et que je veux l'appliquer, je vais prendre le snowboard par exemple, tu vas morceler les endroits où tu veux progresser, donc les sauts, je sais pas moi, le switch comme je disais, ce que tu vas appeler la vitesse, je vais apprendre à aller plus vite. Ça va plus loin, je dirais, qu'est-ce qu'il se passe dans ta tête avant que tu sautes ? Dans quel état ? Est-ce que tu prépares le saut déjà en partant des quais, en sachant que je dois faire un saut dans cinq minutes ou tu te laisses porter par ce qui arrive et au dernier minute tu dis « oh il y a un saut donc je saute ». C'est-à-dire qu'est-ce qui fait que ça marche ou pas ? Parce que c'est pas souvent que les éléments techniques, c'est pas que le matos, c'est pas que « je suis dans une bonne journée, une mauvaise journée, je la sens, je la sens pas ». Qu'est-ce qui se passe ? Comment tu arrives là ? Pourquoi certaines personnes arrivent à le faire facilement ? Qu'est ce qui se passe ? Donc analyser tout ça, en fait, c'est en permanence l'extérieur, l'intérieur, l'extérieur, les moyens, les techniques, les machins à perfectionner et à l'intérieur. Qu'est ce qui se passe dans ma tête ? Est ce que je suis vraiment présent ? Est ce que je suis pas en train de me saboter en réfléchissant trop ? Est ce que je suis pas en train de déprimer pour rien ? Est ce que je suis pas en train de me saboter en réfléchissant trop, est-ce que je suis pas en train de déprimer pour rien, est-ce que je suis pas en train de me foutre trop de pression. Pourquoi, comment, des sensations et aussi comme tu le disais être capable de ne pas faire que du saut dans la journée en fait, de passer du saut justement à rider à l'envers, à je sais pas moi, faire de la vitesse et te dire en gros au début, bon ok je suis nul partout, et potentiellement visualiser les progrès que tu fais de jour en jour sans en fait l'ennemi, si je comprends bien, de te focus que sur la vitesse tout le temps, tout le temps, tout le temps, c'est déjà que c'est rébarbatif, c'est relou. Et en plus, tu as une chance de buter en fait sur un truc où tu te... Non, tu te cognes la tête quoi. Dans mon travail, j'ai identifié trois phases. Le practice. Ouais, l'entraînement, enfin le... OK. Le playing. Le jeu. Et le performance, la performance. Donc ça, c'est trois phases. Donc dans le practice, dans l'entraînement, on fera l'exercice à 100%, mais pendant un temps limité, c'est-à-dire que pendant 20 minutes, je ne fais que des arpèges à la main gauche, par exemple. Ensuite, je vais passer au jeu, au playing, où je vais faire l'exercice à 80% et 20% libre, autre chose. Ensuite, je vais faire la performance, dans la performance, je vais faire 80% de ce que je veux et 20% de l'exercice. Donc ça c'est une manière d'intégrer les choses de façon raisonnable et méthodique, qui est souvent mieux que... parce qu'on peut pas vraiment se faire confiance. On peut pas se faire confiance en disant non je ferai juste un peu parce qu'on se fait entraîner par nos habitudes. Et les habitudes quand ils portent bien leur nom il faut les habituer à être... voilà. Le mec a le génie pour allumer des voyants chez moi à chaque phrase, c'est insupportable. Bon évidemment là je peux reprendre deux lumières que t'as allumées, mais si tu utilises 80-20, évidemment je pense qu'on va se rapprocher d'une loi qu'on connaît, qui est la loi de Pareto, et on ne peut pas se faire confiance, c'est la fameuse zone de confort, c'est que si tu te fais trop confiance... J'ai trop, dans tout ce qui est triathlon, fait d'entraînement pour me faire plaisir, et c'est bien à la fois, c'est bien, t'es pas obligé de rentrer dans la performance, c'est sympa. Pour moi y'a pas de performance en plaisir déjà pour commencer la performance pour dire je l'ai fait je suis number one combien de des gens on connaît qui sont au top du monde ils sont pas heureux est-ce qu'il ya du plaisir sur la performance chez toi ? évidemment oui bien sûr c'est pas le cas de tout le monde je sais malheureusement ou heureusement c'est très personnel moi j'ai envie de me dire que voilà la vie sur cette terre, et notre existence est tout à fait, on est des passants ici, on est en location, Airbnb littéralement, et tant qu'à faire que ce soit drôle et sympa et cool quoi. C'est pas toujours le cas évidemment, mais tant qu'on peut. Donc que le travail quotidien, que cette herménotique créative soit, s'il ne peut pas être agréable, au moins qu'elle soit drôle et ludique. Oui, mais c'est vrai que tu as une tendance à, en tout cas, quand tu te fais ça, tu sors courir ou tu vas nager. En fait, à un moment, tu pars sur ce truc méthodique, te dire bon bah faut que je fasse 1,9 km sur telle course, donc de toute façon je vais nager 1,9 km puis je vais répéter, répéter 1,9 km, en fait c'est pas du tout là où tu progresses. Dans tous les sports de fond, c'est ce que tu appelles le fractionné, mais pareil, en fait moi il faut que j'ai une autre méthode parce que c'est chiant et c'est dur le fractionner tu vois il faut que je trouve des méthodes plus comme la tienne parce que... Bah écoute je sais pas comment ça marche avec le sport qui engage vraiment le corps là il y a vraiment un mental il faut un mental très très genre David Goggins des mecs comme ça qui sont des malades et ce genre de trucs mais je sais que moi si j'approche le piano en me disant il faut absolument que tu fasses 7 heures du piano j'y arriverai pas je me ferai mal parce que je serai tendu. Par contre si je me dis ah j'ai très envie d'explorer cette idée aujourd'hui, ça va prendre le temps que ça va prendre et je rentre à fond dans quelque chose de très simple avec un certain relâchement en disant voilà je vais explorer, je m'autorise à explorer et là je vois pas le temps passer. Oui mais alors là tu te fais confiance quand tu t'autorises trop à explorer, tu sors de la méthode non? Il y a de la méthode c'est clair et on peut se faire confiance quand on sait que notre méthodologie est bonne et qu'elle s'est prouvée donc on n'est pas obligé d'y croire on le sait donc ça ça fait déjà un changement radical parce qu'on voit les résultats au fur et à mesure on a moins besoin d'y croire on le voit c'est des faits, on voit que ça marche, on voit que ça fonctionne. Parce que dans d'autres logiques en effet mais dans le sport mais je pense c'est quand même vrai, on par que ça marche, on voit que ça fonctionne. Parce que dans d'autres registres en effet, mais dans le sport, mais je pense que c'est quand même vrai, on parlait tout à l'heure rapidement, on a touché du doigt les 10 000 heures, mais on te dit sur plein de sports, le vélo notamment, enfin tous les sports d'endurance, il faut bouffer du kilomètre quoi. Donc si tu fais pas 4000 km de vélo par an, honnêtement, t'iras nulle part. Tu vas faire 4000 km de vélo par an, honnêtement t'iras nulle part. Tu vas faire 4000 km de vélo par an, faut s'en faire, tu vois, des sorties quand même, ça te fait pas loin d'une sortie par semaine à 100 km, c'est beaucoup, tu vois. Et à la fois, on te dit aussi, si tu fais que ça, tu vas nulle part non plus. Alors tu es capable en effet de faire, quand tu fais 4000 km par an, tu es capable de faire une course de 250, c'est clair, mais tu ne la feras pas forcément vite, bien, en prenant plein de plaisir, etc. Donc c'est pareil sur le piano, tu dois faire pour arriver à un certain niveau des milliers d'heures. Mais c'est pas le but pour moi. Le but pour moi, c'est pas à la fin de la journée de me dire j'ai fait 10 000 heures, 20 000 heures, 50 000 heures, 100 000 heures. C'est de trouver cet espace quotidiennement, de convoquer justement cet espace créatif où je suis à la rencontre de quelque chose qui dépasse l'esthétisme. Mais tu l'as trouvé au bout de trois mois cet espace ? Non, non, non, c'est disons que j'ai une intuition. J'ai senti un moment au piano que il peut se passer autre chose, que le but c'était pas forcément jouer ce morceau-là bien à la fin de l'année, mais que l'expérience de l'apprentissage est à certains moments où j'ai fermé mes yeux, j'ai joué, j'ai ressenti des choses que j'arrivais pas à ressentir ailleurs. Donc c'était cette sensation que je voulais revivre. Donc être in the zone quoi, chez les athlètes. Pour être in the zone, you better be very good. Donc les gens ils s'entraînent pour un moment que la zone arrive. C'est quoi la zone? C'est l'inspiration. Mais l'inspiration on la maîtrise pas, on la reçoit. Tout ce qu'on peut faire nous, c'est préparer la maison pour la recevoir. Notre travail c'est d'entretenir l'outil, on ne la maîtrise pas, on la reçoit. Tout ce qu'on peut faire, nous, c'est préparer la maison pour la recevoir. Notre travail, c'est d'entretenir l'outil pour qu'à un moment, il se passe un truc, il se passe un truc, t'es dans la zone, personne ne peut t'arrêter. Mais tu te souviens la première fois où t'étais dans la zone ? Ah oui ! Parce qu'il faut quand même avoir l'outil autour, c'est-à-dire être capable, c'est ce que tu dis, mais être capable de, à un moment, fermer les yeux, t'embarquer dans un truc. Moi, tu me fous devant un piano, il me faut quelques heures pour faire quelques disques. Mais ça dépend ce que tu appelles la zone. La zone pour moi est dissociée de la performance, c'est lié à ton expérience personnelle. Il y a une énorme différence, c'est à dire que si pendant une minute tu peux le faire avec une note, tu fermes les yeux et avec cette note là tu arrives à voir une image de je sais pas quoi, de ton père, de ta mère, de quelque chose qui t'est arrivé, que tu arrives à projeter dans le contenant qui est la note, un contenu qui dépasse la dimension ordinaire de ton être, à partir de ce moment-là, you're in the zone. The zone, c'est pas l'excellence. Hmm. L'excellence est un by-product, un produit dérivé du sens et de la zone. Voilà, de ce moment-là. Et je reviens du coup, j'adore cette discussion, la loi de Pareto, donc les 80-20, est-ce que c'est des choses justement que tu peux appliquer ? Alors là, on va sortir de la zone justement, et plus revenir peut-être sur des aspects un peu terre à terre techniques. Et voilà, mais pour arriver à ce moment où tu arrives à jouer devant du monde et te marrer, et peut-être quand même prendre du plaisir, peut-être pas être dans la zone, comme tu le dis, mais est-ce que tu peux te dire que c'est 20% du temps... Et là, toi t'es dans le paréto inversé et tu dois faire 20% des efforts pour... Non, 80% des efforts pour arriver sur les 20% restants. Je ne le vois pas comme ça. Là, on est en dehors des lois. Je pense que les lois c'est très bien pour toutes les préparations, préparation, si on a envie d'analyser parce qu'évidemment c'est pas 80-20, c'est comme voilà c'est une façon de uber simplifier quelque chose pour qu'il soit comestible, simple. C'est comme les 10.000 heures, il faut parfois 50.000 heures, parfois il y a des gens qui en font 2.000 heures pour devenir maître. Donc c'est des chiffres symboliques. Donc je pense que la meilleure manière d'arriver est d'être à 100% dans l'instant quand on fait quelque chose. Que ça soit un exercice très simple, souvent c'est la manière dont on vit l'expérience qui fait qu'on en tire des bénéfices. Même les choses les plus répétitives comme faire des gammes, comme le solfège, si on arrive à ce moment là comme tu as dit tout à l'heure dans la kata, à rentrer dedans au karaté, que chaque geste est concentré, le corps harmonieusement avec le souffle, etc. Et qu'on arrive à être dans un certain relâchement et en même temps dans une presque transparence. À partir de ce moment-là, on accélère le processus. C'est-à-dire que les gens pensent souvent qu'ils doivent en faire plus, non, ils doivent faire mieux. C'est-à-dire qu'il faut être présent, il faut être à l'écoute, il faut savoir relâcher, il faut savoir quand accélérer, quand pousser, quand forcer et quand justement relâcher. C'est souvent en disant ok stop, c'est too much, je suis en train de me griller le cerveau en allant faire un tour dans un parc à Paris ou sur une plage ou aller écouter un peu de musique ou faire totalement autre chose qu'on y arrive mieux en fait. Il faut savoir quand s'arrêter et ça c'est très personnel et il faut tester pour voir la justesse de cette chose là. Mais il faut aussi savoir se... on parlait de zone de confiance mais se sortir de ce truc et se pousser je veux dire j'ai fait des sports où j'avais des coachs qui nous... martyrisaient. Ouais un peu, mais sans nous traumatiser. Tu vois, dans le sens où en effet, ils arrivaient à nous faire comprendre pourquoi on faisait ça. Et voilà, on savait qu'il y avait un côté, potentiellement certaines choses, un peu de répétition, mais tu savais qu'à la fin, il y avait une satisfaction. Alors dans l'endurance, c'est hyper important. Je veux dire, tu vois, on sort du Tour de france là alors pour ce qui coûte plus tard mais tu vois ces mecs mais tu te dis mais sérieusement quoi. Moi ce qui me fascine chez ces gens là surtout chez les gens qui deviennent vraiment champions c'est leur mental quoi parce que des capacités physiques c'est pas ceux qui ont les capacités physiques les plus impressionnantes sur le papier qui sont toujours les gagnants. Quand on regarde, j'ai lu la biographie de Nadal par exemple, ou là récemment j'ai vu une interview hyper intéressante avec Djokovic, où il ne parlait que de spiritualité, que de... enfin j'hallucinais, en fait, et je sais que chez des champions comme ça, Nadal, Federer et Djokovic, il y a énormément de montage, pareil chez Michael Jordan. The inner game of ce qu'ils font, c'est pas que combien de temps je veux passer à la gym, c'est qu'est-ce qui me motive, c'est le sens dans tout ce qu'ils font à chaque instant qui fait que ça... il y a cette énergie là. Mais est-ce que ça c'est pas réservé à la crème de la crème ? Tu vois, je veux dire, toi tu comprends ces gens-là, je pense que t'arrives dans des zones au piano où tu fais partie des élites, mais avant de faire partie de ces élites, à quel point le... alors il y a le mental qui est important, évidemment, tu vois, d'être capable de tenir, mais comment, et tu vois, je reviens à ma question de tout à l'heure, du coup, quand t'arrives dans les meilleurs, comment tu gagnes le Tour de France versus... t'es professionnel, mais t'es même pas qualifié pour le Tour de France, tu vois. Mais là, pour que ça arrive, il faut une alchimie de plusieurs choses. Il faut le mental, il faut un peu de chance, il faut avoir les bons sponsors, il faut rencontrer les bonnes personnes au bon moment. Il y a tellement d'éléments qui dépassent le cadre personnel du talent et ses limites, etc. Mais pour répondre à la question d'avant, justement, cette idée-là que c'est réservé à une élite, c'est vrai qu'il y a... Enfin, par qu'en musique, je suivis des maîtres, je voyais des gens qui étaient pour moi des extraterrestres. Je les voyais jouer, je me suis dit mais jamais je vais y arriver, mais c'est extraordinaire, c'est des idoles, c'est inatteignable, c'est des dieux, ils sont dans le ciel. Et c'est ces gens-là qui font en sorte qu'on a envie de faire ça pour qu'on se dise, oh là là, c'est possible, alors comment moi je peux arriver à ce stade-là ? » Mais trop attaché d'importance, arriver à l'élite fait qu'on oublie aussi le chemin. Et l'idée pour moi, je l'applique à ma propre existence et à ma propre musique, c'est de me dire que le but c'est pas le résultat mais c'est le processus. Donc ça c'est la le résultat mais c'est le processus. Donc ça c'est la chose la plus importante. Vraiment. Donc c'est pas comment je ferais pour être dans l'élite mais c'est qu'est ce que je peux faire aujourd'hui pour être plus en phase avec l'apprentissage, comment je peux améliorer des choses dans mon jeu, comment je peux apprendre plus sur moi-même. Parce que si on se fixe le but ultime, et évidemment sur le chemin rattaché, notre valeur personnelle au résultat qu'on obtient, c'est une recette de malheur. Voilà, c'est idéal si on a envie d'être frustré, malheureux, c'est rattaché forcément au résultat, notre self-value. Ça on est clairement en phase, en effet, le résultat, c'est ton drive dans la vie, c'est ton but. N'apporte que du malheur parce que quand bien même tu y arrives, une fois que tu as réussi, tu vois, qu'est-ce que tu fais après ? Tu tombes de haut en fait. Mais ce qui est intéressant quand même, c'est que dans ce... tu dis un peu, il y a de la chance, évidemment il y a de la chance. Tous les gens que je revois, j'ai d'ailleurs l'un des meilleurs épisodes en termes d'audience que j'ai fait avec Philippe Gabillier sur la chance, j'en reparle à l'un des meilleurs épisodes en termes d'audience que j'ai fait avec Philippe Gabillier sur La Chance. J'en reparle à chaque podcast puisque c'est de sa reste et puis on en parle presque tous les jours. Donc je cherche à explorer, je vais pousser encore plus loin sur La Chance. Mais honnêtement, je ne veux pas dire que c'est de l'hypocrisie, je ne me permettrai pas, on se connaît à peine, mais il y a quand même, je veux dire, quand on te parle de Lionel Messi, quand on te parle de Cristiano Ronaldo, quand on te parle de Michael Jordan, quand on te parle de tous ces gens-là, au-delà du travail, et tu parles du processus et de l'obsession du processus, quand on te parle d'Ayrton Senna, on te dit les mecs, ils coupaient les lanières de leurs lacets et de leurs casques pour gagner le moindre microgramme de leur de leur de leur Formule 1, tu vois, et dans la manière dont ils s'entraînent on t'explique christiane ronaldo 3000 abdos par jour etc tu dis mais attends c'est normal 3000 abdos par jour si t'es sportif de très haut niveau finalement quand tu gagnes des dizaines de millions d'euros par an est ce que c'est pas normal de faire une heure d'abdos tous les jours si c'est le tout la composante majeure de ton jeu tu vois c'est normal mais donc c'est pas la chance tu vois. Non la chance intervient si t'est la composante majeure de ton jeu, tu vois ? Mais donc c'est pas la chance ! Non, la chance intervient si t'as pas un accident de voiture, si t'es pas blessé, si t'as pas un membre de ta famille qui a un drame et tu es obligé de t'arrêter, etc. Voilà, la chance c'est pas forcément des choses qu'on contrôle. Donc moi j'ai vu des gens extrêmement doués qui avaient juste pas de chance quoi. Après je sais pas, il faut l'appeler MacToob, il faut l'appeler le destin, je sais pas comment il faut l'appeler mais des gars qui avaient tout pour réussir et voilà. Après on peut dire voilà, décortiquer, faire du reverse engineering du problème mais voilà, c'est juste le mystère de la vie parfois. Donc il y a tout ça qui rentre en jeu mais en même temps tous ces gens qu'on vient de mentionner, combien de gens seraient prêts à payer ce prix, le prix personnel. Donc avoir une vie personnelle qui prend un coup, on renonce à beaucoup de choses. Il faut accepter des phases monacales qui ne sont pas faciles ni pour soi-même ni pour son entourage. Donc il y a des prix, il y a un prix assez évident à payer que peu de personnes sont capables d'assumer. Et alors c'est une autre manière aussi de voir les choses. Tu vois justement dans ces artistes, ces sportifs et ces entrepreneurs ou ces gens qui se lancent, ce que je cherche à comprendre c'est, il y en a qui sont extrêmement forts et qui sont les meilleurs dans leur domaine et donc là on a différentes phases qu'on vient d'évoquer, de travail, d'apprentissage, d'apprentissage de l'apprentissage etc etc et il y a aussi ceux qui sont les meilleurs dans le ratio travail résultat. Tu vois, et ça, alors c'est peut-être moins ta cam du coup, mais tu vois de quoi je parle, c'est-à-dire des gens, ils arrivent dans plein de choses à master the game en faisant le moins possible. Et ça, je trouve ça aussi impressionnant. Je ne sais pas si tu as déjà travaillé ce genre de choses. Disons que je pense que ça dépend comment on mesure les succès. Si le succès c'est dire le mec qui travaille un jour par semaine, il fait un chiffre d'affaires extraordinaire, ça marche dans le monde de l'entreprise ou dans le monde dans la musique, tous les mecs, tous les maîtres, c'est ceux qui travaillent le plus. Comme dans le sport, je pense qu'il y a très peu d'athlètes de niveau qui te disent, ah non moi je travaille que 20 minutes par jour, j'ai pas besoin, c'est moi je compris. C'est souvent, ça marche dans le monde où on peut avoir une rentabilité disproportionnée au temps de travail. Il faut trouver les failles en fait, les endroits où il y a potentiellement... Des mines d'or à exploiter que personne n'a vu. Pas suffisamment de personnes qui s'entraînent et qui travaillent sur le même truc pour se dire ok, la musique, il y a trop de monde qui bosse sur la musique pour réussir à émerger avec... Mais il y a quand même des gros arnaques sur la musique, il y a quand même des gens qui arrivent à faire un tube mondial à partir de Beda. Avec un doigt, oui, on en connaît. Ça c'est de la chance. Non, ça c'est pas de la chance, ça aussi c'est réfléchi, c'est des bons businessmen, ils savent très bien comment faire, voilà, chacun fait son truc. Ok, je vais revenir sur un point, après tu vas me raconter aussi ce que tu fais aujourd'hui et peut-être de quoi tu vis et comment ça marche un musicien, c'est quoi son modèle économique et voilà. Mais tu m'as dit tout à l'heure, quand tu as commencé le piano, au bout de quelques mois, six mois, tu m'as dit il fallait que j'accepte ma nullité. Est-ce que c'est quelque chose que tu acceptes encore ? Est-ce que tu as un exemple de quelque chose que tu as découvert et que tu as envie de creuser récemment, où tu as dû accepter ta nullité ou est-ce que c'est un truc où tu te dis c'est bon je suis trop vieux ? Ah non jamais, tous les jours, tous les jours, tous les jours je regarde mon jeu, je regarde ma manière de réfléchir, je me dis pourquoi je fais ça à chaque fois? Pourquoi? Voilà, je me pose une infinité de questions. Mais sauf dans le piano, ou dans la musique. Dans la musique, mais même dans la vie, quand parfois, des situations, je me dis pourquoi j'ai réagi comme ça? En fait, pourquoi? Pourquoi ça m'a atteint? Pourquoi ça m'a atteint? Qu'est-ce qui se passe? C'est pas... Ça m'a pas été adressé personnellement. On a tous des comportements où on peut se dire d'où ça vient ça en fait? Et tirer le fil jusqu'à l'origine si on fait un travail sur soi, et je pense que c'est aussi un élément extrêmement important d'apprendre à se connaître, connaît-toi toi-même, n'est-ce pas ? Et tout ça qui est absolument fondamental puisque tout ce qu'on fait vient de qui on est, à la base. Notre façon de percevoir le monde, percevoir soi-même, percevoir les gens qui nous entourent, dans les relations de travail, voilà, ça vient de nous-mêmes. On perçoit le monde avec nos yeux, on ne peut pas faire autrement. On a ce filtre-là. Est-ce qu'il y a d'autres univers ? Je veux dire, est-ce que t'es 100% musique entre guillemets ? Ou est-ce que, je sais pas, tu t'octroies des choses ou tu te dis je vais encore, je vais apprendre un nouveau truc ? C'est une obsession l'apprentissage ? Alors il y a eu le français entre temps, j'imagine, je sais pas quand, mais c'est une sorte d'obsession l'apprentissage ? Puisque on voit que c'est théorie. La musique c'est là où tout se canalise en fait. Ma vie consiste à apprendre, donc je suis passionné par une multitude de disciplines. J'ai étudié énormément et très longtemps la philosophie. Je m'intéresse depuis de longues années à la psychologie, à la théologie, aux mathématiques, à différentes choses, à la poésie, voilà, à l'histoire, beaucoup d'histoires. Donc, j'aime l'ouïe, j'aime l'ouïe. C'est des endroits, la psychologie, la théologie, où tu vois, on parle beaucoup d'apprentissage, il y a une forme de mesure dans l'apprentissage. Tu arrives à mesurer tes progrès ? Je ne le fais pas de manière aussi méthodique que je le fais en musique, puisque ce n'est pas vraiment mon métier. Donc je n'ai pas de critères de mesure ou de référence, mais en tout cas c'est quelque chose qui me nourrit énormément. Et cette nourritureure là est extrêmement importante. Je pense que qu'on soit entrepreneur, pianiste, basketeur ou j'en passe, la meilleure façon d'avancer c'est ne pas devenir un expert dans ce qu'on fait mais avoir une vision globale de l'existence, c'est-à-dire se nourrir d'autres choses que de la littérature professionnelle, même si c'est indispensable. C'est ça qui fait qu'on est créatif. Justement, la créativité, c'est aller chercher des idées qui viennent d'ailleurs. Donc, si on est toujours la tête dans le même trou, sans jeu de mots, ou des références, on ne risque pas de trouver des idées différentes. Donc, il faut se nourrir d'autres choses, c'est capital. Et ça c'est vraiment quelque chose que même en école de musique, on n'apprend que la musique. Donc c'est la même chose que quand on va dans une école de commerce, personne ne va vous parler de Lyriung par exemple. Je ne sais pas de quoi tu as parlé, mais voilà, je vous mettrai une définition. Ce qui me donne envie de me projeter aussi et de me dire, je ne sais pas si tu as déjà... Donc l'un de tes métiers c'est aussi d'animer des conférences et de faire peut-être des analogies ou des comparatifs ou d'expliquer aussi ce que tu viens de faire ici, comment. Mais du coup, je me pose la question en t'écoutant, puisque je suis en train de mettre la tête dans un autre trou. Comment je l'applique à mon business ? Comment je peux t'écouter et me dire, OK, parce que là j'ai fait beaucoup d'analogies, toutes les conneries que j'ai pu faire de paintball, de wakeboard, de snowboard, de triathlon. Donc ça c'est oui, en effet, peut-être que ça me vient plus naturellement. Mais comment je peux me l'appliquer ça à ma vie, à moi ? Évidemment je vois bien le but c'est pas le résultat mais c'est le processus et ça je suis très ancré là dedans. le but c'est pas le résultat mais c'est le processus et ça je suis très ancré là dedans mais... Il y a différentes techniques après évidemment c'est au cas par cas c'est comme c'est élève par élève une entreprise c'est presque un enfant il a des points forts il a des points faibles il faut savoir cultiver le point fort et améliorer les points faibles insérer des choses des connaissances de savoir etc après voilà je suis pas un expert de l'entreprise je n'ai aucune prétention de savoir comment redresser créativement les entreprises, mais les humains si. Je pense que je sais comment on peut apporter des outils pour devenir un peu plus créatif. Notamment un truc très simple que moi je faisais, ça c'est un exercice qui m'a beaucoup aidé, c'est faire des listes. Je faisais des listes pratiquement de tout, au delà de l'organisation du travail, qu'est-ce que quel est mon but aujourd'hui, où est-ce que j'ai envie d'être dans six mois, comment chaque chose évoluer et faire en permanence, enfin c'est des choses qu'on fait en entreprise aussi, mais je faisais des listes de tout ce que je devais faire pour échouer. Donc typiquement, je collais ça sur le piano, je disais voilà, travaillez moins le piano, regardez plus Facebook, n'écoutez pas mon prof, croire que je suis le meilleur, croire que je suis le plus nul. Donc voilà, faire des listes comme ça. J'adore. Être arrogant avec mes collègues à l'école que j'estimais moins bons ou meilleurs que moi, mépriser la compétition. Une sorte de cliché en fait, mais qu'au moins tu les modélises, tu les visualises. Je les visualise, parce qu'évidemment personne ne pense qu'il le fait véritablement comme on pense qu'on est, c'est bon, on le sait. Or, on se rend compte au quotidien qu'on est en train de reproduire les mauvaises habitudes que nous-mêmes on pense ne pas pratiquer. Donc ça c'est un exercice assez simple, et au lieu de penser à « be the change that you want to be in the world », mettez sur un petit papier tout ce que vous devez faire pour échouer, vous vous rendrez compte très rapidement que c'est pas si loin. Et que vous en faites un certain nombre. Un certain nombre, ouais. Alors c'est intéressant parce que tu viens d'aller, tu vois, et c'était là où je voulais emmener la question d'après, tu viens d'aller sur un cliché du be the change, soit le changement que tu veux être dans le monde, etc. Je peux en parler en préservant peut-être de ces personnes-là, parce qu'on a déjà une heure de podcast, donc du coup, ils écoutent plus généralement parce que là, on les aura bien fatigués, bien rincés avec un certain nombre de clichés, des choses comme ça. Mais c'est des choses qu'on peut, je ne vais pas dire me reprocher, mais j'essaye de comprendre les... Tu parlais de patterns, donc les systèmes et les organisations des personnes avec qui je bosse. Et du coup, évidemment, tu peux retomber sur des choses qu'on voit un peu partout et dont on a un peu parlé aujourd'hui. Mais je veux dire, quand je t'écoute, quand je vois comme tu es validé aussi par tes pairs et par pas mal de gens, je veux dire, ça fonctionne, quoi. C'est quoi ta perception de ça ? Est-ce que, je suis désolé c'est dur comme question, mais est-ce que on doit être capable alors oui d'en sortir mais est-ce qu'on doit être capable d'y revenir sur ses méthodes et ses best practice quoi ? C'est constamment revoir sa copie, pas la déchirer. C'est voir qu'est-ce qu'on peut améliorer, qu'est-ce qui marche, qu'est-ce qui marche pas, accepter d'être un éternel apprenti. C'est tout. C'est assez simple. Et aller chercher les connaissances pour compléter son apprentissage. C'est garder cette humilité en fait. C'est vrai que... D'ailleurs même au-delà du fait de progresser encore, quand on n'a pas accepté ça, souvent les personnes qu'on peut voir, je vais faire une analogie au foot et moi, grand supporter du PSG, désolé pour ceux qui... mais un Neymar qui semble ne pas forcément accepter qu'il a encore un apprenti en fait, tu vois, il se sent au-dessus du game un petit peu. Ça donne en plus, ça renvoie au-delà du fait de... du manque d'humilité, ça renvoie l'image, oui enfin c'est pas au-delà, c'est en plein là-dedans, mais c'est quelqu'un d'invitable, d'insupportable et de... Très bien. C'est toujours l'apprentissage, la clé c'est l'apprentissage. On a parlé rapidement donc de ces conférences, toi tu fais ça donc pour quelle typologie de toi tu fais ça donc pour quelle typologie de partenaire, client ? Pour l'instant c'est quelque chose que j'ai fait à côté de mon activité de concertiste et de compositeur qui est assez prenante, voire très prenante. Je tourne énormément, je fais entre 60 et 100 concerts par an, partout dans le monde. Dans le monde, en Europe, en France ? En France, un peu en Asie, aux Etats-Unis, au Canada. Donc voilà, ça c'est quelque chose qui, puisque c'est le processus de l'apprentissage, me passionne tellement. J'ai envie de partager ça. J'estime que j'ai une mission qui dépasse le cadre de mon milieu, dans le sens où la transmission de ces valeurs-là, de ces techniques, de ces connaissances-là, sont importantes. Donc j'ai une mission à ce niveau-là. Donc c'est pas forcément très organisé, parfois c'est suite à des rencontres, quelqu'un qui me dit « ah j'ai beaucoup aimé ce que tu as fait ». J'ai donné des conférences TED par exemple, donc quelqu'un qui a pu voir ma conférence TED, il m'a dit « ah j'adorais avoir ça pour mon entreprise, etc. », avec un petit concert privé, je dis « ok chouette ». Donc je mélange un peu la musique et ensuite le côté un peu plus didactique sur le comment on arrive là. Tu as participé au Napoléon notamment ? Absolument, récemment. Et voilà, des choses comme ça. Donc suite à TEDxParis que j'ai fait il y a trois ans, j'étais invité par Google dans un séminaire pour leur parler un peu du processus de création et de comment j'appris la musique, etc. Qu'est-ce qu'eux, ils pouvaient en tirer comme inspiration. Et je suis en train de travailler sur l'écriture de cette méthodologie avec des principes très clairs et très simples qui pourraient être partagés. On se reverra quand tu lanceras ton bouquin. Avec plaisir. En tout cas, on n'a pas parlé beaucoup, on a beaucoup parlé d'apprentissage mais peu de processus de création et je pense que c'est un autre point très intéressant sur lequel je pense on peut s'attarder. Si je reviens sur ton activité de musicien et compositeur, tu as deux grands... alors tu composes pour d'autres entre guillemets donc ce qu'on peut ce qu'on peut appeler ce que tu as appelé tout à l'heure de la... je cherche mes notes... la musique à l'image. musique à l'image, oui. Oui c'est à dire que j'ai mes activités discographiques, je fais des albums sous mon nom dans différents labels, notamment Blue Note récemment. Combien d'albums au total ? Sous mon nom j'en ai neuf et en tout je pense que je dois avoir une petite quinzaine. Ah oui donc c'est tous les ans ? C'est tous les ans et c'est la manière aujourd'hui que ça marche dans le monde de la musique puisque l'industrie du disque est foutue. Personne, moi-même je ne possède pas un lecteur CD donc je ne peux que constater le désastre. Donc il nous faut souvent une actualité. L'évolution, c'est pas un désastre, c'est une évolution. Je suis pas sûr. Non, sère-moi pour les artistes, c'est un désastre. C'est pas les revenus du streaming qui vont faire que ce soit... malheureusement. Mais voilà donc l'activité de production en discographie qui permet d'avoir une actualité et une excuse de pourquoi on va programmer un tel ah il a un disque qui sort, voilà donc on invite au festival. Donc c'est devenu une carte de visite. Si je viens sur ton activité de concert, ce serait valable aussi pour les albums, mais évidemment il y a des concerts sur lesquels tu sors et t'es content, et tu t'es senti, t'as volé. Et j'imagine il y en a d'autres où t'es déçu ou vénère, je sais pas. Déjà, est-ce que tu peux m'en parler un peu ? Parce que je sais pas ce que c'est, t'es souvent seul, hein ? Non, pas forcément je suis souvent en trio, c'est-à-dire avec un trambassé batterie, je peux être seul mais ça change pas. C'est inner game que j'ai avec moi-même pendant le concert, à force de développer tous ces outils, on devient un peu oppositionnel là-dessus, imperfectionniste. Forcément quand je sors de scène, il y a des moments où je me dis « ah pourquoi j'ai joué ça, c'était pourri ». Disons que la plupart du temps, je sors et je ne suis pas super content de ce que j'ai fait, ce qui, je tiens à le signaler, n'a aucun rapport avec la sensation du public. Souvent je sors du concert vraiment en me disant « c'était vraiment pourri » et il y a des gens qui viennent me voir en larmes en me disant c'était le plus beau moment de ma vie, vous étiez tellement dans la musique, oui oui tout ça mais bon parce que eux ils savent pas, ils savent pas que je peux encore tellement mieux faire et que je voilà à l'intérieur de mon processus je vois où ça pouvait être mieux. Donc voilà ça c'est très personnel et c'est vraiment c'est presque une névrose musicale que je soigne. Pour pouvoir justement plus en profiter et me dire ok c'est quand même cool, au moins m'autoriser les dix minutes post-concert me dire ah cool super avant de rentrer au laboratoire et commencer à reprogrammer les choses. Donc c'est plus facile quand on joue avec des musiciens aussi donc on est plus en groupe etc quand on est seul on est vraiment face à soi même. Et ça t'arrive d'avoir des musiciens qui sortent qui sont très contents et toi qui n'est pas content aussi ? Ah oui quasiment tout le temps. Et c'est quoi tes moyens de préparation ? Est-ce que tu as des patterns ? Est-ce que tu as des moyens pour être meilleur ? Des routines avant ? Rien de particulier, je dirais que juste je poursuis mon travail quotidien, c'est-à-dire tous les jours je suis au piano, tous les jours pendant des heures je suis au piano, quand je n'ai pas au piano je réfléchis, j'essaye d'être présent, je me cultive, je mets tout ça dans un objectif d'amélioration perpétuelle quasiment. Donc c'est une vraie volonté de vivre, de dévorer la vie au sens le plus intense qui soit. Et quand tu es dans une loge, généralement, t'as une grosse pression avant ? T'es relax ? Ça dépend des concerts. Il y a des moments où il y a des grosses pressions quand on joue dans des salles très prestigieuses, etc. On est très attendu, il y a des critiques dans la salle, on sait que c'est diffusé à la télé. A priori il y a plus de pression mais la pression disparaît, s'évapore tout de suite quand on touche le piano. Et là-dessus t'as pas de moyens juste avant de te dire ok je fais ça je respire je me pose des pompes du yoga... J'ai essayé, j'ai essayé, j'ai plusieurs... enfin la respiration aide énormément, donc je peux m'allonger par terre et respirer, je peux écouter de la méditation guidée, tout ce qui est un peu mindfulness etc... Petit brou ou comment il s'appelle? Moi j'ai un truc que j'aime bien qui s'appelle yoga nidra. Ok. C'est comme un body scan. On peut en passer en robe et chaque part en ronde. Ah j'ai vu ça récemment. Ouais j'adorais. C'est génial. Mais parfois ça m'endort un peu donc c'est pas forcément bien. Parfois c'est bien d'être énervé, stressé. Un petit Red Bull. Ouais et parfois c'est bien d'arriver avec une énergie et trouver une manière de la sublimer au piano. C'est pas forcément l'idée qu'on se fait qu'il faut arriver tout apaisé, zen, etc. Parfois c'est bien de monter un peu vénère. Donc voilà, ça dépend, ça dépend des moments. Et ta relation avec tes confrères, tes consoeurs, je vais dire les très forts, les... je sais pas, ceux que tu as l'impression qui sont meilleurs, comment tu fais, est-ce que tu les regardes, est-ce que tu les ignores, est-ce que tu les envies, est-ce que tu... est-ce que tu leur parles ? On se parle beaucoup dans ce milieu-là, parce que c'est une petite famille finalement, la famille du jazz, proportionnellement, au monde de la musique, c'est vraiment une niche quoi, une niche très élitiste relativement réservée à un public d'initiés. Or c'est la musique est tout à fait comme tu as dit tout à l'heure même si on a un peu peur sur le papier on écoute on découvre que c'est le monstre n'est pas si terrible que ça. Tu sais que ma première réaction ça a été presque... ah mais c'est pas du jazz en fait pour être honnête tu vois enfin quand j'ai écouté donc mais c'est pas du jazz en fait, pour être honnête, tu vois, quand j'ai écouté quelques morceaux de ton dernier album, je me suis dit mais attends, mais j'écoute déjà des trucs comme ça, donc j'écoute déjà du jazz. Je crois que le mot jazz fait vraiment très peur parce qu'on associe ça à des choses qui sont pas forcément très représentatives de ce que c'est actuellement. C'est entretenu dans le milieu, il y a ce que tu as parlé du côté un peu élitiste etc mais il y a un peu ce côté comme dans certains milieux du cinéma d'arrêt d'essai ou ce côté un peu... certains trucs que tu peux pas comprendre dans le jazz parce que t'es pas initié tu vois il y a un petit peu ce truc et moi tu me balances tu vois que ce soit dans la peinture dans le... quand tu commences à m'emmener là dedans honnêtement tu m'as perdu parce que tu dis ouais bon ça va tu vois. Tout ça ça m'intéresse pas du tout moi je suis là pour justement toucher le plus grand nombre de personnes et pour moi l'émotion est la chose la plus importante donc si on arrive à transmettre une émotion, partager quelque chose de profond à travers sa musique, je m'en fous comment on l'appelle en fait. Donc le but c'est ça, c'est l'expérience. Et ouais, j'espère que les gens qui nous écoutent auraient cette curiosité d'aller chercher plus loin. Bien sûr, sur évidemment Spotify, Deezer, YouTube, on trouve donc tout ça. Essayez, vous cherchez évidemment Yaron Herrmann. T'as un site donc yaronherrmann.com. Où est-ce qu'on te suit sur les rése un groupe des gens qui me suivent. J'y arrive. Tu t'es repris tout le temps. On a beaucoup parlé d'efforts, de progrès, de vision, d'intuition, de chance. Si t'avais l'occasion de te retrouver toi, juste avant de rentrer dans ce premier cours de, soit juste avant, soit juste après, mais de piano et te murmurer un truc à l'oreille, tu revenir là, aujourd'hui, et de repartir à ce moment-là, et de te dire, tiens, Yaron, j'aurais un petit conseil à te donner, ce serait quoi ? Je pense que je n'aurais pas fait ça. Je pense que si on essaie de accélérer le processus, justement, avec des petites astuces comme ça, de raccourci, ça ne marche pas. Comme je t'ai dit tout à l'heure, le vrai raccourci, cest aller en profondeur dans la lenteur quoi. T'aurais pu te dire ça. J'aurais pu me dire ça par exemple c'est vrai mais même je pense pas que j'aurais écouté il fallait que j'échoue d'abord en essayant de faire plus vite pour réellement le comprendre. C'est à dire qu'il y a une différence entre savoir et connaître. Savoir c'est voilà c'est comprendre intellectuellement quelque chose et connaître c'est savoir mis en action. Donc il y a une grosse différence entre quelqu'un qui est un expert théorique et quelqu'un qui le fait sur le terrain. Donc voilà c'est bien de savoir tout sur comment faire du vin mais tant que t'as pas mis les pieds dans les vignes, cultivé les trucs toute l'année, etc. c'est pas la même chose. Donc voilà, je pense que la connaissance n'a pas de substitution. Tu m'envoies des punchlines à toutes les phrases presque. C'est quoi le livre que t'as le plus offert, ou que t'as le plus lu, ou que t'as le plus relu, ou qui a le plus impacté ta vie? Il y en a deux. Un c'est un livre qui s'appelle Freeplay par un auteur qui s'appelle Stéphane Akmanovic et c'est un livre qui a vraiment changé ma vie. Je l'ai lu à 16 ans, 16 ans et demi. C'est sur l'improvisation, on s'appelle Improvisation in Life and Art, ou Art in Life. Et c'est vraiment exceptionnel, c'est le meilleur livre sur l'improvisation et l'importance de l'improvisation dans la vie et dans l'art que j'ai jamais lu. C'est accessible pour un pro fan comme moi ? Absolument, c'est fait, c'est pas pour des artistes pros, c'est pas... C'est vraiment, c'est un un livre très accessible, extrêmement ludique, très bien écrit, c'est en anglais, c'est la seule contrainte, ça n'a pas été traduit en français. Donc ça, c'en est un. Le deuxième, c'est Zen dans l'art chevaleresque, l'art du tir à l'arc, par Eugen Herigel, un philosophe allemand qui est allé dans les années 20 ou 30 au Japon pour essayer de comprendre qu'est ce qu'était le zen en fait. Donc on lui a dit qu'il devait choisir entre la cérémonie du thé et plusieurs autres arts japonais traditionnels, il a choisi le tir à l'arc. Donc il raconte tout son processus d'apprentissage avec son maître, l'importance du maître, tout ce schéma-là que nous avons aussi évoqué par moment, certains éléments de ce combat contre soi-même, ces petites choses-là qu'on peut découvrir sur le chemin, des grandes choses qu'on peut découvrir sur le chemin. Et donc voilà, ça c'est un autre livre qui est très... Et idem accessible, c'est pas des trucs illisibles ? Non non non, c'est pas de la littérature psychanalytique professionnelle. D'accord. L'arche à Valrhées, si tu tires à l'arc. Ok, je vais mettre les liens évidemment. Cool, si t'avais un échec préféré à me... On a parlé un peu d'échecs autour de tous ces apprentissages. J'en ai eu tellement. Je pense que mon premier échec était vraiment tellement puissant que ça m'a donné vraiment envie de beaucoup travailler après parce que je ne voulais plus jamais revivre ça. Je pense que c'était mon premier concert. J'avais je crois 17 ans, donc un an après avoir commencé le piano. C'était dans une espèce de galerie d'art un peu avant-garde dans le sud de la ville, un coin un peu étrange. Et je débarque dans cette petite galerie et je vois des gens qui sont en train de dessiner. Ok, très bien. Dans l'autre coin de la pièce, il y avait un petit clavier. Et moi je pensais que j'allais avoir un piano. Non, c'était un petit clavier. Il n'y avait pas de pédale. Et je débarque, il y avait le guitariste qui m'a dit « Ah Yaron, oui, comment te dire, j'ai une bonne et une mauvaise nouvelle, tu veux laquelle ? » Je lui dis « La mauvaise » Il me dit « Écoute, le bassiste qui devait venir ne viendra pas, donc ce sera moi, toi et le batteur » Je lui dis « Ok, donc je dois jouer la basse ? » Il me dit « Oui, ça c'est la bonne nouvelle, la bonne nouvelle c'est que tu dois jouer la basse avec la main gauche. Donc déjà j'arrivais pas à bien faire, sans parler de coordination, des séparations du cerveau pour faire les domains en même temps, donc deux choses différentes. Il connaissait pas ton niveau lui ? Non, évidemment je l'ai pas dit, je lui ai dit écoute un concert super, c'est génial, on va jouer des standards. Donc je pouvais le faire un peu en trichant, plutôt correctement, voilà, en étant pianiste quoi. Et là il fallait que je joue le rôle dis ok, bon ça va être pénible, heureusement qu'il n'y a personne. Et là, il y a toute ma famille qui débarque. Et mon prof, comme il est très élégant, il vient me voir et me dit « Mais Ron, tu m'as pas dit que t'avais un concert ? » Je lui dis « Bah oui justement, parce que regarde où on est, je ne suis pas prêt, en plus je dois jouer de la basse. » Il me dit « C'est très bien, heureusement que ton père me l'a dit. Et regarde, j'ai apporté mon petit cahier et je vais noter toutes tes erreurs. Il se met au premier rang avec un grand sourire. I can't believe it. Avec un grand sourire, il ouvre le cahier, il se lit, il croise les jambes, il met le stylo comme ça, c'est en position d'écrire. Il attend la première note avec le sourire. Donc je me suis dit voilà bon ça va être pénible. Donc je commence à jouer, je commence à ramer terriblement, c'est horrible, je perds le truc, le bateau repart à gauche, la guitare reste à droite, moi je suis perdu, je sais pas où je suis. Je lève la tête et là je vois un modèle, il y avait des gens qui dessinaient, donc il y a un modèle qui rentre à poil. Genre une femme, je n'ai pas vu beaucoup de femmes à poil jusqu'à ce moment là, 16 ans, 17 ans, et là je vois une femme à poil, mon prof qui est là en train de noter, mes parents, le bassiste, enfin le guitariste et le batteur qui me regardent, genre mec qu'est-ce que tu fous, t'es qui, quelle catastrophe, et moi je râpe, je transpire, je suis rentré chez moi après, j'ai pleuré, j'ai dit je vais arrêter, je ne vais plus jamais faire ça, etc. Donc j'ai décidé de ne plus jamais vivre cette émotion-là parce que c'était tellement douloureux, c'était la nudité absolue, je pouvais creuser un trou. C'est toi qui étais à poil. Moi j'étais à poil, mais pire qu'à poil, j'étais enterré sous terre. Bref, donc voilà, ça c'était un grand moment, c'est à partir de ce moment là où j'ai commencé à faire ces listes là. De ce que tu ne devais pas faire. De ce que je devais faire pour échouer. Faire pour échouer, pardon. Ça a été quoi le retour de ton prof ? Tu te souviens du comment s'est passé le cours d'après ou les notes qu'il avait prises ? Il a été très gentil. Donc il a vu à quel point je... On n'a pas besoin de dire grand chose quand on voit la réaction en face. Il faut se mettre au travail. Donc il m'a dit écoute, ok, très bien. Là, la main gauche, il faut qu'on travaille l'indépendance de deux mains. Parce que tu t'es rendu compte, clairement, que c'est très difficile. Donc on va isoler les choses qui ne vont pas à la main gauche avec la main droite. Comment on fait pour que les deux soient coordonnées de façon à créer une indépendance dans les voix, etc. Donc on a commencé à vraiment à tacler chaque problème individuellement et à optimiser les choses. Et moi je disais écoute, j'y arriverai pas, j'y arriverai pas, j'y arriverai pas. Il me dit ok, on'en en parles dans deux mois, juste fais ça. Et je lui faisais confiance parce que je voyais déjà avec mon cahier que ça marchait. Les choses qui me semblaient être inatteignables au début, deux mois après je les maîtrisais facilement. Donc je savais que voilà, si je maintenais ce système, il était scalable. Donc voilà, I outgrew the problem. Voilà, j'ai évolué le problème. tous les apprentissages qu'on a eu aujourd'hui, comment je choisis mon prof, mon coach, la personne qui va me faire... c'est quoi tes critères en fait qui doivent être valables dans d'autres univers je pense ? Ça dépend de ton but. Si ton but c'est apprendre un morceau, jouer bien la fin de l'année, te faire plaisir en soirée avec des copains, etc. ça c'est facile, il y a plein de profs qui peuvent le faire. Après si tu décides à 60 ans de devenir le meilleur pianiste au monde, ça c'est une autre affaire. Là, il y a tout un chemin à construire et à voir comment on peut faire un miracle. Tu crois que c'est possible ? Je crois que c'est difficile. Je pense que notre capacité d'apprendre... Je pense pas que 60 ans... On peut toujours faire énormément de choses, mais apprendre un instrument comme devenir dans ce classique, devenir athlète de haut niveau, je pense que physiquement, ça me semble difficile. J'ai rêverais d'avoir quelqu'un qui me donne un contre-exemple. Je sais que ça existait. Par exemple, j'ai un autre élève de mon prof qui était chef d'entreprise. En Israël, il avait la plus grosse boîte informatique. Il était pianiste dans son enfance, donc c'est un peu triché, mais quand il était obligé d'aller à l'armée, il a arrêté. Ensuite, il est allé en école d'ingénieur et il a créé une énorme boîte. Maintenant, il n'a pas de problème de sous. Il s'est dit, j'ai envie de retrouver l'instrument de mon enfance. Il s'est remis à 55 ans et aujourd'hui il donne des concerts, il fait des choses dans sa boîte, il y a une pièce de musique dans sa boîte où il fait un groupe dont tous les employés de cette énorme boîte qui emploie des milliers de personnes. Oui donc il y a de l'espoir quand même. Il y a de l'espoir évidemment et le but, s'il y a une chose à retenir de notre podcast pour moi, c'est que le but de la création, c'est pas de faire des chefs-d'œuvre, mais de créer, et qu'on doit tous s'autoriser à le faire. Je suis tout à fait d'accord. Je pourrais te laisser là-dessus, parce que ce serait beau, et sur le chemin, mais je dois quand même, avant de te laisser aborder ce sujet que j'allais oublier, qu'est le talent ? Et on a parlé du talent et je crois que j'en ai parlé dans l'introduction, mais je crois qu'on se rejoint sur aussi cette approche de... Tu m'as dit un truc quand on s'est croisés, c'est moi mon talent je l'ai construit. Alors ça, ça résonne pour ceux qui écoutent Génération de Future Self et mes échanges avec tous ces invités je veux dire j'y crois tellement fort et évidemment il ya des gens qui ont des facilités sur certaines choses évidemment tu deviens pas Usain Bolt et champion du monde du 100 mètres si tu fais 1m20 les bras levés c'est compliqué maintenant il ya quand même plein d'univers Bolt est champion du monde du 100 mètres si tu fais 1m20 les bras levés c'est compliqué. Maintenant il y a quand même plein d'univers dans lesquels tu peux construire ton talent. Absolument j'en suis convaincu et si on dissocie la réussite du résultat dans la société c'est à dire la manière dont ton talent est perçu et hiérarchisé par rapport à un idéal, par rapport à Usain Bolt, ou à Glenn Gould, ou à Keith Jarrett, ou à Michael Jordan. On peut tous faire de l'engineering de notre propre potentiel. On peut tous apprendre, acquérir de nouvelles habitudes, qui font en sorte qu'on applique une bonne méthodologie. Si on tacle, on essaie de résoudre des problèmes émotionnels qui nous empêchent, les choses comme on est trop feignant, on se met des bâtons dans les roues, on n'arrive pas à travailler, on n'est pas concentré, on écoute trop les autres, on se compare trop, on a peur, on ne prend pas de risque. Il y a énormément de choses qui font que la comparaison c'est le tueur number one. On commence, il y a quelqu'un à côté de nous qui fait mieux, ah non c'est pas pour moi, je ne suis pas un bon dessin, c'est pas pour moi. Mais tu prends plaisir à dessiner, pourquoi tu arrêtes de dessiner ? Parce que je serai jamais aussi bon que lui. Ah, bon, il y a une faute logique dans le truc. C'est terrible. C'est ça en fait. Est-ce que c'est pas mieux de prendre plaisir à dessiner et trouver un espace dans lequel on s'exprime, on est cool, voilà, que de le couper parce qu'il y a quelqu'un qui fait mieux que moi? Ça, je trouve extrêmement tragique. C'est plus facile, je trouve, à... cette comparaison à encaisser quand on parle d'un truc qui n'est pas ton activité, soit exclusive, soit professionnelle, soit principale. C'est vrai. Je veux dire, et je crois que j'ai appris pourtant sur cette activité principale, à parler de mes confrères et à travailler avec plein de gens qui sont meilleurs que moi sur plein de choses, si j'ai besoin d'une forte expertise dans un domaine, etc. De me dire, ok, là-dessus, nous chez CosaFostra, on est très fort sur ça, ça, ça, ça et ça. Mais là-dessus, je pourrais m'aider de l'extérieur, non seulement mon client sera plus content, mais en plus je vais progresser, être meilleur et livrer quelque chose, enfin voilà. Autant sur le podcast, tu vois, j'avoue que j'ai eu des petits moments où je regardais, mais en fait on s'est tous très tôt vus, donc j'en ai quelques-uns. Alors déjà j'ai les podcasts américains que j'écoute, dont je me gave, mais finalement avec beaucoup de mes confrères, podcasteurs, consoeurs, Pauline Laignot, Greg Pouilly et puis d'autres qui m'ont donné la chance aussi. On s'est tous invités et en fait avec un objectif de se comprendre en fait. Et c'est tellement plus vertueux que de faire l'inverse et de se détester tu vois c'est pour ça que je te posais la question mais de se détester, de s'écouter... Bien sûr. Très bien écoute j'ai pris plein de notes j'espère que vous avez pas trop entendu mon clavier dans le micro ce qui arrive de temps en temps. Je te remercie j'ai vraiment passé un super moment, je suis pas étonné à la fois. On se fera une suite sur peut-être si tu le veux bien la créativité, la création parce que ça c'est un sujet qui m'intéresse aussi. En attendant je dis juste à tout le monde que vous pouvez solliciter Yaron, vous pouvez d'abord aller à ses concerts, écouter sa musique, ça c'est tous les jours presque, donc sur Deezer, sur partout, le suivre sur Instagram, enfin voilà, essayez, vous verrez, essayez parce que parce qu'il y en a beaucoup et c'est simple et c'est beau et bravo et en tout cas moi ça me plaît. Vous pouvez aller le voir en concert, vous pouvez l'appeler pour qu'il crée du design sonore. Tu as fait des grandes marques quand même. Je fais Free, Hermès, l'U13. Voilà, donc on est quand même sur des très beaux projets. Donc ça, voilà, j'ai donné les coordonnées du site. Vous tapez Erwan Hermann sur Google, puis vous trouverez de toute façon. Et puis, le faire venir aussi pour des tas de conférences, aider vos collaborateurs à apprendre, à créer. Voilà, donc ça c'est assez simple. Je te remercie pour tout ce temps. Merci à toi, c'était un plaisir. Et puis, on va continuer cette aventure, cette nouvelle relation. Et à tous, je vous remercie d'avoir été jusqu'au bout, si vous êtes encore là, et de noter, Génération de 8 sur 7, de laisser surtout un commentaire sur Apple Podcast. D'ailleurs, ça doit être valable aussi pour les artistes et pour Yaron, si vous mettez des commentaires 5 sur 5, j'insiste parce que 4, c'est pas bien. Donc des notes et des commentaires, c'est pas bien et donc des notes et des commentaires c'est important, le partager à vos amis musiciens, à vos amis artistes, à vos amis entrepreneurs et puis je vous remercie, je le fais de plus en plus, je le faisais pas assez au début mais de tous ces mots, de tout ce soutien parce que grâce à vous je peux passer une heure et demie avec Aaron Herrmann et pour ça c'est une chance inouïe que vous me donnez donc voilà je vous dis à la semaine prochaine et puis je vous dis à bientôt sur Génération de Witturself, je vais dire douze fois la même chose, salut ! Bravo vous avez écouté cet épisode de Génération de Witturself jusqu'au bout Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com. Je suis est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un l pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 17.04], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [17.04, 20.12], "text": " cabinet de conseil en stratégie et croissance digitale."}, {"timestamp": [20.12, 26.76], "text": " Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [26.76, 30.84], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [30.84, 40.96], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez,"}, {"timestamp": [40.96, 45.36], "text": " il s'appelle Legal Start, c'est un leader en France, il vous retire des épines,"}, {"timestamp": [45.36, 50.08], "text": " du pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise,"}, {"timestamp": [50.08, 54.08], "text": " LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale."}, {"timestamp": [54.08, 58.2], "text": " Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme"}, {"timestamp": [58.2, 62.36], "text": " administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.36, 69.8], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [69.8, 74.08], "text": " Alors d'abord en numéro 1, Legal Start, c'est le leader, je vous l'ai dit, le numéro 1 de la"}, {"timestamp": [74.08, 78.64], "text": " création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [78.64, 82.48], "text": " qui utilisent Legal Start. Et accessoirement, c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [82.48, 88.8], "text": " je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [88.8, 91.84], "text": " les bons choix, ce qui est clé au moment de créer son entreprise."}, {"timestamp": [91.84, 96.84], "text": " LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium"}, {"timestamp": [96.84, 100.8], "text": " qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation"}, {"timestamp": [100.8, 104.96], "text": " et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant"}, {"timestamp": [104.96, 107.24], "text": " pour gagner du temps pour la suite et vous concentrer sur votre business."}, {"timestamp": [107.24, 113.04], "text": " Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes"}, {"timestamp": [113.04, 118.36], "text": " sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins"}, {"timestamp": [118.36, 121.64], "text": " chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés,"}, {"timestamp": [121.64, 124.72], "text": " vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa,"}, {"timestamp": [124.72, 127.28], "text": " je vous ai négocié un code promo de 10% sur la création"}, {"timestamp": [127.28, 131.72], "text": " d'entreprise. C'est le code DOIT sur Legal Start. C'est facile, vous savez ce qu'il vous reste à"}, {"timestamp": [131.72, 146.36], "text": " faire. DOIT. Bonjour à tous. Je suis aujourd'hui avec un musicien chez Cosa Bostra avec Yaron Herrmann."}, {"timestamp": [146.36, 147.36], "text": " Salut Yaron !"}, {"timestamp": [147.36, 148.36], "text": " Bonjour."}, {"timestamp": [148.36, 157.4], "text": " Je suis ravi de t'avoir dans ce podcast parce que j'aime beaucoup avoir d'une part des"}, {"timestamp": [157.4, 161.68], "text": " artistes et je pense que c'est inspirant pour beaucoup de gens."}, {"timestamp": [161.68, 164.52], "text": " Donc Génération Do It Yourself, c'est vraiment pour les gens qui se sont lancés."}, {"timestamp": [164.52, 169.56], "text": " Donc j'intègre là-dedans des artistes, des sportifs, des entrepreneurs, parce qu'à un"}, {"timestamp": [169.56, 176.52], "text": " moment il faut croire en soi, mais d'autant plus Yaron Herrmann que j'ai et toi en face de moi,"}, {"timestamp": [176.52, 181.8], "text": " notre histoire elle a commencé il n'y a pas très longtemps, on s'est croisé dans une soirée et là"}, {"timestamp": [181.8, 185.12], "text": " tu m'as conquis immédiatement mon cher Yaron parce que tu m'as"}, {"timestamp": [185.12, 190.56], "text": " expliqué que tu étais donc un pianiste professionnel, jazzman professionnel, musicien"}, {"timestamp": [190.56, 197.48], "text": " professionnel et assez rapidement par ma curiosité je t'ai demandé ah ouais bon très bien c'est quoi"}, {"timestamp": [197.48, 201.72], "text": " la backstory, comment ça se passe etc et t'as commencé à quel âge donc je m'attendais à ce"}, {"timestamp": [201.72, 205.88], "text": " que tu me dises 4 ans et là tu me dis 16 ans alors"}, {"timestamp": [205.88, 210.8], "text": " là tu vois là je fais ok deuxième phrase ou deuxième truc 16 ans si attend tes professionnels"}, {"timestamp": [210.8, 214.28], "text": " t'as pas l'air bien vieux tu as commencé à 16 ans il ya un truc qui va pas là on va s'entendre"}, {"timestamp": [214.28, 219.56], "text": " et là tout de suite j'ai compris que ben ouais en effet tu étais à fond sur le l'apprentissage"}, {"timestamp": [219.56, 225.12], "text": " ce que vont appeler les américains le fast learning, voilà, et que tu m'as parlé des 10 000 heures,"}, {"timestamp": [225.12, 228.72], "text": " et là je me suis dit, oh là là là là, j'ai un gros poisson,"}, {"timestamp": [228.72, 230.56], "text": " on va s'entendre, et du coup on est parti,"}, {"timestamp": [230.56, 233.04], "text": " on a parlé, je sais pas, une heure et demie, voilà."}, {"timestamp": [233.04, 235.52], "text": " C'était vraiment très sympa, c'était chez Anne Méo d'ailleurs,"}, {"timestamp": [235.52, 240.16], "text": " chez Image 7, et voilà."}, {"timestamp": [240.16, 242.24], "text": " Et donc c'est un peu l'histoire de tout ça,"}, {"timestamp": [242.24, 245.4], "text": " qui a été doublée par un podcast que tu n'as pas"}, {"timestamp": [245.4, 250.36], "text": " encore entendu puisqu'au moment où on parle il n'est pas sorti avec Alexandre Demes,"}, {"timestamp": [250.36, 256.28], "text": " donc le patron de Yellow Corner, qui me dit « mais quoi, tu connais Yaron, vas-y, il faut y aller,"}, {"timestamp": [256.28, 261.56], "text": " go ! » Donc double validé par la FEDE, j'y vais, je t'invite, t'es là, et bienvenue."}, {"timestamp": [261.56, 266.0], "text": " Merci beaucoup, plaisir. Après ma petite introduction,"}, {"timestamp": [266.0, 268.0], "text": " on va parler aujourd'hui"}, {"timestamp": [268.0, 270.0], "text": " d'apprentissage,"}, {"timestamp": [270.0, 272.0], "text": " de justement"}, {"timestamp": [272.0, 274.0], "text": " fast learning, de"}, {"timestamp": [274.0, 276.0], "text": " sortir un peu de sa zone de confort,"}, {"timestamp": [276.0, 278.0], "text": " de savoir se projeter"}, {"timestamp": [278.0, 280.0], "text": " et aller dans des endroits de talent"}, {"timestamp": [280.0, 282.0], "text": " et de talent pas forcément inné."}, {"timestamp": [282.0, 284.0], "text": " On va parler plein de choses comme ça, si je résume un peu"}, {"timestamp": [284.0, 288.04], "text": " le début de discussion qu'on a eu du coup lors de ce drink."}, {"timestamp": [288.04, 293.12], "text": " Mais avant tout ça je te propose Yaron de te présenter."}, {"timestamp": [293.12, 298.84], "text": " C'est un exercice toujours très difficile. Je m'appelle Yaron Herrmann, je suis"}, {"timestamp": [298.84, 309.6], "text": " pianiste compositeur et voilà j'ai eu un parcours assez spécial. J'ai commencé la musique à 16 ans, chose assez atypique,"}, {"timestamp": [309.6, 319.04], "text": " ce parcours se poursuit. Quoi dire de plus ? C'est une aventure perpétuelle qui m'a amené ici,"}, {"timestamp": [319.04, 325.36], "text": " donc j'estime que j'ai réussi ma vie. Tu as quel âge ? J'ai 38 ans. D'accord, un peu plus jeune que moi."}, {"timestamp": [325.36, 330.24], "text": " Tu es israélien d'origine ou toujours d'ailleurs ? Franco-israélien."}, {"timestamp": [330.24, 334.52], "text": " Franco-israélien, d'accord. Tu es né en Israël ? Né en Israël. D'accord. Et tu as obtenu une"}, {"timestamp": [334.52, 338.24], "text": " nationalité française après ? Absolument. D'accord. Tu as fait un passage aux Etats-Unis,"}, {"timestamp": [338.24, 347.24], "text": " je crois ? J'habite à New York pendant un an et demi, deux ans. D'accord. Et alors les questions que j'avais et que je t'ai posé justement"}, {"timestamp": [347.24, 353.24], "text": " par rapport à tout ça, évidemment qui viennent quand même rapidement, c'est une fois que tu poses"}, {"timestamp": [353.24, 359.04], "text": " le truc en disant j'ai commencé la musique à 16 ans, t'as forcément envie d'insister sur dire mais"}, {"timestamp": [359.04, 365.2], "text": " attends avant 16 ans c'était quoi ton rapport à la musique? Mon rapport à la musique était assez standard,"}, {"timestamp": [365.2, 373.68], "text": " j'étais un adolescent donc j'écoutais... Spice Girls? Pas forcément, plutôt Nirvana et Prodigy,"}, {"timestamp": [373.68, 378.36], "text": " voilà la musique électronique et tout ce qui passait sur MTV. C'est vrai qu'il y a eu quelques"}, {"timestamp": [378.36, 386.96], "text": " erreurs dans mon parcours, je pense Bon Jovi ou des trucs comme ça. Ça reste correct. Il y a quand même quelques jolies"}, {"timestamp": [386.96, 392.36], "text": " chansons. Mais voilà, donc pas de musique « savante », pas de musique classique, pas de jazz."}, {"timestamp": [392.36, 397.32], "text": " À la maison, mes parents n'écoutaient pas beaucoup de musique, voire pas du tout. Donc la culture"}, {"timestamp": [397.32, 401.08], "text": " était toujours bien appréciée, mais de loin il n'y avait pas une activité particulièrement"}, {"timestamp": [401.08, 405.48], "text": " engageante chez moi. La maison pour contextualiser c'était où ?"}, {"timestamp": [405.48, 411.36], "text": " En Israël, un petit village à une heure de Tel Aviv. D'accord donc vraiment le en plus pas"}, {"timestamp": [411.36, 418.92], "text": " l'Israël, enfin je veux dire... C'était pas encore la start-up nation. Ouais, un village dans un"}, {"timestamp": [418.92, 425.16], "text": " pays petit et voilà donc comme si t'étais même pas une heure de Paris."}, {"timestamp": [426.16, 428.24], "text": " Ok, donc."}, {"timestamp": [430.76, 430.8], "text": " Ça arrive, tu arrives à 16 ans et c'est quoi le contexte?"}, {"timestamp": [433.6, 435.2], "text": " Comment tu découvres la musique, entre guillemets, ou le."}, {"timestamp": [439.24, 439.84], "text": " C'est un peu le destin qui a frappé mon rêve avant 16 ans,"}, {"timestamp": [441.0, 442.52], "text": " de devenir basketeur."}, {"timestamp": [446.0, 452.0], "text": " Donc, je fais la même taille que moi donc je me marre. Oui, ça peut sembler assez drôle, mais j'étais pas trop mauvais pour l'époque."}, {"timestamp": [452.0, 457.0], "text": " Je posterai pas des vidéos là-dessus, mais il y a des preuves."}, {"timestamp": [457.0, 461.0], "text": " Donc voilà, j'étais sélectionné en équipe nationale à 15 ans,"}, {"timestamp": [461.0, 471.52], "text": " j'étais assez sérieux, je maté des vidéos de Michael Jordan toute la journée, avec mon frère, et je me suis blessé à l'âge de 15 ans et demi, et il fallait que je renonce à ce"}, {"timestamp": [471.52, 479.72], "text": " rêve de devenir le Michael Jordan blanc à lunettes. Et voilà, à ce moment-là, je me suis dit ok,"}, {"timestamp": [479.72, 483.6], "text": " qu'est-ce que je vais faire avec toute cette énergie que j'ai ? Et dans ma classe, il y avait"}, {"timestamp": [483.6, 485.04], "text": " une jeune fille"}, {"timestamp": [485.04, 489.28], "text": " qui jouait du piano, qui jouait des choses assez jolies, la lettre à l'aile, des trucs comme ça,"}, {"timestamp": [489.28, 495.6], "text": " je me suis dit ah c'est mignon ça, j'aimerais bien pouvoir faire ça aussi et à partir de ce moment là"}, {"timestamp": [495.6, 499.36], "text": " je me suis mis à la recherche d'un professeur, je me suis dit il me faut un prof, donc je demande à"}, {"timestamp": [499.36, 506.12], "text": " ma mère, ma mère s'enseigne, elle me trouve un prof et je débarque chez ce monsieur. Et à partir de ce rendez-vous"}, {"timestamp": [506.12, 513.08], "text": " chez ce mec-là, ma vie a basculé dans le côté obscur de la force. C'était assez spécial. Je"}, {"timestamp": [513.08, 517.64], "text": " débarque chez ce monsieur-là qui s'appelle Ofer Braher, qui était un professeur très connu en"}, {"timestamp": [517.64, 522.32], "text": " Israël. Moi je ne le savais pas évidemment. Mais t'es toujours dans ton petit village ?"}, {"timestamp": [522.32, 525.56], "text": " Toujours dans mon petit village, mais lui il enseignait... Qu'est-ce qu'il fait là ?"}, {"timestamp": [525.56, 526.88], "text": " Non, il n'est pas au petit village."}, {"timestamp": [526.88, 530.16], "text": " Lui il est déjà dans la banlieue de Tel Aviv, etc."}, {"timestamp": [530.16, 531.16], "text": " Ok."}, {"timestamp": [531.16, 532.16], "text": " Donc tu fais un peu de distance du coup."}, {"timestamp": [532.16, 534.2], "text": " Un peu de distance, parce qu'on m'a dit qu'il était vraiment exceptionnel."}, {"timestamp": [534.2, 535.2], "text": " Ok."}, {"timestamp": [535.2, 536.2], "text": " Allons voir."}, {"timestamp": [536.2, 537.2], "text": " T'es allé chercher un prof..."}, {"timestamp": [537.2, 538.8], "text": " Enfin avec ta mère, vous êtes allé chercher un prof exceptionnel."}, {"timestamp": [538.8, 540.44], "text": " Vous n'êtes pas parti au prof du coin quoi."}, {"timestamp": [540.44, 541.44], "text": " Oui, non."}, {"timestamp": [541.44, 542.44], "text": " C'était volontaire ?"}, {"timestamp": [542.44, 543.44], "text": " C'était volontaire."}, {"timestamp": [543.44, 544.76], "text": " On s'est dit tant qu'à faire, le faire bien."}, {"timestamp": [544.76, 548.96], "text": " Ok. Et ça c'est un truc qui définit tes parents, je veux dire dans tout"}, {"timestamp": [548.96, 553.04], "text": " ce que vous faisiez, il y avait une notion de vous pousser ou c'était vous qui vous poussiez"}, {"timestamp": [553.04, 557.36], "text": " vous-même ? C'est une excellente question, je pense qu'on était éduqué à l'excellence de"}, {"timestamp": [557.36, 561.48], "text": " manière générale mais pas de façon active, c'était pas, j'avais pas une Tiger Mom,"}, {"timestamp": [561.48, 569.6], "text": " ils étaient pas derrière nous en train de nous dire il faut que vous ayez 20 sur 20 sur tous les contrôles mais ils nous montraient"}, {"timestamp": [569.6, 572.32], "text": " l'exemple c'est à dire que c'est des gens qui bossaient très très dur qui"}, {"timestamp": [572.32, 577.16], "text": " venaient de familles très modestes et qui ont vraiment visé sur l'éducation."}, {"timestamp": [577.16, 581.36], "text": " Parce que c'est une question qu'on se pose je veux dire, excuse-moi mais"}, {"timestamp": [581.36, 585.4], "text": " c'est important ce point alors tu, tu es père de famille, toi?"}, {"timestamp": [585.4, 586.4], "text": " Pas encore."}, {"timestamp": [586.4, 587.4], "text": " Pas encore."}, {"timestamp": [587.4, 591.48], "text": " Mais tu vois, est-ce que tu pousses tes enfants?"}, {"timestamp": [591.48, 596.72], "text": " Alors, quand on te dit les gens qui poussent fort et trop fort, tu dis c'est abominable,"}, {"timestamp": [596.72, 598.56], "text": " ils se projettent sur leurs enfants, ils font etc."}, {"timestamp": [598.56, 600.68], "text": " Bon, très bien, fine, je l'entends."}, {"timestamp": [600.68, 604.6], "text": " Et il ne faut peut-être pas être complètement ayatolesque sur ce truc."}, {"timestamp": [604.6, 608.52], "text": " Maintenant, à l'inverse, est-ce que t'es complètement cool et dire bon bah tu fais"}, {"timestamp": [608.52, 613.28], "text": " ce que tu veux etc. où est-ce que tu places le curseur dans tout ça ? C'est toujours compliqué"}, {"timestamp": [613.28, 617.76], "text": " quoi et je sais pas comment en vivant ça toi avec des parents qui t'ont pas poussé trop fort,"}, {"timestamp": [617.76, 621.64], "text": " t'as pas eu l'impression d'être une bête de laboratoire ? Non, surtout pas parce qu'on"}, {"timestamp": [621.64, 623.96], "text": " peut pas être une bête de laboratoire quand on a 16 ans et commence le piano,"}, {"timestamp": [623.96, 627.4], "text": " on peut être bête de laboratoire quand on nous met au piano à 3 ans,"}, {"timestamp": [627.4, 630.4], "text": " mais on nous enferme à des heures dans une pièce."}, {"timestamp": [630.4, 634.8], "text": " J'ai eu cette chance-là, de viter ce moment-là."}, {"timestamp": [634.8, 643.2], "text": " Mais la chose que je peux dire, c'est que la constante, avec mes parents, était un amour inconditionnel."}, {"timestamp": [643.2, 649.96], "text": " Je savais que j'avais le droit à l'erreur. C'est pas tu commences ça mais si tu veux vraiment, si tu persévères pas, on arrête."}, {"timestamp": [649.96, 657.12], "text": " Si tu ne te montres pas performant, c'est même pas la peine, voilà, on s'assaise quoi."}, {"timestamp": [657.12, 657.76], "text": " D'accord."}, {"timestamp": [657.76, 662.96], "text": " Donc je savais qu'ils voulaient juste que je sois épanoui et heureux dans mes choix."}, {"timestamp": [662.96, 665.68], "text": " Donc ça c'est énorme."}, {"timestamp": [665.68, 667.04], "text": " On m'a dit en France qu'on n'est pas là pour jouer au tennis."}, {"timestamp": [667.04, 671.84], "text": " Tu connais cette expression, ça veut dire... Non mais en gros quand tu joues pas au tennis,"}, {"timestamp": [671.84, 674.12], "text": " sérieusement, quand tu faisais un truc, fallait le faire bien."}, {"timestamp": [674.12, 675.24], "text": " Non pas forcément."}, {"timestamp": [675.24, 676.32], "text": " Ah pardon, excuse-moi."}, {"timestamp": [676.32, 677.32], "text": " C'est l'inverse."}, {"timestamp": [677.32, 680.04], "text": " Oui c'est l'inverse. Tu avais le droit de... Ok, tu pouvais découvrir les choses."}, {"timestamp": [680.04, 687.2], "text": " En fait, il voulait que j'en profite, que je développe ma curiosité, il ne mettait pas un but."}, {"timestamp": [687.2, 687.72], "text": " Autant pour moi."}, {"timestamp": [687.72, 690.92], "text": " Il fallait pas, c'était pas une vision capitaliste de choix des activités,"}, {"timestamp": [690.92, 693.76], "text": " il fallait voir un résultat à la fin de l'année, regarder le bilan et dire"}, {"timestamp": [693.76, 696.92], "text": " ah il joue six morceaux, au bout de l'année il a joué un morceau,"}, {"timestamp": [696.92, 698.96], "text": " je pense qu'on peut continuer à investir dans ce projet."}, {"timestamp": [698.96, 699.4], "text": " D'accord."}, {"timestamp": [699.4, 702.4], "text": " Donc c'était pas un rendement sur investissement."}, {"timestamp": [702.4, 706.6], "text": " Et ça, le fait que je savais que j'avais le droit à l'erreur,"}, {"timestamp": [706.6, 709.4], "text": " que je pouvais échouer et que ça allait pas affecter forcément"}, {"timestamp": [709.4, 711.6], "text": " la manière dont mes parents me perçoivent,"}, {"timestamp": [711.6, 717.8], "text": " ça aide à avoir une espèce d'assise émotionnelle très forte,"}, {"timestamp": [717.8, 721.4], "text": " une confiance en soi qui nous autorise l'échec."}, {"timestamp": [721.4, 725.52], "text": " Je pense que c'est à partir de là qu'on ose prendre des risques."}, {"timestamp": [725.52, 729.0], "text": " J'ai décroché un tout petit peu parce que j'étais en train de noter qu'il fallait que je"}, {"timestamp": [729.0, 736.1], "text": " retrouve le nom de ton prof que tu as expliqué avec un accent et du coup je crois que je l'ai"}, {"timestamp": [736.1, 740.8], "text": " vu sur ta fiche wikipédia en anglais au moins. Il me semble qu'il y est donc voilà j'ai dû"}, {"timestamp": [740.8, 747.08], "text": " décrocher au moment. C'est pour ça que je t'ai dit ces choses là, mais donc on le retrouvera et puis on mettra un lien aussi vers tout ça."}, {"timestamp": [748.44, 751.24], "text": " Donc cette rencontre en fait..."}, {"timestamp": [752.68, 754.24], "text": " Très spéciale."}, {"timestamp": [754.24, 757.56], "text": " Déjà, quand on imagine un premier cours de piano, qu'est ce qu'on imagine ?"}, {"timestamp": [757.56, 760.2], "text": " On imagine, on débarque dans un conservatoire, sur les murs,"}, {"timestamp": [760.2, 767.92], "text": " il y a des photos des compositeurs morts et des petites photos de piccolo, de timpani, de tuba,"}, {"timestamp": [767.92, 771.32], "text": " et on dit « ah c'est super les instruments de l'orchestre ». Donc ça donne pas forcément très"}, {"timestamp": [771.32, 778.28], "text": " envie quand on a 16 ans. Et je débarque chez ce monsieur, il avait une grande pièce au sous-sol"}, {"timestamp": [778.28, 786.0], "text": " avec un piano au milieu, il me fixe du regard pendant une minute, il me dit bonjour, je t'appelle comment?"}, {"timestamp": [786.0, 787.0], "text": " Yaron."}, {"timestamp": [787.0, 788.0], "text": " Ok, joue."}, {"timestamp": [788.0, 792.4], "text": " Je lui dis je suis désolé, je suis là pour apprendre, je ne sais pas vraiment jouer."}, {"timestamp": [792.4, 794.4], "text": " Il me dit c'est pas grave, joue."}, {"timestamp": [794.4, 797.8], "text": " Ok, ma mère assise dans le coin, elle m'a amené, elle me regarde comme ça, elle me"}, {"timestamp": [797.8, 800.0], "text": " dit je ne sais pas, vas-y, fais quelque chose."}, {"timestamp": [800.0, 806.4], "text": " Je vais au piano, je pose mes mains sur le piano, je bricole une cacophonie horrible pendant 15 secondes."}, {"timestamp": [806.4, 810.2], "text": " Évidemment j'arrête, je m'excuse, je lui dis « voilà, je suis désolé, je vous ai averti »."}, {"timestamp": [810.2, 815.0], "text": " Et là il dit « très bien ». Il me fixe du regard pendant 5 minutes, sans dire un mot."}, {"timestamp": [815.0, 816.0], "text": " 5 minutes !"}, {"timestamp": [816.0, 819.6], "text": " Sans dire un mot, silence extrêmement intense."}, {"timestamp": [819.6, 820.6], "text": " Gênant !"}, {"timestamp": [820.6, 827.0], "text": " Très gênant, extrêmement gênant. Un des moments gênants de ma jeunesse,"}, {"timestamp": [827.0, 830.0], "text": " je commence à regarder ma mère comme ça,"}, {"timestamp": [830.0, 832.0], "text": " qu'est-ce qu'il se passe, qu'est-ce qu'on fait ?"}, {"timestamp": [832.0, 835.0], "text": " Et là, il me pose une question, il me demande"}, {"timestamp": [835.0, 837.0], "text": " « Tu as des frères ? »"}, {"timestamp": [837.0, 841.0], "text": " Et là, j'ai un peu étonné, donc je dis « Oui, oui, j'ai trois frères, pourquoi ? »"}, {"timestamp": [841.0, 844.0], "text": " Et là, pareil, trois minutes de silence,"}, {"timestamp": [844.0, 846.48], "text": " et là il me demande « tu les frappes ? »"}, {"timestamp": [846.48, 852.08], "text": " Et là je dis « ouais, quoi ? Non, écoute, je les frappe pas,"}, {"timestamp": [852.08, 857.24], "text": " on est quatre garçons, je suis l'aîné, il faut quand même que la loi soit respectée,"}, {"timestamp": [857.24, 860.4], "text": " soit imposée, parfois par des moyens, voilà,"}, {"timestamp": [860.4, 865.0], "text": " mais rien de grave, pas la peine d'alerter qui que ce soit, tout va bien."}, {"timestamp": [865.0, 867.44], "text": " Et il me dit ok, ok, cool."}, {"timestamp": [867.44, 870.6], "text": " Et il me pose des questions pendant une demi-heure sur ma famille,"}, {"timestamp": [870.6, 874.32], "text": " un peu comme ce qu'on fait là, sur ma vie,"}, {"timestamp": [874.32, 876.8], "text": " sur pourquoi je voulais apprendre le piano, etc."}, {"timestamp": [876.8, 879.16], "text": " Et après une demi-heure, il me dit ok, super, à la semaine prochaine, au revoir."}, {"timestamp": [879.16, 882.32], "text": " Donc voilà, ça a commencé comme ça,"}, {"timestamp": [882.32, 887.68], "text": " on parlait, on faisait principalement que parler pendant deux semaines."}, {"timestamp": [887.68, 891.12], "text": " Mais combien de... toutes les semaines ? Une fois par semaine ?"}, {"timestamp": [891.12, 893.36], "text": " Je le voyais au début deux fois par semaine."}, {"timestamp": [893.36, 899.48], "text": " Ok. Et juste sur un point, il t'a demandé pourquoi, si tu peux me répondre, si tu t'en souviens, pourquoi tu voulais apprendre le piano ?"}, {"timestamp": [899.48, 900.68], "text": " Tu te souviens de ce que tu lui as répondu ?"}, {"timestamp": [900.68, 907.8], "text": " Je pense que... j'avais une réponse tout à fait banale, je trouve ça beau et j'ai"}, {"timestamp": [907.8, 911.36], "text": " envie de savoir en jouer quoi. Donc c'est pas une réponse très inspirée, il n'y a pas une philosophie..."}, {"timestamp": [911.36, 914.96], "text": " D'accord, t'as pas dit un truc qui fait que ça n'a pas été le trigger pour lui de te dire ok on"}, {"timestamp": [914.96, 921.44], "text": " continue quoi. Non j'ai pas dit, je crois que ça va être le vecteur idéal pour transmettre des"}, {"timestamp": [921.44, 927.48], "text": " notions spirituelles supérieures ou devenir un avec le cosmos, ouvrir mes chakras"}, {"timestamp": [927.48, 932.04], "text": " ou exprimer le bagage transgénérationnel traumatique de plusieurs générations."}, {"timestamp": [932.04, 938.08], "text": " Or, ça fait tout ça, c'est ça que je ne savais pas à l'époque."}, {"timestamp": [938.08, 940.12], "text": " Donc voilà, ça a commencé comme ça."}, {"timestamp": [940.12, 948.0], "text": " Il a une méthodologie très spéciale qui mélange mathématiques, psychologie, philosophie. Aujourd'hui"}, {"timestamp": [948.0, 955.84], "text": " d'ailleurs il n'enseigne plus la musique et il est coach, il est mentor et coach un peu partout"}, {"timestamp": [955.84, 966.96], "text": " dans le monde. Il est très copain avec Tony Robbins, avec Eben Pagan et tous ces gens là qui sont ses amis. Donc ils traînent avec eux. Ça c'est genre la clique"}, {"timestamp": [967.56, 973.92], "text": " de offerts actuellement. Donc autour de tout ce qui est programmation neurolinguistique peut-être, ce genre d'univers..."}, {"timestamp": [973.92, 980.0], "text": " Ça et passionné par l'enseignement et l'éducation. Lui il est autodidacte, il n'a même pas fini le lycée."}, {"timestamp": [981.64, 992.28], "text": " Et son rêve était de devenir le meilleur prof au monde. Il doit être redoutable parce que s'il"}, {"timestamp": [992.28, 997.56], "text": " fait aujourd'hui autre chose dans les univers dans lesquels il coach, je veux dire, autre chose que"}, {"timestamp": [997.56, 1003.12], "text": " du piano, quand on voit ce qu'il a fait, alors à la fois est-ce que toi tu es une exception dans"}, {"timestamp": [1003.12, 1006.92], "text": " ses élèves ou est-ce qu'il y en a d'autres que tu connais ?"}, {"timestamp": [1006.92, 1007.96], "text": " On est plusieurs."}, {"timestamp": [1007.96, 1012.8], "text": " Il a sorti au moins, je dirais une centaine d'élèves qui sont très très très bons"}, {"timestamp": [1012.8, 1015.88], "text": " et certains dans le top mondial aujourd'hui."}, {"timestamp": [1015.88, 1019.08], "text": " Après voilà, je ne veux pas lui donner tout le crédit"}, {"timestamp": [1019.08, 1022.08], "text": " parce que finalement c'est nous qui faisons le boulot,"}, {"timestamp": [1022.08, 1027.38], "text": " mais il a su nous donner les outils pour qu'on puisse nous-mêmes par la"}, {"timestamp": [1027.38, 1033.74], "text": " suite trouver notre propre méthodologie, notre propre façon d'approfondir justement ce chemin"}, {"timestamp": [1033.74, 1038.86], "text": " personnel. Et là tu vois je suis en train de me poser une question que je passais un peu du"}, {"timestamp": [1038.86, 1046.12], "text": " coq à l'âne évidemment on reviendra tu vas voir ça va se passer comme ça mais je t'entends parler français par exemple de manière"}, {"timestamp": [1046.12, 1056.04], "text": " limpide tu cette méthodologie de la musique ou du piano c'est quelque chose que tu as pu adapter"}, {"timestamp": [1056.04, 1068.56], "text": " à d'autres apprentissages dans ta vie absolument et c'est marrant qu'on que tu que tu mentionnes le français, malgré mon accent, c'est très gentil."}, {"timestamp": [1068.56, 1074.48], "text": " Mon prof disait souvent qu'il avait des élèves qui venaient le voir en lui disant"}, {"timestamp": [1074.48, 1076.96], "text": " écoute j'ai envie d'apprendre le piano, j'ai envie d'apprendre le salsa, j'ai envie d'apprendre"}, {"timestamp": [1076.96, 1080.8], "text": " le jazz, j'ai envie d'apprendre la musique classique. Et il leur disait souvent écoutez"}, {"timestamp": [1080.8, 1084.88], "text": " je peux soit vous apprendre une langue, soit vous apprendre comment apprendre deux langues,"}, {"timestamp": [1084.88, 1085.46], "text": " vous préférez quoi ? Donc évidemment que tout le monde dit ah ouais c'est bien, souvent écoutez je peux soit vous apprendre une langue soit vous apprendre comment apprendre des langues."}, {"timestamp": [1085.46, 1088.54], "text": " Vous préférez quoi ? Donc évidemment que tout le monde dit ah ouais c'est bien si"}, {"timestamp": [1088.54, 1092.14], "text": " je saurais apprendre des langues je pourrais apprendre n'importe quelle langue que je"}, {"timestamp": [1092.14, 1093.14], "text": " souhaite."}, {"timestamp": [1093.14, 1094.14], "text": " Donc c'est pareil."}, {"timestamp": [1094.14, 1097.46], "text": " Donc il nous a donné des outils pour apprendre à apprendre."}, {"timestamp": [1097.46, 1104.54], "text": " Comment on devient un meilleur élève ? Comment on apprend à transposer des matrices, les"}, {"timestamp": [1104.54, 1106.08], "text": " appliquer dans d'autres domaines de la vie, etc."}, {"timestamp": [1106.08, 1111.36], "text": " Et donc ça, évidemment, la créativité est quelque chose qui sert dans tous les domaines."}, {"timestamp": [1112.96, 1116.56], "text": " Apprendre à apprendre, alors ça, c'est mon gros trip quand même."}, {"timestamp": [1116.64, 1121.36], "text": " Et du coup, tu peux nous..."}, {"timestamp": [1121.52, 1124.52], "text": " Non, je ne sais pas si tu peux résumer tout ça, dans quelle mesure."}, {"timestamp": [1124.52, 1124.92], "text": " On peut en parler, oui."}, {"timestamp": [1124.92, 1125.36], "text": " On peut en parler, oui."}, {"timestamp": [1125.36, 1133.76], "text": " On peut en parler, mais c'est quoi les fondamentaux, en tout cas de cette méthode, ou de la tienne"}, {"timestamp": [1133.76, 1135.96], "text": " désormais d'ailleurs, je sais pas comment tu peux t'approprier."}, {"timestamp": [1135.96, 1138.92], "text": " Les fondamentaux sont assez simples finalement."}, {"timestamp": [1138.92, 1155.3], "text": " C'est simple et pas facile. Méthodologie et discipline qui produisent une infinité d'autres branches qui sortent."}, {"timestamp": [1155.3, 1158.8], "text": " Mais globalement, si on a envie d'être créatif, on ne peut pas le faire sans méthodologie."}, {"timestamp": [1158.8, 1162.7], "text": " On ne peut pas devenir créatif sans contrainte, sans jeu."}, {"timestamp": [1162.7, 1166.48], "text": " Et par contrainte, je n'entends pas quelque chose"}, {"timestamp": [1166.48, 1171.64], "text": " de figé, de mort, de... c'est pas une tombe quoi, c'est pas quelque chose de carré. C'est la"}, {"timestamp": [1171.64, 1176.24], "text": " capacité à pouvoir produire une infinité de jeux. Dans les jeux, il y a des règles,"}, {"timestamp": [1176.24, 1183.28], "text": " c'est des contraintes qui font que les jeux ont du sens. Le plus on maîtrise les jeux,"}, {"timestamp": [1183.28, 1185.44], "text": " les règles, le mieux on maîtrise le jeu."}, {"timestamp": [1185.44, 1190.4], "text": " Donc c'est cette capacité à créer en permanence de systèmes,"}, {"timestamp": [1190.4, 1193.12], "text": " des règles et de les superposer."}, {"timestamp": [1193.12, 1198.88], "text": " Et la richesse de tous ces systèmes là vont faire en sorte qu'il y a quelque chose de cohérent qui surgit."}, {"timestamp": [1198.88, 1207.44], "text": " Quand tu parles du jeu, donc J-E-U, c'est quelque chose... c'est une comparaison ou c'est quelque"}, {"timestamp": [1207.44, 1212.32], "text": " chose qui fait partie de cette méthodologie ? C'est-à-dire parce que"}, {"timestamp": [1212.32, 1217.16], "text": " souvent justement l'apprentissage on va l'associer à une contrainte, quelque"}, {"timestamp": [1217.16, 1225.4], "text": " chose d'assez pesant, lourd, un investissement phénoménal, est-ce que le jeu est une dominante ?"}, {"timestamp": [1225.4, 1235.68], "text": " Le jeu est une nécessité, c'est capital. Il n'y a pas de... c'est difficile d'expliquer"}, {"timestamp": [1235.68, 1238.8], "text": " comme ça, peut-être si je vous donne un exemple. Si je vous dis vous avez trois"}, {"timestamp": [1238.8, 1244.12], "text": " notes, on va les appeler 1 2 3, combien de mélodies vous pouvez jouer avec ces"}, {"timestamp": [1244.12, 1245.58], "text": " trois notes sans répéter les notes ?"}, {"timestamp": [1245.9, 1247.9], "text": " Combien de possibilités vous avez ?"}, {"timestamp": [1251.1, 1253.1], "text": " Beaucoup..."}, {"timestamp": [1253.7, 1256.94], "text": " C'est dégueulasse ce que tu fais, il y a beaucoup de gens qui nous écoutent, je vais passer pour un crétin."}, {"timestamp": [1256.94, 1258.94], "text": " Non mais c'est une question qui semble"}, {"timestamp": [1259.58, 1260.94], "text": " simple mais elle..."}, {"timestamp": [1260.94, 1270.32], "text": " Ah bah non mais c'est infini. En fait j'ai le droit de faire autant de notes que je veux, je peux faire... Sans répéter, sans faire genre do do do do do ré... Non je suis d'accord mais si je"}, {"timestamp": [1270.32, 1277.04], "text": " fais do ré do ré do do... Non parce qu'on a répété le do, donc sans répéter, sans répétition,"}, {"timestamp": [1277.04, 1284.72], "text": " donc il y en a 6, je vais raccourcir la réponse, donc pourquoi 6 ? C'est beaucoup moins que ce que"}, {"timestamp": [1284.72, 1286.72], "text": " je pensais, je t'aurais dit 1000,"}, {"timestamp": [1286.72, 1291.88], "text": " mais non on a fait ça. Ok, très bien. Toutes les mélodies commencent par 1, ok? 1 2 3, 1 3 2,"}, {"timestamp": [1291.88, 1298.04], "text": " c'est tout. Toutes les mélodies commencent par 2, 2 3 1, 2 1 3, et par 3, 3 2 1, 3 1 2. 6 mélodies."}, {"timestamp": [1298.04, 1305.64], "text": " Donc on peut faire déjà 6 mélodies avec 3 notes. C'est énorme, on ne change pas ni le rythme, ni la dynamique,"}, {"timestamp": [1305.64, 1312.16], "text": " ni les octaves, ni les harmonies, etc. Donc cette façon-là de créer des contraintes"}, {"timestamp": [1312.16, 1319.52], "text": " produit la structure. Et ensuite, voilà, c'est une capacité à lier des éléments qui ont a priori"}, {"timestamp": [1319.52, 1329.12], "text": " rien à voir l'un avec l'autre en trouvant un dénominateur commun. Aller reconnaître des patterns en temps réel, cette rapidité de pensée, de reconnaître"}, {"timestamp": [1329.12, 1332.8], "text": " des sons qui pourraient s'associer, des images qui pourraient s'associer, qui a priori n'ont"}, {"timestamp": [1332.8, 1333.8], "text": " rien à voir."}, {"timestamp": [1333.8, 1342.0], "text": " Donc ça c'est le début de la façon de penser assez mathématique qui met l'accent"}, {"timestamp": [1342.0, 1346.64], "text": " sur le jeu. Par exemple, je décide que si je joue une phrase musicale,"}, {"timestamp": [1347.56, 1350.36], "text": " avant de rejouer à la prochaine,"}, {"timestamp": [1350.36, 1354.32], "text": " le début de la prochaine serait les deux dernières notes de la précédente,"}, {"timestamp": [1354.36, 1355.72], "text": " mais à l'envers."}, {"timestamp": [1355.72, 1356.96], "text": " Par exemple, ça c'est un jeu."}, {"timestamp": [1356.96, 1357.96], "text": " OK, oui, oui."}, {"timestamp": [1357.96, 1359.04], "text": " Donc c'est une forme de..."}, {"timestamp": [1359.04, 1360.8], "text": " tu parlais de contrainte ou de choses comme ça, mais c'est..."}, {"timestamp": [1360.8, 1361.48], "text": " Ouais, OK."}, {"timestamp": [1361.48, 1363.44], "text": " Donc c'est des contraintes, mais dans un cadre de jeu."}, {"timestamp": [1363.44, 1370.28], "text": " C'est l'inverse de quelque chose de morbide quoi, de quelque chose de pesant. Ça allège au contraire,"}, {"timestamp": [1370.28, 1378.0], "text": " c'est un souffle, un esprit vraiment joyeux dans la recherche. Et donc ça c'est toute une panoplie"}, {"timestamp": [1378.0, 1389.04], "text": " de techniques qui se déclinent à partir de cette façon de penser. Donc ça c'est l'élément numéro un que je mettrais dans la case théorique,"}, {"timestamp": [1389.04, 1392.36], "text": " technique, mathématique."}, {"timestamp": [1392.36, 1395.2], "text": " D'accord, sûr. Ok."}, {"timestamp": [1395.2, 1407.0], "text": " Savoir. Ensuite, la chose qui fait en sorte que ça marche ou pas c'est notre capacité à réellement le faire. Et là on rentre dans"}, {"timestamp": [1407.0, 1414.48], "text": " le domaine le plus mystérieux du processus créatif qui est la personne qui crée. Et"}, {"timestamp": [1414.48, 1419.24], "text": " c'est quelque chose qui est assez délicat parce que c'est très personnel, c'est très propre à"}, {"timestamp": [1419.24, 1427.8], "text": " chacun. Chacun de nous a des éléments qui peuvent accélérer son apprentissage."}, {"timestamp": [1427.8, 1433.32], "text": " On a chacun des blocages très spécifiques qui sont liés à nos histoires familiales,"}, {"timestamp": [1433.32, 1435.0], "text": " aux bagages qu'on traîne, etc."}, {"timestamp": [1435.0, 1436.48], "text": " Ça se trouve que c'est quelque chose que..."}, {"timestamp": [1436.48, 1439.4], "text": " On vous a dit que vous étiez petit, vous ne comprenez pas pourquoi à chaque fois vous"}, {"timestamp": [1439.4, 1441.88], "text": " montez des bâtons dans les roues à certains moments, etc."}, {"timestamp": [1441.88, 1444.48], "text": " Donc tout l'aspect de « inner game of learning »."}, {"timestamp": [1444.48, 1446.32], "text": " Le jeu intérieur de l'apprentissage."}, {"timestamp": [1446.32, 1450.76], "text": " Exactement. Et donc ça c'est la partie la plus importante pour moi."}, {"timestamp": [1450.76, 1458.56], "text": " Parce qu'on se met clairement, on est d'accord, beaucoup de barrières là-dessus."}, {"timestamp": [1458.56, 1462.04], "text": " Enfin c'est ce que tu dis sur la jeunesse et les choses qu'on a pu te dire."}, {"timestamp": [1462.04, 1465.04], "text": " Mais on peut pas parler une langue qu'on n'a pas apprise."}, {"timestamp": [1465.04, 1467.44], "text": " Donc, qu'on n'a pas appris."}, {"timestamp": [1467.44, 1471.24], "text": " Donc, il faut vraiment apprendre à parler cette langue."}, {"timestamp": [1471.24, 1476.84], "text": " Et justement, pour apprendre à parler cette langue,"}, {"timestamp": [1476.84, 1478.08], "text": " il faut apprendre comment apprendre."}, {"timestamp": [1478.08, 1479.88], "text": " Et pour apprendre comment apprendre,"}, {"timestamp": [1479.88, 1481.64], "text": " il faut apprendre sur soi-même."}, {"timestamp": [1481.64, 1488.0], "text": " Et c'est un peu quelque chose qui est du domaine de la psychologie."}, {"timestamp": [1488.0, 1494.0], "text": " Et c'est en effet très personnellement, mon prof a su vraiment trouver chez moi,"}, {"timestamp": [1494.0, 1497.0], "text": " notamment en me posant ce type de questions avec les frères."}, {"timestamp": [1497.0, 1500.0], "text": " Donc pourquoi il m'a posé la question, est-ce que tu as des frères ?"}, {"timestamp": [1500.0, 1503.0], "text": " Il voyait que j'étais l'aîné, que j'avais trois frères derrière moi,"}, {"timestamp": [1503.0, 1506.04], "text": " que nos parents nous ont élevés à une forme d'ex de l'aîné, que j'avais trois frères derrière moi, que nos parents nous ont"}, {"timestamp": [1506.04, 1511.48], "text": " élevés à une forme d'excellence sans se me pousser, que j'étais un ancien sportif, donc j'avais un"}, {"timestamp": [1511.48, 1516.0], "text": " aspect compétitif. Donc il savait par exemple comment utiliser ça pour accélérer mon processus."}, {"timestamp": [1516.0, 1526.12], "text": " Il s'adapte à chaque élève. Et comme ça, par exemple, il ne m'a jamais dit, Yaron, tu devrais travailler le piano,"}, {"timestamp": [1526.12, 1528.16], "text": " tu sais, si tu ne travailles pas, tu n'y arriveras jamais."}, {"timestamp": [1528.16, 1529.16], "text": " Jamais il ne m'a dit ça."}, {"timestamp": [1529.16, 1534.0], "text": " Par contre, quand j'ai croisé un autre élève qui sortait et moi j'entrais, et"}, {"timestamp": [1534.0, 1538.4], "text": " je ne travaillais pas, il disait, il me présentait à l'élève en disant, ah Daniel, rencontre,"}, {"timestamp": [1538.4, 1542.04], "text": " voilà, ça c'est Yaron, c'est un très bon pianiste."}, {"timestamp": [1542.04, 1545.96], "text": " Yaron, tu devrais vraiment écouter Daniel par contre, parce que Daniel,"}, {"timestamp": [1545.96, 1549.76], "text": " il bosse énormément, il est très très fort. Daniel, tu es d'accord que Yaron vienne assister"}, {"timestamp": [1549.76, 1554.48], "text": " à un de tes cours? Et Daniel, évidemment, bien sûr, moi je suis pas genre, ah non,"}, {"timestamp": [1554.48, 1559.52], "text": " j'aime pas ça quoi. Et il me présente, ah voilà, Daniel, c'est Yaron, je l'appelle"}, {"timestamp": [1559.52, 1566.48], "text": " Herman Le Feignon. Mais avec un énorme sourire comme ça, donc hyper drôle. Voilà, donc ce genre de petits trucs là,"}, {"timestamp": [1566.48, 1571.12], "text": " qui font que quand je rentre chez moi et j'ai le choix entre aller regarder la télé et je passe"}, {"timestamp": [1571.12, 1575.2], "text": " juste à côté du piano, je regarde le piano et je dis ah non non, plus jamais il m'appelle comme"}, {"timestamp": [1575.2, 1581.24], "text": " ça, je vais au piano. Donc savoir titiller les parties qu'il pourrait faire, c'est des gentilles"}, {"timestamp": [1581.24, 1590.28], "text": " manipulations quoi. Oui, et en effet il faut s'adapter parce que pour certains ça peut être un moyen de le décourager si quelqu'un est une sorte de quitter enfin tu vois quelqu'un"}, {"timestamp": [1590.28, 1594.8], "text": " qui abandonne facilement et si tu balances un petit c'est Herman le feignant il peut dire bon"}, {"timestamp": [1594.8, 1597.96], "text": " très bien j'ai pas le niveau j'arrête alors qu'il faut peut-être lui parler autrement. Exactement"}, {"timestamp": [1597.96, 1603.72], "text": " il a su qu'avec moi il pouvait le faire et finalement ces connaissances là dont je parlais"}, {"timestamp": [1603.72, 1605.0], "text": " techniquement etc c'est pas le problème on a tellement tout toutes les connaissances-là dont je parlais techniquement, etc."}, {"timestamp": [1605.0, 1606.16], "text": " Ce n'est pas le problème."}, {"timestamp": [1606.16, 1611.0], "text": " On a tellement... Toutes les connaissances et les savoirs sont aujourd'hui sur YouTube, dans des livres, etc."}, {"timestamp": [1611.0, 1612.56], "text": " Qu'est-ce qui fait qu'on n'y est pas ?"}, {"timestamp": [1612.56, 1616.4], "text": " Et c'est juste l'intervalle entre notre volonté profonde"}, {"timestamp": [1616.4, 1619.0], "text": " et notre désir de faire quelque chose et le fait qu'on n'arrive pas à le faire."}, {"timestamp": [1619.0, 1621.88], "text": " Juste l'appliquer et être discipliné."}, {"timestamp": [1621.88, 1623.96], "text": " On ne peut pas être disciple d'ailleurs sans discipline."}, {"timestamp": [1626.28, 1631.8], "text": " Et voilà, c'est cet intervalle là qu'on appelle la réalité, entre le rêve et entre l'idée et l'action."}, {"timestamp": [1631.8, 1638.64], "text": " Mais une fois que tu as ce bagage, sur lequel on va quand même revenir, mais justement tu parles"}, {"timestamp": [1638.64, 1646.26], "text": " de YouTube et d'internet où est-ce que tu as pas mal de choses. Une fois que tu as ce bagage d'apprendre"}, {"timestamp": [1646.26, 1652.7], "text": " à apprendre, tu as toujours besoin d'un coach, de quelqu'un pour t'apprendre le français"}, {"timestamp": [1652.7, 1657.9], "text": " ou pour t'apprendre le kayak à chaque fois ou tu peux apprendre tout seul?"}, {"timestamp": [1657.9, 1664.62], "text": " Évidemment, on a besoin des profs. C'est des gens qui ont des connaissances que moi"}, {"timestamp": [1664.62, 1667.44], "text": " j'ai pas et on peut pas tout faire tout"}, {"timestamp": [1667.44, 1673.88], "text": " seul. Et même si on pouvait le faire, ça serait moins riche et moins intéressant. L'idée est"}, {"timestamp": [1673.88, 1680.36], "text": " plus de savoir comment être créatif au sein de cette activité. C'est à dire que si quelqu'un"}, {"timestamp": [1680.36, 1684.64], "text": " vous enseigne des techniques de kayak, vous dites ok, je vois comment ça marche au kayak,"}, {"timestamp": [1684.64, 1687.48], "text": " par contre c'est exactement la même chose que je fais"}, {"timestamp": [1687.48, 1689.44], "text": " quand je pense à une idée,"}, {"timestamp": [1689.44, 1691.28], "text": " parce que vous dites, quand je suis sur le kayak,"}, {"timestamp": [1691.28, 1694.08], "text": " si je résiste à un courant, je tombe à l'eau."}, {"timestamp": [1694.08, 1695.8], "text": " Si je ne résiste pas, si je prends le courant,"}, {"timestamp": [1695.8, 1696.56], "text": " j'avance plus vite."}, {"timestamp": [1696.56, 1699.52], "text": " Donc dans ma vie, quand j'ai un problème,"}, {"timestamp": [1699.52, 1702.88], "text": " au lieu de résister, faire barrage, faire obstacle à ce problème,"}, {"timestamp": [1702.88, 1708.46], "text": " essayer de foncer dedans, peut-'il faut que je me laisse faire, que je vive le truc, que je prenne"}, {"timestamp": [1708.46, 1711.7], "text": " la leçon et que j'avance. Mais donc du coup tu déconstruis énormément les"}, {"timestamp": [1711.7, 1715.9], "text": " choses. Exactement. Cette idée là de reconnaître des patterns sous-jacents,"}, {"timestamp": [1715.9, 1719.34], "text": " la matrice à l'intérieur des choses, pour faire le lien entre des choses qui en"}, {"timestamp": [1719.34, 1727.2], "text": " apparence n'ont aucun rapport entre elles. Et un coach, un prof dans tout ça, ce qui est délicat,"}, {"timestamp": [1727.2, 1731.24], "text": " moi mon rapport avec tout ça c'est que, alors pour prendre un peu de recul, tu"}, {"timestamp": [1731.24, 1734.84], "text": " vois, quand j'arrive sur un nouveau truc que je sais pas faire, ou alors où je"}, {"timestamp": [1734.84, 1741.12], "text": " sais, je suis notoirement nul, tu vois, j'ai de plus en plus cette tendance, ça"}, {"timestamp": [1741.12, 1744.2], "text": " fait je sais pas, une bonne dizaine d'années, d'aller en effet, depuis qu'il"}, {"timestamp": [1744.2, 1746.16], "text": " s'est disponible sur youtube et de regarder"}, {"timestamp": [1746.16, 1750.44], "text": " des tutos donc je vais faire du wakeboard je commence à être meilleur"}, {"timestamp": [1750.44, 1752.72], "text": " maintenant mais je vais faire du paintball"}, {"timestamp": [1752.72, 1756.36], "text": " je sais pas, il y a eu des époques d'enterrement de vie de garçon"}, {"timestamp": [1756.36, 1759.76], "text": " des choses comme ça on dit on va faire du paintball"}, {"timestamp": [1759.76, 1767.72], "text": " je suis très conscient que en effet tu regardes... C'est pas très long en plus, 10, 15, 20, 30 minutes."}, {"timestamp": [1767.72, 1772.6], "text": " Tu peux économiser peut-être 15, 20, 100 heures de paintball"}, {"timestamp": [1772.6, 1775.84], "text": " en ayant appris juste certaines bases qui te font comprendre que,"}, {"timestamp": [1775.84, 1778.2], "text": " ben, tu vois, je peux te donner la base."}, {"timestamp": [1778.2, 1780.32], "text": " Là, tu en as déjà fait du paintball ?"}, {"timestamp": [1780.32, 1781.56], "text": " Une fois."}, {"timestamp": [1781.56, 1788.0], "text": " Bon, mais en gros, tu passes d'un obstacle, d'une protection à une autre."}, {"timestamp": [1788.0, 1796.0], "text": " Si jamais tu te lèves, que tu cours à l'autre pour te protéger, te remettre à couvert,"}, {"timestamp": [1796.0, 1801.0], "text": " que tu passes à découvert et que tu ne tires pas, à ce moment-là,"}, {"timestamp": [1801.0, 1803.0], "text": " on est ce que tu appelles un lapin."}, {"timestamp": [1803.0, 1806.92], "text": " C'est-à-dire que t'es inoffensif donc voilà si tu tires en direction de là où tu sais"}, {"timestamp": [1806.92, 1810.88], "text": " approximativement là où sont tes t'es j'allais dire ennemis mais je crois que"}, {"timestamp": [1810.88, 1816.08], "text": " c'est pas l'équipe adverse et ben eux ils se baissent donc ils"}, {"timestamp": [1816.08, 1820.28], "text": " tirent pas donc du coup typiquement ce petit truc en fait quand tu remarques"}, {"timestamp": [1820.28, 1824.28], "text": " que tu es avec d'autres nuls du paintball et ben les gens naturellement vont"}, {"timestamp": [1824.28, 1826.2], "text": " courir d'un obstacle à l'autre sans tirer."}, {"timestamp": [1826.2, 1827.96], "text": " C'est un régal, tu vois."}, {"timestamp": [1827.96, 1830.12], "text": " Et donc ça, il faut quand même le vivre au bout d'un moment,"}, {"timestamp": [1830.12, 1831.84], "text": " et instinctivement, tu le vois pas tout de suite."}, {"timestamp": [1831.84, 1834.84], "text": " Bon, tout ça pour dire que ça concentre énormément de choses,"}, {"timestamp": [1834.84, 1837.36], "text": " mais quand t'arrives sur un coach ou un prof,"}, {"timestamp": [1837.36, 1841.56], "text": " il y en a plein qui ont pas cette approche"}, {"timestamp": [1841.56, 1846.32], "text": " que tu peux attendre de quelqu'un comme... j'ai pas retenu son nom donc..."}, {"timestamp": [1846.32, 1848.32], "text": " Offerbrier."}, {"timestamp": [1851.32, 1853.32], "text": " Offerbrier, qui lui a cette notion de te dire"}, {"timestamp": [1853.32, 1856.32], "text": " on va apprendre différemment, plus vite, etc."}, {"timestamp": [1856.32, 1858.32], "text": " Tu vois ce que je veux dire ? C'est pas un peu énervant ?"}, {"timestamp": [1858.32, 1861.32], "text": " Non, il disait pas plus vite d'ailleurs, il disait plus lentement."}, {"timestamp": [1861.32, 1863.32], "text": " A chaque fois, moi je voulais aller plus vite, il me dit"}, {"timestamp": [1863.32, 1867.32], "text": " aller plus lentement, c'est aller plus vite. D'accord. Parce que si on n'a pas de base solide,"}, {"timestamp": [1867.32, 1874.96], "text": " si on a envie de sauter des étapes, on va cracher quoi, ça va pas tenir, c'est pas solide. Et donc"}, {"timestamp": [1874.96, 1880.04], "text": " moi je suis un impatient de nature, donc je voulais toujours aller plus vite, donc j'ai sauté des"}, {"timestamp": [1880.04, 1883.48], "text": " exercices, je faisais que le dernier, etc. Il m'a dit non, non, non. Et je me rends compte qu'aujourd'hui,"}, {"timestamp": [1883.48, 1887.72], "text": " la façon la plus rapide d'avancer est d'aller vraiment lentement et en profondeur."}, {"timestamp": [1887.72, 1894.4], "text": " Mais oui, je comprends ce que tu dis."}, {"timestamp": [1894.4, 1899.4], "text": " Et ça se vérifie au piano et au sport de manière générale. Si on a envie d'être bon au piano,"}, {"timestamp": [1899.4, 1903.8], "text": " on ne peut pas commencer par faire des exercices très rapides. Il faut commencer très lentement"}, {"timestamp": [1903.8, 1905.0], "text": " à vérifier que les gestes sont bons."}, {"timestamp": [1905.0, 1908.0], "text": " C'est pareil au karaté, il commence pas à frapper très vite."}, {"timestamp": [1908.0, 1911.7], "text": " Déjà, il faut voir d'où ça vient, d'où vient l'énergie,"}, {"timestamp": [1911.7, 1913.7], "text": " qu'est-ce qu'ils font les jambes, est-ce que t'es ancré au sol,"}, {"timestamp": [1913.7, 1915.3], "text": " qu'est-ce qu'il fait ton bassin, etc."}, {"timestamp": [1915.3, 1918.0], "text": " C'est pas juste la main qui frappe avec force."}, {"timestamp": [1918.0, 1921.6], "text": " Tout vient de quelque part, donc il faut comprendre le processus."}, {"timestamp": [1921.6, 1923.6], "text": " Je suis hyper déçu parce que j'ai fait une année de karaté,"}, {"timestamp": [1923.6, 1926.0], "text": " en effet, le kata, au bout d'un moment, j'en pouvais plus."}, {"timestamp": [1926.0, 1926.5], "text": " C'était le kata."}, {"timestamp": [1926.5, 1929.0], "text": " Ouais, le kata, donc le kata au karaté, c'est quand tu..."}, {"timestamp": [1929.0, 1930.0], "text": " quand tu..."}, {"timestamp": [1930.0, 1933.0], "text": " on t'apprend à faire les gestes un peu ancestraux de ce qu'il faut faire,"}, {"timestamp": [1933.0, 1935.5], "text": " de comment tu tournes le poing, comment etc."}, {"timestamp": [1935.5, 1937.5], "text": " En effet, ancré dans le sol."}, {"timestamp": [1937.5, 1940.5], "text": " Et moi, j'étais content quand..."}, {"timestamp": [1940.5, 1943.0], "text": " ouais, quand on faisait des pompes et des abdos et qu'on tapait, quoi, tu vois."}, {"timestamp": [1943.0, 1944.0], "text": " Ouais, c'est grave."}, {"timestamp": [1944.0, 1945.16], "text": " Donc voilà, j'aurais dû"}, {"timestamp": [1945.16, 1947.8], "text": " faire de la boxe mais je crois que la boxe c'est pareil en fait faut apprendre les bases mais du"}, {"timestamp": [1947.8, 1953.56], "text": " coup finalement quand on prend les méthodes traditionnelles entre guillemets j'ai dû faire"}, {"timestamp": [1953.56, 1960.04], "text": " quelques années de solfège étant plus jeune... quel enfer ! Mais quel enfer ! Je suis d'accord c'est"}, {"timestamp": [1960.04, 1968.88], "text": " l'enfer et je pense que c'est l'enfer pour plusieurs raisons. Déjà, c'est pas la façon la plus créative d'attirer des enfants vers une activité qui est créative."}, {"timestamp": [1969.88, 1973.36], "text": " Donc, ça ne donne pas de pas très envie au départ, même si c'est nécessaire."}, {"timestamp": [1973.84, 1975.68], "text": " Mais il y a beaucoup de choses qui sont nécessaires."}, {"timestamp": [1975.68, 1978.0], "text": " Mais si on commence par elle, on fera plus jamais rien."}, {"timestamp": [1978.16, 1980.4], "text": " C'est nécessaire de payer ses impôts, mais si on passe sa vie"}, {"timestamp": [1981.0, 1983.12], "text": " à calculer ses impôts, on n'aura pas envie de travailler."}, {"timestamp": [1983.36, 1985.2], "text": " Par exemple, je sors de chez mon"}, {"timestamp": [1985.2, 1991.16], "text": " comptable en fait, c'est pour ça. J'ai très influencé par mes activités de l'après-midi."}, {"timestamp": [1991.16, 1997.92], "text": " Et du coup, c'est blague. Les impôts ça perturbe."}, {"timestamp": [1997.92, 1998.44], "text": " Annual sale-fage."}, {"timestamp": [1998.44, 2010.0], "text": " Annual sale-fage, oui. Du coup par exemple avec mon prof on n'aa pas fait de solfège jusqu'à deuxième mois. Et ça veut dire qu'à 16 ans et demi ou 16 ans je sais pas combien,"}, {"timestamp": [2010.0, 2012.2], "text": " tu ne savais pas ce que c'était qu'une clé de sol."}, {"timestamp": [2012.2, 2016.08], "text": " Je savais ce que c'était, mais je savais pas exactement où étaient les notes."}, {"timestamp": [2016.08, 2022.16], "text": " Mais c'est moins important dans la mesure où la chose qui fait qu'on a envie d'apprendre,"}, {"timestamp": [2022.16, 2030.0], "text": " c'est la passion. Et si on n'arrive pas à transmettre une passion à quelqu'un,"}, {"timestamp": [2030.0, 2032.0], "text": " il n'aura jamais envie d'avancer."}, {"timestamp": [2032.0, 2034.0], "text": " Parce que si on n'a pas de passion, on n'a pas envie de..."}, {"timestamp": [2034.0, 2037.0], "text": " on n'aura pas la force de passer par les phases difficiles"}, {"timestamp": [2037.0, 2040.0], "text": " et les obstacles qui vont forcément arriver très vite."}, {"timestamp": [2040.0, 2043.0], "text": " On abandonnera très vite, très rapidement."}, {"timestamp": [2043.0, 2046.92], "text": " Donc ce qu'il a su faire, c'est vraiment installer"}, {"timestamp": [2046.92, 2052.88], "text": " chez moi cette vocation, cette passion et la compréhension. On parlait du comment,"}, {"timestamp": [2052.88, 2058.0], "text": " mais il y a beaucoup de pourquoi aussi, de pourquoi on le fait. Donc la question du sens,"}, {"timestamp": [2058.0, 2065.16], "text": " pas la question de la rentabilité, pas la question du profit, pas la question de comment on le fait, mais du sens. Et le sens"}, {"timestamp": [2065.16, 2071.52], "text": " est profondément personnel. Moi je peux dire, je joue du piano parce que ça me permet d'exprimer"}, {"timestamp": [2071.52, 2076.92], "text": " des choses que je ne pourrais pas faire avec des mots ou autrement. Donc j'arrive à créer avec la"}, {"timestamp": [2076.92, 2083.28], "text": " musique un espace dans lequel j'ai un bien-être, ça donne sens à mon existence et je me sens en"}, {"timestamp": [2083.28, 2087.4], "text": " ignorant avec quelque chose qui est au-delà de la parole, par exemple."}, {"timestamp": [2087.4, 2091.6], "text": " Ça semble un peu mystique, mais on vit tous ces moments-là."}, {"timestamp": [2091.6, 2093.52], "text": " De temps en temps, quand on a de la chance."}, {"timestamp": [2093.52, 2099.88], "text": " Donc pouvoir convoquer ces moments-là à volonté,"}, {"timestamp": [2099.88, 2106.68], "text": " convoquer ces rendez-vous avec des forces mystérieuses ou un espace créatif dans lequel on se sent libre"}, {"timestamp": [2106.68, 2112.68], "text": " d'aller explorer d'autres choses que dans la vie ordinaire, ça me semblait être plutôt une"}, {"timestamp": [2112.68, 2117.88], "text": " proposition intéressante. Donc c'est ça qui m'a attiré vers la musique. Finalement la musique"}, {"timestamp": [2117.88, 2126.36], "text": " n'est que l'outil de l'exploration de cet espace-là. J'aurais pu le faire en faisant autre chose. Mais c'est la clé qui ouvre la porte."}, {"timestamp": [2128.64, 2129.84], "text": " Donc voilà, ce qu'il y a derrière la porte,"}, {"timestamp": [2129.84, 2130.84], "text": " c'est ça qui est intéressant."}, {"timestamp": [2130.84, 2132.2], "text": " Mais on a besoin d'un outil."}, {"timestamp": [2132.2, 2133.56], "text": " Donc on devient entrepreneur,"}, {"timestamp": [2133.56, 2135.08], "text": " on devient chercheur,"}, {"timestamp": [2135.08, 2135.92], "text": " on devient athlète,"}, {"timestamp": [2135.92, 2138.16], "text": " mais pour vivre cette expérience"}, {"timestamp": [2138.16, 2140.76], "text": " qui est au-delà de la chose qu'on fait."}, {"timestamp": [2140.76, 2141.28], "text": " Voilà."}, {"timestamp": [2141.28, 2142.48], "text": " Mais pour aller vraiment au-delà,"}, {"timestamp": [2142.48, 2144.56], "text": " il faut être dans la maîtrise des outils,"}, {"timestamp": [2144.56, 2149.2], "text": " donc il faudra un maître pianiste pour réellement vivre tout ce que le piano peut offrir."}, {"timestamp": [2149.2, 2152.64], "text": " Il faut connaître son domaine, etc."}, {"timestamp": [2152.64, 2156.44], "text": " Mais c'est cette maîtrise-là qui permet d'aller au-delà de la technique."}, {"timestamp": [2156.44, 2161.04], "text": " Donc tes premières... c'est passionnant, tes premières..."}, {"timestamp": [2161.04, 2164.72], "text": " parce que pour aller au-delà de la technique, il faut quand même maîtriser la technique aussi."}, {"timestamp": [2164.72, 2167.32], "text": " Absolument. c'est passionnant tes premières... parce que pour aller au delà de la technique il faut quand même maîtriser la technique aussi. Et tes premiers"}, {"timestamp": [2167.32, 2172.64], "text": " mois, tes premières années... enfin je sais pas c'est très compliqué comme"}, {"timestamp": [2172.64, 2176.32], "text": " question, à quel moment tu as maîtrisé la technique ?"}, {"timestamp": [2176.32, 2183.28], "text": " Ça dépend, selon la plupart des gens, disons au bout de un an, deux ans ça"}, {"timestamp": [2183.28, 2186.9], "text": " commence à être correct. Disons que j'ai commencé à donner des concerts à partir de 17 ans et demi,"}, {"timestamp": [2186.9, 2188.9], "text": " voilà, des petits concerts, je vendais des cafés."}, {"timestamp": [2188.9, 2189.4], "text": " D'accord."}, {"timestamp": [2189.4, 2195.6], "text": " Si tu poses la question à moi, moi je dirais que ma technique est toujours un vaste chantier en cours."}, {"timestamp": [2195.6, 2196.1], "text": " D'accord."}, {"timestamp": [2196.1, 2200.3], "text": " Tous les jours je me dis comment je peux optimiser, comment je peux mieux faire, comment je peux faire..."}, {"timestamp": [2200.3, 2201.2], "text": " Comment ?"}, {"timestamp": [2201.2, 2203.1], "text": " Comment ? Il y a des solutions."}, {"timestamp": [2203.1, 2205.7], "text": " C'est dans le corps, c'est dans la"}, {"timestamp": [2205.7, 2209.9], "text": " respiration, enfin voilà, il y a plein de réponses aussi qui restent devenues un peu techniques pour"}, {"timestamp": [2209.9, 2217.3], "text": " les auditeurs, moins intéressants, c'est très pianistique. Mais justement, alors je vais avoir"}, {"timestamp": [2217.3, 2223.66], "text": " deux questions pour prendre deux extrêmes, comment tu progresses entre le J0 ou J1 et un an et demi"}, {"timestamp": [2223.66, 2226.68], "text": " où tu donnes tes trucs de piano et où tu es capable"}, {"timestamp": [2226.68, 2230.4], "text": " d'impressionner un petit groupe en faisant des pirouettes et c'est sympa et ça te fait marrer,"}, {"timestamp": [2230.4, 2233.6], "text": " j'imagine que c'est très sympa parce que quand même pouvoir t'exprimer avec un piano,"}, {"timestamp": [2233.6, 2237.88], "text": " c'est un truc dont moi honnêtement je rêverais, tu vois, je trouve ça assez cool, tu vois,"}, {"timestamp": [2237.88, 2248.8], "text": " les gens. Et l'autre question ensuite, c'est maintenant que tu es là où tu es, comment tu arrives, selon toi, à progresser ?"}, {"timestamp": [2248.8, 2251.24], "text": " C'est quand même intéressant, tu dis, même si c'est très pianistique,"}, {"timestamp": [2251.52, 2252.84], "text": " je pense que ça peut se transposer ailleurs."}, {"timestamp": [2252.84, 2253.92], "text": " Tu parles de respiration, tu parles de..."}, {"timestamp": [2253.92, 2257.16], "text": " Mais comment tu en arrives à trouver ces petits coins ?"}, {"timestamp": [2257.36, 2262.96], "text": " Comment tu passes du joueur de l'AMBA puisque tu mets le basket à Michael Jordan ?"}, {"timestamp": [2263.96, 2264.48], "text": " Selon toi."}, {"timestamp": [2270.56, 2286.0], "text": " Voilà, ça, c'est un peu tout ce qu'on a dit mais pour répondre déjà à la première question à partir du moment où j'ai commencé le piano je n'avais aucune idée ce que cela allait exiger en termes de travail."}, {"timestamp": [2286.0, 2293.0], "text": " Donc j'ai mis 6 mois à comprendre qu'il fallait que j'accepte ma nullité."}, {"timestamp": [2293.0, 2298.0], "text": " Mais accepter vraiment, la ressentir profondément à quel point je suis nul."}, {"timestamp": [2298.0, 2302.0], "text": " Et c'est pas facile. C'est pas facile d'être débutant."}, {"timestamp": [2302.0, 2306.0], "text": " C'est pas facile d'être débutant. C'est pas facile de se sentir mauvais."}, {"timestamp": [2306.0, 2312.0], "text": " Il y avait un gamin dans mon école, parce que j'intégrais du coup un département de musique dans un lycée."}, {"timestamp": [2312.0, 2320.0], "text": " Il y avait un gamin dans ma classe, un petit russe, qui jouait des concerts de Rachmaninov."}, {"timestamp": [2320.0, 2328.4], "text": " Il était incroyable, il avait une oreille. il avait une imprimante dans l'école, il entendait les bruits de l'imprimante, il était transposé, il faisait une espèce de fugue,"}, {"timestamp": [2328.4, 2330.6], "text": " de freak, un freak."}, {"timestamp": [2330.6, 2332.4], "text": " Et je me dis, mais j'ai envie d'y arriver, etc."}, {"timestamp": [2332.4, 2337.6], "text": " Et mon prof m'a dit, écoute, tu sais quoi, on va faire un cahier, un cahier d'apprentissage."}, {"timestamp": [2337.6, 2343.2], "text": " Donc dans ce cahier, j'avais les exercices que je devais faire quotidiennement."}, {"timestamp": [2343.2, 2348.3], "text": " Ils étaient tous limités dans le temps."}, {"timestamp": [2348.3, 2351.3], "text": " C'est-à-dire que je savais que j'allais faire 10 minutes la main gauche,"}, {"timestamp": [2351.3, 2356.3], "text": " 10 minutes un exercice de continuité avec la main droite,"}, {"timestamp": [2356.3, 2359.3], "text": " un quart d'heure walking avec la main gauche,"}, {"timestamp": [2359.3, 2362.3], "text": " 5 minutes stride, 10 minutes..."}, {"timestamp": [2362.3, 2362.8], "text": " Tous les jours ?"}, {"timestamp": [2362.8, 2363.3], "text": " Tous les jours."}, {"timestamp": [2363.3, 2363.8], "text": " Ok."}, {"timestamp": [2363.8, 2365.76], "text": " Mais hyper organisé, c'est-à-dire"}, {"timestamp": [2365.76, 2371.28], "text": " c'est pas genre je me mets au piano je sais pas quoi faire. Et ce qui est pas mal parce que 10"}, {"timestamp": [2371.28, 2375.88], "text": " minutes, 10 minutes, 10 minutes c'est pas... enfin c'est pas fatigant. Oui, psychiquement c'est beaucoup"}, {"timestamp": [2375.88, 2379.84], "text": " plus simple que dire je vais faire 6 heures de piano aujourd'hui. Microdigression, j'en fais"}, {"timestamp": [2379.84, 2385.76], "text": " trop, je suis désolé mais j'ai essayé tu vois sur du snowboard de mettre en switch donc de rider à"}, {"timestamp": [2385.76, 2389.4], "text": " l'envers tout le temps et moi j'y faisais des journées entières en fait je me faisais mal"}, {"timestamp": [2389.4, 2392.0], "text": " partout et c'était l'enfer et donc en effet j'aurais dû faire ça plutôt."}, {"timestamp": [2392.0, 2394.84], "text": " Train less and more."}, {"timestamp": [2394.84, 2396.56], "text": " Less is more."}, {"timestamp": [2396.56, 2400.52], "text": " C'est parfois c'est vrai."}, {"timestamp": [2400.52, 2408.48], "text": " Et donc voilà un cahier très organisé avec le le temps extrêmement cadré ensuite je"}, {"timestamp": [2408.48, 2413.2], "text": " devais écrire ce que je ressentais après chaque exercice et à la fin qu'est ce que je pensais"}, {"timestamp": [2413.2, 2417.6], "text": " qu'il pouvait être amélioré après chaque session de 10 minutes après chaque session"}, {"timestamp": [2417.6, 2422.32], "text": " des minutes un petit stylo j'ai noté parfois deux trois mots du genre trop difficile j'y"}, {"timestamp": [2422.32, 2428.28], "text": " arriverai jamais qu'est ce qui peut qu'est ce qui doit être amélioré tout voilà pas très constructif pas très"}, {"timestamp": [2428.28, 2430.68], "text": " constructif mais mais il m'a dit c'est pas grave juste écrire un truc parce"}, {"timestamp": [2430.68, 2433.48], "text": " que si on essaie de construire tif on finit par faire ça une journée le"}, {"timestamp": [2433.48, 2436.96], "text": " lendemain on se sent nul parce qu'on n'a rien à dire qui devient voilà il faut"}, {"timestamp": [2436.96, 2442.4], "text": " juste lâcher le truc tu écris ce que ce qui te passe par l'esprit et je me"}, {"timestamp": [2442.4, 2446.1], "text": " rendais compte au bout de un mois deux deux mois, que les choses qui me semblaient être impossibles,"}, {"timestamp": [2446.1, 2449.8], "text": " j'ai regardé, voilà, j'ai revenu à page 1, page 2, là où j'ai écrivait"}, {"timestamp": [2449.8, 2453.4], "text": " « Ah non, c'est impossible, j'y arriverai jamais », j'arrivais à le faire très facilement."}, {"timestamp": [2453.4, 2457.2], "text": " Et que mes commentaires sur « qu'est-ce qui peut aller mieux ? », devenaient de plus en plus précis."}, {"timestamp": [2457.2, 2463.8], "text": " « Ah, en fait là, je me rends compte que c'est le pouce, donc c'est savoir isoler et identifier les choses à améliorer"}, {"timestamp": [2463.8, 2465.44], "text": " plutôt que parler de façon"}, {"timestamp": [2465.44, 2467.76], "text": " très générale de je suis nul j'y arriverai jamais etc."}, {"timestamp": [2467.76, 2469.52], "text": " Ok, là je me rends compte qu'il y a un problème,"}, {"timestamp": [2469.52, 2474.0], "text": " don't panic, qu'est-ce qu'on fait pour corriger cette chose là et avancer ?"}, {"timestamp": [2474.0, 2477.4], "text": " Donc être extrêmement précis dans l'apprentissage."}, {"timestamp": [2477.4, 2484.52], "text": " Donc là si je reformule et que je veux l'appliquer, je vais prendre le snowboard par exemple,"}, {"timestamp": [2484.52, 2489.4], "text": " tu vas morceler les endroits où tu veux progresser, donc les sauts,"}, {"timestamp": [2489.4, 2495.28], "text": " je sais pas moi, le switch comme je disais, ce que tu vas appeler la vitesse,"}, {"timestamp": [2495.28, 2496.92], "text": " je vais apprendre à aller plus vite."}, {"timestamp": [2496.92, 2501.48], "text": " Ça va plus loin, je dirais, qu'est-ce qu'il se passe dans ta tête avant que tu sautes ?"}, {"timestamp": [2501.48, 2508.72], "text": " Dans quel état ? Est-ce que tu prépares le saut déjà en partant des quais, en sachant que je dois faire un saut dans cinq minutes"}, {"timestamp": [2508.72, 2512.28], "text": " ou tu te laisses porter par ce qui arrive et au dernier minute tu dis « oh il y a un"}, {"timestamp": [2512.28, 2515.76], "text": " saut donc je saute ». C'est-à-dire qu'est-ce qui fait que ça marche ou pas ? Parce que"}, {"timestamp": [2515.76, 2519.68], "text": " c'est pas souvent que les éléments techniques, c'est pas que le matos, c'est pas que « je"}, {"timestamp": [2519.68, 2523.08], "text": " suis dans une bonne journée, une mauvaise journée, je la sens, je la sens pas ». Qu'est-ce"}, {"timestamp": [2523.08, 2525.92], "text": " qui se passe ? Comment tu arrives là ? Pourquoi certaines personnes"}, {"timestamp": [2527.36, 2529.24], "text": " arrivent à le faire facilement ? Qu'est ce qui se passe ?"}, {"timestamp": [2529.44, 2533.24], "text": " Donc analyser tout ça, en fait, c'est en permanence l'extérieur, l'intérieur,"}, {"timestamp": [2533.44, 2536.68], "text": " l'extérieur, les moyens, les techniques, les machins à perfectionner et à l'intérieur."}, {"timestamp": [2536.96, 2537.88], "text": " Qu'est ce qui se passe dans ma tête ?"}, {"timestamp": [2537.88, 2539.68], "text": " Est ce que je suis vraiment présent ?"}, {"timestamp": [2539.68, 2543.2], "text": " Est ce que je suis pas en train de me saboter en réfléchissant trop ?"}, {"timestamp": [2543.2, 2544.96], "text": " Est ce que je suis pas en train de déprimer pour rien ?"}, {"timestamp": [2544.96, 2547.12], "text": " Est ce que je suis pas en train de me saboter en réfléchissant trop, est-ce que je suis pas en train de déprimer pour rien, est-ce que je suis pas en train de me foutre trop de pression."}, {"timestamp": [2547.12, 2555.56], "text": " Pourquoi, comment, des sensations et aussi comme tu le disais être capable de ne pas"}, {"timestamp": [2555.56, 2561.72], "text": " faire que du saut dans la journée en fait, de passer du saut justement à rider à l'envers,"}, {"timestamp": [2561.72, 2567.8], "text": " à je sais pas moi, faire de la vitesse et te dire en gros au début, bon ok je suis nul partout,"}, {"timestamp": [2567.8, 2572.4], "text": " et potentiellement visualiser les progrès que tu fais de jour en jour"}, {"timestamp": [2572.4, 2576.4], "text": " sans en fait l'ennemi, si je comprends bien,"}, {"timestamp": [2576.4, 2579.4], "text": " de te focus que sur la vitesse tout le temps, tout le temps, tout le temps,"}, {"timestamp": [2579.4, 2582.4], "text": " c'est déjà que c'est rébarbatif, c'est relou."}, {"timestamp": [2582.4, 2588.08], "text": " Et en plus, tu as une chance de buter en fait sur un truc où tu te..."}, {"timestamp": [2589.2, 2591.04], "text": " Non, tu te cognes la tête quoi."}, {"timestamp": [2591.4, 2594.4], "text": " Dans mon travail, j'ai identifié trois phases."}, {"timestamp": [2597.2, 2598.0], "text": " Le practice."}, {"timestamp": [2598.52, 2600.08], "text": " Ouais, l'entraînement, enfin le... OK."}, {"timestamp": [2600.24, 2600.96], "text": " Le playing."}, {"timestamp": [2601.88, 2602.28], "text": " Le jeu."}, {"timestamp": [2602.28, 2604.28], "text": " Et le performance, la performance."}, {"timestamp": [2604.32, 2605.76], "text": " Donc ça, c'est trois phases."}, {"timestamp": [2605.76, 2609.8], "text": " Donc dans le practice, dans l'entraînement,"}, {"timestamp": [2609.8, 2614.52], "text": " on fera l'exercice à 100%,"}, {"timestamp": [2614.52, 2615.52], "text": " mais pendant un temps limité,"}, {"timestamp": [2615.52, 2617.2], "text": " c'est-à-dire que pendant 20 minutes,"}, {"timestamp": [2617.2, 2621.76], "text": " je ne fais que des arpèges à la main gauche, par exemple."}, {"timestamp": [2621.76, 2629.94], "text": " Ensuite, je vais passer au jeu, au playing, où je vais faire l'exercice à 80% et 20%"}, {"timestamp": [2629.94, 2637.9], "text": " libre, autre chose. Ensuite, je vais faire la performance, dans la performance, je vais faire"}, {"timestamp": [2637.9, 2644.14], "text": " 80% de ce que je veux et 20% de l'exercice. Donc ça c'est une manière d'intégrer les choses de"}, {"timestamp": [2644.14, 2645.76], "text": " façon raisonnable et méthodique,"}, {"timestamp": [2645.76, 2651.08], "text": " qui est souvent mieux que... parce qu'on peut pas vraiment se faire confiance. On peut pas se faire"}, {"timestamp": [2651.08, 2656.36], "text": " confiance en disant non je ferai juste un peu parce qu'on se fait entraîner par nos habitudes. Et les"}, {"timestamp": [2656.36, 2663.04], "text": " habitudes quand ils portent bien leur nom il faut les habituer à être... voilà. Le mec a le génie"}, {"timestamp": [2663.04, 2668.32], "text": " pour allumer des voyants chez moi à chaque phrase, c'est insupportable."}, {"timestamp": [2668.32, 2673.72], "text": " Bon évidemment là je peux reprendre deux lumières que t'as allumées, mais si tu utilises"}, {"timestamp": [2673.72, 2679.16], "text": " 80-20, évidemment je pense qu'on va se rapprocher d'une loi qu'on connaît, qui est la loi"}, {"timestamp": [2679.16, 2685.32], "text": " de Pareto, et on ne peut pas se faire confiance, c'est la fameuse zone de confort,"}, {"timestamp": [2685.32, 2687.32], "text": " c'est que si tu te fais trop confiance..."}, {"timestamp": [2691.32, 2701.0], "text": " J'ai trop, dans tout ce qui est triathlon, fait d'entraînement pour me faire plaisir,"}, {"timestamp": [2701.0, 2704.8], "text": " et c'est bien à la fois, c'est bien, t'es pas obligé de rentrer dans la performance, c'est sympa."}, {"timestamp": [2704.8, 2706.32], "text": " Pour moi y'a pas de performance en plaisir"}, {"timestamp": [2706.32, 2710.4], "text": " déjà pour commencer la performance pour dire je l'ai fait je suis number one"}, {"timestamp": [2710.4, 2713.8], "text": " combien de des gens on connaît qui sont au top du monde ils sont pas heureux"}, {"timestamp": [2713.8, 2716.0], "text": " est-ce qu'il ya du plaisir sur la performance chez toi ?"}, {"timestamp": [2716.0, 2719.72], "text": " évidemment oui bien sûr c'est pas le cas de tout le monde"}, {"timestamp": [2719.72, 2724.4], "text": " je sais malheureusement ou heureusement c'est très personnel moi j'ai envie de"}, {"timestamp": [2724.4, 2726.76], "text": " me dire que voilà la vie sur cette terre,"}, {"timestamp": [2726.76, 2737.5], "text": " et notre existence est tout à fait, on est des passants ici, on est en location, Airbnb littéralement,"}, {"timestamp": [2737.5, 2746.12], "text": " et tant qu'à faire que ce soit drôle et sympa et cool quoi. C'est pas toujours le cas évidemment, mais tant qu'on peut."}, {"timestamp": [2746.12, 2750.4], "text": " Donc que le travail quotidien, que cette herménotique créative"}, {"timestamp": [2750.64, 2755.2], "text": " soit, s'il ne peut pas être agréable, au moins qu'elle soit"}, {"timestamp": [2757.52, 2758.92], "text": " drôle et ludique."}, {"timestamp": [2758.92, 2761.12], "text": " Oui, mais c'est vrai que tu as une tendance à,"}, {"timestamp": [2762.04, 2764.88], "text": " en tout cas, quand tu te fais ça, tu sors courir ou tu vas nager."}, {"timestamp": [2769.88, 2775.32], "text": " En fait, à un moment, tu pars sur ce truc méthodique, te dire bon bah faut que je fasse 1,9 km sur telle course, donc de toute façon je vais nager 1,9 km puis je vais répéter,"}, {"timestamp": [2775.32, 2779.04], "text": " répéter 1,9 km, en fait c'est pas du tout là où tu progresses. Dans tous les sports de fond,"}, {"timestamp": [2779.04, 2784.52], "text": " c'est ce que tu appelles le fractionné, mais pareil, en fait moi il faut que j'ai une autre"}, {"timestamp": [2784.52, 2787.16], "text": " méthode parce que c'est chiant et c'est dur le fractionner tu vois il faut"}, {"timestamp": [2787.16, 2789.24], "text": " que je trouve des méthodes plus comme la tienne parce que..."}, {"timestamp": [2789.24, 2792.9], "text": " Bah écoute je sais pas comment ça marche avec le sport qui engage vraiment le corps là il y a vraiment un"}, {"timestamp": [2792.9, 2796.8], "text": " mental il faut un mental très très genre David Goggins des mecs comme ça"}, {"timestamp": [2796.8, 2802.08], "text": " qui sont des malades et ce genre de trucs mais je sais que moi si j'approche"}, {"timestamp": [2802.08, 2804.84], "text": " le piano en me disant il faut absolument que tu fasses 7 heures du piano j'y arriverai pas"}, {"timestamp": [2804.84, 2808.28], "text": " je me ferai mal parce que je serai tendu. Par contre si je me dis ah j'ai très"}, {"timestamp": [2808.28, 2812.0], "text": " envie d'explorer cette idée aujourd'hui, ça va prendre le temps que ça va prendre et je rentre"}, {"timestamp": [2812.0, 2816.76], "text": " à fond dans quelque chose de très simple avec un certain relâchement en disant voilà je vais"}, {"timestamp": [2816.76, 2821.64], "text": " explorer, je m'autorise à explorer et là je vois pas le temps passer. Oui mais alors là tu te fais"}, {"timestamp": [2821.64, 2827.92], "text": " confiance quand tu t'autorises trop à explorer, tu sors de la méthode non? Il y a de la méthode c'est clair et on peut"}, {"timestamp": [2827.92, 2830.88], "text": " se faire confiance quand on sait que notre méthodologie est bonne et qu'elle"}, {"timestamp": [2830.88, 2835.76], "text": " s'est prouvée donc on n'est pas obligé d'y croire on le sait donc ça ça fait"}, {"timestamp": [2835.76, 2838.88], "text": " déjà un changement radical parce qu'on voit les résultats au fur et à mesure"}, {"timestamp": [2838.88, 2843.52], "text": " on a moins besoin d'y croire on le voit c'est des faits, on voit que ça marche, on voit que ça fonctionne."}, {"timestamp": [2843.52, 2846.0], "text": " Parce que dans d'autres logiques en effet mais dans le sport mais je pense c'est quand même vrai, on par que ça marche, on voit que ça fonctionne. Parce que dans d'autres registres en effet, mais dans le sport, mais je pense que c'est"}, {"timestamp": [2846.0, 2850.16], "text": " quand même vrai, on parlait tout à l'heure rapidement, on a touché du doigt les 10 000"}, {"timestamp": [2850.16, 2858.44], "text": " heures, mais on te dit sur plein de sports, le vélo notamment, enfin tous les sports"}, {"timestamp": [2858.44, 2864.04], "text": " d'endurance, il faut bouffer du kilomètre quoi. Donc si tu fais pas 4000 km de vélo par an,"}, {"timestamp": [2864.04, 2865.88], "text": " honnêtement, t'iras nulle part. Tu vas faire 4000 km de vélo par an, honnêtement t'iras nulle part."}, {"timestamp": [2865.88, 2870.32], "text": " Tu vas faire 4000 km de vélo par an, faut s'en faire, tu vois, des sorties quand même,"}, {"timestamp": [2870.32, 2877.68], "text": " ça te fait pas loin d'une sortie par semaine à 100 km, c'est beaucoup, tu vois."}, {"timestamp": [2877.68, 2884.32], "text": " Et à la fois, on te dit aussi, si tu fais que ça, tu vas nulle part non plus."}, {"timestamp": [2884.32, 2885.88], "text": " Alors tu es capable en effet de faire,"}, {"timestamp": [2885.88, 2889.88], "text": " quand tu fais 4000 km par an, tu es capable de faire une course de 250, c'est clair,"}, {"timestamp": [2889.88, 2893.0], "text": " mais tu ne la feras pas forcément vite, bien, en prenant plein de plaisir, etc."}, {"timestamp": [2893.0, 2902.28], "text": " Donc c'est pareil sur le piano, tu dois faire pour arriver à un certain niveau des milliers"}, {"timestamp": [2902.28, 2906.2], "text": " d'heures. Mais c'est pas le but pour moi."}, {"timestamp": [2906.2, 2909.2], "text": " Le but pour moi, c'est pas à la fin de la journée de me dire"}, {"timestamp": [2909.2, 2911.2], "text": " j'ai fait 10 000 heures, 20 000 heures, 50 000 heures, 100 000 heures."}, {"timestamp": [2911.2, 2918.2], "text": " C'est de trouver cet espace quotidiennement, de convoquer justement cet espace créatif"}, {"timestamp": [2918.2, 2923.2], "text": " où je suis à la rencontre de quelque chose qui dépasse l'esthétisme."}, {"timestamp": [2923.2, 2925.24], "text": " Mais tu l'as trouvé au bout de trois mois cet espace ?"}, {"timestamp": [2925.24, 2929.8], "text": " Non, non, non, c'est disons que j'ai une intuition. J'ai senti un moment au piano"}, {"timestamp": [2929.8, 2936.68], "text": " que il peut se passer autre chose, que le but c'était pas forcément jouer ce morceau-là bien"}, {"timestamp": [2936.68, 2941.72], "text": " à la fin de l'année, mais que l'expérience de l'apprentissage est à certains moments où j'ai"}, {"timestamp": [2941.72, 2949.52], "text": " fermé mes yeux, j'ai joué, j'ai ressenti des choses que j'arrivais pas à ressentir ailleurs. Donc c'était cette sensation que je voulais revivre. Donc être"}, {"timestamp": [2949.52, 2956.36], "text": " in the zone quoi, chez les athlètes. Pour être in the zone, you better be very good. Donc les gens"}, {"timestamp": [2956.36, 2960.24], "text": " ils s'entraînent pour un moment que la zone arrive. C'est quoi la zone? C'est l'inspiration."}, {"timestamp": [2960.24, 2964.6], "text": " Mais l'inspiration on la maîtrise pas, on la reçoit. Tout ce qu'on peut faire nous, c'est"}, {"timestamp": [2964.6, 2966.04], "text": " préparer la maison pour la recevoir. Notre travail c'est d'entretenir l'outil, on ne la maîtrise pas, on la reçoit. Tout ce qu'on peut faire, nous, c'est préparer la maison pour la recevoir."}, {"timestamp": [2966.04, 2969.0], "text": " Notre travail, c'est d'entretenir l'outil pour qu'à un moment,"}, {"timestamp": [2969.0, 2970.88], "text": " il se passe un truc, il se passe un truc, t'es dans la zone,"}, {"timestamp": [2970.88, 2971.68], "text": " personne ne peut t'arrêter."}, {"timestamp": [2971.68, 2973.68], "text": " Mais tu te souviens la première fois où t'étais dans la zone ?"}, {"timestamp": [2973.68, 2974.68], "text": " Ah oui !"}, {"timestamp": [2974.68, 2977.68], "text": " Parce qu'il faut quand même avoir l'outil autour,"}, {"timestamp": [2977.68, 2979.32], "text": " c'est-à-dire être capable, c'est ce que tu dis,"}, {"timestamp": [2979.32, 2981.6], "text": " mais être capable de, à un moment, fermer les yeux,"}, {"timestamp": [2981.6, 2982.6], "text": " t'embarquer dans un truc."}, {"timestamp": [2982.6, 2986.44], "text": " Moi, tu me fous devant un piano, il me faut quelques heures pour faire quelques disques."}, {"timestamp": [2986.44, 2989.6], "text": " Mais ça dépend ce que tu appelles la zone. La zone pour moi est dissociée de la performance,"}, {"timestamp": [2989.6, 2993.92], "text": " c'est lié à ton expérience personnelle. Il y a une énorme différence, c'est à dire que si pendant"}, {"timestamp": [2993.92, 2998.72], "text": " une minute tu peux le faire avec une note, tu fermes les yeux et avec cette note là tu arrives"}, {"timestamp": [2998.72, 3004.36], "text": " à voir une image de je sais pas quoi, de ton père, de ta mère, de quelque chose qui t'est arrivé,"}, {"timestamp": [3004.36, 3007.72], "text": " que tu arrives à projeter dans le contenant qui est la note,"}, {"timestamp": [3007.72, 3011.52], "text": " un contenu qui dépasse la dimension ordinaire de ton être,"}, {"timestamp": [3011.52, 3013.64], "text": " à partir de ce moment-là, you're in the zone."}, {"timestamp": [3013.64, 3017.2], "text": " The zone, c'est pas l'excellence."}, {"timestamp": [3017.2, 3019.08], "text": " Hmm."}, {"timestamp": [3019.08, 3026.24], "text": " L'excellence est un by-product, un produit dérivé du sens et de la zone."}, {"timestamp": [3026.24, 3028.24], "text": " Voilà, de ce moment-là."}, {"timestamp": [3029.76, 3034.24], "text": " Et je reviens du coup, j'adore cette discussion,"}, {"timestamp": [3034.24, 3038.8], "text": " la loi de Pareto, donc les 80-20,"}, {"timestamp": [3038.8, 3042.8], "text": " est-ce que c'est des choses justement que tu peux appliquer ?"}, {"timestamp": [3042.8, 3045.04], "text": " Alors là, on va sortir de la zone justement,"}, {"timestamp": [3045.04, 3048.4], "text": " et plus revenir peut-être sur des aspects un peu terre à terre techniques."}, {"timestamp": [3048.4, 3050.0], "text": " Et voilà, mais pour arriver"}, {"timestamp": [3053.24, 3057.24], "text": " à ce moment où tu arrives à jouer devant du monde et te marrer,"}, {"timestamp": [3057.24, 3059.16], "text": " et peut-être quand même prendre du plaisir,"}, {"timestamp": [3059.16, 3060.72], "text": " peut-être pas être dans la zone, comme tu le dis,"}, {"timestamp": [3060.72, 3065.68], "text": " mais est-ce que tu peux te dire que c'est 20% du temps..."}, {"timestamp": [3065.68, 3070.72], "text": " Et là, toi t'es dans le paréto inversé et tu dois faire 20% des efforts pour..."}, {"timestamp": [3070.72, 3074.4], "text": " Non, 80% des efforts pour arriver sur les 20% restants."}, {"timestamp": [3074.4, 3077.0], "text": " Je ne le vois pas comme ça."}, {"timestamp": [3077.0, 3082.08], "text": " Là, on est en dehors des lois."}, {"timestamp": [3082.08, 3088.6], "text": " Je pense que les lois c'est très bien pour toutes les préparations, préparation, si on a envie d'analyser parce qu'évidemment"}, {"timestamp": [3088.6, 3092.8], "text": " c'est pas 80-20, c'est comme voilà c'est une façon de"}, {"timestamp": [3092.8, 3098.68], "text": " uber simplifier quelque chose pour qu'il soit comestible, simple. C'est comme les"}, {"timestamp": [3098.68, 3101.72], "text": " 10.000 heures, il faut parfois 50.000 heures, parfois il y a des gens qui en font"}, {"timestamp": [3101.72, 3106.0], "text": " 2.000 heures pour devenir maître. Donc c'est des chiffres symboliques."}, {"timestamp": [3106.0, 3117.2], "text": " Donc je pense que la meilleure manière d'arriver est d'être à 100% dans l'instant quand on fait quelque chose."}, {"timestamp": [3117.2, 3129.6], "text": " Que ça soit un exercice très simple, souvent c'est la manière dont on vit l'expérience qui fait qu'on en tire"}, {"timestamp": [3129.6, 3135.04], "text": " des bénéfices. Même les choses les plus répétitives comme faire des gammes, comme le"}, {"timestamp": [3135.04, 3140.28], "text": " solfège, si on arrive à ce moment là comme tu as dit tout à l'heure dans la kata, à rentrer dedans"}, {"timestamp": [3140.28, 3145.76], "text": " au karaté, que chaque geste est concentré, le corps harmonieusement avec le souffle, etc."}, {"timestamp": [3145.76, 3150.16], "text": " Et qu'on arrive à être dans un certain relâchement et en même temps dans une presque transparence."}, {"timestamp": [3150.16, 3154.72], "text": " À partir de ce moment-là, on accélère le processus. C'est-à-dire que les gens pensent"}, {"timestamp": [3154.72, 3159.16], "text": " souvent qu'ils doivent en faire plus, non, ils doivent faire mieux. C'est-à-dire qu'il faut"}, {"timestamp": [3159.16, 3165.26], "text": " être présent, il faut être à l'écoute, il faut savoir relâcher, il faut savoir quand"}, {"timestamp": [3165.26, 3169.16], "text": " accélérer, quand pousser, quand forcer et quand justement relâcher."}, {"timestamp": [3169.16, 3174.8], "text": " C'est souvent en disant ok stop, c'est too much, je suis en train de me griller le cerveau"}, {"timestamp": [3174.8, 3179.36], "text": " en allant faire un tour dans un parc à Paris ou sur une plage ou"}, {"timestamp": [3179.36, 3184.3], "text": " aller écouter un peu de musique ou faire totalement autre chose qu'on y arrive mieux en fait."}, {"timestamp": [3184.3, 3186.32], "text": " Il faut savoir quand s'arrêter"}, {"timestamp": [3186.32, 3191.84], "text": " et ça c'est très personnel et il faut tester pour voir la justesse de cette chose là. Mais il faut"}, {"timestamp": [3191.84, 3197.24], "text": " aussi savoir se... on parlait de zone de confiance mais se sortir de ce truc et se pousser je veux"}, {"timestamp": [3197.24, 3207.6], "text": " dire j'ai fait des sports où j'avais des coachs qui nous... martyrisaient. Ouais un peu, mais sans nous traumatiser."}, {"timestamp": [3207.6, 3211.6], "text": " Tu vois, dans le sens où en effet, ils arrivaient à nous faire comprendre pourquoi on faisait"}, {"timestamp": [3211.6, 3212.6], "text": " ça."}, {"timestamp": [3212.6, 3217.76], "text": " Et voilà, on savait qu'il y avait un côté, potentiellement certaines choses, un peu de"}, {"timestamp": [3217.76, 3222.28], "text": " répétition, mais tu savais qu'à la fin, il y avait une satisfaction."}, {"timestamp": [3222.28, 3224.44], "text": " Alors dans l'endurance, c'est hyper important."}, {"timestamp": [3224.44, 3230.24], "text": " Je veux dire, tu vois, on sort du Tour de france là alors pour ce qui coûte plus tard mais tu vois ces mecs"}, {"timestamp": [3230.24, 3238.48], "text": " mais tu te dis mais sérieusement quoi. Moi ce qui me fascine chez ces gens là surtout chez les"}, {"timestamp": [3238.48, 3243.8], "text": " gens qui deviennent vraiment champions c'est leur mental quoi parce que des capacités physiques"}, {"timestamp": [3243.8, 3245.4], "text": " c'est pas ceux qui ont les capacités"}, {"timestamp": [3245.4, 3253.16], "text": " physiques les plus impressionnantes sur le papier qui sont toujours les gagnants. Quand on regarde,"}, {"timestamp": [3253.16, 3259.16], "text": " j'ai lu la biographie de Nadal par exemple, ou là récemment j'ai vu une interview hyper"}, {"timestamp": [3259.16, 3269.48], "text": " intéressante avec Djokovic, où il ne parlait que de spiritualité, que de... enfin j'hallucinais, en fait, et je sais que chez des champions comme ça,"}, {"timestamp": [3269.48, 3274.44], "text": " Nadal, Federer et Djokovic, il y a énormément de montage, pareil chez Michael Jordan."}, {"timestamp": [3274.44, 3281.88], "text": " The inner game of ce qu'ils font, c'est pas que combien de temps je veux passer à la gym, c'est qu'est-ce qui me motive,"}, {"timestamp": [3281.88, 3287.84], "text": " c'est le sens dans tout ce qu'ils font à chaque instant qui fait que ça... il y a cette énergie là."}, {"timestamp": [3287.84, 3290.0], "text": " Mais est-ce que ça c'est pas réservé à la crème de la crème ?"}, {"timestamp": [3290.0, 3294.08], "text": " Tu vois, je veux dire, toi tu comprends ces gens-là, je pense que t'arrives dans des"}, {"timestamp": [3294.08, 3300.84], "text": " zones au piano où tu fais partie des élites, mais avant de faire partie de ces"}, {"timestamp": [3300.84, 3303.92], "text": " élites, à quel point le... alors il y a le mental qui est important,"}, {"timestamp": [3303.92, 3306.8], "text": " évidemment, tu vois, d'être capable de tenir,"}, {"timestamp": [3306.8, 3309.76], "text": " mais comment, et tu vois, je reviens à ma question de tout à l'heure,"}, {"timestamp": [3309.76, 3311.88], "text": " du coup, quand t'arrives dans les meilleurs,"}, {"timestamp": [3311.88, 3316.12], "text": " comment tu gagnes le Tour de France"}, {"timestamp": [3316.12, 3317.32], "text": " versus..."}, {"timestamp": [3319.4, 3322.72], "text": " t'es professionnel, mais t'es même pas qualifié pour le Tour de France, tu vois."}, {"timestamp": [3322.72, 3325.4], "text": " Mais là, pour que ça arrive, il faut une alchimie de plusieurs choses."}, {"timestamp": [3325.4, 3328.32], "text": " Il faut le mental, il faut un peu de chance, il faut avoir les bons sponsors,"}, {"timestamp": [3328.32, 3330.24], "text": " il faut rencontrer les bonnes personnes au bon moment."}, {"timestamp": [3330.24, 3336.8], "text": " Il y a tellement d'éléments qui dépassent le cadre personnel du talent et ses limites, etc."}, {"timestamp": [3336.8, 3343.96], "text": " Mais pour répondre à la question d'avant, justement, cette idée-là que c'est réservé à une élite,"}, {"timestamp": [3343.96, 3349.12], "text": " c'est vrai qu'il y a... Enfin, par qu'en musique, je suivis des maîtres,"}, {"timestamp": [3349.12, 3351.92], "text": " je voyais des gens qui étaient pour moi des extraterrestres."}, {"timestamp": [3351.92, 3355.04], "text": " Je les voyais jouer, je me suis dit mais jamais je vais y arriver,"}, {"timestamp": [3355.04, 3357.28], "text": " mais c'est extraordinaire, c'est des idoles, c'est inatteignable,"}, {"timestamp": [3357.28, 3359.96], "text": " c'est des dieux, ils sont dans le ciel."}, {"timestamp": [3359.96, 3363.52], "text": " Et c'est ces gens-là qui font en sorte qu'on a envie de faire ça"}, {"timestamp": [3363.52, 3364.8], "text": " pour qu'on se dise, oh là là, c'est possible,"}, {"timestamp": [3364.8, 3366.52], "text": " alors comment moi je peux arriver à ce stade-là ? »"}, {"timestamp": [3366.52, 3372.16], "text": " Mais trop attaché d'importance, arriver à l'élite fait qu'on oublie aussi le chemin."}, {"timestamp": [3372.16, 3378.72], "text": " Et l'idée pour moi, je l'applique à ma propre existence et à ma propre musique,"}, {"timestamp": [3378.72, 3383.2], "text": " c'est de me dire que le but c'est pas le résultat mais c'est le processus."}, {"timestamp": [3383.2, 3385.96], "text": " Donc ça c'est la le résultat mais c'est le processus. Donc ça c'est la"}, {"timestamp": [3385.96, 3391.64], "text": " chose la plus importante. Vraiment. Donc c'est pas comment je ferais pour être"}, {"timestamp": [3391.64, 3395.76], "text": " dans l'élite mais c'est qu'est ce que je peux faire aujourd'hui pour être plus en"}, {"timestamp": [3395.76, 3400.44], "text": " phase avec l'apprentissage, comment je peux améliorer des choses dans mon jeu,"}, {"timestamp": [3400.44, 3406.2], "text": " comment je peux apprendre plus sur moi-même. Parce que si on se fixe le but ultime,"}, {"timestamp": [3406.2, 3414.48], "text": " et évidemment sur le chemin rattaché, notre valeur personnelle au résultat qu'on obtient,"}, {"timestamp": [3414.48, 3421.2], "text": " c'est une recette de malheur. Voilà, c'est idéal si on a envie d'être frustré, malheureux,"}, {"timestamp": [3421.2, 3425.48], "text": " c'est rattaché forcément au résultat, notre self-value."}, {"timestamp": [3425.48, 3435.44], "text": " Ça on est clairement en phase, en effet, le résultat, c'est ton drive dans la vie, c'est ton"}, {"timestamp": [3435.44, 3445.88], "text": " but. N'apporte que du malheur parce que quand bien même tu y arrives, une fois que tu as réussi, tu vois, qu'est-ce que tu fais après ?"}, {"timestamp": [3445.88, 3455.4], "text": " Tu tombes de haut en fait. Mais ce qui est intéressant quand même, c'est que dans ce..."}, {"timestamp": [3455.4, 3461.08], "text": " tu dis un peu, il y a de la chance, évidemment il y a de la chance. Tous les gens que je revois,"}, {"timestamp": [3461.08, 3464.32], "text": " j'ai d'ailleurs l'un des meilleurs épisodes en termes d'audience que j'ai fait avec Philippe"}, {"timestamp": [3464.32, 3465.2], "text": " Gabillier sur la chance, j'en reparle à l'un des meilleurs épisodes en termes d'audience que j'ai fait avec Philippe Gabillier sur La Chance."}, {"timestamp": [3465.2, 3469.0], "text": " J'en reparle à chaque podcast puisque c'est de sa reste et puis on en parle presque tous les jours."}, {"timestamp": [3469.0, 3472.8], "text": " Donc je cherche à explorer, je vais pousser encore plus loin sur La Chance."}, {"timestamp": [3472.8, 3478.3], "text": " Mais honnêtement, je ne veux pas dire que c'est de l'hypocrisie, je ne me permettrai pas, on se connaît à peine,"}, {"timestamp": [3478.3, 3483.0], "text": " mais il y a quand même, je veux dire, quand on te parle de Lionel Messi,"}, {"timestamp": [3483.0, 3485.92], "text": " quand on te parle de Cristiano Ronaldo, quand on te parle de Michael Jordan,"}, {"timestamp": [3486.12, 3488.12], "text": " quand on te parle de tous ces gens-là,"}, {"timestamp": [3488.52, 3495.12], "text": " au-delà du travail, et tu parles du processus et de l'obsession du processus, quand on te parle d'Ayrton Senna,"}, {"timestamp": [3495.28, 3501.2], "text": " on te dit les mecs, ils coupaient les lanières de leurs lacets et de leurs casques pour gagner le moindre microgramme de leur"}, {"timestamp": [3501.32, 3508.0], "text": " de leur de leur Formule 1, tu vois, et dans la manière dont ils s'entraînent on t'explique christiane ronaldo 3000 abdos par jour"}, {"timestamp": [3508.0, 3512.48], "text": " etc tu dis mais attends c'est normal 3000 abdos par jour si t'es sportif de très"}, {"timestamp": [3512.48, 3515.76], "text": " haut niveau finalement quand tu gagnes des dizaines de millions d'euros par an"}, {"timestamp": [3515.76, 3520.72], "text": " est ce que c'est pas normal de faire une heure d'abdos tous les jours si c'est"}, {"timestamp": [3520.72, 3524.92], "text": " le tout la composante majeure de ton jeu tu vois c'est normal mais donc c'est pas"}, {"timestamp": [3524.92, 3525.2], "text": " la chance tu vois. Non la chance intervient si t'est la composante majeure de ton jeu, tu vois ? Mais donc c'est pas la chance !"}, {"timestamp": [3525.2, 3530.84], "text": " Non, la chance intervient si t'as pas un accident de voiture, si t'es pas blessé, si t'as pas un"}, {"timestamp": [3530.84, 3536.08], "text": " membre de ta famille qui a un drame et tu es obligé de t'arrêter, etc. Voilà, la chance c'est pas"}, {"timestamp": [3536.08, 3541.36], "text": " forcément des choses qu'on contrôle. Donc moi j'ai vu des gens extrêmement doués qui avaient"}, {"timestamp": [3541.36, 3548.4], "text": " juste pas de chance quoi. Après je sais pas, il faut l'appeler MacToob, il faut l'appeler le destin, je sais pas comment il faut l'appeler mais des gars qui avaient"}, {"timestamp": [3548.4, 3554.08], "text": " tout pour réussir et voilà. Après on peut dire voilà, décortiquer, faire du reverse engineering"}, {"timestamp": [3554.08, 3561.2], "text": " du problème mais voilà, c'est juste le mystère de la vie parfois. Donc il y a tout ça qui rentre"}, {"timestamp": [3561.2, 3568.08], "text": " en jeu mais en même temps tous ces gens qu'on vient de mentionner, combien de gens seraient prêts à payer ce prix, le prix personnel. Donc avoir une vie personnelle"}, {"timestamp": [3568.08, 3579.4], "text": " qui prend un coup, on renonce à beaucoup de choses. Il faut accepter des phases monacales"}, {"timestamp": [3579.4, 3587.12], "text": " qui ne sont pas faciles ni pour soi-même ni pour son entourage. Donc il y a des prix, il y a un prix assez évident à payer"}, {"timestamp": [3587.12, 3591.6], "text": " que peu de personnes sont capables d'assumer."}, {"timestamp": [3591.6, 3596.48], "text": " Et alors c'est une autre manière aussi de voir les choses."}, {"timestamp": [3596.48, 3599.84], "text": " Tu vois justement dans ces artistes, ces sportifs et ces entrepreneurs"}, {"timestamp": [3599.84, 3606.12], "text": " ou ces gens qui se lancent, ce que je cherche à comprendre c'est, il y en a qui sont extrêmement"}, {"timestamp": [3606.12, 3612.52], "text": " forts et qui sont les meilleurs dans leur domaine et donc là on a différentes phases"}, {"timestamp": [3612.52, 3619.32], "text": " qu'on vient d'évoquer, de travail, d'apprentissage, d'apprentissage de l'apprentissage etc etc"}, {"timestamp": [3619.32, 3626.32], "text": " et il y a aussi ceux qui sont les meilleurs dans le ratio travail résultat."}, {"timestamp": [3626.32, 3629.32], "text": " Tu vois, et ça, alors c'est peut-être moins ta cam du coup,"}, {"timestamp": [3629.32, 3631.0], "text": " mais tu vois de quoi je parle, c'est-à-dire des gens,"}, {"timestamp": [3631.0, 3633.8], "text": " ils arrivent dans plein de choses à master the game"}, {"timestamp": [3633.8, 3635.44], "text": " en faisant le moins possible."}, {"timestamp": [3635.44, 3638.6], "text": " Et ça, je trouve ça aussi impressionnant."}, {"timestamp": [3638.6, 3640.36], "text": " Je ne sais pas si tu as déjà travaillé ce genre de choses."}, {"timestamp": [3640.36, 3645.36], "text": " Disons que je pense que ça dépend comment on mesure les"}, {"timestamp": [3645.36, 3648.44], "text": " succès. Si le succès c'est dire le mec qui travaille un jour par semaine, il fait"}, {"timestamp": [3648.44, 3651.8], "text": " un chiffre d'affaires extraordinaire, ça marche dans le monde de l'entreprise ou"}, {"timestamp": [3651.8, 3656.24], "text": " dans le monde dans la musique, tous les mecs, tous les maîtres, c'est ceux qui"}, {"timestamp": [3656.24, 3658.84], "text": " travaillent le plus. Comme dans le sport, je pense qu'il y a très peu d'athlètes de"}, {"timestamp": [3658.84, 3661.6], "text": " niveau qui te disent, ah non moi je travaille que 20 minutes par jour, j'ai pas"}, {"timestamp": [3661.6, 3667.96], "text": " besoin, c'est moi je compris. C'est souvent, ça marche dans le monde où on peut avoir une rentabilité"}, {"timestamp": [3667.96, 3669.72], "text": " disproportionnée au temps de travail."}, {"timestamp": [3669.72, 3672.92], "text": " Il faut trouver les failles en fait, les endroits où il y a potentiellement..."}, {"timestamp": [3672.92, 3675.4], "text": " Des mines d'or à exploiter que personne n'a vu."}, {"timestamp": [3675.4, 3678.52], "text": " Pas suffisamment de personnes qui s'entraînent et qui travaillent sur le même truc"}, {"timestamp": [3678.52, 3681.32], "text": " pour se dire ok, la musique, il y a trop de monde qui bosse sur la musique"}, {"timestamp": [3681.32, 3683.32], "text": " pour réussir à émerger avec..."}, {"timestamp": [3683.32, 3684.96], "text": " Mais il y a quand même des gros arnaques sur la musique,"}, {"timestamp": [3684.96, 3686.84], "text": " il y a quand même des gens qui arrivent à faire un tube mondial"}, {"timestamp": [3686.84, 3694.0], "text": " à partir de Beda. Avec un doigt, oui, on en connaît. Ça c'est de la chance. Non, ça c'est pas de la chance,"}, {"timestamp": [3694.0, 3698.28], "text": " ça aussi c'est réfléchi, c'est des bons businessmen, ils savent très bien comment faire, voilà,"}, {"timestamp": [3698.28, 3706.8], "text": " chacun fait son truc. Ok, je vais revenir sur un point, après tu vas me raconter aussi ce que tu fais aujourd'hui"}, {"timestamp": [3706.8, 3712.4], "text": " et peut-être de quoi tu vis et comment ça marche un musicien, c'est quoi son modèle économique et"}, {"timestamp": [3712.4, 3718.76], "text": " voilà. Mais tu m'as dit tout à l'heure, quand tu as commencé le piano, au bout de quelques mois,"}, {"timestamp": [3718.76, 3728.56], "text": " six mois, tu m'as dit il fallait que j'accepte ma nullité. Est-ce que c'est quelque chose que tu acceptes encore ? Est-ce que tu as"}, {"timestamp": [3728.56, 3733.24], "text": " un exemple de quelque chose que tu as découvert et que tu as envie de creuser récemment, où tu as"}, {"timestamp": [3733.24, 3736.0], "text": " dû accepter ta nullité ou est-ce que c'est un truc où tu te dis c'est bon je suis trop vieux ?"}, {"timestamp": [3736.0, 3741.32], "text": " Ah non jamais, tous les jours, tous les jours, tous les jours je regarde mon jeu, je regarde"}, {"timestamp": [3741.32, 3745.44], "text": " ma manière de réfléchir, je me dis pourquoi je fais ça à chaque fois? Pourquoi?"}, {"timestamp": [3745.44, 3747.96], "text": " Voilà, je me pose une infinité de questions."}, {"timestamp": [3747.96, 3750.28], "text": " Mais sauf dans le piano, ou dans la musique."}, {"timestamp": [3750.28, 3752.04], "text": " Dans la musique, mais même dans la vie,"}, {"timestamp": [3752.04, 3753.16], "text": " quand parfois, des situations,"}, {"timestamp": [3753.16, 3754.16], "text": " je me dis pourquoi j'ai réagi comme ça?"}, {"timestamp": [3754.16, 3754.84], "text": " En fait, pourquoi?"}, {"timestamp": [3754.84, 3755.68], "text": " Pourquoi ça m'a atteint?"}, {"timestamp": [3755.68, 3756.56], "text": " Pourquoi ça m'a atteint?"}, {"timestamp": [3756.56, 3757.52], "text": " Qu'est-ce qui se passe?"}, {"timestamp": [3757.52, 3758.48], "text": " C'est pas..."}, {"timestamp": [3758.48, 3760.08], "text": " Ça m'a pas été adressé personnellement."}, {"timestamp": [3760.08, 3762.68], "text": " On a tous des comportements où on peut se dire"}, {"timestamp": [3762.68, 3764.28], "text": " d'où ça vient ça en fait?"}, {"timestamp": [3764.28, 3769.6], "text": " Et tirer le fil jusqu'à l'origine si on fait un travail sur soi,"}, {"timestamp": [3769.6, 3773.68], "text": " et je pense que c'est aussi un élément extrêmement important d'apprendre à se connaître,"}, {"timestamp": [3773.68, 3775.2], "text": " connaît-toi toi-même, n'est-ce pas ?"}, {"timestamp": [3775.2, 3783.64], "text": " Et tout ça qui est absolument fondamental puisque tout ce qu'on fait vient de qui on est,"}, {"timestamp": [3787.4, 3790.32], "text": " à la base. Notre façon de percevoir le monde, percevoir soi-même,"}, {"timestamp": [3790.32, 3793.76], "text": " percevoir les gens qui nous entourent, dans les relations de travail,"}, {"timestamp": [3793.76, 3796.64], "text": " voilà, ça vient de nous-mêmes."}, {"timestamp": [3796.64, 3800.36], "text": " On perçoit le monde avec nos yeux, on ne peut pas faire autrement."}, {"timestamp": [3800.36, 3802.04], "text": " On a ce filtre-là."}, {"timestamp": [3802.04, 3804.28], "text": " Est-ce qu'il y a d'autres univers ?"}, {"timestamp": [3804.28, 3806.0], "text": " Je veux dire, est-ce que t'es 100%"}, {"timestamp": [3806.0, 3808.0], "text": " musique entre guillemets ?"}, {"timestamp": [3808.0, 3810.0], "text": " Ou est-ce que, je sais pas,"}, {"timestamp": [3810.0, 3812.0], "text": " tu t'octroies des choses"}, {"timestamp": [3812.0, 3814.0], "text": " ou tu te dis je vais encore,"}, {"timestamp": [3814.0, 3816.0], "text": " je vais apprendre un nouveau truc ?"}, {"timestamp": [3816.0, 3818.0], "text": " C'est une obsession l'apprentissage ? Alors il y a eu"}, {"timestamp": [3818.0, 3820.0], "text": " le français entre temps, j'imagine, je sais pas quand,"}, {"timestamp": [3820.0, 3822.0], "text": " mais c'est une sorte d'obsession l'apprentissage ?"}, {"timestamp": [3822.0, 3824.0], "text": " Puisque on voit que c'est théorie."}, {"timestamp": [3824.0, 3826.16], "text": " La musique c'est là où tout se canalise en fait."}, {"timestamp": [3826.16, 3832.72], "text": " Ma vie consiste à apprendre, donc je suis passionné par une multitude de disciplines."}, {"timestamp": [3832.72, 3836.96], "text": " J'ai étudié énormément et très longtemps la philosophie."}, {"timestamp": [3836.96, 3847.8], "text": " Je m'intéresse depuis de longues années à la psychologie, à la théologie, aux mathématiques,"}, {"timestamp": [3849.8, 3854.8], "text": " à différentes choses, à la poésie, voilà, à l'histoire, beaucoup d'histoires."}, {"timestamp": [3855.3, 3857.4], "text": " Donc, j'aime l'ouïe, j'aime l'ouïe."}, {"timestamp": [3857.4, 3863.5], "text": " C'est des endroits, la psychologie, la théologie, où tu vois, on parle beaucoup d'apprentissage,"}, {"timestamp": [3863.5, 3865.4], "text": " il y a une forme de mesure dans l'apprentissage."}, {"timestamp": [3865.4, 3868.08], "text": " Tu arrives à mesurer tes progrès ?"}, {"timestamp": [3868.08, 3874.76], "text": " Je ne le fais pas de manière aussi méthodique que je le fais en musique, puisque ce n'est"}, {"timestamp": [3874.76, 3876.48], "text": " pas vraiment mon métier."}, {"timestamp": [3876.48, 3882.08], "text": " Donc je n'ai pas de critères de mesure ou de référence, mais en tout cas c'est quelque"}, {"timestamp": [3882.08, 3884.2], "text": " chose qui me nourrit énormément."}, {"timestamp": [3884.2, 3886.14], "text": " Et cette nourritureure là est extrêmement importante. Je pense que"}, {"timestamp": [3886.14, 3894.52], "text": " qu'on soit entrepreneur, pianiste, basketeur ou j'en passe, la meilleure façon"}, {"timestamp": [3894.52, 3898.36], "text": " d'avancer c'est ne pas devenir un expert dans ce qu'on fait mais avoir une"}, {"timestamp": [3898.36, 3903.4], "text": " vision globale de l'existence, c'est-à-dire se nourrir d'autres choses que de la"}, {"timestamp": [3903.4, 3908.4], "text": " littérature professionnelle, même si c'est indispensable. C'est ça qui fait qu'on est créatif. Justement,"}, {"timestamp": [3908.4, 3910.68], "text": " la créativité, c'est aller chercher des idées qui viennent d'ailleurs. Donc,"}, {"timestamp": [3910.68, 3916.04], "text": " si on est toujours la tête dans le même trou, sans jeu de mots, ou des références,"}, {"timestamp": [3918.28, 3925.76], "text": " on ne risque pas de trouver des idées différentes. Donc, il faut se nourrir d'autres choses, c'est capital."}, {"timestamp": [3925.76, 3928.72], "text": " Et ça c'est vraiment quelque chose que même en école de musique, on n'apprend"}, {"timestamp": [3928.72, 3933.04], "text": " que la musique. Donc c'est la même chose que quand on va dans une école de"}, {"timestamp": [3933.04, 3938.8], "text": " commerce, personne ne va vous parler de Lyriung par exemple."}, {"timestamp": [3938.8, 3943.6], "text": " Je ne sais pas de quoi tu as parlé, mais voilà, je vous mettrai une définition."}, {"timestamp": [3943.6, 3949.44], "text": " Ce qui me donne envie de me projeter aussi et de me dire, je ne sais pas si tu as déjà..."}, {"timestamp": [3949.44, 3955.64], "text": " Donc l'un de tes métiers c'est aussi d'animer des conférences et de faire peut-être des"}, {"timestamp": [3955.64, 3962.56], "text": " analogies ou des comparatifs ou d'expliquer aussi ce que tu viens de faire ici, comment."}, {"timestamp": [3962.56, 3966.16], "text": " Mais du coup, je me pose la question en"}, {"timestamp": [3966.16, 3969.52], "text": " t'écoutant, puisque je suis en train de mettre la tête dans un autre trou."}, {"timestamp": [3969.52, 3980.4], "text": " Comment je l'applique à mon business ? Comment je peux t'écouter et me dire, OK, parce que"}, {"timestamp": [3980.4, 3986.44], "text": " là j'ai fait beaucoup d'analogies, toutes les conneries que j'ai pu faire de paintball, de wakeboard, de snowboard, de triathlon."}, {"timestamp": [3989.0, 3992.04], "text": " Donc ça c'est oui, en effet, peut-être que ça me vient plus naturellement."}, {"timestamp": [3994.12, 3998.28], "text": " Mais comment je peux me l'appliquer ça à ma vie, à moi ?"}, {"timestamp": [3998.88, 4004.44], "text": " Évidemment je vois bien le but c'est pas le résultat mais c'est le processus et ça je suis très ancré là dedans."}, {"timestamp": [4004.4, 4009.96], "text": " le but c'est pas le résultat mais c'est le processus et ça je suis très ancré là dedans mais... Il y a différentes techniques après évidemment c'est au cas par cas c'est comme c'est élève par"}, {"timestamp": [4009.96, 4014.16], "text": " élève une entreprise c'est presque un enfant il a des points forts il a des points faibles il faut"}, {"timestamp": [4014.16, 4020.68], "text": " savoir cultiver le point fort et améliorer les points faibles insérer des choses des connaissances"}, {"timestamp": [4020.68, 4027.8], "text": " de savoir etc après voilà je suis pas un expert de l'entreprise je n'ai aucune prétention de savoir comment redresser créativement les entreprises,"}, {"timestamp": [4027.8, 4036.72], "text": " mais les humains si. Je pense que je sais comment on peut apporter des outils pour devenir un peu"}, {"timestamp": [4036.72, 4047.14], "text": " plus créatif. Notamment un truc très simple que moi je faisais, ça c'est un exercice qui m'a beaucoup aidé, c'est faire des listes. Je faisais"}, {"timestamp": [4047.14, 4052.06], "text": " des listes pratiquement de tout, au delà de l'organisation du travail, qu'est-ce que quel est"}, {"timestamp": [4052.06, 4056.1], "text": " mon but aujourd'hui, où est-ce que j'ai envie d'être dans six mois, comment chaque chose évoluer"}, {"timestamp": [4056.1, 4060.54], "text": " et faire en permanence, enfin c'est des choses qu'on fait en entreprise aussi, mais je faisais"}, {"timestamp": [4060.54, 4066.0], "text": " des listes de tout ce que je devais faire pour échouer."}, {"timestamp": [4071.0, 4074.0], "text": " Donc typiquement, je collais ça sur le piano, je disais voilà, travaillez moins le piano, regardez plus Facebook,"}, {"timestamp": [4074.0, 4078.0], "text": " n'écoutez pas mon prof, croire que je suis le meilleur,"}, {"timestamp": [4078.0, 4080.0], "text": " croire que je suis le plus nul."}, {"timestamp": [4080.0, 4083.0], "text": " Donc voilà, faire des listes comme ça."}, {"timestamp": [4083.0, 4084.0], "text": " J'adore."}, {"timestamp": [4084.0, 4086.48], "text": " Être arrogant avec mes collègues à l'école"}, {"timestamp": [4086.48, 4092.08], "text": " que j'estimais moins bons ou meilleurs que moi, mépriser la compétition."}, {"timestamp": [4092.08, 4096.44], "text": " Une sorte de cliché en fait, mais qu'au moins tu les modélises, tu les visualises."}, {"timestamp": [4096.44, 4102.44], "text": " Je les visualise, parce qu'évidemment personne ne pense qu'il le fait véritablement comme"}, {"timestamp": [4102.44, 4104.84], "text": " on pense qu'on est, c'est bon, on le sait."}, {"timestamp": [4104.84, 4108.04], "text": " Or, on se rend compte au quotidien qu'on est en train de reproduire les mauvaises"}, {"timestamp": [4108.04, 4110.52], "text": " habitudes que nous-mêmes on pense ne pas pratiquer."}, {"timestamp": [4110.52, 4113.96], "text": " Donc ça c'est un exercice assez simple, et au lieu de penser à"}, {"timestamp": [4113.96, 4116.32], "text": " « be the change that you want to be in the world »,"}, {"timestamp": [4116.32, 4120.16], "text": " mettez sur un petit papier tout ce que vous devez faire pour échouer,"}, {"timestamp": [4120.16, 4124.12], "text": " vous vous rendrez compte très rapidement que c'est pas si loin."}, {"timestamp": [4124.12, 4125.4], "text": " Et que vous en faites un certain nombre."}, {"timestamp": [4125.4, 4126.4], "text": " Un certain nombre, ouais."}, {"timestamp": [4126.4, 4130.12], "text": " Alors c'est intéressant parce que tu viens d'aller,"}, {"timestamp": [4130.12, 4132.28], "text": " tu vois, et c'était là où je voulais emmener la question d'après,"}, {"timestamp": [4132.28, 4135.36], "text": " tu viens d'aller sur un cliché du be the change,"}, {"timestamp": [4135.36, 4137.12], "text": " soit le changement que tu veux être dans le monde, etc."}, {"timestamp": [4137.12, 4144.48], "text": " Je peux en parler en préservant peut-être de ces personnes-là,"}, {"timestamp": [4144.48, 4145.96], "text": " parce qu'on a déjà une heure de podcast,"}, {"timestamp": [4145.96, 4148.64], "text": " donc du coup, ils écoutent plus généralement"}, {"timestamp": [4148.64, 4150.52], "text": " parce que là, on les aura bien fatigués, bien rincés"}, {"timestamp": [4150.52, 4153.2], "text": " avec un certain nombre de clichés, des choses comme ça."}, {"timestamp": [4153.2, 4156.32], "text": " Mais c'est des choses qu'on peut, je ne vais pas dire me reprocher,"}, {"timestamp": [4156.32, 4158.84], "text": " mais j'essaye de comprendre les..."}, {"timestamp": [4158.84, 4162.36], "text": " Tu parlais de patterns, donc les systèmes"}, {"timestamp": [4162.36, 4166.44], "text": " et les organisations des personnes avec qui je bosse."}, {"timestamp": [4166.44, 4170.88], "text": " Et du coup, évidemment, tu peux retomber sur des choses qu'on voit un peu partout"}, {"timestamp": [4170.88, 4173.32], "text": " et dont on a un peu parlé aujourd'hui."}, {"timestamp": [4173.32, 4175.92], "text": " Mais je veux dire, quand je t'écoute,"}, {"timestamp": [4177.88, 4181.36], "text": " quand je vois comme tu es validé aussi par tes pairs et par pas mal de gens,"}, {"timestamp": [4181.76, 4183.48], "text": " je veux dire, ça fonctionne, quoi."}, {"timestamp": [4183.48, 4192.0], "text": " C'est quoi ta perception de ça ? Est-ce que, je suis désolé c'est dur comme question, mais est-ce que on doit être capable"}, {"timestamp": [4192.0, 4197.44], "text": " alors oui d'en sortir mais est-ce qu'on doit être capable d'y revenir sur ses méthodes et ses best"}, {"timestamp": [4197.44, 4208.76], "text": " practice quoi ? C'est constamment revoir sa copie, pas la déchirer. C'est voir qu'est-ce qu'on peut améliorer,"}, {"timestamp": [4208.76, 4217.16], "text": " qu'est-ce qui marche, qu'est-ce qui marche pas, accepter d'être un éternel apprenti. C'est tout."}, {"timestamp": [4217.16, 4226.3], "text": " C'est assez simple. Et aller chercher les connaissances pour compléter son apprentissage."}, {"timestamp": [4228.3, 4231.0], "text": " C'est garder cette humilité en fait."}, {"timestamp": [4233.0, 4234.8], "text": " C'est vrai que..."}, {"timestamp": [4238.8, 4242.3], "text": " D'ailleurs même au-delà du fait de progresser encore, quand on n'a pas accepté ça, souvent les personnes qu'on peut voir,"}, {"timestamp": [4242.3, 4250.14], "text": " je vais faire une analogie au foot et moi, grand supporter du PSG, désolé pour ceux qui... mais un Neymar qui semble ne pas"}, {"timestamp": [4250.14, 4254.5], "text": " forcément accepter qu'il a encore un apprenti en fait, tu vois, il se sent au-dessus du game un petit peu."}, {"timestamp": [4254.5, 4258.3], "text": " Ça donne en plus, ça renvoie au-delà du fait de..."}, {"timestamp": [4260.02, 4263.14], "text": " du manque d'humilité, ça renvoie l'image, oui enfin c'est pas au-delà, c'est en plein là-dedans,"}, {"timestamp": [4263.14, 4266.52], "text": " mais c'est quelqu'un d'invitable, d'insupportable et de..."}, {"timestamp": [4268.58, 4270.58], "text": " Très bien."}, {"timestamp": [4271.04, 4274.3], "text": " C'est toujours l'apprentissage, la clé c'est l'apprentissage."}, {"timestamp": [4278.0, 4282.8], "text": " On a parlé rapidement donc de ces conférences, toi tu fais ça donc pour quelle typologie de"}, {"timestamp": [4286.6, 4290.6], "text": " toi tu fais ça donc pour quelle typologie de partenaire, client ? Pour l'instant c'est quelque chose que j'ai fait à côté de mon activité de concertiste et de"}, {"timestamp": [4290.6, 4295.28], "text": " compositeur qui est assez prenante, voire très prenante. Je tourne énormément,"}, {"timestamp": [4295.28, 4299.04], "text": " je fais entre 60 et 100 concerts par an, partout dans le monde."}, {"timestamp": [4299.04, 4300.4], "text": " Dans le monde, en Europe, en France ?"}, {"timestamp": [4300.4, 4304.24], "text": " En France, un peu en Asie, aux Etats-Unis, au Canada. Donc voilà, ça c'est quelque chose"}, {"timestamp": [4304.24, 4310.14], "text": " qui, puisque c'est le processus de l'apprentissage, me passionne tellement. J'ai envie de partager ça."}, {"timestamp": [4310.14, 4316.5], "text": " J'estime que j'ai une mission qui dépasse le cadre de mon milieu, dans le sens où la transmission"}, {"timestamp": [4316.5, 4322.98], "text": " de ces valeurs-là, de ces techniques, de ces connaissances-là, sont importantes. Donc j'ai"}, {"timestamp": [4322.98, 4328.48], "text": " une mission à ce niveau-là. Donc c'est pas forcément très organisé, parfois c'est suite à des rencontres,"}, {"timestamp": [4328.48, 4334.6], "text": " quelqu'un qui me dit « ah j'ai beaucoup aimé ce que tu as fait ». J'ai donné des conférences TED par exemple, donc quelqu'un qui a pu voir ma conférence TED,"}, {"timestamp": [4334.6, 4343.12], "text": " il m'a dit « ah j'adorais avoir ça pour mon entreprise, etc. », avec un petit concert privé, je dis « ok chouette ». Donc je mélange un peu la musique"}, {"timestamp": [4343.12, 4346.64], "text": " et ensuite le côté un peu plus didactique sur le comment on arrive là."}, {"timestamp": [4346.64, 4348.24], "text": " Tu as participé au Napoléon notamment ?"}, {"timestamp": [4348.24, 4352.08], "text": " Absolument, récemment."}, {"timestamp": [4352.08, 4355.36], "text": " Et voilà, des choses comme ça."}, {"timestamp": [4355.36, 4360.4], "text": " Donc suite à TEDxParis que j'ai fait il y a trois ans,"}, {"timestamp": [4360.4, 4366.56], "text": " j'étais invité par Google dans un séminaire pour leur parler un peu du processus de création et de"}, {"timestamp": [4366.56, 4372.84], "text": " comment j'appris la musique, etc. Qu'est-ce qu'eux, ils pouvaient en tirer comme inspiration. Et je"}, {"timestamp": [4372.84, 4378.12], "text": " suis en train de travailler sur l'écriture de cette méthodologie avec des principes très"}, {"timestamp": [4378.12, 4384.72], "text": " clairs et très simples qui pourraient être partagés. On se reverra quand tu lanceras ton bouquin."}, {"timestamp": [4384.72, 4388.28], "text": " Avec plaisir. En tout cas, on n'a pas parlé beaucoup, on a beaucoup parlé d'apprentissage mais"}, {"timestamp": [4388.28, 4391.48], "text": " peu de processus de création et je pense que c'est un autre point très"}, {"timestamp": [4391.48, 4396.8], "text": " intéressant sur lequel je pense on peut s'attarder. Si je reviens sur ton"}, {"timestamp": [4396.8, 4408.06], "text": " activité de musicien et compositeur, tu as deux grands... alors tu composes pour d'autres entre guillemets"}, {"timestamp": [4408.06, 4412.72], "text": " donc ce qu'on peut ce qu'on peut appeler ce que tu as appelé tout à l'heure de"}, {"timestamp": [4412.72, 4415.84], "text": " la... je cherche mes notes... la musique à l'image."}, {"timestamp": [4415.84, 4420.68], "text": " musique à l'image, oui. Oui c'est à dire que j'ai mes activités discographiques, je fais"}, {"timestamp": [4420.68, 4427.64], "text": " des albums sous mon nom dans différents labels, notamment Blue Note récemment. Combien d'albums au total ?"}, {"timestamp": [4427.64, 4434.16], "text": " Sous mon nom j'en ai neuf et en tout je pense que je dois avoir une petite quinzaine."}, {"timestamp": [4434.16, 4437.56], "text": " Ah oui donc c'est tous les ans ? C'est tous les ans et c'est la manière"}, {"timestamp": [4437.56, 4439.84], "text": " aujourd'hui que ça marche dans le monde de la musique puisque l'industrie du"}, {"timestamp": [4439.84, 4448.04], "text": " disque est foutue. Personne, moi-même je ne possède pas un lecteur CD donc je ne peux que constater le"}, {"timestamp": [4448.04, 4454.32], "text": " désastre. Donc il nous faut souvent une actualité. L'évolution, c'est pas un désastre, c'est une"}, {"timestamp": [4454.32, 4459.52], "text": " évolution. Je suis pas sûr. Non, sère-moi pour les artistes, c'est un désastre. C'est pas les"}, {"timestamp": [4459.52, 4467.28], "text": " revenus du streaming qui vont faire que ce soit... malheureusement. Mais voilà donc l'activité de production"}, {"timestamp": [4467.28, 4471.64], "text": " en discographie qui permet d'avoir une actualité et une excuse de pourquoi on va programmer un tel"}, {"timestamp": [4471.64, 4475.84], "text": " ah il a un disque qui sort, voilà donc on invite au festival. Donc c'est devenu une carte de visite."}, {"timestamp": [4475.84, 4486.5], "text": " Si je viens sur ton activité de concert,"}, {"timestamp": [4488.5, 4490.5], "text": " ce serait valable aussi pour les albums, mais"}, {"timestamp": [4493.0, 4495.0], "text": " évidemment il y a des concerts sur lesquels tu sors et t'es content, et tu t'es senti, t'as volé."}, {"timestamp": [4495.0, 4498.5], "text": " Et j'imagine il y en a d'autres où t'es déçu ou vénère, je sais pas."}, {"timestamp": [4501.0, 4503.0], "text": " Déjà, est-ce que tu peux m'en parler un peu ?"}, {"timestamp": [4503.0, 4512.0], "text": " Parce que je sais pas ce que c'est, t'es souvent seul, hein ? Non, pas forcément je suis souvent en trio, c'est-à-dire avec un trambassé batterie, je peux être seul mais ça change pas."}, {"timestamp": [4512.0, 4520.36], "text": " C'est inner game que j'ai avec moi-même pendant le concert, à force de développer tous ces outils,"}, {"timestamp": [4520.36, 4525.8], "text": " on devient un peu oppositionnel là-dessus, imperfectionniste. Forcément quand je sors"}, {"timestamp": [4525.8, 4530.04], "text": " de scène, il y a des moments où je me dis « ah pourquoi j'ai joué ça, c'était pourri ». Disons"}, {"timestamp": [4530.04, 4533.8], "text": " que la plupart du temps, je sors et je ne suis pas super content de ce que j'ai fait,"}, {"timestamp": [4533.8, 4541.08], "text": " ce qui, je tiens à le signaler, n'a aucun rapport avec la sensation du public. Souvent je sors du"}, {"timestamp": [4541.08, 4547.36], "text": " concert vraiment en me disant « c'était vraiment pourri » et il y a des gens qui viennent me voir en larmes en me disant c'était le plus beau moment de ma vie,"}, {"timestamp": [4547.36, 4551.92], "text": " vous étiez tellement dans la musique, oui oui tout ça mais bon parce que eux ils savent pas,"}, {"timestamp": [4551.92, 4557.88], "text": " ils savent pas que je peux encore tellement mieux faire et que je voilà à l'intérieur de mon"}, {"timestamp": [4557.88, 4565.72], "text": " processus je vois où ça pouvait être mieux. Donc voilà ça c'est très personnel et c'est vraiment"}, {"timestamp": [4565.72, 4571.04], "text": " c'est presque une névrose musicale que je soigne. Pour pouvoir justement plus en"}, {"timestamp": [4571.04, 4574.08], "text": " profiter et me dire ok c'est quand même cool, au moins m'autoriser les dix minutes"}, {"timestamp": [4574.08, 4579.12], "text": " post-concert me dire ah cool super avant de rentrer au laboratoire et commencer à"}, {"timestamp": [4579.12, 4584.44], "text": " reprogrammer les choses. Donc c'est plus facile quand on joue avec des musiciens"}, {"timestamp": [4584.44, 4585.76], "text": " aussi donc on est plus en groupe"}, {"timestamp": [4585.76, 4589.4], "text": " etc quand on est seul on est vraiment face à soi même. Et ça t'arrive d'avoir des musiciens qui"}, {"timestamp": [4589.4, 4593.4], "text": " sortent qui sont très contents et toi qui n'est pas content aussi ? Ah oui quasiment tout le temps."}, {"timestamp": [4593.4, 4601.36], "text": " Et c'est quoi tes moyens de préparation ? Est-ce que tu as des patterns ? Est-ce que"}, {"timestamp": [4601.36, 4611.06], "text": " tu as des moyens pour être meilleur ? Des routines avant ? Rien de particulier, je dirais que juste je poursuis mon travail quotidien, c'est-à-dire"}, {"timestamp": [4611.06, 4615.1], "text": " tous les jours je suis au piano, tous les jours pendant des heures je suis au piano,"}, {"timestamp": [4615.1, 4620.74], "text": " quand je n'ai pas au piano je réfléchis, j'essaye d'être présent, je me cultive,"}, {"timestamp": [4620.74, 4626.36], "text": " je mets tout ça dans un objectif d'amélioration perpétuelle quasiment."}, {"timestamp": [4626.36, 4636.0], "text": " Donc c'est une vraie volonté de vivre, de dévorer la vie au sens le plus intense qui soit."}, {"timestamp": [4636.0, 4641.88], "text": " Et quand tu es dans une loge, généralement, t'as une grosse pression avant ? T'es relax ?"}, {"timestamp": [4641.88, 4646.48], "text": " Ça dépend des concerts. Il y a des moments où il y a des"}, {"timestamp": [4646.48, 4649.72], "text": " grosses pressions quand on joue dans des salles très prestigieuses, etc. On est très attendu,"}, {"timestamp": [4649.72, 4655.04], "text": " il y a des critiques dans la salle, on sait que c'est diffusé à la télé. A priori il y a plus"}, {"timestamp": [4655.04, 4660.04], "text": " de pression mais la pression disparaît, s'évapore tout de suite quand on touche le piano. Et là-dessus"}, {"timestamp": [4660.04, 4668.32], "text": " t'as pas de moyens juste avant de te dire ok je fais ça je respire je me pose des pompes du yoga... J'ai essayé, j'ai essayé, j'ai plusieurs... enfin la respiration aide énormément,"}, {"timestamp": [4668.32, 4677.28], "text": " donc je peux m'allonger par terre et respirer, je peux écouter de la méditation guidée,"}, {"timestamp": [4677.28, 4687.0], "text": " tout ce qui est un peu mindfulness etc... Petit brou ou comment il s'appelle? Moi j'ai un truc que j'aime bien qui s'appelle yoga nidra."}, {"timestamp": [4687.0, 4688.0], "text": " Ok."}, {"timestamp": [4688.0, 4689.5], "text": " C'est comme un body scan."}, {"timestamp": [4689.5, 4692.0], "text": " On peut en passer en robe et chaque part en ronde."}, {"timestamp": [4692.0, 4693.0], "text": " Ah j'ai vu ça récemment."}, {"timestamp": [4693.0, 4694.0], "text": " Ouais j'adorais."}, {"timestamp": [4694.0, 4695.0], "text": " C'est génial."}, {"timestamp": [4695.0, 4697.5], "text": " Mais parfois ça m'endort un peu donc c'est pas forcément bien."}, {"timestamp": [4697.5, 4699.0], "text": " Parfois c'est bien d'être énervé, stressé."}, {"timestamp": [4699.0, 4701.0], "text": " Un petit Red Bull."}, {"timestamp": [4701.0, 4706.0], "text": " Ouais et parfois c'est bien d'arriver avec une énergie et trouver une manière de la sublimer au piano."}, {"timestamp": [4706.0, 4712.56], "text": " C'est pas forcément l'idée qu'on se fait qu'il faut arriver tout apaisé, zen, etc."}, {"timestamp": [4712.56, 4714.72], "text": " Parfois c'est bien de monter un peu vénère."}, {"timestamp": [4714.72, 4717.96], "text": " Donc voilà, ça dépend, ça dépend des moments."}, {"timestamp": [4717.96, 4727.96], "text": " Et ta relation avec tes confrères, tes consoeurs, je vais dire les très forts, les... je sais pas, ceux que tu as l'impression qui sont meilleurs,"}, {"timestamp": [4727.96, 4732.28], "text": " comment tu fais, est-ce que tu les regardes, est-ce que tu les ignores, est-ce que tu les envies,"}, {"timestamp": [4732.28, 4737.52], "text": " est-ce que tu... est-ce que tu leur parles ? On se parle beaucoup dans ce milieu-là,"}, {"timestamp": [4737.52, 4741.24], "text": " parce que c'est une petite famille finalement, la famille du jazz, proportionnellement,"}, {"timestamp": [4741.24, 4745.16], "text": " au monde de la musique, c'est vraiment une niche quoi, une niche très élitiste"}, {"timestamp": [4745.16, 4750.8], "text": " relativement réservée à un public d'initiés. Or c'est la musique est tout à fait comme tu as dit"}, {"timestamp": [4750.8, 4755.28], "text": " tout à l'heure même si on a un peu peur sur le papier on écoute on découvre que c'est le"}, {"timestamp": [4755.28, 4762.2], "text": " monstre n'est pas si terrible que ça. Tu sais que ma première réaction ça a été presque... ah mais"}, {"timestamp": [4762.2, 4768.56], "text": " c'est pas du jazz en fait pour être honnête tu vois enfin quand j'ai écouté donc mais c'est pas du jazz en fait, pour être honnête, tu vois, quand j'ai écouté quelques"}, {"timestamp": [4768.56, 4773.36], "text": " morceaux de ton dernier album, je me suis dit mais attends, mais j'écoute déjà des"}, {"timestamp": [4773.36, 4775.76], "text": " trucs comme ça, donc j'écoute déjà du jazz."}, {"timestamp": [4775.76, 4782.6], "text": " Je crois que le mot jazz fait vraiment très peur parce qu'on associe ça à des choses"}, {"timestamp": [4782.6, 4786.24], "text": " qui sont pas forcément très représentatives de ce que c'est"}, {"timestamp": [4786.24, 4790.32], "text": " actuellement. C'est entretenu dans le milieu, il y a ce que tu as parlé du côté un peu élitiste"}, {"timestamp": [4790.32, 4797.28], "text": " etc mais il y a un peu ce côté comme dans certains milieux du cinéma d'arrêt d'essai ou ce côté un"}, {"timestamp": [4797.28, 4803.04], "text": " peu... certains trucs que tu peux pas comprendre dans le jazz parce que t'es pas initié tu vois"}, {"timestamp": [4803.04, 4807.12], "text": " il y a un petit peu ce truc et moi tu me balances tu vois que ce soit dans la"}, {"timestamp": [4807.12, 4811.44], "text": " peinture dans le... quand tu commences à m'emmener là dedans honnêtement tu m'as"}, {"timestamp": [4811.44, 4814.48], "text": " perdu parce que tu dis ouais bon ça va tu vois."}, {"timestamp": [4814.48, 4818.48], "text": " Tout ça ça m'intéresse pas du tout moi je suis là pour justement toucher le"}, {"timestamp": [4818.48, 4822.4], "text": " plus grand nombre de personnes et pour moi l'émotion est la chose la plus"}, {"timestamp": [4822.4, 4825.48], "text": " importante donc si on arrive à transmettre une émotion, partager"}, {"timestamp": [4825.48, 4829.32], "text": " quelque chose de profond à travers sa musique, je m'en fous comment on l'appelle en fait."}, {"timestamp": [4829.32, 4840.04], "text": " Donc le but c'est ça, c'est l'expérience. Et ouais, j'espère que les gens qui nous écoutent"}, {"timestamp": [4840.04, 4848.64], "text": " auraient cette curiosité d'aller chercher plus loin. Bien sûr, sur évidemment Spotify, Deezer, YouTube,"}, {"timestamp": [4848.64, 4853.92], "text": " on trouve donc tout ça. Essayez, vous cherchez évidemment Yaron Herrmann. T'as un site donc"}, {"timestamp": [4853.92, 4869.6], "text": " yaronherrmann.com. Où est-ce qu'on te suit sur les rése un groupe des gens qui me suivent."}, {"timestamp": [4869.6, 4871.6], "text": " J'y arrive."}, {"timestamp": [4871.6, 4875.6], "text": " Tu t'es repris tout le temps."}, {"timestamp": [4875.6, 4892.78], "text": " On a beaucoup parlé d'efforts, de progrès, de vision, d'intuition, de chance. Si t'avais l'occasion de te retrouver"}, {"timestamp": [4892.78, 4898.06], "text": " toi, juste avant de rentrer dans ce premier cours de, soit juste avant, soit juste après,"}, {"timestamp": [4898.06, 4907.18], "text": " mais de piano et te murmurer un truc à l'oreille, tu revenir là, aujourd'hui, et de repartir à ce moment-là,"}, {"timestamp": [4907.18, 4909.18], "text": " et de te dire, tiens, Yaron,"}, {"timestamp": [4909.18, 4911.52], "text": " j'aurais un petit conseil à te donner, ce serait quoi ?"}, {"timestamp": [4914.02, 4916.02], "text": " Je pense que je n'aurais pas fait ça."}, {"timestamp": [4916.02, 4918.02], "text": " Je pense que si on essaie de"}, {"timestamp": [4918.02, 4922.32], "text": " accélérer le processus, justement, avec des petites astuces comme ça,"}, {"timestamp": [4922.32, 4924.32], "text": " de raccourci, ça ne marche pas."}, {"timestamp": [4924.32, 4929.4], "text": " Comme je t'ai dit tout à l'heure, le vrai raccourci, cest aller en profondeur dans la lenteur quoi. T'aurais pu te dire ça."}, {"timestamp": [4929.4, 4934.8], "text": " J'aurais pu me dire ça par exemple c'est vrai mais même je pense pas que j'aurais écouté il fallait"}, {"timestamp": [4934.8, 4939.28], "text": " que j'échoue d'abord en essayant de faire plus vite pour réellement le comprendre. C'est à dire"}, {"timestamp": [4939.28, 4943.04], "text": " qu'il y a une différence entre savoir et connaître. Savoir c'est voilà c'est comprendre"}, {"timestamp": [4943.04, 4954.68], "text": " intellectuellement quelque chose et connaître c'est savoir mis en action. Donc il y a une grosse différence entre quelqu'un qui est"}, {"timestamp": [4954.68, 4961.44], "text": " un expert théorique et quelqu'un qui le fait sur le terrain. Donc voilà c'est bien de savoir tout"}, {"timestamp": [4961.44, 4965.84], "text": " sur comment faire du vin mais tant que t'as pas mis les pieds dans les vignes,"}, {"timestamp": [4965.84, 4968.84], "text": " cultivé les trucs toute l'année, etc. c'est pas la même chose."}, {"timestamp": [4968.84, 4973.2], "text": " Donc voilà, je pense que la connaissance n'a pas de substitution."}, {"timestamp": [4975.2, 4979.2], "text": " Tu m'envoies des punchlines à toutes les phrases presque."}, {"timestamp": [4979.2, 4983.0], "text": " C'est quoi le livre que t'as le plus offert, ou que t'as le plus lu, ou que t'as le plus relu,"}, {"timestamp": [4983.0, 4992.72], "text": " ou qui a le plus impacté ta vie? Il y en a deux. Un c'est un livre qui s'appelle Freeplay par un"}, {"timestamp": [4992.72, 4998.28], "text": " auteur qui s'appelle Stéphane Akmanovic et c'est un livre qui a vraiment"}, {"timestamp": [4998.28, 5006.24], "text": " changé ma vie. Je l'ai lu à 16 ans, 16 ans et demi. C'est sur l'improvisation, on s'appelle Improvisation in Life and Art,"}, {"timestamp": [5006.24, 5009.24], "text": " ou Art in Life."}, {"timestamp": [5009.24, 5013.92], "text": " Et c'est vraiment exceptionnel, c'est le meilleur livre sur l'improvisation et l'importance"}, {"timestamp": [5013.92, 5016.88], "text": " de l'improvisation dans la vie et dans l'art que j'ai jamais lu."}, {"timestamp": [5016.88, 5018.52], "text": " C'est accessible pour un pro fan comme moi ?"}, {"timestamp": [5018.52, 5022.96], "text": " Absolument, c'est fait, c'est pas pour des artistes pros, c'est pas..."}, {"timestamp": [5022.96, 5027.56], "text": " C'est vraiment, c'est un un livre très accessible, extrêmement ludique,"}, {"timestamp": [5027.56, 5032.64], "text": " très bien écrit, c'est en anglais, c'est la seule contrainte, ça n'a pas été traduit"}, {"timestamp": [5032.64, 5033.64], "text": " en français."}, {"timestamp": [5033.64, 5036.16], "text": " Donc ça, c'en est un."}, {"timestamp": [5036.16, 5049.0], "text": " Le deuxième, c'est Zen dans l'art chevaleresque, l'art du tir à l'arc, par Eugen Herigel, un philosophe allemand qui est allé dans les années"}, {"timestamp": [5049.0, 5056.4], "text": " 20 ou 30 au Japon pour essayer de comprendre qu'est ce qu'était le zen en fait. Donc on lui a dit qu'il"}, {"timestamp": [5056.4, 5061.0], "text": " devait choisir entre la cérémonie du thé et plusieurs autres arts japonais traditionnels,"}, {"timestamp": [5061.0, 5066.76], "text": " il a choisi le tir à l'arc. Donc il raconte tout son processus d'apprentissage avec son maître,"}, {"timestamp": [5066.76, 5072.68], "text": " l'importance du maître, tout ce schéma-là que nous avons aussi évoqué"}, {"timestamp": [5072.68, 5078.32], "text": " par moment, certains éléments de ce combat contre soi-même,"}, {"timestamp": [5078.32, 5080.8], "text": " ces petites choses-là qu'on peut découvrir sur le chemin,"}, {"timestamp": [5080.8, 5082.24], "text": " des grandes choses qu'on peut découvrir sur le chemin."}, {"timestamp": [5082.24, 5085.8], "text": " Et donc voilà, ça c'est un autre livre qui est très..."}, {"timestamp": [5085.8, 5087.8], "text": " Et idem accessible, c'est pas des trucs illisibles ?"}, {"timestamp": [5087.8, 5090.8], "text": " Non non non, c'est pas de la littérature psychanalytique professionnelle."}, {"timestamp": [5090.8, 5096.3], "text": " D'accord. L'arche à Valrhées, si tu tires à l'arc. Ok, je vais mettre les liens évidemment."}, {"timestamp": [5096.3, 5108.4], "text": " Cool, si t'avais un échec préféré à me... On a parlé un peu d'échecs autour de tous ces apprentissages."}, {"timestamp": [5108.4, 5119.8], "text": " J'en ai eu tellement. Je pense que mon premier échec était vraiment tellement puissant que"}, {"timestamp": [5119.8, 5131.82], "text": " ça m'a donné vraiment envie de beaucoup travailler après parce que je ne voulais plus jamais revivre ça. Je pense que c'était mon premier concert. J'avais je crois 17 ans,"}, {"timestamp": [5131.82, 5138.5], "text": " donc un an après avoir commencé le piano. C'était dans une espèce de galerie d'art"}, {"timestamp": [5138.5, 5150.48], "text": " un peu avant-garde dans le sud de la ville, un coin un peu étrange. Et je débarque dans cette petite galerie et je vois des gens"}, {"timestamp": [5150.48, 5154.88], "text": " qui sont en train de dessiner. Ok, très bien. Dans l'autre coin de la pièce, il y avait un petit"}, {"timestamp": [5154.88, 5159.16], "text": " clavier. Et moi je pensais que j'allais avoir un piano. Non, c'était un petit clavier. Il n'y avait"}, {"timestamp": [5159.16, 5168.0], "text": " pas de pédale. Et je débarque, il y avait le guitariste qui m'a dit « Ah Yaron, oui, comment te dire, j'ai une bonne et une mauvaise nouvelle, tu veux laquelle ? »"}, {"timestamp": [5168.0, 5170.0], "text": " Je lui dis « La mauvaise »"}, {"timestamp": [5170.0, 5176.0], "text": " Il me dit « Écoute, le bassiste qui devait venir ne viendra pas, donc ce sera moi, toi et le batteur »"}, {"timestamp": [5176.0, 5179.0], "text": " Je lui dis « Ok, donc je dois jouer la basse ? »"}, {"timestamp": [5179.0, 5191.44], "text": " Il me dit « Oui, ça c'est la bonne nouvelle, la bonne nouvelle c'est que tu dois jouer la basse avec la main gauche. Donc déjà j'arrivais pas à bien faire, sans parler de coordination, des séparations du cerveau pour"}, {"timestamp": [5191.44, 5194.68], "text": " faire les domains en même temps, donc deux choses différentes. Il connaissait pas ton niveau lui ?"}, {"timestamp": [5194.68, 5199.24], "text": " Non, évidemment je l'ai pas dit, je lui ai dit écoute un concert super, c'est génial,"}, {"timestamp": [5199.24, 5206.68], "text": " on va jouer des standards. Donc je pouvais le faire un peu en trichant, plutôt correctement, voilà,"}, {"timestamp": [5206.68, 5229.44], "text": " en étant pianiste quoi. Et là il fallait que je joue le rôle dis ok, bon ça va être pénible, heureusement qu'il"}, {"timestamp": [5229.44, 5230.44], "text": " n'y a personne."}, {"timestamp": [5230.44, 5231.72], "text": " Et là, il y a toute ma famille qui débarque."}, {"timestamp": [5231.72, 5237.44], "text": " Et mon prof, comme il est très élégant, il vient me voir et me dit « Mais Ron, tu"}, {"timestamp": [5237.44, 5240.96], "text": " m'as pas dit que t'avais un concert ? » Je lui dis « Bah oui justement, parce que regarde"}, {"timestamp": [5240.96, 5243.28], "text": " où on est, je ne suis pas prêt, en plus je dois jouer de la basse."}, {"timestamp": [5243.28, 5247.0], "text": " » Il me dit « C'est très bien, heureusement que ton père me l'a dit."}, {"timestamp": [5247.0, 5250.0], "text": " Et regarde, j'ai apporté mon petit cahier"}, {"timestamp": [5250.0, 5251.5], "text": " et je vais noter toutes tes erreurs."}, {"timestamp": [5251.5, 5254.0], "text": " Il se met au premier rang avec un grand sourire."}, {"timestamp": [5254.0, 5255.0], "text": " I can't believe it."}, {"timestamp": [5255.0, 5257.0], "text": " Avec un grand sourire, il ouvre le cahier,"}, {"timestamp": [5257.0, 5259.0], "text": " il se lit, il croise les jambes,"}, {"timestamp": [5259.0, 5261.0], "text": " il met le stylo comme ça, c'est en position d'écrire."}, {"timestamp": [5261.0, 5264.0], "text": " Il attend la première note avec le sourire."}, {"timestamp": [5264.0, 5265.12], "text": " Donc je me suis dit"}, {"timestamp": [5265.12, 5268.8], "text": " voilà bon ça va être pénible. Donc je commence à jouer, je commence à ramer"}, {"timestamp": [5268.8, 5272.2], "text": " terriblement, c'est horrible, je perds le truc, le bateau repart à gauche, la guitare"}, {"timestamp": [5272.2, 5277.08], "text": " reste à droite, moi je suis perdu, je sais pas où je suis. Je lève la tête et là je"}, {"timestamp": [5277.08, 5279.64], "text": " vois un modèle, il y avait des gens qui dessinaient, donc il y a un modèle qui"}, {"timestamp": [5279.64, 5286.4], "text": " rentre à poil. Genre une femme, je n'ai pas vu beaucoup de femmes à poil jusqu'à ce moment là,"}, {"timestamp": [5286.4, 5291.92], "text": " 16 ans, 17 ans, et là je vois une femme à poil, mon prof qui est là en train de noter,"}, {"timestamp": [5291.92, 5296.08], "text": " mes parents, le bassiste, enfin le guitariste et le batteur qui me regardent, genre mec"}, {"timestamp": [5296.08, 5302.28], "text": " qu'est-ce que tu fous, t'es qui, quelle catastrophe, et moi je râpe, je transpire, je suis rentré"}, {"timestamp": [5302.28, 5308.92], "text": " chez moi après, j'ai pleuré, j'ai dit je vais arrêter, je ne vais plus jamais faire ça, etc. Donc j'ai décidé de ne plus jamais vivre cette émotion-là"}, {"timestamp": [5308.92, 5314.92], "text": " parce que c'était tellement douloureux, c'était la nudité absolue, je pouvais creuser un trou."}, {"timestamp": [5314.92, 5315.92], "text": " C'est toi qui étais à poil."}, {"timestamp": [5315.92, 5321.4], "text": " Moi j'étais à poil, mais pire qu'à poil, j'étais enterré sous terre. Bref,"}, {"timestamp": [5321.4, 5326.56], "text": " donc voilà, ça c'était un grand moment, c'est à partir de ce moment là où j'ai commencé à faire ces listes là."}, {"timestamp": [5328.0, 5330.32], "text": " De ce que tu ne devais pas faire."}, {"timestamp": [5330.32, 5332.16], "text": " De ce que je devais faire pour échouer."}, {"timestamp": [5332.16, 5333.08], "text": " Faire pour échouer, pardon."}, {"timestamp": [5333.08, 5339.76], "text": " Ça a été quoi le retour de ton prof ?"}, {"timestamp": [5340.88, 5346.64], "text": " Tu te souviens du comment s'est passé le cours d'après ou les notes qu'il avait prises ?"}, {"timestamp": [5346.64, 5348.4], "text": " Il a été très gentil."}, {"timestamp": [5348.4, 5352.72], "text": " Donc il a vu à quel point je..."}, {"timestamp": [5352.72, 5355.6], "text": " On n'a pas besoin de dire grand chose quand on voit la réaction en face."}, {"timestamp": [5355.6, 5357.2], "text": " Il faut se mettre au travail."}, {"timestamp": [5357.2, 5359.2], "text": " Donc il m'a dit écoute, ok, très bien."}, {"timestamp": [5359.2, 5361.84], "text": " Là, la main gauche, il faut qu'on travaille l'indépendance de deux mains."}, {"timestamp": [5361.84, 5364.88], "text": " Parce que tu t'es rendu compte, clairement, que c'est très difficile."}, {"timestamp": [5364.88, 5367.36], "text": " Donc on va isoler les choses qui ne vont pas à la main gauche avec la"}, {"timestamp": [5367.36, 5370.76], "text": " main droite. Comment on fait pour que les deux soient coordonnées de façon à créer une"}, {"timestamp": [5370.76, 5376.72], "text": " indépendance dans les voix, etc. Donc on a commencé à vraiment à tacler chaque problème individuellement"}, {"timestamp": [5376.72, 5382.64], "text": " et à optimiser les choses. Et moi je disais écoute, j'y arriverai pas, j'y arriverai pas,"}, {"timestamp": [5382.64, 5385.2], "text": " j'y arriverai pas. Il me dit ok, on'en en parles dans deux mois, juste fais ça."}, {"timestamp": [5385.2, 5389.2], "text": " Et je lui faisais confiance parce que je voyais déjà avec mon cahier que ça marchait."}, {"timestamp": [5389.2, 5393.2], "text": " Les choses qui me semblaient être inatteignables au début, deux mois après je les maîtrisais facilement."}, {"timestamp": [5393.2, 5398.2], "text": " Donc je savais que voilà, si je maintenais ce système, il était scalable."}, {"timestamp": [5398.2, 5429.38], "text": " Donc voilà, I outgrew the problem. Voilà, j'ai évolué le problème. tous les apprentissages qu'on a eu aujourd'hui, comment je choisis mon prof, mon coach, la personne qui va me faire... c'est quoi tes critères en fait"}, {"timestamp": [5429.38, 5431.98], "text": " qui doivent être valables dans d'autres univers je pense ?"}, {"timestamp": [5431.98, 5437.5], "text": " Ça dépend de ton but. Si ton but c'est apprendre un morceau, jouer bien la fin de l'année,"}, {"timestamp": [5437.5, 5441.24], "text": " te faire plaisir en soirée avec des copains, etc. ça c'est facile, il y a plein de"}, {"timestamp": [5441.24, 5444.34], "text": " profs qui peuvent le faire. Après si tu décides à 60 ans de devenir le meilleur pianiste"}, {"timestamp": [5444.34, 5447.92], "text": " au monde, ça c'est une autre affaire. Là, il y a tout un chemin"}, {"timestamp": [5448.48, 5450.88], "text": " à construire et à voir comment on peut faire un miracle."}, {"timestamp": [5450.88, 5451.68], "text": " Tu crois que c'est possible ?"}, {"timestamp": [5452.32, 5455.76], "text": " Je crois que c'est difficile. Je pense que notre capacité d'apprendre..."}, {"timestamp": [5458.72, 5462.52], "text": " Je pense pas que 60 ans... On peut toujours faire énormément de choses, mais apprendre un instrument"}, {"timestamp": [5463.16, 5467.6], "text": " comme devenir dans ce classique, devenir athlète de haut niveau, je pense que physiquement,"}, {"timestamp": [5467.6, 5476.96], "text": " ça me semble difficile. J'ai rêverais d'avoir quelqu'un qui me donne un contre-exemple. Je"}, {"timestamp": [5476.96, 5486.0], "text": " sais que ça existait. Par exemple, j'ai un autre élève de mon prof qui était chef d'entreprise. En Israël, il avait la plus grosse boîte informatique."}, {"timestamp": [5486.0, 5491.08], "text": " Il était pianiste dans son enfance, donc c'est un peu triché,"}, {"timestamp": [5491.08, 5494.32], "text": " mais quand il était obligé d'aller à l'armée, il a arrêté."}, {"timestamp": [5494.32, 5499.64], "text": " Ensuite, il est allé en école d'ingénieur et il a créé une énorme boîte."}, {"timestamp": [5499.64, 5502.4], "text": " Maintenant, il n'a pas de problème de sous."}, {"timestamp": [5502.4, 5506.44], "text": " Il s'est dit, j'ai envie de retrouver l'instrument de mon enfance."}, {"timestamp": [5506.44, 5510.72], "text": " Il s'est remis à 55 ans et aujourd'hui il donne des concerts, il fait des choses dans sa boîte,"}, {"timestamp": [5510.72, 5514.92], "text": " il y a une pièce de musique dans sa boîte où il fait un groupe dont tous les employés de"}, {"timestamp": [5514.92, 5519.12], "text": " cette énorme boîte qui emploie des milliers de personnes. Oui donc il y a de l'espoir quand même."}, {"timestamp": [5519.12, 5526.0], "text": " Il y a de l'espoir évidemment et le but, s'il y a une chose à retenir de notre podcast pour moi,"}, {"timestamp": [5526.0, 5530.36], "text": " c'est que le but de la création, c'est pas de faire des chefs-d'œuvre,"}, {"timestamp": [5530.36, 5534.6], "text": " mais de créer, et qu'on doit tous s'autoriser à le faire."}, {"timestamp": [5534.6, 5536.24], "text": " Je suis tout à fait d'accord."}, {"timestamp": [5536.24, 5539.4], "text": " Je pourrais te laisser là-dessus, parce que ce serait beau, et sur le chemin,"}, {"timestamp": [5539.4, 5545.52], "text": " mais je dois quand même, avant de te laisser aborder ce sujet que j'allais oublier,"}, {"timestamp": [5545.52, 5549.2], "text": " qu'est le talent ? Et on a parlé du talent et je crois que j'en ai parlé dans"}, {"timestamp": [5549.2, 5555.2], "text": " l'introduction, mais je crois qu'on se rejoint sur aussi cette approche de..."}, {"timestamp": [5555.48, 5561.24], "text": " Tu m'as dit un truc quand on s'est croisés, c'est moi mon talent je"}, {"timestamp": [5561.24, 5566.48], "text": " l'ai construit. Alors ça, ça résonne pour ceux qui écoutent"}, {"timestamp": [5566.48, 5573.04], "text": " Génération de Future Self et mes échanges avec tous ces invités"}, {"timestamp": [5573.04, 5577.52], "text": " je veux dire j'y crois tellement fort et évidemment il ya des gens qui ont des"}, {"timestamp": [5577.52, 5580.28], "text": " facilités sur certaines choses évidemment tu deviens pas Usain Bolt"}, {"timestamp": [5580.28, 5584.2], "text": " et champion du monde du 100 mètres si tu fais 1m20 les bras levés c'est"}, {"timestamp": [5584.2, 5585.24], "text": " compliqué maintenant il ya quand même plein d'univers Bolt est champion du monde du 100 mètres si tu fais 1m20 les bras levés c'est compliqué. Maintenant"}, {"timestamp": [5585.24, 5591.84], "text": " il y a quand même plein d'univers dans lesquels tu peux construire ton talent. Absolument j'en suis"}, {"timestamp": [5591.84, 5599.2], "text": " convaincu et si on dissocie la réussite du résultat dans la société c'est à dire la manière dont ton"}, {"timestamp": [5599.2, 5608.0], "text": " talent est perçu et hiérarchisé par rapport à un idéal, par rapport à Usain Bolt, ou à Glenn Gould, ou à Keith Jarrett, ou à Michael Jordan."}, {"timestamp": [5608.0, 5616.0], "text": " On peut tous faire de l'engineering de notre propre potentiel."}, {"timestamp": [5616.0, 5631.04], "text": " On peut tous apprendre, acquérir de nouvelles habitudes, qui font en sorte qu'on applique une bonne méthodologie. Si on tacle, on essaie de résoudre des problèmes émotionnels qui nous empêchent,"}, {"timestamp": [5631.04, 5636.6], "text": " les choses comme on est trop feignant, on se met des bâtons dans les roues,"}, {"timestamp": [5636.6, 5643.24], "text": " on n'arrive pas à travailler, on n'est pas concentré, on écoute trop les autres,"}, {"timestamp": [5643.24, 5645.6], "text": " on se compare trop, on a peur,"}, {"timestamp": [5645.6, 5653.12], "text": " on ne prend pas de risque. Il y a énormément de choses qui font que la comparaison c'est le"}, {"timestamp": [5653.12, 5657.56], "text": " tueur number one. On commence, il y a quelqu'un à côté de nous qui fait mieux, ah non c'est pas"}, {"timestamp": [5657.56, 5662.0], "text": " pour moi, je ne suis pas un bon dessin, c'est pas pour moi. Mais tu prends plaisir à dessiner,"}, {"timestamp": [5662.0, 5665.44], "text": " pourquoi tu arrêtes de dessiner ? Parce que je serai jamais aussi bon que lui."}, {"timestamp": [5665.44, 5668.24], "text": " Ah, bon, il y a une faute logique dans le truc."}, {"timestamp": [5668.24, 5669.24], "text": " C'est terrible."}, {"timestamp": [5669.24, 5670.24], "text": " C'est ça en fait."}, {"timestamp": [5670.24, 5674.48], "text": " Est-ce que c'est pas mieux de prendre plaisir à dessiner et trouver un espace dans lequel"}, {"timestamp": [5674.48, 5679.24], "text": " on s'exprime, on est cool, voilà, que de le couper parce qu'il y a quelqu'un qui fait"}, {"timestamp": [5679.24, 5680.24], "text": " mieux que moi?"}, {"timestamp": [5680.24, 5693.88], "text": " Ça, je trouve extrêmement tragique. C'est plus facile, je trouve, à..."}, {"timestamp": [5693.88, 5702.12], "text": " cette comparaison à encaisser quand on parle d'un truc qui n'est pas ton activité, soit"}, {"timestamp": [5702.12, 5705.0], "text": " exclusive, soit professionnelle, soit principale."}, {"timestamp": [5705.0, 5706.0], "text": " C'est vrai."}, {"timestamp": [5706.0, 5710.0], "text": " Je veux dire, et je crois que j'ai appris pourtant sur cette activité principale,"}, {"timestamp": [5710.0, 5714.0], "text": " à parler de mes confrères et à travailler avec plein de gens qui sont meilleurs que moi"}, {"timestamp": [5714.0, 5718.0], "text": " sur plein de choses, si j'ai besoin d'une forte expertise dans un domaine, etc."}, {"timestamp": [5718.0, 5723.0], "text": " De me dire, ok, là-dessus, nous chez CosaFostra, on est très fort sur ça, ça, ça, ça et ça."}, {"timestamp": [5723.0, 5725.36], "text": " Mais là-dessus, je pourrais m'aider de l'extérieur,"}, {"timestamp": [5725.36, 5727.04], "text": " non seulement mon client sera plus content,"}, {"timestamp": [5727.04, 5731.68], "text": " mais en plus je vais progresser, être meilleur et livrer quelque chose,"}, {"timestamp": [5731.68, 5732.96], "text": " enfin voilà."}, {"timestamp": [5732.96, 5735.4], "text": " Autant sur le podcast, tu vois,"}, {"timestamp": [5735.4, 5738.28], "text": " j'avoue que j'ai eu des petits moments où je regardais,"}, {"timestamp": [5738.28, 5741.12], "text": " mais en fait on s'est tous très tôt vus, donc j'en ai quelques-uns."}, {"timestamp": [5741.12, 5743.8], "text": " Alors déjà j'ai les podcasts américains que j'écoute,"}, {"timestamp": [5743.8, 5746.06], "text": " dont je me gave, mais"}, {"timestamp": [5746.06, 5753.2], "text": " finalement avec beaucoup de mes confrères, podcasteurs, consoeurs, Pauline Laignot, Greg"}, {"timestamp": [5753.2, 5758.36], "text": " Pouilly et puis d'autres qui m'ont donné la chance aussi. On s'est tous invités et en fait avec un"}, {"timestamp": [5758.36, 5766.12], "text": " objectif de se comprendre en fait. Et c'est tellement plus vertueux que de faire l'inverse et de se détester"}, {"timestamp": [5766.12, 5769.24], "text": " tu vois c'est pour ça que je te posais la question mais de se détester, de s'écouter..."}, {"timestamp": [5769.24, 5770.4], "text": " Bien sûr."}, {"timestamp": [5770.4, 5777.68], "text": " Très bien écoute j'ai pris plein de notes j'espère que vous avez pas trop entendu mon"}, {"timestamp": [5777.68, 5789.12], "text": " clavier dans le micro ce qui arrive de temps en temps. Je te remercie j'ai vraiment passé un super moment, je suis pas étonné à la fois. On se fera"}, {"timestamp": [5789.12, 5795.36], "text": " une suite sur peut-être si tu le veux bien la créativité, la création parce que ça c'est un"}, {"timestamp": [5795.36, 5802.08], "text": " sujet qui m'intéresse aussi. En attendant je dis juste à tout le monde que vous pouvez solliciter"}, {"timestamp": [5802.08, 5809.12], "text": " Yaron, vous pouvez d'abord aller à ses concerts, écouter sa musique, ça c'est tous les jours presque, donc sur Deezer, sur partout, le suivre"}, {"timestamp": [5809.12, 5814.0], "text": " sur Instagram, enfin voilà, essayez, vous verrez, essayez parce que parce qu'il y en a beaucoup et"}, {"timestamp": [5814.0, 5821.64], "text": " c'est simple et c'est beau et bravo et en tout cas moi ça me plaît. Vous pouvez aller le voir en"}, {"timestamp": [5821.64, 5826.24], "text": " concert, vous pouvez l'appeler pour qu'il crée du design sonore."}, {"timestamp": [5826.24, 5828.24], "text": " Tu as fait des grandes marques quand même."}, {"timestamp": [5828.24, 5832.24], "text": " Je fais Free, Hermès, l'U13."}, {"timestamp": [5832.24, 5835.52], "text": " Voilà, donc on est quand même sur des très beaux projets."}, {"timestamp": [5835.52, 5838.24], "text": " Donc ça, voilà, j'ai donné les coordonnées du site."}, {"timestamp": [5838.24, 5842.56], "text": " Vous tapez Erwan Hermann sur Google, puis vous trouverez de toute façon."}, {"timestamp": [5842.56, 5850.44], "text": " Et puis, le faire venir aussi pour des tas de conférences, aider vos collaborateurs à apprendre, à créer."}, {"timestamp": [5851.28, 5855.9], "text": " Voilà, donc ça c'est assez simple. Je te remercie pour tout ce temps."}, {"timestamp": [5855.9, 5856.9], "text": " Merci à toi, c'était un plaisir."}, {"timestamp": [5856.9, 5862.4], "text": " Et puis, on va continuer cette aventure, cette nouvelle relation."}, {"timestamp": [5862.4, 5868.92], "text": " Et à tous, je vous remercie d'avoir été jusqu'au bout, si vous êtes encore là,"}, {"timestamp": [5868.92, 5875.32], "text": " et de noter, Génération de 8 sur 7, de laisser surtout un commentaire sur Apple Podcast."}, {"timestamp": [5875.32, 5878.56], "text": " D'ailleurs, ça doit être valable aussi pour les artistes et pour Yaron, si vous mettez"}, {"timestamp": [5878.56, 5881.2], "text": " des commentaires 5 sur 5, j'insiste parce que 4, c'est pas bien."}, {"timestamp": [5881.2, 5893.44], "text": " Donc des notes et des commentaires, c'est pas bien et donc des notes et des commentaires c'est important, le partager à vos amis musiciens, à vos amis artistes, à vos amis entrepreneurs et puis"}, {"timestamp": [5893.44, 5898.96], "text": " je vous remercie, je le fais de plus en plus, je le faisais pas assez au début mais de tous ces mots,"}, {"timestamp": [5898.96, 5904.56], "text": " de tout ce soutien parce que grâce à vous je peux passer une heure et demie avec Aaron Herrmann"}, {"timestamp": [5904.56, 5907.02], "text": " et pour ça c'est une chance inouïe que vous me donnez"}, {"timestamp": [5907.76, 5909.76], "text": " donc voilà je vous dis à la semaine prochaine"}, {"timestamp": [5909.88, 5914.36], "text": " et puis je vous dis à bientôt sur Génération de Witturself, je vais dire douze fois la même chose, salut !"}, {"timestamp": [5920.44, 5923.94], "text": " Bravo vous avez écouté cet épisode de Génération de Witturself jusqu'au bout"}, {"timestamp": [5924.0, 5928.4], "text": " Bravo, vous avez écouté cet épisode de Génération de WeeTurself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force"}, {"timestamp": [5928.4, 5932.64], "text": " vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un"}, {"timestamp": [5932.64, 5936.08], "text": " gentil commentaire, ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [5936.08, 5942.36], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de"}, {"timestamp": [5942.36, 5948.64], "text": " la semaine ainsi que deux trois bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [5948.64, 5953.2], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur"}, {"timestamp": [5953.2, 5979.64], "text": " contact.causavostra.com. Je suis est une bombe de podcast, je vous arrête"}, {"timestamp": [5979.64, 5983.88], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [5983.88, 5988.26], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie"}, {"timestamp": [5988.26, 5990.28], "text": " Julia Molko qui est produit par Orso Media."}, {"timestamp": [5990.28, 5994.44], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [5994.44, 5997.56], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [5997.56, 5998.56], "text": " êtes au bon endroit."}, {"timestamp": [5998.56, 6003.28], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [6003.28, 6006.84], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [6006.84, 6010.8], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [6010.8, 6015.28], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [6015.28, 6017.28], "text": " sont fixées et inamovibles."}, {"timestamp": [6017.28, 6020.44], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [6020.44, 6023.88], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [6023.88, 6025.0], "text": " du mal avec la notion de consentement, il y a ceux qui ont un l pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [6025.0, 6028.0], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [6028.0, 6030.0], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [6030.0, 6033.0], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [6033.0, 6035.0], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [6035.0, 6038.0], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [6038.0, 6042.0], "text": " enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [6042.0, 6046.74], "text": " on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de"}, {"timestamp": [6046.74, 6051.8], "text": " bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau"}, {"timestamp": [6051.96, 6058.14], "text": " c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine c'est quand même assez important d'avoir envie"}, {"timestamp": [6058.14, 6062.42], "text": " d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City"}, {"timestamp": [6062.7, 6067.28], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite."}, {"timestamp": [6067.28, 6069.84], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}