{"COVID-19-11": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous que j'adore, vous les connaissez, il s'appelle LegalStart, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à faire. DOIT ! Alors Fabrice, salut, je crois qu'on est live, ça y est, sur LinkedIn. Je suis très heureux de te retrouver again sur Génération du Turcel. Ça va Fabrice ? Ça va très bien, merci de me recevoir. Écoute, on s'est croisés, on a enregistré tous les deux au bureau de Cosa Vostra il y a deux ans. Maintenant, on n'a pas cette chance de se revoir en physique, mais au moins, on se retrouve sur LinkedIn et en podcast pour ceux qui écouteront ça plus tard, et en live sur LinkedIn Live. Je vais te représenter rapidement, et pour ceux qui voudront en savoir plus sur toi, je leur recommande vivement d'écouter l'épisode, je crois que c'était le 32 sur Génération de Lead sur Cell. Tu es le cofondateur de FJ Labs, tu es connu aussi pour être l'ancien patron de OLX, fondateur que tu as vendu depuis. Et ce qui m'intéresse aujourd'hui c'est de te poser un grand nombre de questions autour de tes investissements, mais aussi de ta situation parce que tu habites aux Etats-Unis depuis une vingtaine d'années, tu es basé à New York, là tu es présentement à New York et on en parlait juste avant d'enregistrer mais tu as investi au total dans plus de 600 startups et notamment 500 dans lesquelles tu es encore actif donc je pense que tu dois avoir un bon pouls de ce qui se passe dans cet univers, notamment à travers le monde. Avant de rentrer dans tout ça, si tu veux bien, je voudrais juste comprendre un peu… Donc là, tu es à New York, à Manhattan ? Non, non, j'habite Manhattan, mais j'ai quitté Manhattan début mars quand je me suis dit qu'en fait, Hollywood avait raison, New York c'est toujours Ground Zero, soit Independence Day ou The Last of Us. Et donc, je suis allé dans les Caraïbes sur une île de rêve, Turcce-Kékos, où je vis bien mon confinement. Je suis sur une plage, j'ai une piscine, un court de tennis. Et donc, quelque part, ma vie n'a pas tellement changé parce que l'avantage d'être entrepreneur dans le web ou investisseur dans le web, c'est que nos journées sont des appels Zoom et des mails. Et c'était déjà mon métier avant la confinement. Donc, je suis en quarantaine au Caraïbe, mais c'est bien mieux que d'être à New York où comme ils ont fermé relativement tard et en plus les gens n'écoutent pas vraiment les consignes, c'est l'endroit où il y a le plus de cas dans le monde en ce moment. D'accord, mais je n'avais pas compris cette dimension que tu as au Caraïbes. En effet, c'est un bon confinement. Après, à la fois, si tu es confiné, tu restes chez toi de toute façon aussi également. Mais sauf que tu as les bonnes conditions. Cool, écoute, je suis un peu jaloux. Mais bon voilà, on va parler un peu de tes différents investissements. Il se trouve que tu avais écrit un poste dès le mois de mars et puis tu avais prévu, je crois, alors tu me disais en février un peu ce serait ce Black Swan. Alors j'y reviens et je me suis déjà fait accrocher. Alors on peut revenir d'ailleurs sur ce terme qui vient de je sais pas qui a été théorisé par Nassim Taleb donc le signe noir est-ce qu'il s'agit d'un signe noir ou pas déjà dans le live de la semaine dernière avec Olivier Guégoir on a eu quelques commentaires à ce propos là parce qu'on me dit que c'était potentiellement prévisible, bon en effet, mais ce signe noir en l'occurrence tu avais prévu qui irait taper très très fort Alors d'abord une définition, est-ce qu'il y a un risque de pandémie à tout moment ? Oui. les marchés live en Chine sont la source de beaucoup de ces virus. D'ailleurs, SARS en 2003 était venu d'un de ces marchés de wild animals en Chine. Donc, est-ce qu'il y a un risque de pandémie qui est présent au moment? Oui. Mais à quel moment ça va arriver n'est pas prévisible. Et c'est pour ça que je pense que ça passe à des dépistements de sinuits noirs, d'autant plus que les conséquences secondaires, ce que j'avais écrit dans le... donc ça je l'avais écrit en février, je lui ai dit que ça pouvait être le sinuit noir qui créerait la prochaine récession. Et les conséquences secondaires des actions que l'on prend ont des impacts extraordinaires sur l'économie. Aujourd'hui, on voit un ralentissement économique tel qu'on n'en a probablement jamais vu depuis la Grande Dépression. Quand on regarde par exemple les demandes de chômage sur le marché américain, où la courbe est comme ça, où on est en plein emploi avec 3,7% de taux de chômage et tout d'un coup, pouf, on passe à 10%, 15%, peut-être même 20%, c'est clairement un signe noir de ce point de vue-là. Maintenant, l'ayant vu venir, j'ai vendu toutes mes actions en bourse, etc., mais on ne peut pas changer grand-chose dans mon métier, dans le sens que le… il y a des temps de battement relativement longs. Donc quand on dira à une startup, ok, il faut lever des fonds, ça prend 6 mois de lever des fonds. Donc c'est pas comme si on pouvait changer grand chose, à part faire attention, ne pas augmenter les dépenses, etc. Maintenant que la crise est arrivée pour de vrai, on a eu des recommandations bien plus claires et explicites que ce que j'avais fait en début février début mars. Et donc tu dis que tu as coupé toutes tes positions en bourse, est-ce que tu as arrêté d'investir ? Est-ce que tu as eu une autre stratégie d'investissement ? Est-ce que tu t'es dit tiens par exemple, on parle de Zoom qui a explosé ou de Netflix ou des choses comme ça. Alors là, je te parle de bourse, mais aussi dans les startups. Ça a été quoi ton move à ce moment-là ? D'abord, je ne suis pas très investi dans la bourse pour commencer. J'ai plutôt vendu les positions des compagnies cotées, des compagnies dans lesquelles j'avais investi qui s'étaient cotées. Je n'avais jamais vendu, donc j'ai fini par tout liquider. Mais non, nous n'avons pas resté investi. Il y a beaucoup d'autres investisseurs qui ont arrêté d'investir, mais surtout en phase d'amorçage, donc dès qu'on va être très jeune, l'environnement macroéconomique qui compte, c'est pas l'environnement macroéconomique d'aujourd'hui, il se suit dans 7 ans, 10 ans, au moment où ces boîtes vont chercher des sorties. Et au contraire, c'est que quelque part, c'est le meilleur moment de créer une start-up, c'est maintenant, il y a moins de, le coût d'opportunité a baissé. Donc, c'est pas comme si Facebook allait vous offrir un million de dollars par an, travailler pour eux, ou Google, ou même les banques d'affaires, les cabines d'avocats, etc. Donc, un, le coût d'opportunité a baissé. Deux, il y aura moins de concurrents directs qui vont être financés. Trois, la guerre pour le talent, pour attirer une équipe extraordinaire va être beaucoup plus simple. Et puis quatre, les coûts d'acquisition en général vont baisser, non seulement parce que vous avez moins de concurrence en face, mais en plus parce que toutes les autres ont arrêté d'investir et dans la pub en ligne, dans la pub télé et ou dans des équipes de vente. Et donc, si on regarde en 2008-2009, dans la dernière crise financière où la pluie immobilière explosait, toutes les startups les plus marquantes de la dernière décennie, Uber, Airbnb, Slack, WhatsApp, ont toutes été créées en 2008-2009. Et ce n'est pas une coïncidence. Donc, je pense que c'est le meilleur moment aujourd'hui de créer une startup dans la mesure où vous avez assez de financement pour les prochains 18, 24 mois et dans la mesure où vous attaquez un marché qui n'est pas particulièrement touché par Covid et on peut parler de ceux qui bénéficient et ceux qui sont des avantages. Par contre, pour ce qui est du late stage, les compagnies qui sont plus en amorçage mais qui sont en séries B, séries C, séries D, elles sont bien plus affectées par la crise à plusieurs niveaux. Premier problème ou première problématique, une boîte qui fait, alors une boîte en amorçage qui fait 100 000 par mois de chiffre, mais en fait dans les places de marché qu'ils ont fait, ils prennent disons 15%. Donc ils font 15 000 par mois, mais sur ça ils margent à 66%. Ils gagnent 10 000 par mois. Mais 10 000 par mois c'est rien. C'est très facile de couper ces coûts de 10 000 par mois et de compenser. Le problème c'est une boîte comme Airbnb qui faisait des milliards de volumes d'affaires par mois et qui en face avait des milliers et des milliers d'employés, quand leur chiffre d'affaires passe à zéro, ils ont beaucoup coupé les coûts au maximum, ils commencent à perdre des centaines de millions de dollars. Donc ça a des impacts beaucoup plus graves sur les boîtes en late stage qui sont impactées par la crise et vu qu'il n'y a plus de fusion inquisition, il n'y a plus de sortie en bourse, il n'y a plus d'espérance de liquidité, les investisseurs en lead stage sont beaucoup plus frileux. Donc nous on investit que dans les places de marché mais on investit dans toutes les géographies, dans toutes les industries, à tous les stages, là on s'est vraiment recentré les compagnies vraiment jeunes en phase d'amorçage et on est peut-être plus actif qu'on ne l'a jamais été. Je pense que j'ai fait 10 investissements dans les derniers mois. Et aussi parce que j'ai pris une deuxième approche très opportuniste. Souvent il y a des boîtes exceptionnelles, mais dans lesquelles on ne peut pas investir. On ne peut pas investir parce que Sequoia ou Andreessen ou Greylock sont allés les voir et leur ont dit on veut vous aider, on veut vous backer. Donc je suis allé voir tous mes amis VC, je leur ai dit écoutez, quelles sont la ou les deux meilleures boîtes de votre portefeuille qui ont levé il y a un an, mais qui cartonnent, qui vont continuer de cartonner à l'avenir, est-ce qu'elles prendraient plus de cash à la valeur d'il y a un an? Et bien sûr, ils veulent que la compagnie ait plus de cash et ils sont d'accord de me laisser rentrer sur des conditions de l'année dernière, donc tout le monde est gagnant. J'amène de l'éliquité à une boîte qui en a besoin, je rentre sur des conditions favorables et dans des boîtes exceptionnelles dans lesquelles je n'aurais pas rentré par ailleurs. Donc ces deux approches, faire de l'amorçage et puis donner de l'éliquité aux boîtes qui sont plus avancées, dans lesquelles je n'étais pas encore investisseur, ont du marcher. C'est pour ça que je suis peut-être plus occupé et actif que je n'ai été depuis très longtemps. Ça ne m'étonne pas tant que ça, à vrai dire, de suivre depuis un bout de temps et de connaissant de loin, souvent être à contre-courant. Après, c'est vrai qu'on a l'impression que de ton côté, moi je suis exactement ce qu'on sait, mais je me dis que c'est probablement le meilleur moment et c'est probablement aussi beaucoup plus dur parce que dans l'absolu les investisseurs n'ont pas du tout dans leur grand ensemble la même vision que toi, ils sont tous un peu en mode frileux, nous pour tout te dire tu vois on a notre startup studio qui reste à son humble échelle et les premières semaines on s'est dit, on fait quoi? Est-ce qu'on continue à investir là-dedans, à dépenser? Ou est-ce que vraiment, parce qu'on se disait ça, évidemment. Mais à la fois, il faut être un peu un peu solide psychologiquement pour se dire, tu vois, on y va, on sort, on croit encore en ses idées. On veut y aller encore plus, encore plus vite, encore plus fort. Ben nous, on veut y aller encore plus, encore plus vite, encore plus fort. Nous, on investit beaucoup, mais on le fait avec, j'espère, un certain sens d'intelligence. C'est-à-dire que d'abord, quasiment toutes les boîtes de portefeuille, on les épartit 30% de leurs collaborateurs. Ils ont coupé les salaires de 30 à 50% des collaborateurs récents et les fondateurs, souvent, ont arrêté de se payer. Donc on a tout le monde à baisser les coudes de manière dramatique avec l'idée que nous allions maintenant, ceux qui restent, on est là, on se serrait les coudes, on est dans une aventure ensemble avec un seul objectif, si on est en late stage, c'est d'atteindre la profitabilité, comme ça on devient maître de sa décidée et si on est en early stage,'est d'atteindre la profitabilité, comme ça on devient maître de sa décidée, et si on est en early stage on va maintenant avoir 24 mois de cash. Donc on a une sorte d'énorme dashboard où on en est par rapport à cet objectif, donc toutes les KPIs que les gens suivent, il n'y en a plus qu'une seule qui compte, c'est est-ce qu'on va survivre? Et donc tout ce qui reste, on est dans cette aventure ensemble et c'est un bon moment d'utiliser cette expérience pour recréer et ressouder l'équipe autour d'une mission partagée. Et sur le moyen terme, ça va être très propice pour ces entreprises, d'autant plus que quelque part, ça ne va qu'accélérer la transition vers les achats en ligne, vers les commandes en ligne. Donc les compagnies dans lesquelles on investit, qui sont toutes des start-up du web, leur proposition de valeur n'est devenue que plus forte. Et les habitudes des consommateurs sont en train de changer. Jusqu'à relativement récemment, il y a certains métiers qui étaient restés très offline, que ce soit la télémédecine qui était vraiment dans ses malmuciments, l'éducation en ligne, etc. Or maintenant, je ne sais pas comment ça se passe en France, mais aux États-Unis, quasiment toutes les écoles publiques et privées sont passées courte par Zoom ou Microsoft Teams ou Google Classroom. Tout… toutes les… les… toutes les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les de nourriture sur les Deliveroo, Uber Eats, etc. La Belle Vie, je crois, dans laquelle tu es directement impliqué, puisque j'ai pollé sur un super épisode que je te recommande dimanche dernier, mais qui me disait que tu l'avais investi et je pense que tu dois être assez heureux d'investisseur. Aujourd'hui, les commandes de nourriture en ligne ont absolument explosé. On est dans une boîte aux Etats-Unis qui fait des commandes de nourriture chinoise, qui s'appelle Chobos. On a fait 5 millions en février, ils sont passés à 11 millions en mars. Pareil, Instacart qui est de la livraison de groceries, de courses de supermarché, ils étaient à un red rate de 8 milliards, ils sont passés à un red rate de 16 milliards en ils sont passé à un red rate de 16 milliards en un mois. C'est en train d'exploser. Et comme vu que sur le très long terme, il n'y aura plus lieu quelque part de cuisiner chez soi. Aujourd'hui, les gens cuisinent chez eux parce que ça coûte moins cher et on a une meilleure qualité si on va faire nos propres courses, on choisit notre tomate, on prépare les ingrédients et on se fait un repas équilibré, sain et peu onéreux. Et les coûts de livraison sont tels qu'on mange la nourriture plutôt de mauvaise qualité, qui revient relativement cher quand on commande sur des Deliveroo ou Uber Eats. Mais sur le long terme où la nourriture est préparée dans des Cloud Kitchen, où il y a une densité de livraison, où des véhicules autonomes ou des drones qui livrent, qui fait que le coût de livraison est de zéro, on peut imaginer qu'on puisse avoir de la qualité exceptionnelle avec des ingrédients organiques, une transparence totale à un prix plus faible que ce que l'on pourrait faire pour soi-même. Et ça, c'est n'incluant même pas le coût d'opportunité, d'autant d'aller au supermarché, de faire les ingrédients, de faire le repas. Et dans cet avenir qui est vacancé dans 5 ans, 10 ans, 15 ans, plus personne ne cuisinera de la même façon qu'il y a 10 ans. Les gens faisaient de la couture pour avoir leurs propres vêtements, ce qui paraît aujourd'hui impensable parce que ça revenait moins cher que d'aller dans un magasin et s'acheter des vêtements parce qu'on n'avait pas encore à appliquer ce genre de processus de création à grande échelle. La même chose va arriver dans la nourriture et cette transition va être accélérée par l'événement que l'on vit aujourd'hui. C'est vrai que c'est hyper intéressant. Il y a des mouvements que tu notes un peu aujourd'hui dans ton portefeuille. Alors là, on parle un peu de food. En effet, je pense que moi je commande aussi avec groceries, mais chez mon primeur du coin, tu vois, mes fruits et légumes, chez le fromager, je lui envoie un mail et j'arrive et le sac est prêt. C'est du click and collect, ce qui était pour lui, mais là carrément impensable, il y a deux mois. C'est quoi dans tes investissements les secteurs les plus impactés, ceux qui prennent très très cher, alors on a parlé du tourisme évidemment, mais je ne sais pas dans lesquels je suis, est-ce qu'il y en a d'autres sur lesquels on ne s'attend pas forcément, et ceux qui sont en plein boom ? Alors ceux les plus impactés, les plus impactés négativement, ce sont tous ceux qui donnent lieu à des événements offline. Donc on avait des places de marché pour par exemple que les entreprises louent des espaces pour organiser leurs événements, entre collaborateurs, des ventes de billets pour aller dans des stades, tout ça, c'est littéralement passé à zéro. On regarde aux États-Unis, les réservations sur Open Table, donc des restaurants pour aller prendre un dîner dans un restaurant, ils ont baissé de 100%. Classpass, qui est une place de marché pour trouver des… pour prendre des classes de gym, mais dans la gym, donc un cours de boxe, un cours de yoga, etc., ils sont passés à zéro. Donc, il y a tous ceux qui sont dans les événements offline, dans le tourisme, se sont écroulés. Maintenant, le commerce électronique au sens large a beaucoup mieux tenu que je ne l'imaginais. Je pensais que les achats discrétionnaires de luxe, par exemple, allaient baisser. On est dans une place de marché qui s'appelle Rebag et de sac à main de luxe. Et au contraire, l'affaire a explosé. Je pense que les gens veulent se donner des petits plaisirs, voilà, et c'est un moyen de se faire plaisir. Maintenant, ceux qui ont vraiment réussi, c'est ceux qui… tout ce qui est télémédecine, éducation en ligne, jeux vidéo. Les boîtes soit de jeux vidéo, soit les plateformes qui les permettent d'exister ou qui permettent de la vendre. Il y a une boîte qui s'appelle Scalefast, qui est une boîte de Los Angeles qui permet aux marques de créer leur magasin en ligne. Ils sont tous en train d'exploser. On a toutes les livraisons en ligne de nourriture a explosé. Qu'est-ce qui a explosé ? On est dans une pèse de marché de nurses pour que les hôpitaux prennent des nurses en plus dans les chiffres dont ils ont besoin. Et elle a explosé parce que, un, la demande a explosé, mais en plus le salaire moyen a explosé. Une nurse aux Etats-Unis aujourd'hui peut gagner 200 000 par an. Et donc comme la combinaison de plusieurs travailleurs, plus de demandes et plus de salaires par heure fait que leur volume d'affaires est dépassé à 200 millions, ils ont fait 8 en un an. Donc il y a des secteurs qui sont vraiment impactés positivement alors qu'il y en a plein d'autres qui sont impactés négativement. Dis pas ça trop fort sur les nerfs parce qu'on va plus avoir de nerfs en France, je pense qu'en quelques temps, ils vont tous et toutes partir aux US. C'est pas si facile d'avoir une certification américaine et des visas américains malheureusement. Est-ce que tu vois des grosses différences, alors je pensais tu vois en préparant ça et j'écoutais aussi ce que disaient des gens que tu connais probablement ilan abéasséra, des gens de la roche brochard peut-être, il y a carlos diaz qui parlait un peu de je crois c'était gens qui disaient ça, le fait qu'aux états unis par exemple il y avait énormément de lay-off, de licenciements dans les startups que c'était aussi un moyen puisqu'il n'y avait pas forcément tout ce qu'on appelle le chômage partiel en France et des mesures qu'on voit un peu partout et finalement potentiellement pour certains c'était plus sain que de garder, alors au frais de l'état ou pas, ça change peut-être pas grand chose si tu les licencies, mais de garder virtuellement des gens dont on aura peut-être plus besoin à la fin de cette période parce que de toute façon pour certains ce sera toujours la crise et il mais de garder virtuellement des gens dont on aura peut-être plus besoin à la fin de cette période parce que de toute façon pour ça, ça sera toujours la crise et il faudra le faire dans 6 mois ou dans 3 mois. Tu vois des gros mouvements, des grosses différences, qu'est-ce que tu penses de tout ça? J'ai pas trop regardé… Alors aux Etats-Unis, clairement, on a dit… la plupart des boîtes du portefeuille, comme je l'ai dit, ont licencié 30% de leurs collaborateurs, certains, 50%, 70%. Mais en moyenne, disons 30%, plus ils ont baissé les salaires de 30%, plus les fondateurs ont arrêté de se payer. Ils ont vraiment baissé la structure de coûts. Ils ont des aides, genre le SBA qui fait des aides au PME. Ceci dit, on avait des boîtes qui faisaient des centaines de milliers par mois, ils ont demandé une aide, ils ont eu une aide de 10 000. Ça ne change rien. C'est une taux qui n'aide pas l'entreprise. Et donc, les entreprises prennent les mesures qu'elles ont besoin pour survivre. Maintenant, ce qui m'inquiète, et aider, surtout maintenant, ce qui m'inquiète, et surtout, maintenant il y a beaucoup de gens dont on aura besoin dans 6 mois, 9 mois, 12 mois, donc s'il y a moyen d'avoir des aides complémentaires pour payer leur salaire, pour payer des loyers, aujourd'hui la plupart de nos boîtes, on leur dit d'ailleurs, tous vos lices, vous arrêtez de les payer, tous vos loyers, vous arrêtez de les payer, vous pouvez renégocier, les gens ont besoin de cash. Les contrats, aujourd'hui tous les contrats sont renégociables. Là c'est le point de vue baisser les coûts. Par contre, il y a aussi une fenêtre d'opportunité. Les grandes boîtes qui d'habitude ne veulent pas parler aux startups, aujourd'hui sont désespérées d'avoir du chiffre d'affaires. Donc c'est le meilleur moment pour signer des nouveaux contrats. Donc il faut absolument garder la partie business développement. Donc si on regarde en 2001, Booking.com, après le 11 septembre, c'était une petite startup de voyage qui était à Amsterdam. Ils n'avaient pas les grands groupes comme Marriott, Hilton ou American Airlines à France, etc. Mais à ce moment-là, ils sont venus tellement désespérés d'avoir de nouveaux chiffres d'affaires qu'ils ont pu les signer et ça leur a donné l'opportunité de créer la powerhouse qu'ils ont obtenu aujourd'hui. Donc, c'est une bonne opportunité. Maintenant, pour revenir à ta question directement, les aides à l'État, notamment sur les salaires, peuvent aider pour garder les gens plus longtemps, surtout si ça repart dans pas trop longtemps. Mais il faut faire quand même assez, il faut faire attention à ce que l'État ne devienne pas le choisisseur des boîtes qui vont gagner et celles qui vont perdre. Parce qu'il faut se rappeler que le taux de survie d'une startup à 5 ans est de 7%. Donc 93% des startups vont échouer de quoi qu'il arrive. Donc, c'est pas forcément illogique que les startups les plus faibles disparaissent dans cette période. Alors, la partie qui est injuste quelque part, c'est que beaucoup de nos boîtes ont des difficultés uniquement parce qu'elles doivent lever aujourd'hui. C'est-à-dire que la dernière fois qu'elles ont levé, c'est il y a 12 mois, ils ont pris 18 mois de cash, donc ils se sont dit dans 12 mois on va chercher à lever, on se donne 6 mois pour lever. Vu que entre le tour de pré-amorçage et l'amorçage, l'amorçage de A, de A, de B, il y a toujours 18 mois de décalage et on commence à lever 6 mois avant notre accash 0. Donc une boîte qui a levé il y a 12 mois qui s'est dit ok j'ai levé en mars 2019, je vais aller sur le marché en mars ou en avril 2020, pour des raisons qui sont complètement externes et ne peuvent plus lever aujourd'hui. Et donc on a peut-être 20% des boîtes du portefeuille qui sont en danger de dépérir pour des raisons qui ne sont pas leur faute. Je reviens sur ce que vous disiez tout à l'heure, c'est qu'elles cherchent des montants qui sont potentiellement céribées ou trop importants par rapport aux toutes petites parce qu'elles vont chercher 30, 40, 50 millions et que là en ce moment, là-dessus, tu es bloqué sur ce genre d'investissement à part si tu es peut-être dans la santé ou dans les quelques. Alors il y a l'exception Airbnb je crois mais sur un certain très gros volume mais en fait quand tu es dans un marché sur lequel tu es impacté sur le tourisme ou l'événementiel c'est très très dur. Et Airbnb souffre énormément, ils ont enlevé 2 milliards de dettes avec des taux d'intérêt très élevés, avec des warrants à une valo qui est un tiers plus faible que la valo du dernier tour, ça va être extrêmement dilutif et c'est vraiment pour qu'ils survivent. Il y avait toujours possibilité, par chance qu'ils sont tellement domiciles autour de la table qu'ils veulent pas que ça meurt, qu'ils vont le garder en vie, mais s'ils avaient pas ce genre d'échelle, ils pourraient mourir. Ok. J'ai quelques questions déjà sur LinkedIn. On me demande, notamment Tristan Renoulle, il y a pas mal de services, notamment dans ce qu'on appelle les SaaS B2B, les services aux entreprises, qui font des gratuités sur des périodes actuelles pour tester. Qu'est-ce que tu en penses ? Est-ce que c'est quelque chose que vous recommandez ? Je vais créer une… alors là je vais créer une dichotomie. Beaucoup de nos marketplace B2B offrent des plateformes SaaS B2B gratuites pour contrôler l'offre ou la demande et derrière ils monétisent en prenant une commission sur des transactions. Maintenant, si quelqu'un vend un service et que son modèle économique c'est de vendre une plateforme SaaS, peut-être qu'on peut, c'est un bon moment pour tester l'élasticité de la demande en changeant les prix, mais passer gratuitement, temporairement ou baisser les prix, je trouve ça dangereux parce que ça, ça, les gens s'attendent, risquent de s'attendre à avoir une valeur, de la valeur qu'ils vont obtenir gratuitement et re-augmenter les prix pour faire payer plus tard devient difficile. De la même façon que je n'aime pas les boîtes qui sont, qui sont addicts au discount et au couponing etc. parce qu'ils finissent à obtenir les clients les plus sensibles aux prix etc. À tout moment il faut toujours essayer de tester l'élasticité de l'offre et de la demande et de tester ses prix, mais donner les choses gratuitement c'est quand même dangereux à moins que ça fasse partie de la stratégie de base. D'accord et j'en reviens sur le point précédent sur les bridges c'est Laurent Frémont-Lassoussi qui pose cette question, Laurent Krets, que tu as déjà croisé, et qui me qui me qui demande si du coup est-ce que vous vous faites des bridges qui n'étaient pas prévus justement et est-ce que, alors moi je vais prolonger cette question et c'est probablement pas toujours très simple, est-ce qu'il n'y a pas des effets d'opportunité pour certains investisseurs de se dire en fait à la fois il y avait peut-être des valeurs un peu déconnantes jusqu'à il y a trois quatre mois, là on va revenir un peu les pieds sur terre voire carrément pouvoir pressuriser certains entrepreneurs pour avoir des valos carrément à l'avantage de ceux qui ont les fonds. Oui mais c'est très dur de baisser les valo, si une boîte a levé trop d'argent à une valo trop élevée, on va pas faire un nouveau tour à une valo plus faible, plus probablement elle va mourir parce que quand on fait une nouveau tour avec une valo plus faible, il y a souvent des clauses d'antidilution dans les tours d'avant qui fait que les fondateurs n'ont plus d'equity et donc très souvent je recommande aux entrepreneurs de pas trop lever à des valos trop élevés parce que sinon ils sont pricés pour la perfection, ils s'éliminent des sorties. Donc quelqu'un qui a levé une valeur de 100 millions, l'investisseur va vouloir vendre à 200-300 millions. Alors que s'il avait levé à 50 et que tout d'un coup il y a une offre qui arrive à 250, tout le monde est content. Tu me vois sourire Fabrice parce que c'est vrai que quand tu es du côté entrepreneur, tu te dis euh euh oui l'investisseur qui me dit faut pas lever à une valo trop élevée, ça c'est un truc d'investisseur pour euh pour prendre plus d'equity euh etc etc. Mais là en l'occurrence et on l'avait jamais vu jamais vraiment prouvé sur les dix dernières années, là en l'occurrence on voit que ce que tu dis est est pleinement vrai en effet puisque euh la clause anti dilution euh. Ah d'accord. Oui. Je suis pas d'accord, on a beaucoup prouvé dans les dernières années, j'ai beaucoup de mes boîtes, j'ai une de mes boîtes qui cartonnait mais ils ont levé un valo de 700 millions et ils ont pas réussi à grandir jusqu'à leur valorisation et à la place de faire un tour à 200-300 millions, ils ont fait faillite. Non, non, j'ai plein de boîtes du portefeuille qui sont mortes parce qu'elles ont trop levé et les valos trop élevés et elles auraient pu se vendre si elles avaient élevé moins. Parce que 90% des exits sont à des valeurs de moins de 30 millions. Et la plupart des exits, 20% des exits après, ou pardon, et 7% ensuite c'est entre 30 et 100. 2.9% c'est entre 100 et 1 milliard et 0.1% c'est 1 milliard et plus. Donc sur une décennie aux États-Unis, il y a 2 boîtes qui valent plus de 100 milliards, il y a 1 boîte qui valent plus de 10 milliards et il y a 100 boîtes qui valent plus de 1 milliard. Or, il y a 5000 startups créées chaque année. Donc souvent effectivement on se dit ohlala si on m'offre 20 à 100 qui est 20% de déduction c'est mieux que 10 à 50. Mais en fait ça dépend est-ce que la boîte vaut vraiment 50 ou 100 et est-ce qu'il y a réellement un est-ce que le cash en plus va permettre de changer la donne sur l'avenir. Mais pour revenir à ton commentaire est-ce qu'on fait des bridge en ce moment oui on fait beaucoup de bridge. Donc souvent ce qui se passe c'est qu'aujourd'hui on investit à la même balleau qu'il y a 12 mois dans une boîte qui a depuis beaucoup grandi, même si aujourd'hui elle a des difficultés, et on fait un bridge, on se dit, ça permet à la compagnie de, nous on rentre dans les conditions qui sont maintenant intéressantes, elles n'étaient pas intéressantes il y a 12 mois parce qu'on trouvait que le prix était trop élevé, mais maintenant ils ont triplé taille, donc pourquoi pas, et ça leur permet d'étendre leur cash pour avoir 18 et 24 mois de cash. On essaie que toutes les boîtes de portefeuille aient 18 et 24 mois de cash. Maintenant, c'est important 18 et 24 mois parce que même si ça recommence l'activité cet été, en juillet et août, le chiffre d'affaires reprend, les restrictions commencent à se relâcher, toutes les boîtes du monde aujourd'hui n'essayent de pas lever aujourd'hui. Mon intuition, c'est qu'en septembre, octobre 2020, 100% des startups de la planète vont essayer de chercher à lever auprès des quelques VCs qui vont recommencer à investir et ça va être vraiment un mauvais moment pour chercher des fonds. Donc idéalement, on ne cherche pas des fonds avant septembre 2021. D'accord et puis j'ai aussi retenu ce qui sera probablement le titre de cet épisode, le capillaire du moment c'est survivre. Et donc en effet survivre 18 ou 24 mois parce que survivre 3 ou 4 mois ça sert en effet pas forcément à grand chose. Pour parler de, je te disais en introduction que tu étais dans pas mal de pays, est-ce qu'un investisseur dans pas mal de pays, est-ce qu'il y a une géographie de la crise au-delà du côté sanitaire ? Est-ce qu'économiquement il y a des pays sur lesquels ça se retourne plus vite, plus fort ? Ou pour l'instant t'as pas forcément senti ça ? Non, en fait, toutes les courbes sont similaires, il y a juste des décalages de quand ça a commencé à prendre forme. Ça a commencé en Chine, puis quelque part c'est l'Italie, puis c'est l'Espagne, puis c'est la France, puis c'est les Etats-Unis, mais c'est plus ou moins les mêmes courbes, les mêmes restrictions, les mêmes impacts économiques, c'est juste avec des semaines de décalage en fonction de quand ça a commencé à prendre prise. Mais aujourd'hui, c'est trop tôt. De même, la chose, l'inconnu, c'est quand est-ce qu'on va en sortir? Mais quand est-ce qu'on va en sortir? C'est pas une réponse scientifique, c'est une réponse politique. C'est à quel moment est-ce que les politiques décident que le coût d'opportunité d'avoir baissé la courbe ou ralenti la courbe pour ne pas overwhelmer nos hôpitaux, ne va plus en valoir ou est-ce qu'on l'a fait suffisamment bien pour qu'on puisse réouvrir et où est-ce que le coût économique devient trop important, on est prêt à accepter plus de gens contaminés et plus de morts. Mais c'est un arbitrage qui va être fait politiquement et donc on ne peut pas prédire. Nous, on est preneur de... c'est un effet exogène. Ok. Il y a quelques questions autour de la manière de bootstraper ou de faire des startups. Est-ce que ça, ça va changer aussi avec le comportement des investisseurs parce que tu disais que vous étiez toujours très actif, moi je te répondais que je pensais que l'ensemble serait quand même moins actif, est-ce que du coup il faut faire des startups qui sont rentables plus vite, est-ce qu'il va y avoir des nouvelles règles et est-ce que tu les vois venir déjà ou est-ce que tu as des idées ? Alors deux choses différentes. Alors d'abord un, effectivement l'ensemble des investisseurs est beaucoup moins actif. Les entreprises d'aujourd'hui sont beaucoup plus dans cible unit economic. C'est-à-dire que nous, on l'a toujours été. Une croissance avec des unit economic négatives ne fait qu'augmenter le burn. Donc on a toujours voulu une boîte où on récupère le coût d'acquisition client en 6 mois en marge de contribution nette, on fait au moins 3 fois le coût d'acquisition client en 18 mois et idéalement sur le long terme on fait 10 fois, 20 fois et on ne sait même pas combien on va faire parce qu'il y a du churn négatif, même si on a perdu 50% des clients, les 50% restants n'arrêtent pas d'acheter de plus en plus. Et souvent ce sont des boîtes qui n'ont pas 18 mois d'existence, mais vu les premiers mois de comportement, on peut faire des estimations du LTV contre le CAC. Donc l'attention à une unité économique c'est bien plus importante et les investisseurs vont vouloir des boîtes qui sont plus efficientes en capital. Maintenant, la bonne nouvelle, c'est qu'en 2020, ça n'a jamais été plus facile et moins onéreux de créer une startup. Quand j'ai créé ma première boîte en 98, du moins ma première grosse boîte Internet à Auckland, il fallait, sur deux tiers de l'équipe technique, c'était pour créer nos propres serveurs, nos propres data centers, monter des machines, remplacer des soudures cassées. On devait payer des licences Oracle pour les bases de données, des serveurs Microsoft, ça coûtait des millions juste pour allumer la lumière, pour avoir un site web. Aujourd'hui, je vais sur Shopify, Squarespace, et pour 19,99 par mois, j'ai un site e-commerce clé en main de qualité exceptionnelle. Donc il y a entre la tendance d'abord d'avoir de l'open source, ensuite d'avoir sur le cloud des AWS, et maintenant la nouvelle tendance c'est le no code. Et Squarespace, Shopify et l'équivalent se représentent en noent dans le no code. Le no code permet à des gens qui n'ont pas de compétences techniques de créer des sites web. Donc ça démocratise la création d'entreprises de manière extraordinaire et qui va donner lieu à une explosion d'entreprenariat où c'est plus que les ingénieurs qui sont en position de créer des entreprises, mais maintenant quelqu'un qui a fait un major en musique ou en art, en histoire, va pouvoir devenir entrepreneur de manière beaucoup plus facile. Donc, on peut tout à fait bootstrapper aujourd'hui. D'ailleurs, nous, on a toujours utilisé des équipes remote. Donc, tous nos développeurs, ils sont en République du Miquet, dans le Uruguay, en Colombie. On a toujours utilisé des équipes distribuées avec des structures de coûts relativement très faibles. Aujourd'hui franchement pour moins de 50 000 dollars je peux créer n'importe quel site et même si on sait développer ou on apprend à développer gratuitement je peux coder quasiment n'importe quoi en quelques mois. Et ce que tu dis c'est que là tu investissais dans des boîtes, ça a été un des trucs qui est venu souvent sur Génération Do It Yourself. Il y a beaucoup d'investisseurs qui disent, pour investir, il faut qu'il y ait toujours un dev, en tout cas dans une boîte tech, évidemment. Mais là, toi, tu as moins de difficultés aujourd'hui à investir dans une boîte dans laquelle il n'y a pas de co-founder technique. On a toujours des devs, d'abord toutes les boîtes dans lesquelles on investit sont techniques, c'est tous des sites et des projets, il y a toujours une équipe technique. Maintenant, comme nous on investit dans les places de marché, la clé du succès dans les places de marché, la clé du succès dans les places de marché, en fait c'est pas, la technologie c'est plus ou moins une commodité, il faut bien sûr que ça marche, mais la clé du succès c'est comment est-ce qu'on obtient l'offre, comment est-ce qu'on obtient la demande, comment est-ce qu'on fait le matching entre l'offre et la demande, est-ce qu'on arrive à faire que par exemple on représente 25% du chiffre d'affaires de l'offreur ou est-ce qu'il y a 25% de probabilité que le service se vende ou le produit se vende, il faut monter en parallèle, est-ce qu'on va trouver des canaux d'acquisition qui sont scalables où les unités économiques marchent? Donc, c'est beaucoup plus… la clé du succès, c'est plus dans l'opération et l'acquisition de l'offre et de la demande et le matching que dans la technologie qui devient plus une communauté dans le genre de métier qu'on fait. Il y a des métiers qui sont du deep tech, où on fait avec de l'intelligence artificielle etc. Mais c'est pas les métiers que l'on fait. Nous on améliore les process existants, en fait on prend des métiers existants où l'excellence utilisateur est mauvaise ou les coûts sont trop élevés et on utilise une base de marché pour améliorer l'excellence utilisateur et baisser les coûD. Ok, très intéressant. Et Elliot, Siegler, qui demande une question plus peut-être avis personnel, entre santé économique et liberté individuelle, qu'est-ce que tu penses qu'il faut privilégier ? C'est un arbitrage moral que chaque société va choisir elle-même. À la base, il y avait une inconnue suffisamment forte sur la mortalité et la viralité du virus qu'il valait mieux être prévoyant et donc mettre en péril que par l'économie en insurant les quarantaines qu'on en a mis en place, d'autant plus que si on ne l'économie en insurant les quarantaines qu'on a mis en place, d'autant plus que si on ne l'avait pas fait, les hôpitaux auraient été débordés et tout le système de santé aurait été absolument débordé et on aurait mis quelque part en péril nos docteurs, nos nurses, etc. Maintenant, une fois qu'on a commencé à appréhender la chose et qu'on va avoir une sorte d'unité de groupe, il va falloir commencer à libérer les médicaments. À mes yeux, plutôt que plus tard, même si on n'aura probablement pas un vaccin dans les 12 mois. Alors, idéalement, il faudrait qu'on ait un vaccin ou un remède, l'un ou l'autre, et quelque part, peu importe lequel, pour vraiment réouvrir. Mais quelque part, nous, Matt et les entrepreneurs d'Internet, et moi, je me rends compte à quel point je suis extrêmement privilégié parce que mon métier, avant même cette crise, était de faire des appels sur Zoom et de faire des emails. Donc, je pouvais le faire de n'importe où dans le monde et mon métier n'a pas cessé d'exister. Mais je le vois aux États-Unis où les Blue Collar Workers, qui représentent quand même 100 millions de personnes, c'est deux tiers des travailleurs, ils n'ont pas d'opportunité de faire un travail délocalisé. Ils n'ont que 300 dollars d'épargne et un safety net qui est très faible. Plus, pour des raisons historiques un peu débiles, l'assurance médicale aux États-Unis est pourvue par l'employeur. Et donc, s'ils perdent leur emploi, ils perdent leur assurance et leur couverture médicale, dans une période où ils en ont peut-être le plus besoin et donc ils ne vont pas être en mesure de garder l'économie fermée très longtemps dans le cadre actuel. Alors ça peut-être pourrait engendrer une conversation plus importante sur comment restructurer le système médical, comment restructurer la couverture et l'assurance sociale et le contrat social sur le marché américain. Maintenant, pour revenir à le troisième point qui est la liberté individuelle, je pense que plus de monitoring et donc moins de liberté individuelle à court terme fait un sens. D'ailleurs, les pays qui ont réussi, et d'ailleurs les démocraties qui ont réussi à mieux limiter, sont celles qui ont instauré des mesures de tracking de gens qui étaient contaminés le plus fort, que ce soit la Corée, le Japon ou Taïwan dans les démocraties. Le problème, c'est qu'historiquement, quand l'État a grandi de taille, que ce soit par des subventions, par des augmentations de couverture sociale ou par des entraves à la liberté, c'est très rare qu'ils aient rendu ces pouvoirs. Et donc, le bémol ou la réflexion à avoir c'est si on met en place un système de tracking par exemple des cas par leur téléphone, alors c'est très bien pour traquer les gens qui ont Covid mais c'est aussi très utile pour traquer toute autre activité et comment créer cette limite. En sachant que historiquement l'état n'a pas rendu les pouvoirs qu'ils ont obtenus, mais à court terme je pense que limiter un peu plus les libertés individuelles vis-à-vis du mouvement des jambes a un sens. D'ailleurs je pense qu qu'il faut absolument que l'État intervienne massivement pour éviter une grande crise économique, c'est-à-dire que les 2 000 milliards, les 2 trillions que le gouvernement américain a mis, en fait, sont absolument nécessaires. Mon optimisme, en fait, vient du fait qu'ils aient appris les leçons et de la Grande Dépression et de la Grande Récession de 2008-2009. C'cession de 2008-2009. La grande dépression a été empirée parce que la banque centrale n'a pas garanti les pertes des banques et donc les gens ont tous retiré l'argent des banques et ils ont baissé la liquidité et donc le multiple de la masse monétaire s'est écoulé et ils n'ont pas baissé les taux d'intérêt. En 2008-2009, cela leur a pris un certain temps pour comprendre qu'ils devaient faire du quantité raising, créer de la liquidité et là la Fed a répondu instantanément. En tout cas, ils ont pris les leçons de 2008-2009 et les ont appliquées. Au moment où la liquidité a commencé à disparaître des marchés en mi-mars ou début mars, ils ont instantanément fait du quantitative easing mais 15 fois plus élevé qu'ils l'avaient fait en 2008-2009. L'intervention de l'état aujourd'hui est absolument justifiée car sinon on aurait le potentiel de créer de la grande dépression vu que la demande s'est complètement effondrée. Comme la demande individuelle s'est effondrée vu qu'aujourd'hui, plein de gens n'ont plus d'emploi, personne n'est en train de consommer vu qu'ils sont confinés chez eux, il faut le remplacer par la demande d'Etat. Donc ça, c'est tout à fait logique et justifié tant que c'est momentané. C'est-à-dire qu'une fois que ça reprend, on n'est pas de manière permanente augmenter les dépenses de l'Etat. C'est intéressant parce que tu as repris ta casquette d'économiste aussi, on était sur une casquette de financier et la question d'Alexandre Petit qui arrive, et des questions que j'avais aussi d'ailleurs en parallèle avant celle d'Alexandre, je suis désolé Alexandre je te pique mais c'est moi qui anime donc c'est comme ça c'est totalement totalitaire ici. On a pas mal de scénarii possible, on parle de reprise en V alors le V là il est compliqué parce qu'on est plutôt en U là, on a l'impression d'être au plat en bas alors même si les bourses se maintiennent. On parle de W, on parle de différentes choses. Est-ce que toi tu as des... Moi ce qui m'inquiète en fait quand j'entends évidemment, tu vois, moi je suis dans du B2B principalement, donc ce qui m'inquiète en entendant des licenciements massifs dans certains pays etc. C'est-à-dire que ces gens vont potentiellement moins consommer, vont moins... Voilà et donc du coup mes clients qui sont pas encore forcément impactés tout de suite vont l'être dans deux mois, trois mois etc. Moi je vais avoir un impact à retardement et je sais pas là je lis récemment qu'on espère que tout ce qui est épargné en ce moment en France va être dépensé une fois que ça on va rouvrir les valles. J'ai quand même du mal à croire de me dire oui on peut peut-être aller tous en boîte de nuit et dépenser 2000 balles mais enfin tu vois. On est… en fait il y a une sorte d'asymétrie, c'est-à-dire que chaque mois d'arrêtement économique total qu'on a aujourd'hui probablement crée 6 mois à 12 mois de retard avant qu'on revienne au niveau où on était. Donc, si on regarde en 2018, dans le Spanish Flu, où il y a eu 50 à 100 millions de morts, ils ont mis 18 mois pour revenir au niveau économique d'avant la grippe. Et comme il y avait un confinement plus faible, alors à l'époque, par contre la reprise a repris très très fort à ce moment-là, il y avait aussi des gens qui revenaient de la guerre, il y avait plein de raisons pour que, conjoncturellement et structurellement, les choses reprennent vite. Ici, c'est dur de le savoir parce que d'autant plus que le ralentissement, il est en grande partie lié par des décisions de l'État. C'est-à-dire qu'on a décidé de se confiner pour ralentir l'épidémie. Donc, ça va dépendre des décisions que l'on fait, à quel moment est-ce qu'on réouvre et à quelle mesure et à quelle vitesse on réouvre. Donc, c'est très dur de savoir combien de temps ça va durer et combien de temps on va être impacté. C'est l'inconnu d'ailleurs. Et c'est pour ça qu'on dit à toutes nos boîtes d'avoir 24 mois de cash parce qu'on ne sait pas combien de temps ça va durer, il faut s'assurer d'être là de l'autre côté de la crise. Parce que normalement de l'autre côté de la crise, en revanche, si je reviens d'un point de vue micro, une fois que t'es passé, que t'as toujours ton outil, normalement tu seras, c'est là où il faut être capable de t'accrocher, essayer de remonter en en flèche à la remontée plutôt que de recommencer zéro peut-être. Je ne sais pas si ça va être une remontée en flèche, mais par contre, toutes les compagnies du web vont être très avantagees parce que les comportements d'utilisateurs sont maintenant beaucoup plus entrées, nous sommes confortables à faire des rendez-vous par Zoom, des conférences par StreamYard, des achats en ligne, même des gens qui par le passé, ou le petit commerçant du coin qui ne voulait pas perdre du Click & Collect, du Click & Delivery, ou nos parents qui étaient peut-être plus récalcitrants à acheter en ligne, ont tous commencé à changer leur comportement et se retrouver pieds de poing. La proposition de valeur de nos sites internet est bonne. Et donc, cette proposition de valeur va être d'autant plus forte quand la crise sera revenue. Donc, il faut s'assurer de survivre jusqu'à la fin de la crise et tout en étant prêt pour la reprise. Donc, comme je l'ai dit, l'équipe qu'il faut absolument garder, c'est l'équipe de business developpement. Je pense qu'il y a des partenariats à faire dans cette période qui n'étaient pas disponibles avant. Je suis d'accord. Je suis tout à fait d'accord. Et je me dis qu'en t'écoutant, je suis quand même pas bien marré avec mon immobilier de bureau en ce moment. Immobilier de bureau, oui, c'est pas le métier. D'ailleurs, la plupart de nos startups ne payent plus leur loyer. Oui, Work fait toujours payer normalement, je crois. La plupart de nos startups ne sont pas chez Oui Work, c'est trop cher Oui Work. C'est un club de… En fait, la plupart des boîtes, elles veulent leur bureau pour 15, 20, 30 personnes, même si c'est des espaces flexibles. Et WeWork est moins disposé à cela que des postes pour un individu ou des petites équipes. Donc, c'est bien pour commencer, on est 3, 4, c'est moins bien dès qu'on est 10, 15, 20. Donc, il y a d'autres plateformes qui sont plus appropriées. Donc, la question Alexandre, tu y avais répondu plus par rapport aux Etats-Unis et quand tu as vu TVZing, il y a eu une réaction plus rapide, mais quel est ton avis d'économie sur l'intervention massive de l'État français sur l'économie à travers les aides type chômage garantie, prêt, etc. Quelque part, l'État doit aider les gens dans les moments exceptionnels, et c'est un moment exceptionnel. Je ne pense pas que ça va créer du moral hazard, l'hasard moral, et donc il faut, à mes yeux, aider la population dans une période de crise et exactement le rôle de l'État, tant que ça continue pas une fois que la crise est finie. Donc, maintenant, je n'ai pas étudié de manière spécifique l'activité de l'État français, donc je ne peux pas trop commenter sur ce qu'ils ont choisi de faire, mais aider les chômeurs aujourd'hui, à mon avis il est censé, il y a plein de gens qui sont en chômage, raison qui n'est pas du tout de leur faute, c'est clairement purement par ce signe noir qu'ils le sont. Olivier Attiale il fait une remarque sur Facebook, il dit en plus, et ça c'est vrai en termes de prospection et de business dev, les gens sont plus facilement touchables aussi en ce moment, ils ont plus de temps, moins de déplacement, moins de voyage d'affaires, moins de choses comme ça, donc les gros décideurs, j'hallucine à quel point on réussit à échanger avec eux assez facilement. On a un peu répondu, on a un peu posé la question mais sur l'avenir des entreprises basées sur la masse et moins sur la qualité, par exemple, la reprise de consommation de masse post-Covid, toi tu dis qu'il y a un scénario, en tout cas si c'est grippe espagnole, plutôt à 18 mois pour revenir à un minimum, pour revenir à là où on était avant. Oui, mais ça a repris très fort après 18 mois, c'est-à-dire que les débuts des années 20 étaient exceptionnels et là, surtout qu'à mes yeux, ils vont laisser les taux d'intérêt bas très longtemps, je peux imaginer même si ça prend 2, 3, 4 ans, qu'on crée la plus grosse bulle de l'histoire de l'humanité vu qu'avec des taux d'intérêt si faible, gardés si faibles si longtemps, en fait, toutes les assets de classe vont augmenter en valeur. Alors quelque part, si la fin des années 90 c'était la bulle des actions internet, des compagnies internet, la fin des années 2008-2009 c'était la bulle de l'immobilier, je pense que mi-2020, donc 2022- 2024, 2025, ça pourrait être la bulle de tout le reste parce qu'on garde l'intérêt très longtemps. C'est-à-dire que reprenons ma casquette d'économiste, fin, chaque année j'écris ma lettre où on en est, où on va, ma crainte sur le signe noir pour l'économie c'était est-ce que l'Italie va politiquement choisir d'excéder son déficit budgétaire et ce qu'il va faire qu'il va créer une crise vu qu'il a un taux d'endettement de 130% du PNB, ça va créer une crise où les gens vont plus vouloir financer la dette italienne, ça va créer le sovereign debt risk similaire à la crise qu'on avait vu avec la Grèce et c'est 10 fois plus gros que la Grèce, c'est pire, ça met même l'euro à péril et ça pourrait créer la prochaine récession. Alors, ce qui est de manière paradoxale, alors que l'Italie a été très touchée, clairement ils vont y excéder tout leur budget diversaire, cette crise va éviter ce scénario-là parce que tout le monde maintenant va dire ok on va étendre du crédit à l'infini, à des taux d'intérêt très faibles, et donc même si on a plus de crédit qu'on n'en a jamais eu, les crédits consommateurs sont plus élevés qu'ils étaient en 2008-2009, les crédits à l'entreprise sont plus élevés qu'ils étaient en 2008-2009, et les crédits de l'Etat, l'endettement de l'Etat est plus élevé qu'il n'a jamais été, vu que tout le monde va garder des taux d'intérêt à essentiellement 0%, la possibilité de repayer la dette va être possible. Donc, ce qui était mon inquiétude sur la prochaine crise économique est en fait repoussée un certain nombre d'années jusqu'à l'éclatement de la prochaine bulle qui est… alors je ne sais pas quand ça va arriver, mais à mon avis la prochaine bulle va s'inflater dans les 2022, 23, 24 parce qu'on va garder les taux d'intérêt pas trop longtemps, parce qu'on va continuer à dépenser trop longtemps au niveau de l'état, on va avoir des taux d'intérêt négatifs etc. etc. Et l'hélicoptère mogné comme dit Marc Fiantino, je ne sais pas si tu le connais mais voilà en ce moment de toute façon c'est… Il y a lieu de le faire maintenant. Le problème, c'est qu'il faut s'arrêter. Et ma remarque, c'est que quelque part, on a eu la plus grosse expansion économique aux États-Unis depuis 2010 à 2020, et on est donc dans la période d'expansion macroéconomique maximum, or il y a encore des déficits budgétaires énormes. L'État a tendance à être plus pro-cyclique que contre-cyclique. Alors pour une fois, ils sont contre-cycliques, ils investissent dans des périodes décentes, mais il faut qu'ils arrêtent quand les choses vont bien. On n'est pas très bon à faire ça. Une question intéressante aussi d'Eliott Sigler qui dit, Sigler, j'espère que je prononcerai bien, mais à quel point cette crise va faire exposer la bulle des talents ? Ce qui est intéressant là-dessus, c'est qu'en effet, moi je le vivais là sur pas mal de métiers, c'est-à-dire là tu parlais des sales, mais évidemment aussi des vendeurs, des très bons commerciaux, des très bons devs, très bons créateurs, très bons UX etc. En fait c'était la foie d'empoigne quoi et donc tous les prix de tous les employés augmentaient, fallait augmenter des prix comme on revendait. Et c'était très compliqué à suivre. Là il va y avoir, ça va se calmer au niveau des salaires forcément. Non mais ça ça a déjà été, ça c'est déjà fini. Quelque part c'est déjà fini. Il n'y a plus de surenchères entre Facebook et Google où on paye le développeur un million par an. Les talents sont bien plus... On a plein de boîtes qui étaient exceptionnelles, qui ont licencié 30-50% de leurs personnes aux Etats-Unis et donc ça a laissé des talents exceptionnels sont maintenant disponibles à des salaires. Alors c'est quand même les Etats-Unis, dans la tech c'est quand même cher, mais plus raisonnable disons. Plus, comme les gens prennent l'habitude de travailler en remote, ils sont plus ouverts à l'idée d'embaucher des gens en marketing ou des gens, des développeurs sur des plateformes comme Upwork et avoir des équipes complètement remote avec des structures de coûts qui peuvent être plus faibles si jamais des équipes ne sont pas dans leur pays. Donc la bulle des talents, à mes yeux, a déjà explosé et ne va pas revenir pendant certains temps. C'est peut-être une des différences en France avec le chômage partiel, c'est qu'elle n'a pas explosé. Elle est encore virtuellement là, tenue par une partie des talents qui sont encore employés par leur boîte, parce que payés par l'État. Oui, parce qu'aux États-Unis, on avait une inflation à tous les niveaux, c'est-à-dire que même les petits emplois, comme on avait 3% de taux de chômage, on était vraiment en plein emploi, on n'arrivait pas à les fournir, donc les gens n'arrêtaient pas d'augmenter les salaires, ce qui était bien d'ailleurs pour les gens plus défavorisés. Les salaires avaient vraiment été en train d'exploser à tous les niveaux. Ce qui vient d'arrêter, parce que maintenant, je ne sais pas quel... je n'ai pas regardé les chiffres de cette semaine, mais on va être à 15-20% de taux de chômage. Donc, là... cette bulle-là a explosé. Je voudrais revenir sur ta casquette d'investisseur sur un ou deux points, il y a eu des questions alors déjà très pratiques tu me diras après mais comment on peut envoyer des dossiers pour du financement, des bridges etc. tu vas nous le dire, on te trouve quand même pas mal sur internet, sur LinkedIn etc. mais du coup j'aimerais voir que si toi tu parles à d'autres investisseurs parce qu'on voit que en effet j'ai vu Jean d'Arrochebrochar j'en parlais tout à l'heure mais qui piquait un peu dégueulasse sur twitter etc il y a beaucoup de gens qui sont trop froidniques qui lâchent tout c'est à engager sur plein de choses et qui respectent rien donc ça c'est un peu agaçant. Question 1 et la question 2 ou la remarque 2 c'est si je comprends bien quand même en ce moment bon bah soit t'as du cash et tu peux investir suivre sur des bridge ou investir sur des nouveaux projets mais si t'en as pas et que t'es dans des boîtes toi t'as aucune perspective d'exit à horizon 6 mois, 12 mois, 6 ? Ah oui tout à fait et pour revenir sur le premier point alors d'abord, nous on parle beaucoup aux investisseurs vu qu'on ne lead pas, chez FG Labs on écrit l'échec dans un tour mais on est jamais ceux qui leadons et qui écrivons le term sheet, donc il faut qu'il y ait une term sheet et il faut que quelqu'un d'autre écrive l'échec, donc on partage le deal flow avec 100 VCs toutes les 2 mois plus ou moins. Donc je parle littéralement à tous les VCs de la terre, que ce soit en early stage avec des affords, en premier tour avec des first round, en A et B avec des BCMR, Général Catalyst, ou les partec, etc. Vraiment tout accèl quoi. Tous les deux mois, je fais un tour d'horizon avec tous les VCs. Beaucoup de VCs effectivement aujourd'hui ont décidé de ne pas honorer leur term sheet, de ne pas financer les boîtes et bien sûr, ça c'est moins vrai, mais ce qui est beaucoup plus vrai c'est que toutes les fusions acquisitions et IPO qui étaient prévues sont toutes tombées à l'eau, même celles qui étaient signées contractuellement parce que les boards des compagnies qui avaient fait l'achat ont décidé on ne fait plus rien. Donc on respecte pas les contrats. C'est à dire que tu parlais des term sheets respecte pas les contrats. C'est à dire que par les termcheats on dit les contrats de. Ouais mais force majeure, force majeure, Black Swan, on le fait pas. Oui oui tout à fait. On a beaucoup de nos boîtes qui devaient être financées ou vendues qui ne sont pas faites. On avait, je sais pas, on avait 10 secondaires en tour, 3 exits et une IPO, tout est tombé à l'eau. Donc effectivement on a pas de liquidité dans les 18 prochains mois, je ne m'attends pas à avoir de sortie profitable. Et quelque part, on a de la chance, avec Juliabs, on a levé notre fonds, on a déployé qu'un tiers du capital qu'on a levé et donc on a quand même pas mal de réserve. Le problème de beaucoup de VCs, c'est que leurs investisseurs sont des fonds de pension, ce sont des endowments et ils ont une sorte d'allocation fixe dans leur portefeuille, ils veulent 100% en equity, 70% en venture capital, venture capital c'est genre 5%. Le truc c'est que le jour où les equities baissent 30, 40 ou 50%, tout d'un coup de manière relative, il leur semble que leur venture c'est 10%. Et même s'ils ont fait un commitment, ils ont dit ok on va investir dans votre fonds 50 millions sur les 3 prochaines années, ils lui disent oulala nous on veut absolument plus d'exposition, vous VC ne nous demandez pas d'argent. Donc en fait les VC ne sont pas en mesure d'investir souvent parce qu'ils n'ont pas eux-mêmes, même si en théorie ils ont de l'argent, l'argent qu'un vici a, il l'a pas sous la poche, il le demande à ses investisseurs au moment où il en a besoin. Et si leurs investisseurs leur disent écoutez, ne nous demandez pas, on ne vous le donnera pas, ils ne sont pas en mesure d'investir. On a eu plusieurs vicis qui ont fait des TomShits, qui ont dit on investit et leurs investisseurs leur ont dit ah non on vous donne pas d'argent et donc ils ont dû se désister et c'est pas quelque part, c'est pas complètement leur faute parce que leurs investisseurs ne l'ont pas financé. Donc ça arrive assez souvent. Donc là on investit soit de manière opportuniste dans des bridges ou dans des boîtes qui ont besoin d'un peu de cash et ça va faire la différence ou sinon on attend quand même qu'il y ait un lead qui écrive un vrai term sheet en avançage. La bonne nouvelle c'est qu'il y a encore des investisseurs qui écrivent des term sheets en CID en ce moment parce que comme nous ils pensent que c'est un bon moment de créer des boîtes. Donc ce que je lis quand même entre les lignes c'est que VCI en ce moment c'est très difficile aussi du coup là. Ah oui tout à fait c'est très difficile parce qu'ils vont pas avoir de sortie, les retours vont s'effondrer et souvent leurs propres investisseurs ne veulent pas leur donner de l'argent aujourd'hui. Nous on a quelque part un peu privilégié parce qu'on n'a pas des investisseurs traditionnels, 40% des fonds déployés dans mon fonds aujourd'hui c'était les miens, donc c'est pas… Parce que quand j'allais voir des institutionnels pour leur dire écoutez, j'investis dans toutes les géographies, dans toutes les industries, dans tous les stages, mais que dans les marketplaces, je ne fais pas du diligence et je décide en une heure si j'investis ou pas, je pense que je n'avais pas fini la phrase qu'ils étaient morts de crise cardiaque. Alors que j'ai des retours exceptionnels, j'ai eu 200 sorties sur 22 ans, on a fait 62% par an de retours réalisés, mais c'est dans les top 0,1% des performances de VC de l'histoire. Mais même malgré les résultats, cette approche est tellement pas en phase avec les stratégies de VC traditionnelles que ça ne résonne pas. Surtout qu'on ne le lead pas, on n'est pas au board, on a tendance à vendre les gagnants et on est super diversifié. L'année dernière j'avais essayé dans 124 boîtes. Du coup ça te met, on va finir bientôt, tu me donnais une heure, je vais respecter ça, mais ça ne te met quand même pas dans une position agréable pour certaines grosses opérations parce qu'en effet il y en a certaines où quand un VC ne respecte pas cet arm sheet, l'investissement à venir de quelque chose sur lequel toi t'es en follow, tu peux te retrouver collé avec une boîte qui doit s'arrêter parce que le principal financeur va pas suivre. Et ça donne lieu à des... Alors nous on avait ci que si, dans le nouveau tour, on avait ci que si le principal financeur avait ci. Donc ça, oui, oui, mais ça arrive que souvent en CIDE, on a fait un A, on a un gros ici qui ne peut pas suivre aujourd'hui en B et la boiteur. Mais c'est, ça fait partie du jeu quelque part. Historiquement, on a perdu de l'argent sur 50% des investissements qui par ailleurs est exceptionnel. Mais aujourd'hui, d'ailleurs, pire qu'être entrepreneur, quelqu'un qui chercherait à monter un fonds d'ici aujourd'hui, il va avoir une difficulté, ça va être impossible de lever des fonds. Donc c'est encore plus difficile d'essayer de créer un fonds aujourd'hui que d'être entrepreneur. Allez, une une dernière question Jean-François Ninou qui dit en 2008 les new start-up ont pris appui sur l'iPhone notamment l'explosion des apps etc. Est-ce qu'il va y avoir une plateforme ou une tech ou quelque chose qui va pouvoir tracter vers le haut les new commerce? La grande tendance c'est le no- coding, c'est la… alors il n'y a pas, d'abord il n'y a pas, je vais répondre de deux façons différentes, il n'y a pas de nouvelle plateforme qui a émergé où il y a des nouvelles applications à créer, donc on n'a pas encore, la réalité virtuelle est très loin d'être en position d'avoir une… d'être intéressante, la réalité augmentée a des années d'être en position d'être intéressante. La réalité a augmenté et a des années d'être implémentée. On n'a même pas de produits dans les, je ne sais pas quand ils vont sortir, les Apple Boxes Glasses, mais il y en a pour un certain temps. Et avant qu'il y ait 100 millions de personnes sur la plateforme, ça va prendre un certain temps. Donc il n'y a pas de nouvelle plateforme aujourd'hui. Mais à cause du cloud en général et à cause des outils de nos codes, c'est plus moins onéreux que ça n'a jamais été de créer une startup. Et il y a une sorte de changement ou de transformation qui est en train de s'opérer aujourd'hui où tout le monde devient confortable sur les activités en ligne. Et donc, quel que soit le secteur d'activité, je pense qu'on peut avoir une accélération très forte de la transition vers l'horizon. Et y compris d'ailleurs chez les PME ou les grandes entreprises, où par le passé, c'était les plus consommateurs. C'est-à-dire qu'on a eu une révolution technologique qui s'est faite pour les consommateurs aujourd'hui. On a Airbnb, on a Uber, on a Google, etc. Mais souvent, et dans la PME, et dans la grande boîte, tout se faisait par fax, par email, par appel, par Rolodex ou par Excel. Mais on est en train de voir une transition où d'abord les entreprises familiales sont en train de passer des boomers aux millenials, qui bien sûr commandent tout en ligne dans leur vie personnelle, ils veulent le faire dans leur vie professionnelle et pareil quand on passe de génération de PDG des grosses boîtes qui ont 70 ans, 80 ans à maintenant 30, 40, 50 ans, on va avoir une accélération de leur digitalisation. Donc je pense que c'est dans cette crise où tout le monde est passé en ligne, bon gré mal gré, va vraiment accélérer cette digitalisation. Donc il y a une énorme opportunité, notamment en B2B, à amener toutes les meilleures pratiques du monde du B2C au monde du B2B et à digitaliser toutes nos chaînes de valeur et toutes nos industries. Je te remercie Fabrice pour ton temps, j'ai pas posé toutes les questions de tout le monde, il y avait Harry Vitton que j'embrasse aussi qui avait demandé s'il pensait que tu avais un risque de déflation à terme, mais je pense que c'est trop long à répondre probablement pour cette fin de podcast. Est-ce qu'il y a des questions que j'aurais dû te poser que tu aurais aimé que je te pose mon cher Fabrice ? Non, il n'y a rien qui me vienne à l'esprit. On a fait un assez grand… On t'envoie… On te suit sur LinkedIn, on s'abonne à ta newsletter. Où est-ce qu'on t'envoie un BP ? Via ton site FG Labs ? Oui, en fait, le plus simple, c'est… Ah oui, on avait une forme pour nous envoyer des BP, mais il y avait la qualité de test de mortel qu'on a arrêté. Le plus simple, c'est sur LinkedIn de m'envoyer un email avec… Mais il faut par contre pas me dire j'ai une opportunité d'investissement, êtes-vous intéressé? Ça, je réponds jamais. C'est vraiment, je crée une place de marché, voici ce que l'on fait, voici l'attraction qu'on a, voici combien on cherche et pourquoi, je pense justement à l'investisseur pour les raisons suivantes, est-ce que vous vous en intéressez? Là, on est beaucoup plus à même de répondre et sinon vous pouvez me suivre sur mon blog où j'écris sur les différentes places de marché, sur l'économie, sur ce qui me traverse l'esprit qui est juste fabricegrindal.com. Super, j'encourage tout le monde à le faire parce que j'ai beaucoup de rattrapage aussi à faire sur ton blog. Top, écoute je te remercie mille fois d'avoir répondu à mon invitation, on met cet épisode demain en ligne sur Génération Do-It-Yourself, pour ceux qui nous ont suivi sur LinkedIn ou ceux qui ne pensaient pas le cas, je vous invite à le faire, j On essaie d'envoyer les notifs quelques jours avant sur la newsletter. Là, il se trouve qu'on ne s'était pas complètement calé quand j'envoyais ma newsletter dimanche. Et donc voilà, pour s'abonner à la newsletter, l'adresse est en bas, gdi.fr.mail. Ça part tous les dimanches matin et voilà. Normalement, si tout se passe bien, tu me diras, c'était une question pour lui lui mais je devrais recevoir dans un épisode spécial COVID Bruno Lemaire cette semaine donc si tu as une question d'économiste à économiste ça m'intéressera aussi mais on va faire ça en dehors des micros. Je remercie à tous d'avoir suivi, je te remercie mille fois Fabrice, à très bientôt j'espère. Merci et à bientôt. Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération de sur GDIY.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! Thank you.", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.36], "text": " conseils tech et créative."}, {"timestamp": [17.36, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 26.48], "text": " découle, je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [38.06, 44.6], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous"}, {"timestamp": [44.6, 50.16], "text": " que j'adore, vous les connaissez, il s'appelle LegalStart, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la"}, {"timestamp": [50.16, 53.88], "text": " création d'entreprise, LegalStart c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [53.88, 58.2], "text": " entrepreneuriale parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [58.2, 62.92], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.92, 65.04], "text": " Prenez juste 30 secondes pour découvrir"}, {"timestamp": [65.04, 69.76], "text": " comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création"}, {"timestamp": [69.76, 74.6], "text": " d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de"}, {"timestamp": [74.6, 79.24], "text": " la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [79.24, 83.08], "text": " qui utilisent LegalStart et accessoirement c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [83.08, 89.3], "text": " je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [89.3, 93.44], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [93.44, 98.14], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [98.14, 102.3], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [102.3, 107.3], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer"}, {"timestamp": [107.3, 108.3], "text": " sur votre business."}, {"timestamp": [108.3, 113.2], "text": " Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponse en moins"}, {"timestamp": [113.2, 116.44], "text": " de 3 minutes sur le chat, 6 jours sur 7."}, {"timestamp": [116.44, 120.16], "text": " Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions"}, {"timestamp": [120.16, 121.16], "text": " traditionnelles du marché."}, {"timestamp": [121.16, 124.6], "text": " Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce"}, {"timestamp": [124.6, 127.96], "text": " que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création"}, {"timestamp": [127.96, 132.32], "text": " d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à"}, {"timestamp": [132.32, 146.8], "text": " faire. DOIT ! Alors Fabrice, salut, je crois qu'on est live, ça y est, sur LinkedIn."}, {"timestamp": [146.8, 151.44], "text": " Je suis très heureux de te retrouver again sur Génération du Turcel."}, {"timestamp": [151.44, 152.44], "text": " Ça va Fabrice ?"}, {"timestamp": [152.44, 156.6], "text": " Ça va très bien, merci de me recevoir."}, {"timestamp": [156.6, 161.28], "text": " Écoute, on s'est croisés, on a enregistré tous les deux au bureau de Cosa Vostra il"}, {"timestamp": [161.28, 162.28], "text": " y a deux ans."}, {"timestamp": [162.28, 165.4], "text": " Maintenant, on n'a pas cette chance de se revoir en physique,"}, {"timestamp": [165.4, 167.8], "text": " mais au moins, on se retrouve sur LinkedIn et en podcast"}, {"timestamp": [167.8, 169.4], "text": " pour ceux qui écouteront ça plus tard,"}, {"timestamp": [169.4, 171.8], "text": " et en live sur LinkedIn Live."}, {"timestamp": [173.8, 175.3], "text": " Je vais te représenter rapidement,"}, {"timestamp": [175.3, 177.6], "text": " et pour ceux qui voudront en savoir plus sur toi,"}, {"timestamp": [177.6, 179.6], "text": " je leur recommande vivement d'écouter l'épisode,"}, {"timestamp": [179.6, 182.4], "text": " je crois que c'était le 32 sur Génération de Lead sur Cell."}, {"timestamp": [182.4, 186.36], "text": " Tu es le cofondateur de FJ Labs, tu es connu aussi"}, {"timestamp": [186.36, 194.64], "text": " pour être l'ancien patron de OLX, fondateur que tu as vendu depuis. Et ce qui m'intéresse"}, {"timestamp": [194.64, 201.84], "text": " aujourd'hui c'est de te poser un grand nombre de questions autour de tes investissements,"}, {"timestamp": [201.84, 206.2], "text": " mais aussi de ta situation parce que tu habites aux Etats-Unis depuis une vingtaine d'années, tu es basé"}, {"timestamp": [206.2, 211.4], "text": " à New York, là tu es présentement à New York et on en parlait juste avant"}, {"timestamp": [211.4, 217.28], "text": " d'enregistrer mais tu as investi au total dans plus de 600 startups et"}, {"timestamp": [217.28, 220.88], "text": " notamment 500 dans lesquelles tu es encore actif donc je pense que tu dois"}, {"timestamp": [220.88, 225.48], "text": " avoir un bon pouls de ce qui se passe dans cet univers, notamment"}, {"timestamp": [225.48, 226.48], "text": " à travers le monde."}, {"timestamp": [226.48, 231.76], "text": " Avant de rentrer dans tout ça, si tu veux bien, je voudrais juste comprendre un peu…"}, {"timestamp": [231.76, 233.4], "text": " Donc là, tu es à New York, à Manhattan ?"}, {"timestamp": [233.4, 238.48], "text": " Non, non, j'habite Manhattan, mais j'ai quitté Manhattan début mars quand je me"}, {"timestamp": [238.48, 243.96], "text": " suis dit qu'en fait, Hollywood avait raison, New York c'est toujours Ground Zero, soit"}, {"timestamp": [243.96, 246.36], "text": " Independence Day ou The Last of Us."}, {"timestamp": [246.36, 252.16], "text": " Et donc, je suis allé dans les Caraïbes sur une île de rêve, Turcce-Kékos, où"}, {"timestamp": [252.16, 253.16], "text": " je vis bien mon confinement."}, {"timestamp": [253.16, 257.88], "text": " Je suis sur une plage, j'ai une piscine, un court de tennis."}, {"timestamp": [257.88, 265.76], "text": " Et donc, quelque part, ma vie n'a pas tellement changé parce que l'avantage d'être entrepreneur dans le web ou investisseur"}, {"timestamp": [265.76, 271.8], "text": " dans le web, c'est que nos journées sont des appels Zoom et des mails. Et c'était déjà mon métier"}, {"timestamp": [271.8, 279.4], "text": " avant la confinement. Donc, je suis en quarantaine au Caraïbe, mais c'est bien mieux que d'être à"}, {"timestamp": [279.4, 286.0], "text": " New York où comme ils ont fermé relativement tard et en plus les gens n'écoutent pas vraiment les consignes,"}, {"timestamp": [286.0, 290.0], "text": " c'est l'endroit où il y a le plus de cas dans le monde en ce moment."}, {"timestamp": [290.0, 294.0], "text": " D'accord, mais je n'avais pas compris cette dimension que tu as au Caraïbes."}, {"timestamp": [294.0, 300.0], "text": " En effet, c'est un bon confinement. Après, à la fois, si tu es confiné, tu restes chez toi de toute façon aussi également."}, {"timestamp": [300.0, 303.0], "text": " Mais sauf que tu as les bonnes conditions."}, {"timestamp": [303.0, 309.52], "text": " Cool, écoute, je suis un peu jaloux. Mais"}, {"timestamp": [309.52, 314.36], "text": " bon voilà, on va parler un peu de tes différents investissements. Il se trouve que tu avais"}, {"timestamp": [314.36, 319.0], "text": " écrit un poste dès le mois de mars et puis tu avais prévu, je crois, alors tu me disais"}, {"timestamp": [319.0, 324.96], "text": " en février un peu ce serait ce Black Swan. Alors j'y reviens et je me suis déjà fait"}, {"timestamp": [324.96, 328.12], "text": " accrocher. Alors on peut revenir d'ailleurs sur ce terme qui vient de je"}, {"timestamp": [328.12, 333.16], "text": " sais pas qui a été théorisé par Nassim Taleb donc le signe noir est-ce qu'il"}, {"timestamp": [333.16, 336.32], "text": " s'agit d'un signe noir ou pas déjà dans le live de la semaine dernière avec"}, {"timestamp": [336.32, 340.8], "text": " Olivier Guégoir on a eu quelques commentaires à ce propos là parce qu'on"}, {"timestamp": [340.8, 350.0], "text": " me dit que c'était potentiellement prévisible, bon en effet, mais ce signe noir en l'occurrence tu avais prévu qui irait taper très très fort"}, {"timestamp": [350.0, 367.96], "text": " Alors d'abord une définition, est-ce qu'il y a un risque de pandémie à tout moment ? Oui. les marchés live en Chine sont la source de beaucoup de ces virus. D'ailleurs, SARS"}, {"timestamp": [367.96, 375.8], "text": " en 2003 était venu d'un de ces marchés de wild animals en Chine. Donc, est-ce qu'il"}, {"timestamp": [375.8, 381.6], "text": " y a un risque de pandémie qui est présent au moment? Oui. Mais à quel moment ça va"}, {"timestamp": [381.6, 385.12], "text": " arriver n'est pas prévisible. Et c'est pour ça que je pense que ça passe à des"}, {"timestamp": [385.12, 389.0], "text": " dépistements de sinuits noirs, d'autant plus que les conséquences secondaires, ce que j'avais écrit"}, {"timestamp": [389.0, 393.6], "text": " dans le... donc ça je l'avais écrit en février, je lui ai dit que ça pouvait être le sinuit noir"}, {"timestamp": [393.6, 399.76], "text": " qui créerait la prochaine récession. Et les conséquences secondaires des actions que l'on"}, {"timestamp": [399.76, 406.72], "text": " prend ont des impacts extraordinaires sur l'économie. Aujourd'hui, on voit un ralentissement économique"}, {"timestamp": [406.72, 413.36], "text": " tel qu'on n'en a probablement jamais vu depuis la Grande Dépression. Quand on regarde"}, {"timestamp": [413.36, 421.6], "text": " par exemple les demandes de chômage sur le marché américain, où la courbe est comme"}, {"timestamp": [421.6, 429.6], "text": " ça, où on est en plein emploi avec 3,7% de taux de chômage et tout d'un coup, pouf, on passe à 10%, 15%, peut-être même 20%, c'est clairement"}, {"timestamp": [429.6, 438.6], "text": " un signe noir de ce point de vue-là. Maintenant, l'ayant vu venir, j'ai vendu toutes mes actions"}, {"timestamp": [438.6, 449.12], "text": " en bourse, etc., mais on ne peut pas changer grand-chose dans mon métier, dans le sens que le… il y a des temps de battement relativement longs."}, {"timestamp": [449.12, 452.52], "text": " Donc quand on dira à une startup, ok, il faut lever des fonds, ça prend 6 mois de lever des"}, {"timestamp": [452.52, 456.36], "text": " fonds. Donc c'est pas comme si on pouvait changer grand chose, à part faire attention, ne pas"}, {"timestamp": [456.36, 460.48], "text": " augmenter les dépenses, etc. Maintenant que la crise est arrivée pour de vrai, on a eu des"}, {"timestamp": [460.48, 466.2], "text": " recommandations bien plus claires et explicites que ce que j'avais fait en début"}, {"timestamp": [466.2, 475.16], "text": " février début mars. Et donc tu dis que tu as coupé toutes tes positions en bourse, est-ce que tu as"}, {"timestamp": [475.16, 481.84], "text": " arrêté d'investir ? Est-ce que tu as eu une autre stratégie d'investissement ? Est-ce que tu t'es"}, {"timestamp": [481.84, 485.96], "text": " dit tiens par exemple, on parle de Zoom qui a explosé ou de Netflix ou des choses comme ça."}, {"timestamp": [485.96, 487.84], "text": " Alors là, je te parle de bourse, mais aussi dans les startups."}, {"timestamp": [487.84, 491.24], "text": " Ça a été quoi ton move à ce moment-là ?"}, {"timestamp": [491.24, 494.24], "text": " D'abord, je ne suis pas très investi dans la bourse pour commencer."}, {"timestamp": [494.24, 497.8], "text": " J'ai plutôt vendu les positions des compagnies cotées, des compagnies dans lesquelles j'avais"}, {"timestamp": [497.8, 498.8], "text": " investi qui s'étaient cotées."}, {"timestamp": [498.8, 501.72], "text": " Je n'avais jamais vendu, donc j'ai fini par tout liquider."}, {"timestamp": [501.72, 504.2], "text": " Mais non, nous n'avons pas resté investi."}, {"timestamp": [504.2, 512.48], "text": " Il y a beaucoup d'autres investisseurs qui ont arrêté d'investir, mais surtout en phase d'amorçage, donc dès qu'on"}, {"timestamp": [512.48, 517.6], "text": " va être très jeune, l'environnement macroéconomique qui compte, c'est pas l'environnement macroéconomique"}, {"timestamp": [517.6, 520.8], "text": " d'aujourd'hui, il se suit dans 7 ans, 10 ans, au moment où ces boîtes vont chercher des sorties."}, {"timestamp": [520.8, 524.8], "text": " Et au contraire, c'est que quelque part, c'est le meilleur moment de créer une start-up,"}, {"timestamp": [524.8, 527.68], "text": " c'est maintenant, il y a moins de, le coût d'opportunité a baissé. Donc,"}, {"timestamp": [527.68, 531.52], "text": " c'est pas comme si Facebook allait vous offrir un million de dollars par an, travailler pour eux,"}, {"timestamp": [531.52, 536.4], "text": " ou Google, ou même les banques d'affaires, les cabines d'avocats, etc. Donc, un, le coût"}, {"timestamp": [536.4, 542.36], "text": " d'opportunité a baissé. Deux, il y aura moins de concurrents directs qui vont être financés. Trois,"}, {"timestamp": [542.36, 546.04], "text": " la guerre pour le talent, pour attirer une équipe extraordinaire"}, {"timestamp": [546.04, 550.56], "text": " va être beaucoup plus simple. Et puis quatre, les coûts d'acquisition en général vont"}, {"timestamp": [550.56, 554.04], "text": " baisser, non seulement parce que vous avez moins de concurrence en face, mais en plus"}, {"timestamp": [554.04, 559.24], "text": " parce que toutes les autres ont arrêté d'investir et dans la pub en ligne, dans la pub télé"}, {"timestamp": [559.24, 566.96], "text": " et ou dans des équipes de vente. Et donc, si on regarde en 2008-2009, dans la dernière crise"}, {"timestamp": [566.96, 573.4], "text": " financière où la pluie immobilière explosait, toutes les startups les plus marquantes de"}, {"timestamp": [573.4, 579.68], "text": " la dernière décennie, Uber, Airbnb, Slack, WhatsApp, ont toutes été créées en 2008-2009."}, {"timestamp": [579.68, 583.24], "text": " Et ce n'est pas une coïncidence. Donc, je pense que c'est le meilleur moment aujourd'hui"}, {"timestamp": [583.24, 589.44], "text": " de créer une startup dans la mesure où vous avez assez de financement pour les prochains 18, 24"}, {"timestamp": [589.44, 594.6], "text": " mois et dans la mesure où vous attaquez un marché qui n'est pas particulièrement touché"}, {"timestamp": [594.6, 607.32], "text": " par Covid et on peut parler de ceux qui bénéficient et ceux qui sont des avantages. Par contre, pour ce qui est du late stage, les compagnies"}, {"timestamp": [607.32, 612.0], "text": " qui sont plus en amorçage mais qui sont en séries B, séries C, séries D, elles sont"}, {"timestamp": [612.0, 619.2], "text": " bien plus affectées par la crise à plusieurs niveaux. Premier problème ou première problématique,"}, {"timestamp": [619.2, 623.2], "text": " une boîte qui fait, alors une boîte en amorçage qui fait 100 000 par mois de chiffre, mais"}, {"timestamp": [623.2, 626.56], "text": " en fait dans les places de marché qu'ils ont fait, ils prennent disons 15%."}, {"timestamp": [626.56, 629.96], "text": " Donc ils font 15 000 par mois, mais sur ça ils margent à 66%."}, {"timestamp": [629.96, 631.16], "text": " Ils gagnent 10 000 par mois."}, {"timestamp": [631.16, 632.52], "text": " Mais 10 000 par mois c'est rien."}, {"timestamp": [632.52, 636.44], "text": " C'est très facile de couper ces coûts de 10 000 par mois et de compenser."}, {"timestamp": [636.44, 642.12], "text": " Le problème c'est une boîte comme Airbnb qui faisait des milliards de volumes d'affaires"}, {"timestamp": [642.12, 648.28], "text": " par mois et qui en face avait des milliers et des milliers d'employés, quand leur chiffre d'affaires passe à zéro, ils ont beaucoup"}, {"timestamp": [648.28, 653.08], "text": " coupé les coûts au maximum, ils commencent à perdre des centaines de millions de dollars."}, {"timestamp": [653.08, 657.0], "text": " Donc ça a des impacts beaucoup plus graves sur les boîtes en late stage qui sont impactées"}, {"timestamp": [657.0, 663.36], "text": " par la crise et vu qu'il n'y a plus de fusion inquisition, il n'y a plus de sortie en bourse,"}, {"timestamp": [663.36, 665.04], "text": " il n'y a plus d'espérance de"}, {"timestamp": [665.04, 669.92], "text": " liquidité, les investisseurs en lead stage sont beaucoup plus frileux. Donc nous on investit"}, {"timestamp": [669.92, 672.52], "text": " que dans les places de marché mais on investit dans toutes les géographies, dans toutes"}, {"timestamp": [672.52, 678.52], "text": " les industries, à tous les stages, là on s'est vraiment recentré les compagnies vraiment"}, {"timestamp": [678.52, 683.48], "text": " jeunes en phase d'amorçage et on est peut-être plus actif qu'on ne l'a jamais été. Je"}, {"timestamp": [683.48, 691.0], "text": " pense que j'ai fait 10 investissements dans les derniers mois. Et aussi parce que j'ai pris une deuxième approche très opportuniste."}, {"timestamp": [691.0, 696.28], "text": " Souvent il y a des boîtes exceptionnelles, mais dans lesquelles on ne peut pas investir. On ne peut"}, {"timestamp": [696.28, 700.96], "text": " pas investir parce que Sequoia ou Andreessen ou Greylock sont allés les voir et leur ont dit on"}, {"timestamp": [700.96, 705.04], "text": " veut vous aider, on veut vous backer. Donc je suis allé voir tous mes amis VC,"}, {"timestamp": [705.04, 709.8], "text": " je leur ai dit écoutez, quelles sont la ou les deux meilleures boîtes de votre portefeuille"}, {"timestamp": [709.8, 713.88], "text": " qui ont levé il y a un an, mais qui cartonnent, qui vont continuer de cartonner à l'avenir,"}, {"timestamp": [713.88, 718.32], "text": " est-ce qu'elles prendraient plus de cash à la valeur d'il y a un an? Et bien sûr, ils veulent"}, {"timestamp": [718.32, 721.6], "text": " que la compagnie ait plus de cash et ils sont d'accord de me laisser rentrer sur des conditions"}, {"timestamp": [721.6, 729.36], "text": " de l'année dernière, donc tout le monde est gagnant. J'amène de l'éliquité à une boîte qui en a besoin, je rentre sur des conditions favorables"}, {"timestamp": [729.36, 735.72], "text": " et dans des boîtes exceptionnelles dans lesquelles je n'aurais pas rentré par ailleurs. Donc ces deux"}, {"timestamp": [735.72, 739.96], "text": " approches, faire de l'amorçage et puis donner de l'éliquité aux boîtes qui sont plus avancées,"}, {"timestamp": [739.96, 744.08], "text": " dans lesquelles je n'étais pas encore investisseur, ont du marcher. C'est pour ça que je suis peut-être"}, {"timestamp": [744.08, 747.88], "text": " plus occupé et actif que je n'ai été depuis très longtemps."}, {"timestamp": [747.88, 753.32], "text": " Ça ne m'étonne pas tant que ça, à vrai dire, de suivre depuis un bout de temps et de connaissant"}, {"timestamp": [753.32, 760.48], "text": " de loin, souvent être à contre-courant. Après, c'est vrai qu'on a l'impression que de ton côté,"}, {"timestamp": [760.48, 767.88], "text": " moi je suis exactement ce qu'on sait, mais je me dis que c'est probablement le meilleur moment et c'est probablement aussi beaucoup plus dur"}, {"timestamp": [767.88, 772.96], "text": " parce que dans l'absolu les investisseurs n'ont pas du tout dans leur grand"}, {"timestamp": [772.96, 777.8], "text": " ensemble la même vision que toi, ils sont tous un peu en mode frileux, nous pour tout"}, {"timestamp": [777.8, 784.72], "text": " te dire tu vois on a notre startup studio qui reste à son humble échelle et les"}, {"timestamp": [784.72, 786.72], "text": " premières semaines on s'est dit, on fait quoi?"}, {"timestamp": [786.92, 789.12], "text": " Est-ce qu'on continue à investir là-dedans, à dépenser?"}, {"timestamp": [789.32, 792.32], "text": " Ou est-ce que vraiment, parce qu'on se disait ça, évidemment."}, {"timestamp": [792.52, 797.8], "text": " Mais à la fois, il faut être un peu un peu solide psychologiquement pour se dire,"}, {"timestamp": [798.0, 800.72], "text": " tu vois, on y va, on sort, on croit encore en ses idées."}, {"timestamp": [800.92, 803.76], "text": " On veut y aller encore plus, encore plus vite, encore plus fort."}, {"timestamp": [803.96, 805.24], "text": " Ben nous, on veut y aller encore plus, encore plus vite, encore plus fort."}, {"timestamp": [805.24, 813.48], "text": " Nous, on investit beaucoup, mais on le fait avec, j'espère, un certain sens d'intelligence."}, {"timestamp": [813.48, 819.72], "text": " C'est-à-dire que d'abord, quasiment toutes les boîtes de portefeuille, on les épartit"}, {"timestamp": [819.72, 824.36], "text": " 30% de leurs collaborateurs. Ils ont coupé les salaires de 30 à 50% des collaborateurs"}, {"timestamp": [824.36, 829.9], "text": " récents et les fondateurs, souvent, ont arrêté de se payer. Donc on a tout le monde à baisser"}, {"timestamp": [829.9, 836.12], "text": " les coudes de manière dramatique avec l'idée que nous allions maintenant, ceux qui restent,"}, {"timestamp": [836.12, 840.8], "text": " on est là, on se serrait les coudes, on est dans une aventure ensemble avec un seul objectif,"}, {"timestamp": [840.8, 843.52], "text": " si on est en late stage, c'est d'atteindre la profitabilité, comme ça on devient maître"}, {"timestamp": [843.52, 846.52], "text": " de sa décidée et si on est en early stage,'est d'atteindre la profitabilité, comme ça on devient maître de sa décidée, et si on est en early stage on va maintenant avoir"}, {"timestamp": [846.52, 851.04], "text": " 24 mois de cash. Donc on a une sorte d'énorme dashboard où on en est par rapport à cet"}, {"timestamp": [851.04, 854.28], "text": " objectif, donc toutes les KPIs que les gens suivent, il n'y en a plus qu'une seule qui"}, {"timestamp": [854.28, 858.64], "text": " compte, c'est est-ce qu'on va survivre? Et donc tout ce qui reste, on est dans cette"}, {"timestamp": [858.64, 868.12], "text": " aventure ensemble et c'est un bon moment d'utiliser cette expérience pour recréer et ressouder l'équipe autour d'une mission"}, {"timestamp": [868.12, 876.32], "text": " partagée. Et sur le moyen terme, ça va être très propice pour ces entreprises, d'autant plus que"}, {"timestamp": [876.32, 882.72], "text": " quelque part, ça ne va qu'accélérer la transition vers les achats en ligne, vers les commandes en"}, {"timestamp": [882.72, 889.48], "text": " ligne. Donc les compagnies dans lesquelles on investit, qui sont toutes des start-up du web, leur proposition de valeur"}, {"timestamp": [889.48, 895.56], "text": " n'est devenue que plus forte. Et les habitudes des consommateurs sont en train de changer."}, {"timestamp": [895.56, 900.4], "text": " Jusqu'à relativement récemment, il y a certains métiers qui étaient restés très"}, {"timestamp": [900.4, 911.64], "text": " offline, que ce soit la télémédecine qui était vraiment dans ses malmuciments, l'éducation en ligne, etc. Or maintenant, je ne sais pas comment ça se passe en France,"}, {"timestamp": [911.64, 915.68], "text": " mais aux États-Unis, quasiment toutes les écoles publiques et privées sont passées"}, {"timestamp": [915.68, 925.32], "text": " courte par Zoom ou Microsoft Teams ou Google Classroom. Tout… toutes les… les… toutes les… les… les… les… les…"}, {"timestamp": [925.32, 926.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [926.32, 927.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [927.32, 928.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [928.32, 929.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [929.32, 930.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [930.32, 931.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [931.32, 932.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [932.32, 933.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [933.32, 934.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [934.32, 935.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [935.32, 936.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [936.32, 937.32], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les… les… les…"}, {"timestamp": [937.32, 945.0], "text": " les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les… les de nourriture sur les Deliveroo, Uber Eats, etc."}, {"timestamp": [945.0, 949.2], "text": " La Belle Vie, je crois, dans laquelle tu es directement impliqué, puisque j'ai pollé"}, {"timestamp": [949.2, 953.0], "text": " sur un super épisode que je te recommande dimanche dernier, mais qui me disait que tu"}, {"timestamp": [953.0, 956.72], "text": " l'avais investi et je pense que tu dois être assez heureux d'investisseur."}, {"timestamp": [956.72, 961.16], "text": " Aujourd'hui, les commandes de nourriture en ligne ont absolument explosé."}, {"timestamp": [961.16, 970.04], "text": " On est dans une boîte aux Etats-Unis qui fait des commandes de nourriture chinoise, qui s'appelle Chobos. On a fait 5 millions en février, ils sont"}, {"timestamp": [970.04, 980.48], "text": " passés à 11 millions en mars. Pareil, Instacart qui est de la livraison de groceries, de"}, {"timestamp": [980.48, 984.44], "text": " courses de supermarché, ils étaient à un red rate de 8 milliards, ils sont passés"}, {"timestamp": [984.44, 985.08], "text": " à un red rate de 16 milliards en ils sont passé à un red rate de 16"}, {"timestamp": [985.08, 992.68], "text": " milliards en un mois. C'est en train d'exploser. Et comme vu que sur le très long terme, il n'y"}, {"timestamp": [992.68, 996.52], "text": " aura plus lieu quelque part de cuisiner chez soi. Aujourd'hui, les gens cuisinent chez eux"}, {"timestamp": [996.52, 1001.44], "text": " parce que ça coûte moins cher et on a une meilleure qualité si on va faire nos propres"}, {"timestamp": [1001.44, 1005.16], "text": " courses, on choisit notre tomate, on prépare les ingrédients et on"}, {"timestamp": [1005.16, 1014.48], "text": " se fait un repas équilibré, sain et peu onéreux. Et les coûts de livraison sont tels qu'on mange"}, {"timestamp": [1014.48, 1019.68], "text": " la nourriture plutôt de mauvaise qualité, qui revient relativement cher quand on commande sur"}, {"timestamp": [1019.68, 1024.28], "text": " des Deliveroo ou Uber Eats. Mais sur le long terme où la nourriture est préparée dans des"}, {"timestamp": [1024.28, 1029.0], "text": " Cloud Kitchen, où il y a une densité de livraison, où des véhicules autonomes ou des drones qui livrent,"}, {"timestamp": [1029.0, 1036.08], "text": " qui fait que le coût de livraison est de zéro, on peut imaginer qu'on puisse avoir de la qualité"}, {"timestamp": [1036.08, 1040.84], "text": " exceptionnelle avec des ingrédients organiques, une transparence totale à un prix plus faible"}, {"timestamp": [1040.84, 1047.6], "text": " que ce que l'on pourrait faire pour soi-même. Et ça, c'est n'incluant même pas le coût d'opportunité, d'autant d'aller au supermarché, de faire les ingrédients,"}, {"timestamp": [1047.6, 1053.4], "text": " de faire le repas. Et dans cet avenir qui est vacancé dans 5 ans, 10 ans, 15 ans, plus"}, {"timestamp": [1053.4, 1058.16], "text": " personne ne cuisinera de la même façon qu'il y a 10 ans. Les gens faisaient de la couture"}, {"timestamp": [1058.16, 1062.04], "text": " pour avoir leurs propres vêtements, ce qui paraît aujourd'hui impensable parce que ça"}, {"timestamp": [1062.04, 1069.92], "text": " revenait moins cher que d'aller dans un magasin et s'acheter des vêtements parce qu'on n'avait pas encore à appliquer ce genre de processus de création"}, {"timestamp": [1069.92, 1075.88], "text": " à grande échelle. La même chose va arriver dans la nourriture et cette transition va"}, {"timestamp": [1075.88, 1079.52], "text": " être accélérée par l'événement que l'on vit aujourd'hui."}, {"timestamp": [1079.52, 1088.0], "text": " C'est vrai que c'est hyper intéressant. Il y a des mouvements que tu notes un peu aujourd'hui dans ton portefeuille."}, {"timestamp": [1088.0, 1090.0], "text": " Alors là, on parle un peu de food."}, {"timestamp": [1090.0, 1095.0], "text": " En effet, je pense que moi je commande aussi avec groceries,"}, {"timestamp": [1095.0, 1098.0], "text": " mais chez mon primeur du coin, tu vois, mes fruits et légumes,"}, {"timestamp": [1098.0, 1103.0], "text": " chez le fromager, je lui envoie un mail et j'arrive et le sac est prêt."}, {"timestamp": [1103.0, 1106.08], "text": " C'est du click and collect, ce qui était pour lui,"}, {"timestamp": [1106.08, 1114.4], "text": " mais là carrément impensable, il y a deux mois. C'est quoi dans tes investissements les secteurs"}, {"timestamp": [1114.4, 1119.44], "text": " les plus impactés, ceux qui prennent très très cher, alors on a parlé du tourisme évidemment,"}, {"timestamp": [1119.44, 1132.62], "text": " mais je ne sais pas dans lesquels je suis, est-ce qu'il y en a d'autres sur lesquels on ne s'attend pas forcément, et ceux qui sont en plein boom ? Alors ceux les plus impactés, les plus impactés"}, {"timestamp": [1132.62, 1138.44], "text": " négativement, ce sont tous ceux qui donnent lieu à des événements offline. Donc on avait"}, {"timestamp": [1138.44, 1146.96], "text": " des places de marché pour par exemple que les entreprises louent des espaces pour organiser leurs événements, entre collaborateurs,"}, {"timestamp": [1146.96, 1154.32], "text": " des ventes de billets pour aller dans des stades, tout ça, c'est littéralement passé à zéro. On"}, {"timestamp": [1154.32, 1159.92], "text": " regarde aux États-Unis, les réservations sur Open Table, donc des restaurants pour aller prendre un"}, {"timestamp": [1159.92, 1174.62], "text": " dîner dans un restaurant, ils ont baissé de 100%. Classpass, qui est une place de marché pour trouver des… pour prendre des classes de gym, mais dans la gym, donc un cours de"}, {"timestamp": [1174.62, 1178.84], "text": " boxe, un cours de yoga, etc., ils sont passés à zéro. Donc, il y a tous ceux qui sont"}, {"timestamp": [1178.84, 1182.72], "text": " dans les événements offline, dans le tourisme, se sont écroulés."}, {"timestamp": [1182.72, 1187.44], "text": " Maintenant, le commerce électronique au sens large a"}, {"timestamp": [1187.44, 1191.64], "text": " beaucoup mieux tenu que je ne l'imaginais. Je pensais que les achats discrétionnaires"}, {"timestamp": [1191.64, 1195.44], "text": " de luxe, par exemple, allaient baisser. On est dans une place de marché qui s'appelle"}, {"timestamp": [1195.44, 1209.44], "text": " Rebag et de sac à main de luxe. Et au contraire, l'affaire a explosé. Je pense que les gens veulent se donner des petits plaisirs, voilà,"}, {"timestamp": [1209.44, 1216.72], "text": " et c'est un moyen de se faire plaisir. Maintenant, ceux qui ont vraiment réussi, c'est ceux qui…"}, {"timestamp": [1216.72, 1225.36], "text": " tout ce qui est télémédecine, éducation en ligne, jeux vidéo. Les boîtes soit de jeux vidéo,"}, {"timestamp": [1225.36, 1230.72], "text": " soit les plateformes qui les permettent d'exister ou qui permettent de la vendre. Il y a une"}, {"timestamp": [1230.72, 1236.0], "text": " boîte qui s'appelle Scalefast, qui est une boîte de Los Angeles qui permet aux marques"}, {"timestamp": [1236.0, 1243.24], "text": " de créer leur magasin en ligne. Ils sont tous en train d'exploser. On a toutes les"}, {"timestamp": [1243.24, 1245.2], "text": " livraisons en ligne de nourriture a explosé."}, {"timestamp": [1245.2, 1252.2], "text": " Qu'est-ce qui a explosé ? On est dans une pèse de marché de nurses pour que les hôpitaux"}, {"timestamp": [1252.2, 1254.76], "text": " prennent des nurses en plus dans les chiffres dont ils ont besoin."}, {"timestamp": [1254.76, 1258.28], "text": " Et elle a explosé parce que, un, la demande a explosé, mais en plus le salaire moyen"}, {"timestamp": [1258.28, 1259.28], "text": " a explosé."}, {"timestamp": [1259.28, 1262.28], "text": " Une nurse aux Etats-Unis aujourd'hui peut gagner 200 000 par an."}, {"timestamp": [1262.28, 1266.4], "text": " Et donc comme la combinaison de plusieurs travailleurs,"}, {"timestamp": [1266.4, 1273.08], "text": " plus de demandes et plus de salaires par heure fait que leur volume d'affaires est dépassé"}, {"timestamp": [1273.08, 1278.72], "text": " à 200 millions, ils ont fait 8 en un an. Donc il y a des secteurs qui sont vraiment impactés"}, {"timestamp": [1278.72, 1281.48], "text": " positivement alors qu'il y en a plein d'autres qui sont impactés négativement."}, {"timestamp": [1281.48, 1288.08], "text": " Dis pas ça trop fort sur les nerfs parce qu'on va plus avoir de nerfs en France, je pense qu'en quelques temps, ils vont tous et toutes partir"}, {"timestamp": [1288.08, 1295.68], "text": " aux US. C'est pas si facile d'avoir une certification américaine et des visas américains malheureusement."}, {"timestamp": [1295.68, 1302.16], "text": " Est-ce que tu vois des grosses différences, alors je pensais tu vois en préparant ça et"}, {"timestamp": [1302.16, 1309.68], "text": " j'écoutais aussi ce que disaient des gens que tu connais probablement ilan abéasséra, des gens de la roche"}, {"timestamp": [1309.68, 1314.04], "text": " brochard peut-être, il y a carlos diaz qui parlait un peu de je crois c'était"}, {"timestamp": [1314.04, 1318.08], "text": " gens qui disaient ça, le fait qu'aux états unis par exemple il y avait"}, {"timestamp": [1318.08, 1321.92], "text": " énormément de lay-off, de licenciements dans les startups que c'était"}, {"timestamp": [1321.92, 1329.88], "text": " aussi un moyen puisqu'il n'y avait pas forcément tout ce qu'on appelle le chômage partiel en France et des"}, {"timestamp": [1329.88, 1333.4], "text": " mesures qu'on voit un peu partout et finalement potentiellement pour certains"}, {"timestamp": [1333.4, 1338.48], "text": " c'était plus sain que de garder, alors au frais de l'état ou pas, ça change"}, {"timestamp": [1338.48, 1342.72], "text": " peut-être pas grand chose si tu les licencies, mais de garder"}, {"timestamp": [1342.72, 1344.96], "text": " virtuellement des gens dont on aura peut-être plus besoin à la fin de cette"}, {"timestamp": [1344.96, 1345.24], "text": " période parce que de toute façon pour certains ce sera toujours la crise et il mais de garder virtuellement des gens dont on aura peut-être plus besoin à la fin de cette période"}, {"timestamp": [1345.24, 1348.88], "text": " parce que de toute façon pour ça, ça sera toujours la crise et il faudra le faire dans 6 mois ou dans"}, {"timestamp": [1348.88, 1353.4], "text": " 3 mois. Tu vois des gros mouvements, des grosses différences, qu'est-ce que tu penses de tout ça?"}, {"timestamp": [1353.4, 1359.8], "text": " J'ai pas trop regardé… Alors aux Etats-Unis, clairement, on a dit… la plupart des boîtes"}, {"timestamp": [1359.8, 1365.16], "text": " du portefeuille, comme je l'ai dit, ont licencié 30% de leurs collaborateurs, certains, 50%,"}, {"timestamp": [1365.16, 1370.24], "text": " 70%. Mais en moyenne, disons 30%, plus ils ont baissé les salaires de 30%, plus les"}, {"timestamp": [1370.24, 1377.32], "text": " fondateurs ont arrêté de se payer. Ils ont vraiment baissé la structure de coûts."}, {"timestamp": [1377.32, 1386.02], "text": " Ils ont des aides, genre le SBA qui fait des aides au PME. Ceci dit, on avait des boîtes qui faisaient des centaines de"}, {"timestamp": [1386.02, 1390.22], "text": " milliers par mois, ils ont demandé une aide, ils ont eu une aide de 10 000. Ça ne change"}, {"timestamp": [1390.22, 1396.82], "text": " rien. C'est une taux qui n'aide pas l'entreprise. Et donc, les entreprises prennent les mesures"}, {"timestamp": [1396.82, 1406.96], "text": " qu'elles ont besoin pour survivre. Maintenant, ce qui m'inquiète, et aider, surtout maintenant, ce qui m'inquiète, et surtout, maintenant il y a beaucoup de gens dont on"}, {"timestamp": [1406.96, 1414.48], "text": " aura besoin dans 6 mois, 9 mois, 12 mois, donc s'il y a moyen d'avoir des aides complémentaires"}, {"timestamp": [1414.48, 1417.88], "text": " pour payer leur salaire, pour payer des loyers, aujourd'hui la plupart de nos boîtes, on leur dit"}, {"timestamp": [1417.88, 1422.12], "text": " d'ailleurs, tous vos lices, vous arrêtez de les payer, tous vos loyers, vous arrêtez de les payer,"}, {"timestamp": [1422.12, 1425.72], "text": " vous pouvez renégocier, les gens ont besoin de"}, {"timestamp": [1425.72, 1431.6], "text": " cash. Les contrats, aujourd'hui tous les contrats sont renégociables. Là c'est le point de vue"}, {"timestamp": [1431.6, 1437.36], "text": " baisser les coûts. Par contre, il y a aussi une fenêtre d'opportunité. Les grandes boîtes qui"}, {"timestamp": [1437.36, 1442.84], "text": " d'habitude ne veulent pas parler aux startups, aujourd'hui sont désespérées d'avoir du chiffre"}, {"timestamp": [1442.84, 1447.76], "text": " d'affaires. Donc c'est le meilleur moment pour signer des nouveaux contrats. Donc il faut absolument garder la"}, {"timestamp": [1447.76, 1453.96], "text": " partie business développement. Donc si on regarde en 2001, Booking.com, après le 11"}, {"timestamp": [1453.96, 1458.76], "text": " septembre, c'était une petite startup de voyage qui était à Amsterdam. Ils n'avaient"}, {"timestamp": [1458.76, 1462.8], "text": " pas les grands groupes comme Marriott, Hilton ou American Airlines à France, etc. Mais"}, {"timestamp": [1462.8, 1467.04], "text": " à ce moment-là, ils sont venus tellement désespérés d'avoir de nouveaux chiffres"}, {"timestamp": [1467.04, 1471.76], "text": " d'affaires qu'ils ont pu les signer et ça leur a donné l'opportunité de créer la"}, {"timestamp": [1471.76, 1472.76], "text": " powerhouse qu'ils ont obtenu aujourd'hui."}, {"timestamp": [1472.76, 1473.76], "text": " Donc, c'est une bonne opportunité."}, {"timestamp": [1473.76, 1481.96], "text": " Maintenant, pour revenir à ta question directement, les aides à l'État, notamment sur les salaires,"}, {"timestamp": [1481.96, 1487.44], "text": " peuvent aider pour garder les gens plus longtemps, surtout si ça repart dans pas trop longtemps. Mais il faut faire quand même assez, il faut"}, {"timestamp": [1487.44, 1491.2], "text": " faire attention à ce que l'État ne devienne pas le choisisseur des boîtes qui vont gagner"}, {"timestamp": [1491.2, 1494.16], "text": " et celles qui vont perdre. Parce qu'il faut se rappeler que le taux de survie d'une startup"}, {"timestamp": [1494.16, 1502.0], "text": " à 5 ans est de 7%. Donc 93% des startups vont échouer de quoi qu'il arrive. Donc,"}, {"timestamp": [1502.0, 1506.78], "text": " c'est pas forcément illogique que les startups"}, {"timestamp": [1506.78, 1512.04], "text": " les plus faibles disparaissent dans cette période. Alors, la partie qui est injuste"}, {"timestamp": [1512.04, 1517.32], "text": " quelque part, c'est que beaucoup de nos boîtes ont des difficultés uniquement parce qu'elles"}, {"timestamp": [1517.32, 1520.36], "text": " doivent lever aujourd'hui. C'est-à-dire que la dernière fois qu'elles ont levé, c'est"}, {"timestamp": [1520.36, 1530.12], "text": " il y a 12 mois, ils ont pris 18 mois de cash, donc ils se sont dit dans 12 mois on va chercher à lever, on se donne 6 mois pour lever. Vu que entre le tour de pré-amorçage"}, {"timestamp": [1530.12, 1534.04], "text": " et l'amorçage, l'amorçage de A, de A, de B, il y a toujours 18 mois de décalage et"}, {"timestamp": [1534.04, 1538.52], "text": " on commence à lever 6 mois avant notre accash 0. Donc une boîte qui a levé il y a 12 mois"}, {"timestamp": [1538.52, 1543.72], "text": " qui s'est dit ok j'ai levé en mars 2019, je vais aller sur le marché en mars ou en"}, {"timestamp": [1543.72, 1546.32], "text": " avril 2020, pour des raisons qui"}, {"timestamp": [1546.32, 1553.08], "text": " sont complètement externes et ne peuvent plus lever aujourd'hui. Et donc on a peut-être 20%"}, {"timestamp": [1553.08, 1558.4], "text": " des boîtes du portefeuille qui sont en danger de dépérir pour des raisons qui ne sont pas leur"}, {"timestamp": [1558.4, 1562.04], "text": " faute. Je reviens sur ce que vous disiez tout à l'heure, c'est qu'elles cherchent des montants"}, {"timestamp": [1562.04, 1568.4], "text": " qui sont potentiellement céribées ou trop importants par rapport aux toutes petites parce qu'elles vont chercher 30,"}, {"timestamp": [1568.4, 1572.88], "text": " 40, 50 millions et que là en ce moment, là-dessus, tu es bloqué sur ce genre d'investissement à part"}, {"timestamp": [1572.88, 1577.92], "text": " si tu es peut-être dans la santé ou dans les quelques. Alors il y a l'exception Airbnb je"}, {"timestamp": [1577.92, 1583.68], "text": " crois mais sur un certain très gros volume mais en fait quand tu es dans un marché sur lequel tu"}, {"timestamp": [1583.68, 1585.72], "text": " es impacté sur le tourisme ou l'événementiel"}, {"timestamp": [1585.72, 1594.4], "text": " c'est très très dur. Et Airbnb souffre énormément, ils ont enlevé 2 milliards de dettes avec des"}, {"timestamp": [1594.4, 1599.8], "text": " taux d'intérêt très élevés, avec des warrants à une valo qui est un tiers plus faible que la valo"}, {"timestamp": [1599.8, 1606.04], "text": " du dernier tour, ça va être extrêmement dilutif et c'est vraiment pour qu'ils survivent."}, {"timestamp": [1606.04, 1610.08], "text": " Il y avait toujours possibilité, par chance qu'ils sont tellement domiciles autour de"}, {"timestamp": [1610.08, 1614.24], "text": " la table qu'ils veulent pas que ça meurt, qu'ils vont le garder en vie, mais s'ils"}, {"timestamp": [1614.24, 1616.4], "text": " avaient pas ce genre d'échelle, ils pourraient mourir."}, {"timestamp": [1616.4, 1627.0], "text": " Ok. J'ai quelques questions déjà sur LinkedIn. On me demande, notamment Tristan Renoulle,"}, {"timestamp": [1627.0, 1631.0], "text": " il y a pas mal de services, notamment dans ce qu'on appelle les SaaS B2B,"}, {"timestamp": [1631.0, 1635.0], "text": " les services aux entreprises, qui font des gratuités"}, {"timestamp": [1635.0, 1638.0], "text": " sur des périodes actuelles pour tester."}, {"timestamp": [1638.0, 1643.0], "text": " Qu'est-ce que tu en penses ? Est-ce que c'est quelque chose que vous recommandez ?"}, {"timestamp": [1643.0, 1645.76], "text": " Je vais créer une… alors"}, {"timestamp": [1645.76, 1654.2], "text": " là je vais créer une dichotomie. Beaucoup de nos marketplace B2B offrent des plateformes"}, {"timestamp": [1654.2, 1661.2], "text": " SaaS B2B gratuites pour contrôler l'offre ou la demande et derrière ils monétisent"}, {"timestamp": [1661.2, 1670.6], "text": " en prenant une commission sur des transactions. Maintenant, si quelqu'un vend un service et que son modèle économique c'est de vendre"}, {"timestamp": [1670.6, 1675.6], "text": " une plateforme SaaS, peut-être qu'on peut, c'est un bon moment pour tester l'élasticité"}, {"timestamp": [1675.6, 1679.46], "text": " de la demande en changeant les prix, mais passer gratuitement, temporairement ou baisser"}, {"timestamp": [1679.46, 1687.38], "text": " les prix, je trouve ça dangereux parce que ça, ça, les gens s'attendent, risquent de s'attendre à avoir"}, {"timestamp": [1687.38, 1691.82], "text": " une valeur, de la valeur qu'ils vont obtenir gratuitement et re-augmenter les prix pour"}, {"timestamp": [1691.82, 1696.22], "text": " faire payer plus tard devient difficile. De la même façon que je n'aime pas les boîtes qui"}, {"timestamp": [1696.22, 1702.34], "text": " sont, qui sont addicts au discount et au couponing etc. parce qu'ils finissent à obtenir les clients"}, {"timestamp": [1702.34, 1710.24], "text": " les plus sensibles aux prix etc. À tout moment il faut toujours essayer de tester l'élasticité de l'offre et de la demande et de tester ses prix,"}, {"timestamp": [1710.24, 1715.56], "text": " mais donner les choses gratuitement c'est quand même dangereux à moins que ça fasse partie de la"}, {"timestamp": [1715.56, 1720.2], "text": " stratégie de base. D'accord et j'en reviens sur le point précédent sur les bridges c'est Laurent"}, {"timestamp": [1720.2, 1727.8], "text": " Frémont-Lassoussi qui pose cette question, Laurent Krets, que tu as déjà croisé, et qui me qui me qui demande si du coup est-ce que vous vous faites des"}, {"timestamp": [1727.8, 1730.96], "text": " bridges qui n'étaient pas prévus justement et est-ce que, alors moi je vais"}, {"timestamp": [1730.96, 1734.76], "text": " prolonger cette question et c'est probablement pas toujours très simple,"}, {"timestamp": [1734.76, 1737.56], "text": " est-ce qu'il n'y a pas des effets d'opportunité pour certains"}, {"timestamp": [1737.56, 1740.84], "text": " investisseurs de se dire en fait à la fois il y avait peut-être des valeurs un"}, {"timestamp": [1740.84, 1744.52], "text": " peu déconnantes jusqu'à il y a trois quatre mois, là on va revenir un peu les"}, {"timestamp": [1744.52, 1748.24], "text": " pieds sur terre voire carrément pouvoir pressuriser certains entrepreneurs pour avoir"}, {"timestamp": [1748.24, 1755.84], "text": " des valos carrément à l'avantage de ceux qui ont les fonds. Oui mais c'est très dur de baisser les"}, {"timestamp": [1755.84, 1761.72], "text": " valo, si une boîte a levé trop d'argent à une valo trop élevée, on va pas faire un nouveau tour à"}, {"timestamp": [1761.72, 1765.48], "text": " une valo plus faible, plus probablement elle va mourir"}, {"timestamp": [1765.48, 1769.96], "text": " parce que quand on fait une nouveau tour avec une valo plus faible, il y a souvent des clauses"}, {"timestamp": [1769.96, 1775.24], "text": " d'antidilution dans les tours d'avant qui fait que les fondateurs n'ont plus d'equity"}, {"timestamp": [1775.24, 1781.44], "text": " et donc très souvent je recommande aux entrepreneurs de pas trop lever à des valos trop élevés"}, {"timestamp": [1781.44, 1790.08], "text": " parce que sinon ils sont pricés pour la perfection, ils s'éliminent des sorties. Donc quelqu'un qui a levé une valeur de 100 millions, l'investisseur"}, {"timestamp": [1790.08, 1793.72], "text": " va vouloir vendre à 200-300 millions. Alors que s'il avait levé à 50 et que tout d'un coup il y"}, {"timestamp": [1793.72, 1799.08], "text": " a une offre qui arrive à 250, tout le monde est content. Tu me vois sourire Fabrice parce que"}, {"timestamp": [1799.08, 1806.02], "text": " c'est vrai que quand tu es du côté entrepreneur, tu te dis euh euh oui l'investisseur qui me dit"}, {"timestamp": [1806.02, 1809.4], "text": " faut pas lever à une valo trop élevée, ça c'est un truc d'investisseur pour euh"}, {"timestamp": [1809.4, 1813.56], "text": " pour prendre plus d'equity euh etc etc. Mais là en l'occurrence et on l'avait jamais"}, {"timestamp": [1813.56, 1817.24], "text": " vu jamais vraiment prouvé sur les dix dernières années, là en l'occurrence on voit que ce"}, {"timestamp": [1817.24, 1821.56], "text": " que tu dis est est pleinement vrai en effet puisque euh la clause anti dilution euh."}, {"timestamp": [1821.56, 1825.68], "text": " Ah d'accord. Oui. Je suis pas d'accord, on a beaucoup prouvé dans les dernières"}, {"timestamp": [1825.68, 1828.84], "text": " années, j'ai beaucoup de mes boîtes, j'ai une de mes boîtes qui cartonnait mais ils"}, {"timestamp": [1828.84, 1834.56], "text": " ont levé un valo de 700 millions et ils ont pas réussi à grandir jusqu'à leur valorisation"}, {"timestamp": [1834.56, 1839.0], "text": " et à la place de faire un tour à 200-300 millions, ils ont fait faillite. Non, non,"}, {"timestamp": [1839.0, 1841.8], "text": " j'ai plein de boîtes du portefeuille qui sont mortes parce qu'elles ont trop levé"}, {"timestamp": [1841.8, 1848.56], "text": " et les valos trop élevés et elles auraient pu se vendre si elles avaient élevé moins. Parce que 90% des exits sont à des valeurs"}, {"timestamp": [1848.56, 1856.28], "text": " de moins de 30 millions. Et la plupart des exits, 20% des exits après, ou pardon, et"}, {"timestamp": [1856.28, 1863.72], "text": " 7% ensuite c'est entre 30 et 100. 2.9% c'est entre 100 et 1 milliard et 0.1% c'est 1 milliard"}, {"timestamp": [1863.72, 1866.08], "text": " et plus. Donc sur une décennie"}, {"timestamp": [1866.08, 1870.92], "text": " aux États-Unis, il y a 2 boîtes qui valent plus de 100 milliards, il y a 1 boîte qui"}, {"timestamp": [1870.92, 1876.76], "text": " valent plus de 10 milliards et il y a 100 boîtes qui valent plus de 1 milliard. Or,"}, {"timestamp": [1876.76, 1886.44], "text": " il y a 5000 startups créées chaque année. Donc souvent effectivement on se dit ohlala si on m'offre 20 à 100 qui est 20% de déduction"}, {"timestamp": [1886.44, 1889.84], "text": " c'est mieux que 10 à 50."}, {"timestamp": [1889.84, 1894.88], "text": " Mais en fait ça dépend est-ce que la boîte vaut vraiment 50 ou 100 et est-ce qu'il y"}, {"timestamp": [1894.88, 1900.8], "text": " a réellement un est-ce que le cash en plus va permettre de changer la donne sur l'avenir."}, {"timestamp": [1900.8, 1903.64], "text": " Mais pour revenir à ton commentaire est-ce qu'on fait des bridge en ce moment oui on"}, {"timestamp": [1903.64, 1904.64], "text": " fait beaucoup de bridge."}, {"timestamp": [1904.64, 1908.08], "text": " Donc souvent ce qui se passe c'est qu'aujourd'hui on investit à la"}, {"timestamp": [1908.08, 1911.52], "text": " même balleau qu'il y a 12 mois dans une boîte qui a depuis beaucoup grandi, même si aujourd'hui"}, {"timestamp": [1911.52, 1917.88], "text": " elle a des difficultés, et on fait un bridge, on se dit, ça permet à la compagnie de, nous on rentre"}, {"timestamp": [1917.88, 1921.12], "text": " dans les conditions qui sont maintenant intéressantes, elles n'étaient pas intéressantes il y a 12 mois"}, {"timestamp": [1921.12, 1924.16], "text": " parce qu'on trouvait que le prix était trop élevé, mais maintenant ils ont triplé taille,"}, {"timestamp": [1924.16, 1927.32], "text": " donc pourquoi pas, et ça leur permet d'étendre"}, {"timestamp": [1927.32, 1930.88], "text": " leur cash pour avoir 18 et 24 mois de cash. On essaie que toutes les boîtes de portefeuille"}, {"timestamp": [1930.88, 1935.36], "text": " aient 18 et 24 mois de cash. Maintenant, c'est important 18 et 24 mois parce que même si"}, {"timestamp": [1935.36, 1940.56], "text": " ça recommence l'activité cet été, en juillet et août, le chiffre d'affaires reprend,"}, {"timestamp": [1940.56, 1944.8], "text": " les restrictions commencent à se relâcher, toutes les boîtes du monde aujourd'hui n'essayent"}, {"timestamp": [1944.8, 1950.08], "text": " de pas lever aujourd'hui. Mon intuition, c'est qu'en septembre, octobre 2020, 100% des startups"}, {"timestamp": [1950.08, 1955.84], "text": " de la planète vont essayer de chercher à lever auprès des quelques VCs qui vont recommencer"}, {"timestamp": [1955.84, 1960.88], "text": " à investir et ça va être vraiment un mauvais moment pour chercher des fonds. Donc idéalement,"}, {"timestamp": [1960.88, 1966.12], "text": " on ne cherche pas des fonds avant septembre 2021. D'accord et puis j'ai aussi"}, {"timestamp": [1966.12, 1971.72], "text": " retenu ce qui sera probablement le titre de cet épisode, le capillaire du moment c'est"}, {"timestamp": [1971.72, 1977.64], "text": " survivre. Et donc en effet survivre 18 ou 24 mois parce que survivre 3 ou 4 mois ça sert en effet"}, {"timestamp": [1977.64, 1986.44], "text": " pas forcément à grand chose. Pour parler de, je te disais en introduction que tu étais dans pas mal de pays, est-ce qu'un"}, {"timestamp": [1986.44, 1991.6], "text": " investisseur dans pas mal de pays, est-ce qu'il y a une géographie de la crise au-delà du côté"}, {"timestamp": [1991.6, 1995.84], "text": " sanitaire ? Est-ce qu'économiquement il y a des pays sur lesquels ça se retourne plus vite,"}, {"timestamp": [1995.84, 2008.16], "text": " plus fort ? Ou pour l'instant t'as pas forcément senti ça ? Non, en fait, toutes les courbes sont similaires, il y a juste des décalages de quand ça a"}, {"timestamp": [2008.16, 2010.16], "text": " commencé à prendre forme."}, {"timestamp": [2010.16, 2014.0], "text": " Ça a commencé en Chine, puis quelque part c'est l'Italie, puis c'est l'Espagne, puis"}, {"timestamp": [2014.0, 2016.92], "text": " c'est la France, puis c'est les Etats-Unis, mais c'est plus ou moins les mêmes courbes,"}, {"timestamp": [2016.92, 2021.8], "text": " les mêmes restrictions, les mêmes impacts économiques, c'est juste avec des semaines"}, {"timestamp": [2021.8, 2031.32], "text": " de décalage en fonction de quand ça a commencé à prendre prise. Mais aujourd'hui, c'est trop tôt. De même, la chose, l'inconnu, c'est quand"}, {"timestamp": [2031.32, 2034.4], "text": " est-ce qu'on va en sortir? Mais quand est-ce qu'on va en sortir? C'est pas une réponse"}, {"timestamp": [2034.4, 2038.36], "text": " scientifique, c'est une réponse politique. C'est à quel moment est-ce que les politiques"}, {"timestamp": [2038.36, 2049.56], "text": " décident que le coût d'opportunité d'avoir baissé la courbe ou ralenti la courbe pour ne pas overwhelmer nos hôpitaux, ne va plus"}, {"timestamp": [2049.56, 2055.52], "text": " en valoir ou est-ce qu'on l'a fait suffisamment bien pour qu'on puisse réouvrir et où est-ce que"}, {"timestamp": [2055.52, 2062.56], "text": " le coût économique devient trop important, on est prêt à accepter plus de gens contaminés et plus"}, {"timestamp": [2062.56, 2066.66], "text": " de morts. Mais c'est un arbitrage qui va être fait"}, {"timestamp": [2066.66, 2073.84], "text": " politiquement et donc on ne peut pas prédire. Nous, on est preneur de... c'est un effet exogène."}, {"timestamp": [2073.84, 2082.08], "text": " Ok. Il y a quelques questions autour de la manière de bootstraper ou de faire des startups. Est-ce"}, {"timestamp": [2082.08, 2087.86], "text": " que ça, ça va changer aussi avec le comportement des investisseurs"}, {"timestamp": [2087.86, 2091.04], "text": " parce que tu disais que vous étiez toujours très actif, moi je te répondais que je pensais que"}, {"timestamp": [2091.04, 2096.68], "text": " l'ensemble serait quand même moins actif, est-ce que du coup il faut faire des startups qui sont"}, {"timestamp": [2096.68, 2101.56], "text": " rentables plus vite, est-ce qu'il va y avoir des nouvelles règles et est-ce que tu les vois"}, {"timestamp": [2101.56, 2105.0], "text": " venir déjà ou est-ce que tu as des idées ?"}, {"timestamp": [2105.0, 2108.16], "text": " Alors deux choses différentes. Alors d'abord un, effectivement l'ensemble des investisseurs"}, {"timestamp": [2108.16, 2116.16], "text": " est beaucoup moins actif. Les entreprises d'aujourd'hui sont beaucoup plus dans cible"}, {"timestamp": [2116.16, 2121.32], "text": " unit economic. C'est-à-dire que nous, on l'a toujours été. Une croissance avec des"}, {"timestamp": [2121.32, 2128.84], "text": " unit economic négatives ne fait qu'augmenter le burn. Donc on a toujours voulu une boîte où on récupère le coût d'acquisition client en 6 mois en marge de"}, {"timestamp": [2128.84, 2134.84], "text": " contribution nette, on fait au moins 3 fois le coût d'acquisition client en 18 mois et"}, {"timestamp": [2134.84, 2138.72], "text": " idéalement sur le long terme on fait 10 fois, 20 fois et on ne sait même pas combien on va faire"}, {"timestamp": [2138.72, 2143.88], "text": " parce qu'il y a du churn négatif, même si on a perdu 50% des clients, les 50% restants n'arrêtent"}, {"timestamp": [2143.88, 2148.52], "text": " pas d'acheter de plus en plus. Et souvent ce sont des boîtes qui n'ont pas 18 mois d'existence, mais vu"}, {"timestamp": [2148.52, 2155.52], "text": " les premiers mois de comportement, on peut faire des estimations du LTV contre le CAC."}, {"timestamp": [2155.52, 2161.2], "text": " Donc l'attention à une unité économique c'est bien plus importante et les investisseurs"}, {"timestamp": [2161.2, 2169.76], "text": " vont vouloir des boîtes qui sont plus efficientes en capital. Maintenant, la bonne nouvelle, c'est qu'en 2020, ça n'a jamais été plus facile et"}, {"timestamp": [2169.76, 2171.8], "text": " moins onéreux de créer une startup."}, {"timestamp": [2171.8, 2177.4], "text": " Quand j'ai créé ma première boîte en 98, du moins ma première grosse boîte Internet"}, {"timestamp": [2177.4, 2184.02], "text": " à Auckland, il fallait, sur deux tiers de l'équipe technique, c'était pour créer"}, {"timestamp": [2184.02, 2185.64], "text": " nos propres serveurs, nos propres"}, {"timestamp": [2185.64, 2191.56], "text": " data centers, monter des machines, remplacer des soudures cassées. On devait payer des licences"}, {"timestamp": [2191.56, 2196.08], "text": " Oracle pour les bases de données, des serveurs Microsoft, ça coûtait des millions juste pour"}, {"timestamp": [2196.08, 2201.32], "text": " allumer la lumière, pour avoir un site web. Aujourd'hui, je vais sur Shopify, Squarespace,"}, {"timestamp": [2201.32, 2208.4], "text": " et pour 19,99 par mois, j'ai un site e-commerce clé en main de qualité exceptionnelle."}, {"timestamp": [2208.4, 2216.6], "text": " Donc il y a entre la tendance d'abord d'avoir de l'open source, ensuite d'avoir sur le cloud des"}, {"timestamp": [2216.6, 2223.72], "text": " AWS, et maintenant la nouvelle tendance c'est le no code. Et Squarespace, Shopify et l'équivalent"}, {"timestamp": [2223.72, 2225.0], "text": " se représentent en noent dans le no code."}, {"timestamp": [2225.0, 2228.6], "text": " Le no code permet à des gens qui n'ont pas de compétences techniques de créer des sites"}, {"timestamp": [2228.6, 2229.6], "text": " web."}, {"timestamp": [2229.6, 2234.6], "text": " Donc ça démocratise la création d'entreprises de manière extraordinaire et qui va donner"}, {"timestamp": [2234.6, 2240.2], "text": " lieu à une explosion d'entreprenariat où c'est plus que les ingénieurs qui sont en"}, {"timestamp": [2240.2, 2249.8], "text": " position de créer des entreprises, mais maintenant quelqu'un qui a fait un major en musique ou en art, en histoire, va pouvoir devenir entrepreneur de manière beaucoup"}, {"timestamp": [2249.8, 2253.6], "text": " plus facile. Donc, on peut tout à fait bootstrapper aujourd'hui. D'ailleurs, nous, on a toujours"}, {"timestamp": [2253.6, 2258.68], "text": " utilisé des équipes remote. Donc, tous nos développeurs, ils sont en République du"}, {"timestamp": [2258.68, 2266.12], "text": " Miquet, dans le Uruguay, en Colombie. On a toujours utilisé des équipes distribuées avec des structures de coûts"}, {"timestamp": [2266.12, 2270.68], "text": " relativement très faibles. Aujourd'hui franchement pour moins de 50 000 dollars je peux créer"}, {"timestamp": [2270.68, 2276.04], "text": " n'importe quel site et même si on sait développer ou on apprend à développer gratuitement je peux"}, {"timestamp": [2276.04, 2283.6], "text": " coder quasiment n'importe quoi en quelques mois. Et ce que tu dis c'est que là tu investissais"}, {"timestamp": [2283.6, 2288.58], "text": " dans des boîtes, ça a été un des trucs qui est venu souvent sur Génération Do It Yourself."}, {"timestamp": [2288.58, 2293.96], "text": " Il y a beaucoup d'investisseurs qui disent, pour investir, il faut qu'il y ait toujours un dev, en tout cas dans une boîte tech, évidemment."}, {"timestamp": [2293.96, 2300.36], "text": " Mais là, toi, tu as moins de difficultés aujourd'hui à investir dans une boîte dans laquelle il n'y a pas de co-founder technique."}, {"timestamp": [2300.36, 2305.16], "text": " On a toujours des devs, d'abord toutes les boîtes dans lesquelles on investit sont techniques,"}, {"timestamp": [2305.16, 2309.32], "text": " c'est tous des sites et des projets, il y a toujours une équipe technique. Maintenant,"}, {"timestamp": [2309.32, 2315.76], "text": " comme nous on investit dans les places de marché, la clé du succès dans les places de marché,"}, {"timestamp": [2315.76, 2321.08], "text": " la clé du succès dans les places de marché, en fait c'est pas, la technologie c'est plus ou"}, {"timestamp": [2321.08, 2330.08], "text": " moins une commodité, il faut bien sûr que ça marche, mais la clé du succès c'est comment est-ce qu'on obtient l'offre, comment est-ce qu'on obtient la demande,"}, {"timestamp": [2330.08, 2333.76], "text": " comment est-ce qu'on fait le matching entre l'offre et la demande, est-ce qu'on arrive"}, {"timestamp": [2333.76, 2338.48], "text": " à faire que par exemple on représente 25% du chiffre d'affaires de l'offreur ou est-ce"}, {"timestamp": [2338.48, 2343.12], "text": " qu'il y a 25% de probabilité que le service se vende ou le produit se vende, il faut monter"}, {"timestamp": [2343.12, 2349.2], "text": " en parallèle, est-ce qu'on va trouver des canaux d'acquisition qui sont scalables où les unités économiques marchent?"}, {"timestamp": [2349.2, 2358.36], "text": " Donc, c'est beaucoup plus… la clé du succès, c'est plus dans l'opération et l'acquisition"}, {"timestamp": [2358.36, 2361.96], "text": " de l'offre et de la demande et le matching que dans la technologie qui devient plus une"}, {"timestamp": [2361.96, 2368.54], "text": " communauté dans le genre de métier qu'on fait. Il y a des métiers qui sont du deep tech, où on fait avec de l'intelligence artificielle etc. Mais c'est pas"}, {"timestamp": [2368.54, 2373.7], "text": " les métiers que l'on fait. Nous on améliore les process existants, en fait on prend des métiers"}, {"timestamp": [2373.7, 2378.18], "text": " existants où l'excellence utilisateur est mauvaise ou les coûts sont trop élevés et on utilise une"}, {"timestamp": [2378.18, 2390.24], "text": " base de marché pour améliorer l'excellence utilisateur et baisser les coûD. Ok, très intéressant. Et Elliot, Siegler, qui demande une question plus"}, {"timestamp": [2390.24, 2397.16], "text": " peut-être avis personnel, entre santé économique et liberté individuelle, qu'est-ce que tu penses"}, {"timestamp": [2397.16, 2405.96], "text": " qu'il faut privilégier ? C'est un arbitrage moral que chaque société va choisir elle-même."}, {"timestamp": [2405.96, 2415.0], "text": " À la base, il y avait une inconnue suffisamment forte sur la mortalité et la viralité du"}, {"timestamp": [2415.0, 2422.52], "text": " virus qu'il valait mieux être prévoyant et donc mettre en péril que par l'économie"}, {"timestamp": [2422.52, 2427.74], "text": " en insurant les quarantaines qu'on en a mis en place, d'autant plus que si on ne l'économie en insurant les quarantaines qu'on a mis en place, d'autant plus que"}, {"timestamp": [2427.74, 2435.38], "text": " si on ne l'avait pas fait, les hôpitaux auraient été débordés et tout le système"}, {"timestamp": [2435.38, 2440.42], "text": " de santé aurait été absolument débordé et on aurait mis quelque part en péril nos"}, {"timestamp": [2440.42, 2449.2], "text": " docteurs, nos nurses, etc. Maintenant, une fois qu'on a commencé à appréhender"}, {"timestamp": [2449.2, 2456.44], "text": " la chose et qu'on va avoir une sorte d'unité de groupe, il va falloir commencer à libérer"}, {"timestamp": [2456.44, 2463.6], "text": " les médicaments. À mes yeux, plutôt que plus tard, même si on n'aura probablement"}, {"timestamp": [2463.6, 2466.76], "text": " pas un vaccin dans les 12 mois. Alors, idéalement,"}, {"timestamp": [2466.76, 2472.12], "text": " il faudrait qu'on ait un vaccin ou un remède, l'un ou l'autre, et quelque part, peu importe"}, {"timestamp": [2472.12, 2479.4], "text": " lequel, pour vraiment réouvrir. Mais quelque part, nous, Matt et les entrepreneurs d'Internet,"}, {"timestamp": [2479.4, 2483.0], "text": " et moi, je me rends compte à quel point je suis extrêmement privilégié parce que mon"}, {"timestamp": [2483.0, 2485.2], "text": " métier, avant même"}, {"timestamp": [2485.2, 2489.36], "text": " cette crise, était de faire des appels sur Zoom et de faire des emails. Donc, je pouvais"}, {"timestamp": [2489.36, 2492.84], "text": " le faire de n'importe où dans le monde et mon métier n'a pas cessé d'exister. Mais"}, {"timestamp": [2492.84, 2497.96], "text": " je le vois aux États-Unis où les Blue Collar Workers, qui représentent quand même 100"}, {"timestamp": [2497.96, 2502.16], "text": " millions de personnes, c'est deux tiers des travailleurs, ils n'ont pas d'opportunité"}, {"timestamp": [2502.16, 2514.84], "text": " de faire un travail délocalisé. Ils n'ont que 300 dollars d'épargne et un safety net qui est très faible. Plus, pour des raisons historiques un peu débiles,"}, {"timestamp": [2517.32, 2521.16], "text": " l'assurance médicale aux États-Unis est pourvue par l'employeur. Et donc, s'ils perdent leur emploi,"}, {"timestamp": [2521.16, 2528.8], "text": " ils perdent leur assurance et leur couverture médicale, dans une période où ils en ont peut-être le plus besoin et donc ils ne vont pas être en mesure de"}, {"timestamp": [2528.8, 2534.88], "text": " garder l'économie fermée très longtemps dans le cadre actuel. Alors ça peut-être pourrait"}, {"timestamp": [2534.88, 2540.28], "text": " engendrer une conversation plus importante sur comment restructurer le système médical,"}, {"timestamp": [2540.28, 2545.44], "text": " comment restructurer la couverture et l'assurance sociale et le contrat social"}, {"timestamp": [2545.44, 2546.44], "text": " sur le marché américain."}, {"timestamp": [2546.44, 2556.0], "text": " Maintenant, pour revenir à le troisième point qui est la liberté individuelle, je"}, {"timestamp": [2556.0, 2562.64], "text": " pense que plus de monitoring et donc moins de liberté individuelle à court terme fait"}, {"timestamp": [2562.64, 2563.64], "text": " un sens."}, {"timestamp": [2563.64, 2565.96], "text": " D'ailleurs, les pays qui ont réussi,"}, {"timestamp": [2565.96, 2572.28], "text": " et d'ailleurs les démocraties qui ont réussi à mieux limiter, sont celles qui ont instauré des"}, {"timestamp": [2572.28, 2580.88], "text": " mesures de tracking de gens qui étaient contaminés le plus fort, que ce soit la Corée, le Japon ou"}, {"timestamp": [2580.88, 2586.36], "text": " Taïwan dans les démocraties. Le problème, c'est qu'historiquement, quand l'État"}, {"timestamp": [2586.36, 2593.76], "text": " a grandi de taille, que ce soit par des subventions, par des augmentations de couverture sociale"}, {"timestamp": [2593.76, 2602.2], "text": " ou par des entraves à la liberté, c'est très rare qu'ils aient rendu ces pouvoirs."}, {"timestamp": [2602.2, 2607.6], "text": " Et donc, le bémol ou la réflexion à avoir c'est si on met en place un système"}, {"timestamp": [2607.6, 2612.92], "text": " de tracking par exemple des cas par leur téléphone, alors c'est très bien pour traquer les gens"}, {"timestamp": [2612.92, 2617.36], "text": " qui ont Covid mais c'est aussi très utile pour traquer toute autre activité et comment"}, {"timestamp": [2617.36, 2627.26], "text": " créer cette limite. En sachant que historiquement l'état n'a pas rendu les pouvoirs qu'ils ont obtenus,"}, {"timestamp": [2627.26, 2631.72], "text": " mais à court terme je pense que limiter un peu plus les libertés individuelles vis-à-vis"}, {"timestamp": [2631.72, 2647.92], "text": " du mouvement des jambes a un sens. D'ailleurs je pense qu qu'il faut absolument que l'État intervienne massivement"}, {"timestamp": [2647.92, 2652.52], "text": " pour éviter une grande crise économique, c'est-à-dire que les 2 000 milliards, les"}, {"timestamp": [2652.52, 2656.8], "text": " 2 trillions que le gouvernement américain a mis, en fait, sont absolument nécessaires."}, {"timestamp": [2656.8, 2664.28], "text": " Mon optimisme, en fait, vient du fait qu'ils aient appris les leçons et de la Grande Dépression"}, {"timestamp": [2664.28, 2672.4], "text": " et de la Grande Récession de 2008-2009. C'cession de 2008-2009. La grande dépression a été empirée parce que la banque centrale"}, {"timestamp": [2672.4, 2680.56], "text": " n'a pas garanti les pertes des banques et donc les gens ont tous retiré l'argent des"}, {"timestamp": [2680.56, 2685.92], "text": " banques et ils ont baissé la liquidité et donc le multiple de la masse monétaire s'est écoulé"}, {"timestamp": [2685.92, 2692.36], "text": " et ils n'ont pas baissé les taux d'intérêt. En 2008-2009, cela leur a pris un certain temps"}, {"timestamp": [2692.36, 2699.44], "text": " pour comprendre qu'ils devaient faire du quantité raising, créer de la liquidité et là la Fed a"}, {"timestamp": [2699.44, 2704.28], "text": " répondu instantanément. En tout cas, ils ont pris les leçons de 2008-2009 et les ont appliquées."}, {"timestamp": [2704.28, 2705.4], "text": " Au moment où la"}, {"timestamp": [2705.4, 2710.6], "text": " liquidité a commencé à disparaître des marchés en mi-mars ou début mars, ils ont instantanément"}, {"timestamp": [2710.6, 2714.76], "text": " fait du quantitative easing mais 15 fois plus élevé qu'ils l'avaient fait en 2008-2009."}, {"timestamp": [2714.76, 2722.8], "text": " L'intervention de l'état aujourd'hui est absolument justifiée car sinon on aurait le potentiel de"}, {"timestamp": [2722.8, 2726.44], "text": " créer de la grande dépression vu que la demande s'est complètement"}, {"timestamp": [2726.44, 2731.4], "text": " effondrée. Comme la demande individuelle s'est effondrée vu qu'aujourd'hui, plein"}, {"timestamp": [2731.4, 2734.96], "text": " de gens n'ont plus d'emploi, personne n'est en train de consommer vu qu'ils sont confinés"}, {"timestamp": [2734.96, 2739.12], "text": " chez eux, il faut le remplacer par la demande d'Etat. Donc ça, c'est tout à fait logique"}, {"timestamp": [2739.12, 2748.08], "text": " et justifié tant que c'est momentané. C'est-à-dire qu'une fois que ça reprend, on n'est pas de manière permanente"}, {"timestamp": [2748.08, 2750.08], "text": " augmenter les dépenses de l'Etat."}, {"timestamp": [2750.08, 2756.16], "text": " C'est intéressant parce que tu as repris ta casquette d'économiste aussi, on était sur une casquette de financier"}, {"timestamp": [2756.16, 2761.52], "text": " et la question d'Alexandre Petit qui arrive, et des questions que j'avais aussi d'ailleurs en parallèle"}, {"timestamp": [2761.52, 2765.04], "text": " avant celle d'Alexandre, je suis désolé Alexandre je te pique mais"}, {"timestamp": [2765.04, 2772.88], "text": " c'est moi qui anime donc c'est comme ça c'est totalement totalitaire ici. On a pas mal de"}, {"timestamp": [2772.88, 2779.08], "text": " scénarii possible, on parle de reprise en V alors le V là il est compliqué parce qu'on"}, {"timestamp": [2779.08, 2784.64], "text": " est plutôt en U là, on a l'impression d'être au plat en bas alors même si les bourses"}, {"timestamp": [2784.64, 2785.08], "text": " se maintiennent."}, {"timestamp": [2785.08, 2788.72], "text": " On parle de W, on parle de différentes choses. Est-ce que toi tu as des..."}, {"timestamp": [2788.72, 2792.32], "text": " Moi ce qui m'inquiète en fait quand j'entends évidemment, tu vois,"}, {"timestamp": [2792.32, 2796.72], "text": " moi je suis dans du B2B principalement, donc ce qui m'inquiète en entendant"}, {"timestamp": [2796.72, 2799.4], "text": " des licenciements massifs dans certains pays etc."}, {"timestamp": [2799.4, 2803.76], "text": " C'est-à-dire que ces gens vont potentiellement moins consommer, vont moins..."}, {"timestamp": [2803.76, 2806.06], "text": " Voilà et donc du coup mes clients qui sont pas"}, {"timestamp": [2806.06, 2809.52], "text": " encore forcément impactés tout de suite vont l'être dans deux mois, trois mois etc. Moi je"}, {"timestamp": [2809.52, 2817.2], "text": " vais avoir un impact à retardement et je sais pas là je lis récemment qu'on espère que tout ce qui"}, {"timestamp": [2817.2, 2820.48], "text": " est épargné en ce moment en France va être dépensé une fois que ça on va rouvrir les"}, {"timestamp": [2820.48, 2826.64], "text": " valles. J'ai quand même du mal à croire de me dire oui on peut peut-être aller tous en boîte de nuit et dépenser 2000 balles mais enfin tu vois."}, {"timestamp": [2826.64, 2834.68], "text": " On est… en fait il y a une sorte d'asymétrie, c'est-à-dire que chaque mois d'arrêtement"}, {"timestamp": [2834.68, 2842.12], "text": " économique total qu'on a aujourd'hui probablement crée 6 mois à 12 mois de retard avant qu'on"}, {"timestamp": [2842.12, 2846.48], "text": " revienne au niveau où on était. Donc, si on regarde en 2018,"}, {"timestamp": [2846.48, 2854.16], "text": " dans le Spanish Flu, où il y a eu 50 à 100 millions de morts, ils ont mis 18 mois pour"}, {"timestamp": [2854.16, 2863.28], "text": " revenir au niveau économique d'avant la grippe. Et comme il y avait un confinement plus faible,"}, {"timestamp": [2863.28, 2865.28], "text": " alors à l'époque, par contre la reprise"}, {"timestamp": [2865.28, 2868.36], "text": " a repris très très fort à ce moment-là, il y avait aussi des gens qui revenaient de"}, {"timestamp": [2868.36, 2876.08], "text": " la guerre, il y avait plein de raisons pour que, conjoncturellement et structurellement,"}, {"timestamp": [2876.08, 2877.08], "text": " les choses reprennent vite."}, {"timestamp": [2877.08, 2881.2], "text": " Ici, c'est dur de le savoir parce que d'autant plus que le ralentissement, il est en grande"}, {"timestamp": [2881.2, 2889.58], "text": " partie lié par des décisions de l'État. C'est-à-dire qu'on a décidé de se confiner pour ralentir l'épidémie."}, {"timestamp": [2889.58, 2894.48], "text": " Donc, ça va dépendre des décisions que l'on fait, à quel moment est-ce qu'on"}, {"timestamp": [2894.48, 2896.48], "text": " réouvre et à quelle mesure et à quelle vitesse on réouvre."}, {"timestamp": [2896.48, 2900.14], "text": " Donc, c'est très dur de savoir combien de temps ça va durer et combien de temps"}, {"timestamp": [2900.14, 2901.14], "text": " on va être impacté."}, {"timestamp": [2901.14, 2902.14], "text": " C'est l'inconnu d'ailleurs."}, {"timestamp": [2902.14, 2907.48], "text": " Et c'est pour ça qu'on dit à toutes nos boîtes d'avoir 24 mois de cash parce qu'on ne sait pas combien de temps"}, {"timestamp": [2907.48, 2911.36], "text": " ça va durer, il faut s'assurer d'être là de l'autre côté de la crise."}, {"timestamp": [2911.36, 2915.16], "text": " Parce que normalement de l'autre côté de la crise, en revanche, si je reviens d'un point de vue micro,"}, {"timestamp": [2915.16, 2920.16], "text": " une fois que t'es passé, que t'as toujours ton outil, normalement tu seras, c'est là où il faut"}, {"timestamp": [2920.16, 2928.22], "text": " être capable de t'accrocher, essayer de remonter en en flèche à la remontée plutôt que de recommencer zéro peut-être."}, {"timestamp": [2928.22, 2945.68], "text": " Je ne sais pas si ça va être une remontée en flèche, mais par contre, toutes les compagnies du web vont être très avantagees parce que les comportements d'utilisateurs sont maintenant beaucoup plus entrées, nous sommes confortables à faire des rendez-vous par Zoom, des conférences par"}, {"timestamp": [2945.68, 2953.72], "text": " StreamYard, des achats en ligne, même des gens qui par le passé, ou le petit commerçant du coin"}, {"timestamp": [2953.72, 2960.12], "text": " qui ne voulait pas perdre du Click & Collect, du Click & Delivery, ou nos parents qui étaient"}, {"timestamp": [2960.12, 2969.32], "text": " peut-être plus récalcitrants à acheter en ligne, ont tous commencé à changer leur comportement et se retrouver pieds de poing. La proposition de valeur de nos sites internet"}, {"timestamp": [2969.32, 2974.6], "text": " est bonne. Et donc, cette proposition de valeur va être d'autant plus forte quand la crise"}, {"timestamp": [2974.6, 2987.8], "text": " sera revenue. Donc, il faut s'assurer de survivre jusqu'à la fin de la crise et tout en étant prêt pour la reprise. Donc, comme je l'ai dit,"}, {"timestamp": [2987.8, 2992.6], "text": " l'équipe qu'il faut absolument garder, c'est l'équipe de business developpement. Je pense"}, {"timestamp": [2992.6, 2996.16], "text": " qu'il y a des partenariats à faire dans cette période qui n'étaient pas disponibles avant."}, {"timestamp": [2996.16, 3002.92], "text": " Je suis d'accord. Je suis tout à fait d'accord. Et je me dis qu'en t'écoutant, je suis quand même"}, {"timestamp": [3002.92, 3005.28], "text": " pas bien marré avec mon immobilier"}, {"timestamp": [3005.28, 3007.28], "text": " de bureau en ce moment."}, {"timestamp": [3007.28, 3010.52], "text": " Immobilier de bureau, oui, c'est pas le métier."}, {"timestamp": [3010.52, 3013.84], "text": " D'ailleurs, la plupart de nos startups ne payent plus leur loyer."}, {"timestamp": [3013.84, 3018.2], "text": " Oui, Work fait toujours payer normalement, je crois."}, {"timestamp": [3018.2, 3023.04], "text": " La plupart de nos startups ne sont pas chez Oui Work, c'est trop cher Oui Work."}, {"timestamp": [3023.04, 3027.28], "text": " C'est un club de… En fait, la plupart"}, {"timestamp": [3027.28, 3031.76], "text": " des boîtes, elles veulent leur bureau pour 15, 20, 30 personnes, même si c'est des"}, {"timestamp": [3031.76, 3038.12], "text": " espaces flexibles. Et WeWork est moins disposé à cela que des postes pour un individu ou"}, {"timestamp": [3038.12, 3042.2], "text": " des petites équipes. Donc, c'est bien pour commencer, on est 3, 4, c'est moins bien"}, {"timestamp": [3042.2, 3046.4], "text": " dès qu'on est 10, 15, 20. Donc, il y a d'autres plateformes"}, {"timestamp": [3046.4, 3047.92], "text": " qui sont plus appropriées."}, {"timestamp": [3047.92, 3053.28], "text": " Donc, la question Alexandre, tu y avais répondu plus par rapport aux Etats-Unis et quand"}, {"timestamp": [3053.28, 3057.24], "text": " tu as vu TVZing, il y a eu une réaction plus rapide, mais quel est ton avis d'économie"}, {"timestamp": [3057.24, 3061.72], "text": " sur l'intervention massive de l'État français sur l'économie à travers les aides type"}, {"timestamp": [3061.72, 3065.0], "text": " chômage garantie, prêt, etc."}, {"timestamp": [3065.0, 3071.6], "text": " Quelque part, l'État doit aider les gens dans les moments exceptionnels, et c'est"}, {"timestamp": [3071.6, 3080.44], "text": " un moment exceptionnel. Je ne pense pas que ça va créer du moral hazard, l'hasard moral,"}, {"timestamp": [3080.44, 3087.04], "text": " et donc il faut, à mes yeux, aider la population dans une période de crise et exactement le rôle"}, {"timestamp": [3087.04, 3092.68], "text": " de l'État, tant que ça continue pas une fois que la crise est finie. Donc, maintenant, je n'ai pas"}, {"timestamp": [3092.68, 3101.92], "text": " étudié de manière spécifique l'activité de l'État français, donc je ne peux pas trop commenter"}, {"timestamp": [3101.92, 3106.28], "text": " sur ce qu'ils ont choisi de faire, mais aider les chômeurs"}, {"timestamp": [3106.28, 3111.68], "text": " aujourd'hui, à mon avis il est censé, il y a plein de gens qui sont en chômage, raison qui n'est pas"}, {"timestamp": [3111.68, 3120.28], "text": " du tout de leur faute, c'est clairement purement par ce signe noir qu'ils le sont. Olivier Attiale"}, {"timestamp": [3120.28, 3128.9], "text": " il fait une remarque sur Facebook, il dit en plus, et ça c'est vrai en termes de prospection et de business dev, les gens sont plus facilement touchables aussi en ce"}, {"timestamp": [3128.9, 3132.1], "text": " moment, ils ont plus de temps, moins de déplacement, moins de voyage d'affaires,"}, {"timestamp": [3132.1, 3136.22], "text": " moins de choses comme ça, donc les gros décideurs, j'hallucine à quel point on"}, {"timestamp": [3136.22, 3142.74], "text": " réussit à échanger avec eux assez facilement. On a un peu répondu, on a un"}, {"timestamp": [3142.74, 3147.4], "text": " peu posé la question mais sur l'avenir des entreprises"}, {"timestamp": [3147.4, 3150.84], "text": " basées sur la masse et moins sur la qualité, par exemple, la reprise de consommation de"}, {"timestamp": [3150.84, 3157.96], "text": " masse post-Covid, toi tu dis qu'il y a un scénario, en tout cas si c'est grippe espagnole,"}, {"timestamp": [3157.96, 3162.32], "text": " plutôt à 18 mois pour revenir à un minimum, pour revenir à là où on était avant."}, {"timestamp": [3162.32, 3170.24], "text": " Oui, mais ça a repris très fort après 18 mois, c'est-à-dire que les débuts des années 20 étaient exceptionnels et là, surtout"}, {"timestamp": [3170.24, 3175.96], "text": " qu'à mes yeux, ils vont laisser les taux d'intérêt bas très longtemps, je peux imaginer"}, {"timestamp": [3175.96, 3180.8], "text": " même si ça prend 2, 3, 4 ans, qu'on crée la plus grosse bulle de l'histoire de l'humanité"}, {"timestamp": [3180.8, 3185.12], "text": " vu qu'avec des taux d'intérêt si faible, gardés si faibles si longtemps, en fait,"}, {"timestamp": [3185.12, 3189.96], "text": " toutes les assets de classe vont augmenter en valeur. Alors quelque part, si la fin des années"}, {"timestamp": [3189.96, 3197.72], "text": " 90 c'était la bulle des actions internet, des compagnies internet, la fin des années 2008-2009"}, {"timestamp": [3197.72, 3206.0], "text": " c'était la bulle de l'immobilier, je pense que mi-2020, donc 2022- 2024, 2025, ça pourrait être la bulle de tout le reste parce"}, {"timestamp": [3206.0, 3211.44], "text": " qu'on garde l'intérêt très longtemps. C'est-à-dire que reprenons ma casquette d'économiste,"}, {"timestamp": [3211.44, 3216.96], "text": " fin, chaque année j'écris ma lettre où on en est, où on va, ma crainte sur le signe"}, {"timestamp": [3216.96, 3223.48], "text": " noir pour l'économie c'était est-ce que l'Italie va politiquement choisir d'excéder"}, {"timestamp": [3223.48, 3226.72], "text": " son déficit budgétaire et ce qu'il va faire"}, {"timestamp": [3226.72, 3232.68], "text": " qu'il va créer une crise vu qu'il a un taux d'endettement de 130% du PNB, ça va créer"}, {"timestamp": [3232.68, 3242.32], "text": " une crise où les gens vont plus vouloir financer la dette italienne, ça va créer le sovereign"}, {"timestamp": [3242.32, 3250.0], "text": " debt risk similaire à la crise qu'on avait vu avec la Grèce et c'est 10 fois plus gros que la Grèce, c'est pire, ça met même l'euro"}, {"timestamp": [3250.0, 3252.44], "text": " à péril et ça pourrait créer la prochaine récession."}, {"timestamp": [3252.44, 3255.84], "text": " Alors, ce qui est de manière paradoxale, alors que l'Italie a été très touchée,"}, {"timestamp": [3255.84, 3261.72], "text": " clairement ils vont y excéder tout leur budget diversaire, cette crise va éviter ce scénario-là"}, {"timestamp": [3261.72, 3268.64], "text": " parce que tout le monde maintenant va dire ok on va étendre du crédit à l'infini, à des taux d'intérêt très faibles, et donc même si on a plus"}, {"timestamp": [3268.64, 3271.56], "text": " de crédit qu'on n'en a jamais eu, les crédits consommateurs sont plus élevés qu'ils étaient"}, {"timestamp": [3271.56, 3275.56], "text": " en 2008-2009, les crédits à l'entreprise sont plus élevés qu'ils étaient en 2008-2009,"}, {"timestamp": [3275.56, 3279.32], "text": " et les crédits de l'Etat, l'endettement de l'Etat est plus élevé qu'il n'a jamais"}, {"timestamp": [3279.32, 3286.48], "text": " été, vu que tout le monde va garder des taux d'intérêt à essentiellement 0%, la possibilité de"}, {"timestamp": [3286.48, 3294.44], "text": " repayer la dette va être possible. Donc, ce qui était mon inquiétude sur la prochaine"}, {"timestamp": [3294.44, 3300.84], "text": " crise économique est en fait repoussée un certain nombre d'années jusqu'à l'éclatement"}, {"timestamp": [3300.84, 3303.88], "text": " de la prochaine bulle qui est… alors je ne sais pas quand ça va arriver, mais à"}, {"timestamp": [3303.88, 3309.0], "text": " mon avis la prochaine bulle va s'inflater dans les 2022, 23, 24 parce"}, {"timestamp": [3309.0, 3312.16], "text": " qu'on va garder les taux d'intérêt pas trop longtemps, parce qu'on va continuer"}, {"timestamp": [3312.16, 3315.68], "text": " à dépenser trop longtemps au niveau de l'état, on va avoir des taux d'intérêt"}, {"timestamp": [3315.68, 3316.68], "text": " négatifs etc. etc."}, {"timestamp": [3316.68, 3320.4], "text": " Et l'hélicoptère mogné comme dit Marc Fiantino, je ne sais pas si tu le connais"}, {"timestamp": [3320.4, 3322.96], "text": " mais voilà en ce moment de toute façon c'est…"}, {"timestamp": [3322.96, 3330.0], "text": " Il y a lieu de le faire maintenant. Le problème, c'est qu'il faut s'arrêter. Et ma remarque,"}, {"timestamp": [3330.0, 3336.2], "text": " c'est que quelque part, on a eu la plus grosse expansion économique aux États-Unis"}, {"timestamp": [3336.2, 3344.48], "text": " depuis 2010 à 2020, et on est donc dans la période d'expansion macroéconomique maximum,"}, {"timestamp": [3344.48, 3345.12], "text": " or il y a encore"}, {"timestamp": [3345.12, 3350.96], "text": " des déficits budgétaires énormes. L'État a tendance à être plus pro-cyclique que contre-cyclique."}, {"timestamp": [3350.96, 3354.68], "text": " Alors pour une fois, ils sont contre-cycliques, ils investissent dans des périodes décentes,"}, {"timestamp": [3354.68, 3358.84], "text": " mais il faut qu'ils arrêtent quand les choses vont bien. On n'est pas très bon à faire ça."}, {"timestamp": [3358.84, 3366.48], "text": " Une question intéressante aussi d'Eliott Sigler qui dit, Sigler, j'espère que je prononcerai bien,"}, {"timestamp": [3366.48, 3368.96], "text": " mais à quel point cette crise va faire exposer la bulle des talents ?"}, {"timestamp": [3368.96, 3374.92], "text": " Ce qui est intéressant là-dessus, c'est qu'en effet, moi je le vivais là sur pas mal de métiers,"}, {"timestamp": [3374.92, 3379.56], "text": " c'est-à-dire là tu parlais des sales, mais évidemment aussi des vendeurs,"}, {"timestamp": [3379.56, 3385.38], "text": " des très bons commerciaux, des très bons devs, très bons créateurs, très bons UX etc. En fait c'était la"}, {"timestamp": [3385.38, 3390.92], "text": " foie d'empoigne quoi et donc tous les prix de tous les employés augmentaient, fallait augmenter des"}, {"timestamp": [3390.92, 3397.02], "text": " prix comme on revendait. Et c'était très compliqué à suivre. Là il va y avoir, ça va se calmer au"}, {"timestamp": [3397.02, 3401.86], "text": " niveau des salaires forcément. Non mais ça ça a déjà été, ça c'est déjà fini. Quelque part c'est"}, {"timestamp": [3401.86, 3411.64], "text": " déjà fini. Il n'y a plus de surenchères entre Facebook et Google où on paye le développeur un million par an. Les talents sont bien plus..."}, {"timestamp": [3411.64, 3417.04], "text": " On a plein de boîtes qui étaient exceptionnelles, qui ont licencié 30-50% de leurs personnes"}, {"timestamp": [3417.04, 3420.8], "text": " aux Etats-Unis et donc ça a laissé des talents exceptionnels sont maintenant disponibles"}, {"timestamp": [3420.8, 3431.08], "text": " à des salaires. Alors c'est quand même les Etats-Unis, dans la tech c'est quand même cher, mais plus raisonnable disons. Plus, comme les gens prennent l'habitude de travailler"}, {"timestamp": [3431.08, 3440.2], "text": " en remote, ils sont plus ouverts à l'idée d'embaucher des gens en marketing ou des"}, {"timestamp": [3440.2, 3444.6], "text": " gens, des développeurs sur des plateformes comme Upwork et avoir des équipes complètement remote"}, {"timestamp": [3444.6, 3448.4], "text": " avec des structures de coûts qui peuvent être plus faibles si jamais des équipes"}, {"timestamp": [3448.4, 3450.36], "text": " ne sont pas dans leur pays."}, {"timestamp": [3450.36, 3458.48], "text": " Donc la bulle des talents, à mes yeux, a déjà explosé et ne va pas revenir pendant"}, {"timestamp": [3458.48, 3459.48], "text": " certains temps."}, {"timestamp": [3459.48, 3462.4], "text": " C'est peut-être une des différences en France avec le chômage partiel, c'est qu'elle"}, {"timestamp": [3462.4, 3463.4], "text": " n'a pas explosé."}, {"timestamp": [3463.4, 3469.32], "text": " Elle est encore virtuellement là, tenue par une partie des talents qui sont encore employés par leur boîte,"}, {"timestamp": [3469.32, 3477.08], "text": " parce que payés par l'État. Oui, parce qu'aux États-Unis, on avait une inflation à tous les"}, {"timestamp": [3477.08, 3481.32], "text": " niveaux, c'est-à-dire que même les petits emplois, comme on avait 3% de taux de chômage,"}, {"timestamp": [3481.32, 3484.36], "text": " on était vraiment en plein emploi, on n'arrivait pas à les fournir, donc les gens n'arrêtaient"}, {"timestamp": [3484.36, 3488.08], "text": " pas d'augmenter les salaires, ce qui était bien d'ailleurs pour les gens plus défavorisés."}, {"timestamp": [3488.08, 3490.72], "text": " Les salaires avaient vraiment été en train d'exploser à tous les niveaux."}, {"timestamp": [3490.72, 3493.68], "text": " Ce qui vient d'arrêter, parce que maintenant, je ne sais pas quel..."}, {"timestamp": [3493.68, 3498.08], "text": " je n'ai pas regardé les chiffres de cette semaine, mais on va être à 15-20% de taux de chômage."}, {"timestamp": [3498.08, 3501.08], "text": " Donc, là..."}, {"timestamp": [3501.08, 3503.48], "text": " cette bulle-là a explosé."}, {"timestamp": [3503.48, 3507.48], "text": " Je voudrais revenir sur ta casquette d'investisseur sur un ou deux points,"}, {"timestamp": [3507.48, 3512.36], "text": " il y a eu des questions alors déjà très pratiques tu me diras après mais comment on peut envoyer"}, {"timestamp": [3512.36, 3519.92], "text": " des dossiers pour du financement, des bridges etc. tu vas nous le dire, on te trouve quand même pas"}, {"timestamp": [3519.92, 3526.88], "text": " mal sur internet, sur LinkedIn etc. mais du coup j'aimerais voir que si toi tu"}, {"timestamp": [3526.88, 3530.4], "text": " parles à d'autres investisseurs parce qu'on voit que en effet j'ai vu Jean"}, {"timestamp": [3530.4, 3532.72], "text": " d'Arrochebrochar j'en parlais tout à l'heure mais qui piquait un peu dégueulasse sur"}, {"timestamp": [3532.72, 3535.42], "text": " twitter etc il y a beaucoup de gens qui sont trop froidniques qui lâchent tout"}, {"timestamp": [3535.42, 3538.56], "text": " c'est à engager sur plein de choses et qui respectent rien donc ça c'est un peu"}, {"timestamp": [3538.56, 3544.52], "text": " agaçant. Question 1 et la question 2 ou la remarque 2 c'est si je comprends bien"}, {"timestamp": [3544.52, 3545.64], "text": " quand même en ce moment"}, {"timestamp": [3545.64, 3551.3], "text": " bon bah soit t'as du cash et tu peux investir suivre sur des bridge ou investir sur des"}, {"timestamp": [3551.3, 3556.04], "text": " nouveaux projets mais si t'en as pas et que t'es dans des boîtes toi t'as aucune perspective"}, {"timestamp": [3556.04, 3563.32], "text": " d'exit à horizon 6 mois, 12 mois, 6 ? Ah oui tout à fait et pour revenir sur le"}, {"timestamp": [3563.32, 3565.48], "text": " premier point alors d'abord, nous on parle"}, {"timestamp": [3565.48, 3571.68], "text": " beaucoup aux investisseurs vu qu'on ne lead pas, chez FG Labs on écrit l'échec dans"}, {"timestamp": [3571.68, 3575.52], "text": " un tour mais on est jamais ceux qui leadons et qui écrivons le term sheet, donc il faut"}, {"timestamp": [3575.52, 3578.16], "text": " qu'il y ait une term sheet et il faut que quelqu'un d'autre écrive l'échec, donc"}, {"timestamp": [3578.16, 3591.84], "text": " on partage le deal flow avec 100 VCs toutes les 2 mois plus ou moins. Donc je parle littéralement à tous les VCs de la terre, que ce soit en early stage avec des affords, en premier tour avec des first round, en A et B"}, {"timestamp": [3591.84, 3596.68], "text": " avec des BCMR, Général Catalyst, ou les partec, etc. Vraiment tout accèl quoi. Tous les deux mois,"}, {"timestamp": [3596.68, 3600.84], "text": " je fais un tour d'horizon avec tous les VCs. Beaucoup de VCs effectivement aujourd'hui ont"}, {"timestamp": [3600.84, 3605.84], "text": " décidé de ne pas honorer leur term sheet, de ne pas"}, {"timestamp": [3605.84, 3611.24], "text": " financer les boîtes et bien sûr, ça c'est moins vrai, mais ce qui est beaucoup plus"}, {"timestamp": [3611.24, 3614.64], "text": " vrai c'est que toutes les fusions acquisitions et IPO qui étaient prévues sont toutes tombées"}, {"timestamp": [3614.64, 3618.08], "text": " à l'eau, même celles qui étaient signées contractuellement parce que les boards des"}, {"timestamp": [3618.08, 3621.44], "text": " compagnies qui avaient fait l'achat ont décidé on ne fait plus rien."}, {"timestamp": [3621.44, 3623.32], "text": " Donc on respecte pas les contrats."}, {"timestamp": [3623.32, 3626.0], "text": " C'est à dire que tu parlais des term sheets respecte pas les contrats. C'est à dire que par les termcheats"}, {"timestamp": [3626.0, 3632.0], "text": " on dit les contrats de. Ouais mais force majeure, force majeure, Black Swan, on le fait pas."}, {"timestamp": [3632.0, 3635.04], "text": " Oui oui tout à fait. On a beaucoup de nos boîtes qui devaient être financées ou vendues"}, {"timestamp": [3635.04, 3639.72], "text": " qui ne sont pas faites. On avait, je sais pas, on avait 10 secondaires en tour, 3 exits"}, {"timestamp": [3639.72, 3643.28], "text": " et une IPO, tout est tombé à l'eau. Donc effectivement on a pas de liquidité dans"}, {"timestamp": [3643.28, 3645.76], "text": " les 18 prochains mois,"}, {"timestamp": [3645.76, 3650.76], "text": " je ne m'attends pas à avoir de sortie profitable. Et quelque part, on a de la chance, avec Juliabs,"}, {"timestamp": [3650.76, 3658.32], "text": " on a levé notre fonds, on a déployé qu'un tiers du capital qu'on a levé et donc on a quand même"}, {"timestamp": [3658.32, 3665.6], "text": " pas mal de réserve. Le problème de beaucoup de VCs, c'est que leurs investisseurs sont des fonds de pension,"}, {"timestamp": [3665.6, 3673.6], "text": " ce sont des endowments et ils ont une sorte d'allocation fixe dans leur portefeuille,"}, {"timestamp": [3673.6, 3679.88], "text": " ils veulent 100% en equity, 70% en venture capital, venture capital c'est genre 5%."}, {"timestamp": [3679.88, 3685.36], "text": " Le truc c'est que le jour où les equities baissent 30, 40 ou 50%, tout d'un coup de"}, {"timestamp": [3685.36, 3689.84], "text": " manière relative, il leur semble que leur venture c'est 10%."}, {"timestamp": [3689.84, 3693.82], "text": " Et même s'ils ont fait un commitment, ils ont dit ok on va investir dans votre fonds"}, {"timestamp": [3693.82, 3698.32], "text": " 50 millions sur les 3 prochaines années, ils lui disent oulala nous on veut absolument"}, {"timestamp": [3698.32, 3701.88], "text": " plus d'exposition, vous VC ne nous demandez pas d'argent."}, {"timestamp": [3701.88, 3705.0], "text": " Donc en fait les VC ne sont pas en mesure d'investir"}, {"timestamp": [3705.0, 3709.6], "text": " souvent parce qu'ils n'ont pas eux-mêmes, même si en théorie ils ont de l'argent,"}, {"timestamp": [3709.6, 3714.16], "text": " l'argent qu'un vici a, il l'a pas sous la poche, il le demande à ses investisseurs"}, {"timestamp": [3714.16, 3717.4], "text": " au moment où il en a besoin. Et si leurs investisseurs leur disent écoutez, ne nous"}, {"timestamp": [3717.4, 3720.44], "text": " demandez pas, on ne vous le donnera pas, ils ne sont pas en mesure d'investir. On a eu"}, {"timestamp": [3720.44, 3725.84], "text": " plusieurs vicis qui ont fait des TomShits, qui ont dit on investit et leurs investisseurs"}, {"timestamp": [3725.84, 3728.96], "text": " leur ont dit ah non on vous donne pas d'argent et donc ils ont dû se désister et c'est"}, {"timestamp": [3728.96, 3732.72], "text": " pas quelque part, c'est pas complètement leur faute parce que leurs investisseurs ne"}, {"timestamp": [3732.72, 3741.16], "text": " l'ont pas financé. Donc ça arrive assez souvent. Donc là on investit soit de manière"}, {"timestamp": [3741.16, 3744.8], "text": " opportuniste dans des bridges ou dans des boîtes qui ont besoin d'un peu de cash et"}, {"timestamp": [3744.8, 3747.8], "text": " ça va faire la différence ou sinon on attend quand même"}, {"timestamp": [3747.8, 3750.36], "text": " qu'il y ait un lead qui écrive un vrai term sheet en avançage."}, {"timestamp": [3750.36, 3753.76], "text": " La bonne nouvelle c'est qu'il y a encore des investisseurs qui écrivent des term sheets"}, {"timestamp": [3753.76, 3756.76], "text": " en CID en ce moment parce que comme nous ils pensent que c'est un bon moment de créer"}, {"timestamp": [3756.76, 3757.76], "text": " des boîtes."}, {"timestamp": [3757.76, 3763.6], "text": " Donc ce que je lis quand même entre les lignes c'est que VCI en ce moment c'est très difficile"}, {"timestamp": [3763.6, 3764.6], "text": " aussi du coup là."}, {"timestamp": [3764.6, 3768.56], "text": " Ah oui tout à fait c'est très difficile parce qu'ils vont pas avoir de sortie,"}, {"timestamp": [3768.56, 3774.16], "text": " les retours vont s'effondrer et souvent leurs propres investisseurs ne veulent pas leur donner"}, {"timestamp": [3774.16, 3777.96], "text": " de l'argent aujourd'hui. Nous on a quelque part un peu privilégié parce qu'on n'a pas des"}, {"timestamp": [3777.96, 3782.2], "text": " investisseurs traditionnels, 40% des fonds déployés dans mon fonds aujourd'hui c'était les miens,"}, {"timestamp": [3782.2, 3787.16], "text": " donc c'est pas… Parce que quand j'allais"}, {"timestamp": [3787.16, 3791.84], "text": " voir des institutionnels pour leur dire écoutez, j'investis dans toutes les géographies, dans"}, {"timestamp": [3791.84, 3795.72], "text": " toutes les industries, dans tous les stages, mais que dans les marketplaces, je ne fais pas du"}, {"timestamp": [3795.72, 3799.44], "text": " diligence et je décide en une heure si j'investis ou pas, je pense que je n'avais pas fini la phrase"}, {"timestamp": [3799.44, 3805.52], "text": " qu'ils étaient morts de crise cardiaque. Alors que j'ai des retours exceptionnels, j'ai eu 200 sorties sur 22 ans,"}, {"timestamp": [3805.52, 3814.36], "text": " on a fait 62% par an de retours réalisés, mais c'est dans les top 0,1% des performances de VC"}, {"timestamp": [3814.36, 3823.16], "text": " de l'histoire. Mais même malgré les résultats, cette approche est tellement pas en phase avec"}, {"timestamp": [3823.16, 3826.36], "text": " les stratégies de VC traditionnelles que ça ne résonne pas."}, {"timestamp": [3826.36, 3831.72], "text": " Surtout qu'on ne le lead pas, on n'est pas au board, on a tendance à vendre les gagnants et"}, {"timestamp": [3831.72, 3835.0], "text": " on est super diversifié. L'année dernière j'avais essayé dans 124 boîtes."}, {"timestamp": [3835.0, 3840.64], "text": " Du coup ça te met, on va finir bientôt, tu me donnais une heure, je vais respecter ça,"}, {"timestamp": [3840.64, 3843.76], "text": " mais ça ne te met quand même pas dans une position agréable pour certaines grosses"}, {"timestamp": [3843.76, 3850.0], "text": " opérations parce qu'en effet il y en a certaines où quand un VC ne respecte pas cet arm sheet,"}, {"timestamp": [3850.0, 3856.24], "text": " l'investissement à venir de quelque chose sur lequel toi t'es en follow, tu peux te retrouver"}, {"timestamp": [3856.24, 3863.64], "text": " collé avec une boîte qui doit s'arrêter parce que le principal financeur va pas suivre. Et ça"}, {"timestamp": [3863.64, 3868.6], "text": " donne lieu à des... Alors nous on avait ci que si, dans le nouveau tour, on avait ci que si le principal financeur"}, {"timestamp": [3868.6, 3874.44], "text": " avait ci. Donc ça, oui, oui, mais ça arrive que souvent en CIDE, on a fait un A, on a"}, {"timestamp": [3874.44, 3880.52], "text": " un gros ici qui ne peut pas suivre aujourd'hui en B et la boiteur. Mais c'est, ça fait"}, {"timestamp": [3880.52, 3892.2], "text": " partie du jeu quelque part. Historiquement, on a perdu de l'argent sur 50% des investissements qui par ailleurs est exceptionnel. Mais aujourd'hui, d'ailleurs, pire qu'être entrepreneur, quelqu'un"}, {"timestamp": [3892.2, 3896.28], "text": " qui chercherait à monter un fonds d'ici aujourd'hui, il va avoir une difficulté, ça va être impossible"}, {"timestamp": [3896.28, 3902.12], "text": " de lever des fonds. Donc c'est encore plus difficile d'essayer de créer un fonds aujourd'hui que"}, {"timestamp": [3902.12, 3906.64], "text": " d'être entrepreneur. Allez, une une dernière question Jean-François"}, {"timestamp": [3906.64, 3912.0], "text": " Ninou qui dit en 2008 les new start-up ont pris appui sur l'iPhone notamment l'explosion des apps"}, {"timestamp": [3912.0, 3917.48], "text": " etc. Est-ce qu'il va y avoir une plateforme ou une tech ou quelque chose qui va pouvoir tracter vers"}, {"timestamp": [3917.48, 3930.44], "text": " le haut les new commerce? La grande tendance c'est le no- coding, c'est la… alors il n'y a pas,"}, {"timestamp": [3930.44, 3933.52], "text": " d'abord il n'y a pas, je vais répondre de deux façons différentes, il n'y a pas"}, {"timestamp": [3933.52, 3937.04], "text": " de nouvelle plateforme qui a émergé où il y a des nouvelles applications à créer,"}, {"timestamp": [3937.04, 3942.48], "text": " donc on n'a pas encore, la réalité virtuelle est très loin d'être en position d'avoir"}, {"timestamp": [3942.48, 3948.28], "text": " une… d'être intéressante, la réalité augmentée a des années d'être en position d'être intéressante. La réalité a augmenté et a des années d'être"}, {"timestamp": [3948.28, 3951.6], "text": " implémentée. On n'a même pas de produits dans les, je ne sais pas quand ils vont sortir, les"}, {"timestamp": [3951.6, 3955.64], "text": " Apple Boxes Glasses, mais il y en a pour un certain temps. Et avant qu'il y ait 100 millions"}, {"timestamp": [3955.64, 3959.2], "text": " de personnes sur la plateforme, ça va prendre un certain temps. Donc il n'y a pas de nouvelle"}, {"timestamp": [3959.2, 3970.0], "text": " plateforme aujourd'hui. Mais à cause du cloud en général et à cause des outils de nos codes, c'est"}, {"timestamp": [3970.0, 3976.36], "text": " plus moins onéreux que ça n'a jamais été de créer une startup. Et il y a une sorte"}, {"timestamp": [3976.36, 3982.16], "text": " de changement ou de transformation qui est en train de s'opérer aujourd'hui où tout"}, {"timestamp": [3982.16, 3988.88], "text": " le monde devient confortable sur les activités en ligne. Et donc, quel que soit le secteur d'activité, je pense qu'on"}, {"timestamp": [3988.88, 3996.3], "text": " peut avoir une accélération très forte de la transition vers l'horizon. Et y compris"}, {"timestamp": [3996.3, 4000.6], "text": " d'ailleurs chez les PME ou les grandes entreprises, où par le passé, c'était les plus consommateurs."}, {"timestamp": [4000.6, 4003.72], "text": " C'est-à-dire qu'on a eu une révolution technologique qui s'est faite pour les consommateurs"}, {"timestamp": [4003.72, 4009.08], "text": " aujourd'hui. On a Airbnb, on a Uber, on a Google, etc. Mais souvent, et dans la PME,"}, {"timestamp": [4009.08, 4018.52], "text": " et dans la grande boîte, tout se faisait par fax, par email, par appel, par Rolodex ou par Excel."}, {"timestamp": [4018.52, 4023.56], "text": " Mais on est en train de voir une transition où d'abord les entreprises familiales sont en train"}, {"timestamp": [4023.56, 4029.16], "text": " de passer des boomers aux millenials, qui bien sûr commandent tout en ligne dans leur vie personnelle, ils veulent"}, {"timestamp": [4029.16, 4033.8], "text": " le faire dans leur vie professionnelle et pareil quand on passe de génération de PDG des grosses"}, {"timestamp": [4033.8, 4039.96], "text": " boîtes qui ont 70 ans, 80 ans à maintenant 30, 40, 50 ans, on va avoir une accélération de"}, {"timestamp": [4039.96, 4045.88], "text": " leur digitalisation. Donc je pense que c'est dans cette crise où tout le monde est passé en ligne,"}, {"timestamp": [4045.88, 4052.32], "text": " bon gré mal gré, va vraiment accélérer cette digitalisation. Donc il y a une énorme opportunité,"}, {"timestamp": [4052.32, 4058.16], "text": " notamment en B2B, à amener toutes les meilleures pratiques du monde du B2C au monde du B2B et à"}, {"timestamp": [4058.16, 4068.88], "text": " digitaliser toutes nos chaînes de valeur et toutes nos industries. Je te remercie Fabrice pour ton temps, j'ai pas"}, {"timestamp": [4068.88, 4072.08], "text": " posé toutes les questions de tout le monde, il y avait Harry Vitton que j'embrasse aussi qui"}, {"timestamp": [4072.08, 4076.64], "text": " avait demandé s'il pensait que tu avais un risque de déflation à terme, mais je pense que c'est trop"}, {"timestamp": [4076.64, 4082.64], "text": " long à répondre probablement pour cette fin de podcast. Est-ce qu'il y a des questions que j'aurais"}, {"timestamp": [4082.64, 4088.76], "text": " dû te poser que tu aurais aimé que je te pose mon cher Fabrice ? Non, il n'y a rien qui me vienne à l'esprit."}, {"timestamp": [4088.76, 4096.36], "text": " On a fait un assez grand… On t'envoie… On te suit sur LinkedIn, on s'abonne à ta"}, {"timestamp": [4096.36, 4108.28], "text": " newsletter. Où est-ce qu'on t'envoie un BP ? Via ton site FG Labs ? Oui, en fait, le plus simple, c'est… Ah oui, on avait une forme pour nous envoyer"}, {"timestamp": [4108.28, 4112.6], "text": " des BP, mais il y avait la qualité de test de mortel qu'on a arrêté. Le plus simple,"}, {"timestamp": [4112.6, 4118.8], "text": " c'est sur LinkedIn de m'envoyer un email avec… Mais il faut par contre pas me dire"}, {"timestamp": [4118.8, 4121.2], "text": " j'ai une opportunité d'investissement, êtes-vous intéressé? Ça, je réponds"}, {"timestamp": [4121.2, 4128.4], "text": " jamais. C'est vraiment, je crée une place de marché, voici ce que l'on fait, voici l'attraction qu'on a, voici combien on cherche et pourquoi, je pense"}, {"timestamp": [4128.4, 4130.96], "text": " justement à l'investisseur pour les raisons suivantes, est-ce que vous vous en intéressez?"}, {"timestamp": [4130.96, 4137.36], "text": " Là, on est beaucoup plus à même de répondre et sinon vous pouvez me suivre sur mon blog où j'écris"}, {"timestamp": [4137.36, 4141.72], "text": " sur les différentes places de marché, sur l'économie, sur ce qui me traverse l'esprit"}, {"timestamp": [4141.72, 4145.76], "text": " qui est juste fabricegrindal.com. Super, j'encourage tout le"}, {"timestamp": [4145.76, 4151.24], "text": " monde à le faire parce que j'ai beaucoup de rattrapage aussi à faire sur ton blog. Top,"}, {"timestamp": [4151.24, 4157.92], "text": " écoute je te remercie mille fois d'avoir répondu à mon invitation, on met cet épisode demain en"}, {"timestamp": [4157.92, 4163.48], "text": " ligne sur Génération Do-It-Yourself, pour ceux qui nous ont suivi sur LinkedIn ou ceux qui ne"}, {"timestamp": [4163.48, 4168.0], "text": " pensaient pas le cas, je vous invite à le faire, j On essaie d'envoyer les notifs quelques jours avant sur la newsletter."}, {"timestamp": [4168.0, 4172.0], "text": " Là, il se trouve qu'on ne s'était pas complètement calé quand j'envoyais ma newsletter dimanche."}, {"timestamp": [4172.0, 4176.0], "text": " Et donc voilà, pour s'abonner à la newsletter, l'adresse est en bas, gdi.fr.mail."}, {"timestamp": [4176.0, 4181.0], "text": " Ça part tous les dimanches matin et voilà. Normalement, si tout se passe bien,"}, {"timestamp": [4181.0, 4190.8], "text": " tu me diras, c'était une question pour lui lui mais je devrais recevoir dans un épisode spécial COVID Bruno Lemaire cette semaine donc si tu as une question d'économiste"}, {"timestamp": [4190.8, 4196.52], "text": " à économiste ça m'intéressera aussi mais on va faire ça en dehors des micros. Je remercie à"}, {"timestamp": [4196.52, 4212.84], "text": " tous d'avoir suivi, je te remercie mille fois Fabrice, à très bientôt j'espère. Merci et à bientôt."}, {"timestamp": [4214.64, 4215.24], "text": " Merci d'avoir écouté cet épisode jusqu'au bout."}, {"timestamp": [4217.36, 4217.4], "text": " Si vous pensez qu'il pourrait intéresser un de vos proches,"}, {"timestamp": [4219.08, 4219.32], "text": " je compte sur vous pour lui partager."}, {"timestamp": [4221.76, 4225.6], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération de sur GDIY.fr et d'aller regarder ce que"}, {"timestamp": [4225.6, 4229.6], "text": " font mes sponsors qui me font l'honneur de m'accompagner en temps de crise."}, {"timestamp": [4229.6, 4249.64], "text": " Allez, on continue à se battre ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4249.64, 4253.88], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4253.88, 4257.88], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4257.88, 4260.28], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [4260.28, 4264.12], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [4264.12, 4267.54], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [4267.54, 4268.62], "text": " êtes au bon endroit."}, {"timestamp": [4268.62, 4273.26], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4273.26, 4276.82], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4276.82, 4280.78], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4280.78, 4291.28], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne"}, {"timestamp": [4291.28, 4295.28], "text": " savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [4295.28, 4299.72], "text": " il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y"}, {"timestamp": [4299.72, 4310.72], "text": " faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup beaucoup de cas concrets"}, {"timestamp": [4310.72, 4314.84], "text": " qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous,"}, {"timestamp": [4314.84, 4318.64], "text": " elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations"}, {"timestamp": [4318.64, 4323.4], "text": " sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit"}, {"timestamp": [4323.4, 4327.96], "text": " où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [4327.96, 4332.72], "text": " envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [4332.72, 4335.32], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute,"}, {"timestamp": [4335.32, 4339.84], "text": " dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4342.43, 4343.43], "text": " Thank you."}]}}