{"COVID-19-5": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseil tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à faire. DOIT ! C'est parti pour cet épisode à distance. De plus, c'est le troisième, quatrième que je fais depuis le début de cette crise du coronavirus. Je suis aujourd'hui avec Pierre Chauz. Salut Pierre ! Salut Mathieu ! Je suis content de t'avoir sur Génération Do It Yourself et sur cet épisode très spécial. On a parlé de toi la semaine dernière avec Jean de La Roche-Brochard et Simon Davelade qui m'a dit qu'il t'appellerait d'ailleurs. Est-ce qu'il t'a appelé après ? Il m'a toujours pas appelé. Ah le salaud ! Voilà, je replace un peu le contexte et pourquoi t'es là aussi. On vit quand même un moment qui est juste complètement exceptionnel. Tous confinés et chacun avec ses problèmes, ses solutions, ses handicaps aussi. Toi, tu es quand même dans une situation un peu à part. Tu es directeur adjoint des rédactions du Parisien. Donc ça te place, on va dire, il y a un directeur des rédactions et puis vous êtes quelques directeurs adjoints des rédactions, donc dans une hiérarchie assez haut sur un quotidien très influent au niveau français, plus qu'un quotidien d'ailleurs, c'est un média en ligne, vidéo, audio, j'en passe. Donc avec une révolution qui s'est passée autant au niveau professionnel, mais en plus, tu es parisien, désormais en tout cas, avec quatre enfants dans un appartement confiné avec une femme qui est médecin généraliste et qui reçoit des patients. Tu m'as raconté que lundi, elle avait fait 25 consultations en une demi-journée. Tu vas m'expliquer un peu tout ça. Et donc voilà, l'idée quand même et ce que je voulais voir c'est avec toi, dans quel chaos tu vis quoi ? Et je t'ai eu hier soir je dois te dire et j'espère que tu ne m'en voudras pas dire ça, mais je t'ai senti, on se connait depuis longtemps pour recontextualiser ça aussi, on a bossé ensemble il y a très longtemps dans ma première startup et je t'ai senti… C'est marrant de voir le moment où Mathieu dit que j'ai été l'un de ses stagiaires. Oui, j'ai ma grande fierté d'avoir, tu as été un de mes stagiaires, mais je suisas remarqué que je l'avais pas fait. Tu es, je sais pas si tu pourrais dire fébrile, mais t'avais l'air vraiment hier ému dans le dur. Et j'imagine que, comme pour beaucoup, la période est difficile. Vous avez deux missions, vous, toi en tant que journaliste et voilà, patron de rédaction, d'informer les gens sur un événement exceptionnel. Ta femme a soigné des gens, donc ce n'est pas rien pour chacun. Plus gérer quatre enfants, et ce n'est pas rien. Je précise que ces enfants ont entre deux et sept ans. Donc deux qui ont deux ans. Donc deux qui ont deux ans. Loin d'être autonome. Comment ça s'articule la journée chez Pierre Chaux et Déborah Carin ? Écoute, on les articule, on articule la journée un peu comme on le peut. Tu l'as dit, donc je co-dirige cette rédaction du Parisien qui est composée de 420 journalistes. Un journal à sortir tous les jours à distance avec des éditions locales. Évidemment, alors ma particularité moi, c'est que je m'occupe du numérique, du site, des apps, des podcasts, de la vidéo. J'en ai la responsabilité directe. Et donc tout ça se fait en temps réel, quasi non-stop, de 7h du matin à minuit et 7 jours sur 7, puisqu'on ne s'arrête jamais, on ne peut pas s'arrêter, encore moins dans ces périodes-là. Donc c'est déjà, d'un point de vue professionnel, évidemment extrêmement intense. Et donc concilier ça avec le confinement et un confinement extrêmement strict que l'on s'impose, femmes médecins obligent, ça relève d'une expérience inédite c'est certain, mais en plus extrêmement marquante physiquement, hier quand on s'est parlé au téléphone, j'étais vraiment au bout, quoi. J'ai senti avoir atteint certaines limites physiques même. C'est vraiment très éprouvant. Mais effectivement, comme tu l'as dit, d'un point de vue professionnel, une mission qui est extrêmement importante dans la période, qui ne le sera jamais autant que la mission de ma conjointe, évidemment, qui est en première ligne. Alors, elle est médecin généraliste, elle se doit d'être là pour ses patients, elle va à son cabinet tous les jours. Elle fait très peu de consultations physiques. Très peu de gens viennent au cabinet, mais elle passe. Il y en a quand même quelques uns et elle passe surtout l'essentiel de son temps à répondre au téléphone, à faire des consultations. Sachant que je précise, elle fait des consultations sans rendez-vous. Oui, elle fait des consultations. Du coup, il Oui, elle fait des consultations sans rendez-vous. C'est important, du coup, il peut y avoir des gens qui viennent d'importe quand. Oui, bien sûr. Après, elle voit quasiment personne. Elle a vu des personnes pour qui le diagnostic par téléphone était extrêmement compliqué. Mais c'est essentiellement du tel, mais elle est très sollicitée, évidemment très soucieuse de la période, et puis elle est en première ligne, c'est-à-dire que quelque part le nombre de consultations ces derniers jours ne fait que croître et correspond à peu près aux chiffres que aux chiffres que nous donne tous les soirs, que le ministère de la santé nous donne tous les soirs. On voit une explosion du nombre de cas, notamment en ville de France, notamment à Paris, et elle le ressent évidemment en premier lieu. Alors là j'ai des inconscients assez tripés dans le salon. Je vais voir si je dois intervenir. Je précise quand même qu'on devait peut-être enregistrer un peu plus tôt dans la journée. Entre-temps, tu t'es retrouvé aux urgences avec un de tes enfants pour simplifier la tâche de ta journée. Donc, les journées ne sont pas de tout repos. C'est vrai que de temps en temps... Mais tout va bien. Alors, tu sais qu'en fait, ceci est une thérapie pour moi Pierre, parce qu'en fait je me dis, tu vois, quand je vois juste avant qu'on enregistre mon fils Elie qui est rentré dans la pièce qui m'interrompt sur un truc, je me dis en fait moi, c'est rien, c'est de la rigolade à côté de toi, donc c'est juste que je te fais du mal pour me faire du bien, soyons clairs. Et puis clairement, moi-même au parisien on écrit sur, on raconte mal pour me faire du bien, soyons clairs. Et puis clairement moi-même, aux parisiens, on raconte des histoires de gens qui habitent dans des logements, là on racontait l'histoire d'une famille qui ont eux aussi quatre enfants, qui habitent dans un logement de 50 mètres carrés, qui en plus ont des puces de lit, et donc qui sont confinés dans un appartement minuscule avec quatre gosses et des puces d'olive. Il y a quand même des gens qui arrivent à... qui sont sur un niveau de galère bien supérieur au nôtre. Et puis voilà, après c'est... Je suis pour l'instant pas touché dans mon entourage par cette maladie, personne n'est malade. On est en vie. Être enfermé avec ses enfants, ça, même si c'est dur, ça a aussi du bon quand même. Quand on est habité à passer des semaines, à aller voir quelques minutes le matin, quelques minutes le soir, et tout d'un coup passer 24 heures sur 24 avec eux, ça a aussi du bon et on le ressent, moi je le ressens en direct avec les enfants, les plus petits en tout cas. Pour eux, ça change des choses. Quelque part, je pense qu'ils ne vivent pas si mal que ça de confinement, ils sont plutôt contents de voir leurs parents tout le temps. Et avant de passer sur l'expérience pro du coup et comment ça a impacté le parisien, les rédactions etc. Tu disais on fait comme on peut, du coup tu as l'impression de subir, tu arrives quand même à t'imposer des choses, à dormir, à faire de l'exercice ? Absolument pas, je suis tout à fait fasciné. Si j'ai réussi un exploit cette semaine, c'est que pendant 24 heures, je n'ai pas bu une goutte d'alcool, pas d'apéro lundi soir. Bravo. C'était mon exploit, voilà. J'ai pris tout le fil du confinement. Et clairement, je suis fasciné par tous ces gens qui s'imposent des routines dans ces contextes-là, et c'est formidable. Et sans doute que moi, là, je travaille sur une matière qui est tellement imprévisible, tellement de gens à gérer à distance. Ma matière personnelle qui est aussi imprévisible, tu l'as dit, je reviens des urgences pour un doigt coupé. Je ne'impose rien en fait. Et en plus j'ai eu beaucoup de fatigue. Donc, quelque part, je fais rentrer tout ce que je peux faire rentrer tant que je suis debout. Et puis voilà. Je me suis, le matin, je regarde ma journée, enfin plutôt la veille au soir, je regarde ma journée du lendemain et le dernier truc que je fais avant de me coucher, c'est que je liste vraiment les trois, quatre, 5 trucs fondamentaux que je dois absolument avoir, je parle pour le pro, avoir absolument bouclé dans la journée. Et ce que je fais habituellement de toute façon plus, mais là, c'est plus en mode... Vu qu'on est plus en mode survie, c'est vraiment... Vraiment, c'est des tâches très identifiées que je cible et puis après je prends le tout venant. C'est assez incroyable parce que dans ce confinement où certains n'ont pas rien à faire mais beaucoup moins à faire que d'habitude finalement, vous deux, chacun dans votre profession plus à la maison, vous avez plus que le double affaire. Donc c'est quand même une sorte de sursaturation du truc. Va falloir probablement que vous trouviez des soupapes à un moment, toi en tout cas peut-être plus que Déborah, mais des moyens peut-être d'arrêter le week-end, je ne sais pas. Tous les deux encore une fois, parce que moi, je passe mon temps à la maison, dès qu'elle rentre, alors qu'elle revient du boulot dans des conditions pas toujours faciles, t'as besoin d'un relais. Il faut qu'elle occupe les enfants full time, et moi je suis plus là, je disparais, et je travaille, donc elle me laisse ce temps-là aussi, donc c'est pas simple pour elle non plus. Mais bon, effectivement on trouvera des soupapes plus tard, là c'est en fait que le début. Je pense que personne n'en sait rien, mais évidemment on est sans doute parti pour encore de longues semaines. Donc oui, on va aménager des choses, probablement que je vais devoir mettre un réveil encore un peu plus tôt pour travailler le matin avant que les enfants se lèvent pour pouvoir suivre le rythme. Ça, c'est important. Très bien. Tu m'en as dit pas mal et je ne vais pas rentrer plus dans cette intimité, mais c'est intéressant de voir un peu aussi comment certains vivent ça autrement. Il y a quand même un truc de fou sur le côté le parisien, donc un média historique, parisien aujourd'hui en France. Combien il y a ? Une dizaine de publications papier, c'est ça, je crois, différentes. Alors, on a donc le parisien et Aujourd'hui en France qui est sur le... Pardon, c'est le même média. Le Parisien c'est le journal qui est distribué en Ile-de-France et dans l'Oise à chaque fois avec une édition départementale. Donc on a une édition nationale que tout le monde peut lire sur tout le territoire et des cahiers départementaux. Alors là, je parle pour le papier puisque c'est de là qu'on vient, avec des équipes ancrées dans chaque territoire de l'île de France et notamment dans l'Oise, l'Oise qui était un des premiers gros foyers à virus en France et ce qui nous a valu une couverture très, très, très spécifique et une sensibilisation tout de suite à ce qui se passait sur cette zone-là. Et puis ensuite, il y a Aujourd'hui en France. Aujourd'hui en France, en fait, c'est un logo, c'est une marque print. C'est juste, on prend le parisien, on enlève le cahier départemental à l'intérieur. On change de page, on met un logo Aujourd'hui en France et on met du rouge à la place du bleu et on le vend en province. Voilà. En parlant du principe un peu historiquement que c'était difficile de s'appeler le parisien à Marseille. Pour être vendu à Bordeaux, oui d'accord. Ce qui n'est plus forcément très vrai aujourd'hui. Mais on a une particularité, nous, c'est qu'on est rangé à la fois sur la presse locale, comme peuvent être des Ouest-France, La Nouvelle-République ou Telegram, des choses comme ça, des titres comme ça, mais en fait on est aussi presse nationale. En fait on est un média national avec un ancrage sur un territoire. On joue sur les deux tableaux clairement et donc ça c'est, on est un peu les seuls à jouer sur les deux tableaux à ce point-là. Donc c'est notre particularité et aussi notre force éditoriale, c'est-à-dire qu'on a un ancrage sur le terrain très très fort. Ouais c'est ça, c'est 420 journalistes tu le disais. 420, c'est énorme. Pour un public dont 130 sur le... éclatés en Ile-de-France, qui font vraiment remonter de l'info locale et des choses en local. C'est une des plus grosses rédactions qu'on a actuellement en France. Et il faut le noter parce que c'est un vrai média d'investigation, de fonds et qui a jamais trop renié là-dessus, enfin qui a jamais renié en tout cas même sur ses forces, trop en tout cas de journalistes par rapport à beaucoup d'autres médias. Mais du coup, on est d'accord que vous étiez habitué à bosser à distance dans une certaine mesure puisque tu as plusieurs bureaux, il y a un certain nombre de personnes qui sont soit en région soit sur des tâchements locaux mais quand même le passage de tout le monde à il n'y a plus de bureau et tu bosses de chez toi j'imagine que sur un business comme le vôtre qui n'est pas une startup qu'à 4 ans, ce n'est pas complètement simple. Ce n'est pas que facile. Ça s'est fait'en quelques jours, on est passé de confs de rédaction physique où tout le monde était à la rédaction à plus d'une seule personne, il en reste deux ou trois, si réductibles, dans les locaux, mais à plus d'une seule personne dans les bureaux, et à des confs de rédaction, évidemment qu'on maintient, donc les conférences de rédaction, pour ceux qui ne sont pas familiers de ce langage, c'est des moments dans la journée, des réunions où les chefs de service de la rédaction se réunissent pour évoquer les sujets à traiter. Et à traiter dans la journée et le lendemain, et on a deux gros rendez-vous comme ça dans la journée. Et donc ces rendez-vous maintenant se font sur Skype, parce que c'est notre outil de messagerie téléphonique même interne. C'est un Skype Pro, du coup, j'imagine ? Oui, c'est un Skype Pro. Alors évidemment, ça a beaucoup joué. On a déménagé en fait il y a deux ans, et à ce moment-là, on a abandonné les lignes fixes traditionnelles pour passer tout le monde sur Skype. C'était un choix fait par la direction informatique. Et aujourd'hui, je dois dire que ça nous a fait sans doute gagner un peu de temps, au moins pour l'organisation de ces rendez-vous-là. Mais bon, après, en parallèle, ça c'est pour l'ensemble de la rédaction. Après moi je gère aussi une partie plus, même si tout le monde aujourd'hui à la rédaction contribue et travaille pour le numérique, il y a quand même un coeur du réacteur, une rédaction vraiment 100% numérique, que je pilote un peu en direct et qui eux travaillent sur d'autres outils déjà depuis plus longtemps évidemment. J'entendais des notifications Slack tout à l'heure sur ton ordi, avant que tu les coupes. Slack n'est pas encore étendu à l'ensemble de la rédaction, mais il y a quand même un gros morceau qui s'en sert. Et évidemment, tu l'as dit, on n'est pas une startup. Pour nous, ça change beaucoup de choses. On était une poignée à... Moi-même, je ne peux pas travailler que comme ça. Je ne peux pas travailler que par fax parce que, de fait, j'ai des interlocuteurs qui ne voient pas autre chose que le mail ou le coup de téléphone. On a abandonné les fax quand même. Mais... Mais... Et donc de ce point de vue là, c'est ahurissant. Et d'ailleurs, ce qui a été fait, les gens l'ont intégré extrêmement rapidement. Et... Et j'ai des gens de... Il y a des gens dans la rédaction de toutes les générations et vraiment tout le monde a intégré le... Ce pli à l'exercice. Ça demande encore, c'est évidemment encore un joyeux bordel, mais on arrive toujours à faire notre travail en temps réel et on arrive toujours à sortir tous les soirs un journal dans ces conditions là, même avec cette complexité industrielle. On pourrait sans doute mieux le faire, mais pour l'instant ça roule. Et justement là-dessus, comment vous faites ? Parce qu'autant il y a plein de projets qui n'hésitent pas justement à cette sortie, cette échéance ultime. Alors, on va dire de la sortie du journal, des feuillets à l'imprimeur, envoyés à l'imprimeur tous les jours, qui s'envoient quoi ? J'imagine en plus dans cette période, tu l'envoies assez tard, tout ça, non ? Oui, enfin, au contraire, on essaie d'avancer un peu au moins le rendu de la copie parce qu'après, il y a des journalistes qui rendent des copies et puis ensuite, il y a un service d'édition qui traite ça, qui s'occupe de la mise en page et qui envoie ensuite les pages à l'imprimerie. Et ça, en fait, vu qu'à distance, c'est une étape qui prend un peu plus de temps parce que, tout bêtement, les gens qui éditent, En fait, vu qu'à distance, c'est une étape qui prend un peu plus de temps, parce que, tout bêtement, les gens qu'on édite, ils éditent sur des... On a récupéré du matériel informatique un peu à l'arrache, parce qu'on avait une partie de notre rédaction qui n'était pas du tout nomade. Et donc, ils avaient un ordinateur fixe avec deux grands écrans, et là, ils se retrouvent à travailler sur un petit portable. Donc, quand ils travaillent, ils ne voient pas tout à fait ce qu'ils sont en train de faire. Donc, ça prend un peu plus de temps. Et donc on essaie de leur laisser plus de temps pour réaliser ça. Mais on compte boucler assez tard, c'est-à-dire que globalement, le journal est bouclé entre 22h et 23h, il peut même être repiqué très tardivement. C'est-à-dire qu'on envoie une première version, parce qu'on est imprimé à différents endroits, et on envoie une première version pour une partie de nos éditions, et ensuite jusqu'au bout, jusqu'à 1h du matin, on peut encore retoucher le journal pour l'édition qui va arriver notamment à Paris, La Petite Couronne. Mais là, c'est là-dessus, comment tu remplaces le physique ? Parce qu'en effet, j'imagine que là-dessus, vous êtes quand même souvent encore un peu réunis autour du truc, à se dire, attends, ça c'est là-dessus, il faut le changer, ça il faut qu'on passe, là c'est un dialogue. Qu'est-ce qu'est le final cut là-dessus ? C'est le chef d'édition ? Non, là-dessus c'est celui de la direction de la rédaction qui est là le soir même, qui gère ça. Donc ça tourne tous les soirs, c'est toi un autre ? Ouais, alors c'est moi, moi en cette période, déjà j'en fais peu, des bouclages du print, parce que moi je suis vraiment... Monsieur Wedge. Je file les coups de main évidemment, mais là en cette période particulière où j'essaie vraiment de me concentrer uniquement sur le numérique et donc je fais assez peu de, même si je travaille aussi très tard le soir, je fais assez peu de bouclage du print à propos de parler. Voilà. Comment tu animes dans ce moment-là aussi justement les équipes, tu vois, pour garder le rythme, pour couvrir au mieux le… parce que c'est pareil, il y a beaucoup d'échanges qui ont lieu, quoi. Il se passe énormément de choses, il y a des ministres qui parlent, il y a des événements à certains endroits, il faut couvrir, tu disais par exemple, cette famille de quatre personnes qui a ses puces de lit, etc. Comment tu manages tout ça ? Comment vous faites au quotidien ? Déjà, on a ce que j'expliquais tout à l'heure, on a déjà deux rendez-vous qui n'existent pas dans toutes les entreprises, c'est-à-dire qu'à un moment donné, tu as tous les chefs de service qui, le matin à 9h20 et le soir à 18h, ont rendez-vous tous ensemble et évoquent le menu du jour, du lendemain, etc. Déjà, c'est... Et puis eux, derrière, répercutent. Figure-toi que Pierre, je me permets, excuse-moi, même si on me reproche d'entendre couper la parole, c'est un point important parce que dans beaucoup de gens qui nous écoutent qui ne sont pas de la presse, j'ai quand même beaucoup de retours de gens sur les premiers épisodes qui me disent en effet qu'ils mettent en place ce type de routine. C'est assez intéressant, mais du coup à distance, la conf de rédaction est quelque chose qui est repris par les entreprises entre guillemets, qui se disent en fait il faut un tempo qui est mis en place. Moi je fais tous les matins 9h30 avec tout le monde, je ne fais pas le soir encore, mais on sent que c'est vraiment quelque chose qui est très important pour donner le là et le rythme. Si tu veux naturellement dans l'exercice de notre métier, on est quand même en contact déjà. Donc on a ces deux rendez-vous et puis on est en contact en temps réel, en journée. Alors avant, on était en contact physiquement ou via WhatsApp. Là, on est toujours en contact via WhatsApp ou via Slack ou via Skype, mais on continue d'être en contact. Sur le site, par exemple, il y a une équipe matin, une équipe soir. À chaque fois, il y a des channels dédiés sur Slack avec les gens qui travaillent dedans pour ne pas aussi polluer tous les autres et pour être en contact avec eux. Les channels ont permanence avec l'encadrement, les gens qui gèrent la home page du site, qui gèrent les pushes qu'on envoie grâce au merveilleux batch de Simon Dovlat. Et tout ça, ça se fait en permanence parce qu'il y a forcément, en plus, les gens ne fonctionnent pas en solo, il y a toujours besoin d'une validation quand on envoie un push. On fait toujours relire par un collègue ou valider par un chef. Quand on envoie une newsletter, on a mis en place plein de nouvelles choses spécifiques, plein de nouveaux produits numériques pour cette période si particulière. Il y a un circuit de relecture qui est nouveau aussi, mais qu'on a inventé. Et que vous avez fait, ouais. Et ça justement… Pardon, je t'en prie. Vas-y, je t'en prie, je t'en prie, non, c'est moi qui m'arrête. Justement, ce truc de… que vous avez fait sur le tas, en fait, ça s'est fait entre quand et quand ? C'est-à-dire que le lundi, je n'ai plus la date en tête, mais Edouard Philippe annonce le confinement pour le mardi midi. Quand est-ce que vous avez pris conscience que tout ça allait arriver ? Alors je pense que... Avant qu'Edouard Philippe prenne la parole, déjà la semaine du 9 mars, autour du 10 mars, Macron prend la parole je crois le 12 mars, le jeudi ou le vendredi. Et en fait le mercredi, évidemment on suit le sujet du coronavirus depuis le début, précisément depuis le 7 janvier, on a publié sur le site le premier article consacré à ce qu'on disait alors n'être qu'une forme de pneumonie. Si tu veux, on a suivi de façon très intense tout ce sujet-là, mais là, ça a pris une tournure un peu différente. On est évidemment en contact avec tout un tas de médecins. Ce qu'on écrit, on le fait en sollicitant des experts à chaque fois. Et le 10 mars, je crois, entre le 10 et le 10 mars, je crois, enfin entre le 10 et le 11 mars, on commence à avoir des retours, un vrai changement de ton de la part des médecins et de la part des gens qui sont sur le terrain, notamment dans les services de réanimation. Et en fait, au moment où Macron prend la parole, on publie un papier, nous, à ce moment-là, pour dire « En fait, c'est plus grave que prévu ». Déjà, les médecins qu'on avait interrogés quelques semaines auparavant, les mêmes, tout d'un coup, ont totalement changé de ton, quasiment en 24 heures, 48 heures, ils nous disent « C'est plus grave que prévu. D'ailleurs, c'est le titre de notre article à ce moment-là. Et là, on se dit, OK, on commence à se dire qu'il va y avoir quelques bouleversements. Le vendredi, donc Macron parle le jeudi soir, le vendredi, évidemment, on commence à tout envisager, y compris le fait que tout le monde doive travailler en télétravail très vite. Mais à ce moment-là, tout le monde n'est pas forcément aligné. Il y a encore des gens qui se disent « Non mais de toute façon, c'est pas tout à fait envisageable qu'on puisse tout se passe en télétravail donc c'est plutôt il va falloir qu'on envisage d'avoir des équipes A, des équipes B, on peut pas ne pas voir, voilà ça c'est le vendredi. L'équipe A et l'équipe B elle est passée dans toutes les boîtes je crois, ça a pas duré longtemps. Et puis en plus nous on a aussi ce week-end là qui est donc le week-end du premier tour des municipales. Les municipales pour le parisien qui a son ancrage local pour nous c'est un truc énorme qu'on prépare depuis des mois. On avait un dispositif spécial avec des dizaines et des dizaines de collaborateurs exceptionnels ponctuels qu'on avait pris pour aller chercher des résultats dans les bureaux pour aller plus vite que le ministère de l'Intérieur, pour être les premiers à avoir les résultats du municipal en Ile-de-France, etc. Donc on était déjà sur un week-end colossal en termes d'organisation, potentiellement d'audience et de vente dans les kiosques. Et puis tout ça a été perturbé évidemment avec cette incertitude, est-ce qu'elles auront lieu ? Est-ce qu'elles n'auront pas lieu ? Et donc, tout le week-end, on est dans cette incertitude-là, mais on prend évidemment la mesure de ce qui se passe. Les mots employés par le président étaient suffisamment forts jeudi soir. L'était-il assez ? Ça, l'histoire le dira. Et à ce moment-là, le dimanche clairement, déjà on prend la décision dans le week-end de faire en sorte qu'il y ait le moins de monde possible à la rédaction, le moins de monde possible sur le terrain. Nous ça fait quand même quelques jours, peut-être même semaines, qu'on a des éditions qui sont fermées à certains endroits, notamment dans l'Oise. On avait un bureau à Creil par exemple qui était au cœur de ces zones que l'on appelait clusters. Les foyers, les clusters. Nous on avait déjà des impacts importants là-dessus, mais ça ne touchait pas l'ensemble de la rédaction. Et c'est ce week-end-là, un peu comme tout le monde, qu'on a réalisé ça, qu'on a annulé évidemment tout le dispositif, tous les gens qu'on devait réunir, les gens qui venaient de partout, qu'on devait réunir dans des bureaux. Évidemment, on a annulé tout ça, on s'est retrouvé avec un dispositif extrêmement restreint, on a annulé des reportages tout au long du week-end, dès le vendredi d'ailleurs, dès le vendredi soir, on a annulé des reportages en se concentrant sur quelques-uns, vraiment les plus qu'on estimait absolument fondamentaux d'un point de vue éditorial. Et puis, on a tenu le dimanche soir comme ça. Moi, c'est ma dernière sortie physique, c'est le premier tournée municipale avec une quinzaine de personnes sur place. Et puis le lendemain, tout le monde chez soi. Vous avez envoyé un mail le dimanche pour dire qu'il n'est pas lundi. Oui, on a envoyé des mails. On avait envoyé les mails le weekils, et depuis quelques jours déjà pour dire on favorise le télétravail, mais là le ton a complètement changé, évidemment c'était plus on favorise le télétravail, il faut y aller. Et puis ensuite il est annoncé le confinement. Du jour au lendemain on se retrouve avec des bureaux vides et avec tout à organiser, notamment Municipal Oblige, parce que Actualité Oblige est le rythme qui est le nôtre. Tout ça est très peu anticipé. On a quand même un service informatique qui était à pied d'oeuvre depuis de nombreux jours pour essayer d'équiper tous ceux qui n'avaient pas les équipements nécessaires. Et voilà, et ça se fait comme ça. Et la première semaine, assez éprouvante. Moi je pense que cette première semaine, c'était, au moins pour les trois, quatre premiers jours, c'était de loin les jours les plus épuisants de ma vie professionnelle. Sans problème. Mais ça s'est fait aussi, il y a une force, il y a une particularité aux parisiens qui est assez incroyable, c'est que c'est une rédaction qui, quand il y a un attentat, quand Notre-Dame brûle, quand il y a ce type d'événement, qui se soulève, qui est capable de multiplier sa capacité de travail par dix, c'est un truc ahurissant. J'ai connu d'autres rédactions, c'est vraiment propre aux Parisiens, avec une telle force, c'est propre aux Parisiens, vraiment. Et là, ce qui fait que c'était des moments extrêmement durs, mais on a sorti... C'est pas simplement on a sorti un journal où on a alimenté un site, non, c'est qu'on l'a fait en mettant en place sur le site tout un tas de nouveaux produits, de nouvelles choses pour nos lecteurs, pour les aider, pour les accompagner, en sortant plein d'infos, en sortant plein d'angles, en continuant d'aller faire du reportage de façon extrêmement prudente. Oui, c'est ce que j'allais te demander parce que... On l'a fait... Oui, ça s'est ressenti énormément et c'est vrai que moi, je vais te demander l'impact sur le business, les audiences, etc. Mais ça s'est ressenti énormément parce que moi, j'ai été accroché aux Parisiens pas mal sur ces moments-là. Mais en effet, comme tu le dis, tu sais quand même, tu as encore la responsabilité d'envoyer des gens puisque vous avez un gros service photo, vidéo. Il y a aussi une notion de, c'est comme un journalisme de guerre où on parle de ça sur la médecine, mais il y a un peu ce côté là. C'est-à-dire que quand tu as un conflit au Moyen-Orient, au Proche-Orient, à Bagdad, tu envoies des journalistes TV, etc. Là aujourd'hui, il y a des gens qui doivent aussi aller témoigner de ce qui se passe. C'est votre rôle dans la société, votre rôle, votre mission. Comment vous faites ça ? Comment vous organisez ça ? Comment tu prends la responsabilité de dire on en prend autant ? Comment c'est vécu en interne par les photographes, les journalistes ? Tu peux me raconter un peu tout ça ? C'est vécu de façon ressentie très différente. Il y a des gens qui refusent, et ceux-là, évidemment, on ne leur impose pas. Il y a des gens qui sont volontaires, et qui sont plus que volontaires, qui tiennent à y aller. Et donc voilà, on fait avec cette composante-là. On le fait aussi en s'assurant que tous ces reportages se font en respectant toutes les règles de sécurité, avec des gens qui sortent équipés, avec des masques, avec des gants, avec tout ce qu'il faut. Vous arrivez à leur trouver ça ? Oui, on n'est pas très riche, évidemment, et personne ne l'est, mais d'ailleurs, c'est pour ça qu'on choisit vraiment nos reportages et qu'on fait en sorte de ne pas les... on ne les multiplie pas non plus, mais oui, on fait en sorte d'avoir un équipement minimum, bien sûr. Et du coup, c'est de quel ordre, je sais pas combien d'équipes sortent tous les jours, combien de journalistes ? Je suis incapable de te le dire. Il y a des gens qui... On a des correspondants locaux dans toute la France qui sortent, on a des gens dans les éditions qui sortent, on a des gens dans les services,itions qui sortent, on a des gens dans les services, ce qu'on appelle les services nationaux aussi, qui sortent. Mais je serai absolument incapable de le quantifier. Bon ben voilà, une fois de plus, un imprévu dans cette période de coronavirus. Pierre a été coupé au milieu d'une phrase, tu peux me dire ce qui s'est passé Pierre ? Écoute, mes gentils petits monstres ont éteint la boxe, tout simplement. Vous ne l'avez pas encore faite celle-là. Bon, chaque jour à sa son autre surprise. Bon, on a parlé un peu de justement la continuité du journal et de la production d'articles et voilà. Quelles sont les incidences aujourd'hui sur les audiences du parisien ? Est-ce que, enfin, j'ai l'impression de passer ma vie sur le parisien, sur d'autres sites, c'est un carton ? Ouais, un gros carton, t'es pas tout seul à passer sur le Parisien. Les audiences sont multipliées par 3, entre 2 et 3, pour le plus fort de la crise. Là, on vient de passer une semaine, même une grosse dizaine de jours, à faire des journées à entre 8 et 10 millions de visites par jour. De visite, de visite. Et en page vue, ça fait combien ? Je vais te dire. T'es journaliste, t'es pas l'expert marketing des audiences. Je suis sans doute celui qui passe le plus de temps à regarder les chiffres, mais sur les pages vues, je suis pas très bon. Entre 8 et 10 millions de visites, c'est vraiment habituellement une grosse journée, une bonne journée, c'est 4 millions de visites par jour. Donc ça, c'est évidemment sur tout. C'est sur notre site, évidemment, mais sur nos apps, sur AMP, etc. Et en vidéo, ça cartonne aussi. Sur notre podcast quotidien, on est sur les 30 derniers jours, on est à plus 95% d'audience. On va être maintenant toute plateforme cumulée, on a à peu près 1 million d'écoutes sur les 30 derniers jours pour notre podcast. Ce qui est assez gros. Je te confirme, c'est pas mal. Bah ouais, parce qu'avant on se tirait la bourre, maintenant tu m'as battu, c'est relou. Ça y est du coup. Bon, on verra post-C covid quoi. Et du coup non alors en revanche il y a un truc qui est relou un truc qui est potentiellement pas mal si je lis entre les lignes c'est que j'ai lu notamment sur nos amis de Mind Media ou différentes publications que la pub c'était la cata j'imagine que c'est pas une exception chez vous les annonceurs se ruent pas même s'il y a beaucoup plus d'audience, vous faites pas plus d'argent sur la publicité sur les pages de ces 8-10 millions de connexions ? Ouais, je te le confirme, c'est très très compliqué sur le marché publicitaire, mais bon, ça c'est évidemment, enfin c'est pas une surprise et tout le monde est concerné, mais c'est assez violent. C'est en partie, toute petite partie, mais compensée par les abonnements numériques qui décollent. En revanche, on a une partie de nos contenus qui sont réservés à nos abonnés numériques. Et de fait, ces chiffres-là sont multipliés par 5 en ce moment donc c'est super important. Par 5, c'est n'importe quoi quand même le nombre d'abonnements. Le nombre de prises d'abonnement chaque jour est multiplié par 5 par rapport à ce qu'on a pu connaître, ça c'était au plus fort et là depuis quelques jours ça ralentit gentiment, on multiplie plus que par 2, 3 notre moyenne annuelle mais c'est déjà incroyable pour nous, c'est aussi un accélérateur pour ça et c'est top. C'est sûr qu'il n'est pas très cher l'abonnement du Parisien ? Non, 7,99€ par mois. C'est effectivement assez accessible. J'avais essayé de te gratter un abonnement une fois et tu m'as dit non, à 7,99€ tu peux bien te le payer. Mais je te disais qu'il faudrait quand même un abonnement commun avec un beau discount avec les Echos et le Parisien puisque c'est le même groupe donc moi je pense qu'il faudrait ça je m'engage à m'abonner dès que ça sort. Et moi je m'engage à en parler à mon ami Etienne Porto qui gère tous ces sujets là pour le groupe. Et bien Etienne si tu nous entends tu fais un code avec le mot do it en entrée ça fait un mois offert pour les auditeurs de génération qui ont celle, le mec négocie en direct. Je n'y suis pas encore allé sur ce terrain là. D'accord. Quel rave-cure. Non, c'est… en tout cas c'est vrai que c'est pas mal d'avoir aussi ce nombre d'abonnements qui grossit. Vous, vous êtes arrivé assez tardivement je crois sur les abonnements numériques, mais en effet c'est des choses qui ont une plus grande portée enfin sur plus longtemps normalement, c'est que si les gens se désabonnent tous après le Covid mais c'est vrai que c'est le cas. Ouais alors pour l'instant on constate un assez faible taux de churn donc ça c'est plutôt encourageant, évidemment on verra après, il va falloir les garder tout cela, ce qui est évidemment pas gagné mais on va s'y employer. Mais c'est clair que forcément ça nous permet de nous inscrire un peu plus dans la durée, développer l'abonnement numérique versus un marché publicitaire qui on le voit peut se péter la gueule du jour au lendemain quoi. Et ça montre aussi quand même une forme de qualité éditoriale que toi tu défends depuis longtemps, depuis que tu es au Parisien notamment, tu en parlais tout à l'heure, l'implication des journalistes, des rédactions s'en faille dans ces moments-là. C'est vrai qu'on voit que plus qu'ailleurs tu as envie de t'abonner parce que c'est une vraie source d'infos, au même titre que l'IFO pour les professionnels, c'est un endroit où tu vas chercher l'info à sa source. C'est un bon indicateur pour vous d'efficacité éditoriale, je pense. De qualité des contenus, oui. Si sur cette période, on a vu les difficultés organisationnelles, personnelles, pour toi, de ce que tu as vécu, de ce que tu vis, ce que vous vivez, mais si tu devais tirer quelque chose de positif de cette période ou de choses que tuon n'a pas le temps de faire d'habitude ou qu'est ce que tu me dirais comme ça ? Alors sur le perso, on en a pas mal parlé quand même, sur le perso évidemment, même si c'est un facteur, ça complique un peu les choses au quotidien, le fait de passer autant de temps avec mes enfants est quand même un truc super chouette. Et pour eux notamment, ils ne sont pas habitués à me voir comme ça toute la journée. D'habitude, ils me voient un petit peu le matin, un petit peu le soir et le week-end. Là, le fait de passer la journée avec eux, quand même, leur offrent tout un tas de bons moments. Une petite anecdote, c'est que ce matin, pour la première fois depuis le début du confinement, j'ai mis une chemise et quand je suis arrivé dans le salon, mes jumeaux qui n'ont pas encore trois ans ont refusé de me dire bonjour, ils me faisaient la tronche parce qu'ils pensaient que tu partais au boulot. Voilà, c'est ça. Il pensait que je partais au boulot parce que j'avais mis une chemise. Ils n'avaient pas vu que tu étais en caleçon. Ils avaient vu que tu avais mis des pantalons. C'est ça. Et... Non mais je te confirme aussi que le... Voilà, ce midi j'ai fait un traditionnel knacki semoule pour les enfants, grande cuisine, voilà. Mais déjà rien que le concept de déjeuner avec tes enfants le midi, c'est quand même un trip en soi. Mais alors en plus de faire à manger pour tout le monde, c'est vraiment assez original dans notre vie habituelle. C'est un bon point perso et sur le le pro, il y a quand même pas mal de choses positives dans cette séquence, notamment en termes d'efficacité, on se concentre sur l'essentiel, ce qui nous a amené à délivrer plein de nouvelles choses ultra rapidement, dans des délais qu'on n'imaginait même pas auparavant. Ça nous a amené aussi à être plus créatifs sans doute, à nous poser davantage de questions, aussi comment on pouvait être rempli de complètement notre rôle et quel type de produits on pouvait offrir. Et plus globalement, je pense que la période est un peu un accélérateur de transformation pour nous. Nous, le grand enjeu c'est évidemment la transformation numérique, je l'ai bien expliqué, bien je ne sais pas, mais longuement en tout cas. On est une industrie assez traditionnelle du print, du papier, et moi mon boulot notamment c'est de transformer toutes ces gens-là, toute cette rédaction, de la faire basculer sur le numérique et d'avoir des offres originales sur le numérique etc. Et bien tout ça, toute cette séquence là, nous permet d'accélérer ce mouvement aussi. Donc ça c'est intéressant à cet égard. On entend « tordant des bras » au passage. Non pas du tout, pas du tout. Non mais c'est à marche forcée, c'est pas toi qui t'enlèves. Oui, c'est le contexte. Très bien. Écoute, c'est passionnant. C'est passionnant de voir tout ça, de voir tous ces changements, de voir les changements de comportement de l'audience, de l'interne, de toi aussi. Donc, je te remercie de m'avoir accordé tout ce temps. Je crois qu'on a fait un bon panorama de ce qui se passait aux Parisiens et dans la famille Chausse-Carin. Je te remercie d'avoir fait ma thérapie. Et écoute, je te souhaite de bien t'organiser, parce que je pense que c'est aussi ce qui va être la clé pour tous prochainement, c'est de trouver ses routines, les tours du pâté de maison avec les enfants, boire plus d'eau à la maison, prendre du temps pour soi, se lever à des moments, prendre des jours off le week-end, etc. Je pense qu'à mon avis, le salut se trouve dans la discipline, dans ces périodes-là, même si de temps en temps c'est difficile à trouver, à imposer à tout le monde. Donc voilà, mais en tout cas merci pour tout Pierre. Merci à toi. Je te dis merde pour cette période et surtout ne désactive pas ta fenêtre parce qu'il va y avoir un upload de ton fichier immédiatement. C'est promis. Bon merci, à plus. Pierre, on te suit sur Pierre Chausses LinkedIn par exemple, on peut t'ajouter. Et puis sur Twitter, j'ai peut-être dit déjà mais Chausses Pierre. Non, Monsieur Pierre. Pardon, Monsieur Pierre, ça c'est autre chose. Faute. Non, non, c'est ton Gmail. Tiens, boum, je te l'ai donné à tout le monde. Et voilà, et à plus sur ces belles paroles. Je vous dis à tous, je vous souhaite une bonne fin de journée. Partagez cet épisode s'il vous a plu, à vos amis journalistes et bien d'autres, à vos amis qui ont des partenaires, des conjoints médecins et dans des professions de santé pour leur montrer qu'ils ne sont pas seuls et qu'il y a des gens qui ont quatre enfants aussi et qui vivent pire que eux potentiellement. Je vous souhaite une bonne fin de journée et à bientôt sur Génération Futur Self. Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.44], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.44, 15.12], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [15.12, 17.4], "text": " agence de conseil tech et créative."}, {"timestamp": [17.4, 22.2], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle,"}, {"timestamp": [22.2, 26.48], "text": " je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [37.96, 42.4], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [42.56, 50.06], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la"}, {"timestamp": [50.06, 53.74], "text": " création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [53.74, 58.14], "text": " entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [58.14, 62.9], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.9, 69.64], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création"}, {"timestamp": [69.64, 74.52], "text": " d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la"}, {"timestamp": [74.52, 79.12], "text": " création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [79.12, 82.96], "text": " qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [82.96, 89.16], "text": " je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [89.16, 93.32], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [93.32, 98.04], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [98.04, 102.08], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [102.08, 107.72], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business."}, {"timestamp": [107.72, 112.24], "text": " Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide,"}, {"timestamp": [112.24, 117.08], "text": " réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça,"}, {"timestamp": [117.08, 120.88], "text": " LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché."}, {"timestamp": [120.88, 124.52], "text": " Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que"}, {"timestamp": [124.52, 127.8], "text": " comme je suis sympa je vous ai négocié un code promo de 10% sur la création"}, {"timestamp": [127.8, 132.2], "text": " d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à"}, {"timestamp": [132.2, 150.8], "text": " faire. DOIT ! C'est parti pour cet épisode à distance. De plus, c'est le troisième, quatrième que je fais depuis le début de cette crise"}, {"timestamp": [150.8, 151.8], "text": " du coronavirus."}, {"timestamp": [151.8, 152.8], "text": " Je suis aujourd'hui avec Pierre Chauz."}, {"timestamp": [152.8, 153.8], "text": " Salut Pierre ! Salut Mathieu !"}, {"timestamp": [153.8, 162.52], "text": " Je suis content de t'avoir sur Génération Do It Yourself et sur cet épisode très spécial."}, {"timestamp": [162.52, 166.56], "text": " On a parlé de toi la semaine dernière avec Jean de La Roche-Brochard et Simon Davelade"}, {"timestamp": [166.56, 167.6], "text": " qui m'a dit qu'il t'appellerait d'ailleurs."}, {"timestamp": [167.6, 168.6], "text": " Est-ce qu'il t'a appelé après ?"}, {"timestamp": [168.6, 170.6], "text": " Il m'a toujours pas appelé."}, {"timestamp": [170.6, 172.0], "text": " Ah le salaud !"}, {"timestamp": [172.0, 174.92], "text": " Voilà, je replace un peu le contexte"}, {"timestamp": [174.92, 177.92], "text": " et pourquoi t'es là aussi."}, {"timestamp": [177.92, 179.52], "text": " On vit quand même un moment"}, {"timestamp": [179.52, 182.12], "text": " qui est juste complètement exceptionnel."}, {"timestamp": [182.12, 189.76], "text": " Tous confinés et chacun avec ses problèmes, ses solutions,"}, {"timestamp": [189.76, 193.28], "text": " ses handicaps aussi."}, {"timestamp": [193.28, 196.0], "text": " Toi, tu es quand même dans une situation un peu à part."}, {"timestamp": [196.0, 198.64], "text": " Tu es directeur adjoint des rédactions du Parisien."}, {"timestamp": [198.64, 203.0], "text": " Donc ça te place, on va dire, il y a un directeur des rédactions et puis vous êtes quelques"}, {"timestamp": [203.0, 211.0], "text": " directeurs adjoints des rédactions, donc dans une hiérarchie assez haut sur un quotidien très influent au niveau français,"}, {"timestamp": [211.0, 218.6], "text": " plus qu'un quotidien d'ailleurs, c'est un média en ligne, vidéo, audio, j'en passe. Donc avec une"}, {"timestamp": [218.6, 228.22], "text": " révolution qui s'est passée autant au niveau professionnel, mais en plus, tu es parisien, désormais en tout cas, avec"}, {"timestamp": [228.22, 234.32], "text": " quatre enfants dans un appartement confiné avec une femme qui est médecin généraliste"}, {"timestamp": [234.32, 236.72], "text": " et qui reçoit des patients."}, {"timestamp": [236.72, 240.44], "text": " Tu m'as raconté que lundi, elle avait fait 25 consultations en une demi-journée."}, {"timestamp": [240.44, 245.44], "text": " Tu vas m'expliquer un peu tout ça. Et donc voilà, l'idée quand même"}, {"timestamp": [245.44, 254.32], "text": " et ce que je voulais voir c'est avec toi, dans quel chaos tu vis quoi ? Et je t'ai"}, {"timestamp": [254.32, 261.04], "text": " eu hier soir je dois te dire et j'espère que tu ne m'en voudras pas dire ça, mais"}, {"timestamp": [261.04, 267.92], "text": " je t'ai senti, on se connait depuis longtemps pour recontextualiser ça aussi, on a bossé ensemble il y a très longtemps dans ma première"}, {"timestamp": [267.92, 272.4], "text": " startup et je t'ai senti… C'est marrant de voir le moment où Mathieu"}, {"timestamp": [272.4, 277.32], "text": " dit que j'ai été l'un de ses stagiaires. Oui, j'ai ma grande fierté d'avoir, tu"}, {"timestamp": [277.32, 290.8], "text": " as été un de mes stagiaires, mais je suisas remarqué que je l'avais pas fait. Tu es, je sais pas si tu"}, {"timestamp": [290.8, 313.12], "text": " pourrais dire fébrile, mais t'avais l'air vraiment hier ému dans le dur. Et j'imagine que, comme pour beaucoup, la période est difficile. Vous avez deux missions, vous, toi en tant que journaliste et voilà, patron de rédaction,"}, {"timestamp": [313.12, 315.48], "text": " d'informer les gens sur un événement exceptionnel."}, {"timestamp": [315.48, 318.48], "text": " Ta femme a soigné des gens, donc ce n'est pas rien pour chacun."}, {"timestamp": [318.48, 320.76], "text": " Plus gérer quatre enfants, et ce n'est pas rien."}, {"timestamp": [320.76, 325.24], "text": " Je précise que ces enfants ont entre"}, {"timestamp": [325.28, 326.28], "text": " deux et sept ans."}, {"timestamp": [327.08, 328.08], "text": " Donc deux qui ont deux ans."}, {"timestamp": [328.88, 329.88], "text": " Donc deux qui ont deux ans."}, {"timestamp": [330.2, 331.2], "text": " Loin d'être autonome."}, {"timestamp": [334.8, 336.88], "text": " Comment ça s'articule"}, {"timestamp": [337.68, 339.12], "text": " la journée chez Pierre Chaux et"}, {"timestamp": [339.12, 340.12], "text": " Déborah Carin ?"}, {"timestamp": [340.76, 342.68], "text": " Écoute, on les articule, on"}, {"timestamp": [342.68, 343.76], "text": " articule la journée un peu comme"}, {"timestamp": [344.64, 349.16], "text": " on le peut. Tu l'as dit, donc je co-dirige cette rédaction du Parisien"}, {"timestamp": [349.16, 353.2], "text": " qui est composée de 420 journalistes."}, {"timestamp": [353.2, 360.08], "text": " Un journal à sortir tous les jours à distance avec des éditions locales."}, {"timestamp": [360.08, 371.0], "text": " Évidemment, alors ma particularité moi, c'est que je m'occupe du numérique, du site, des apps, des podcasts, de la vidéo."}, {"timestamp": [371.0, 375.0], "text": " J'en ai la responsabilité directe."}, {"timestamp": [375.0, 389.32], "text": " Et donc tout ça se fait en temps réel, quasi non-stop, de 7h du matin à minuit et 7 jours sur 7, puisqu'on ne s'arrête jamais,"}, {"timestamp": [389.32, 394.84], "text": " on ne peut pas s'arrêter, encore moins dans ces périodes-là. Donc c'est déjà,"}, {"timestamp": [394.84, 409.96], "text": " d'un point de vue professionnel, évidemment extrêmement intense. Et donc concilier ça avec le confinement et un confinement extrêmement strict que l'on s'impose,"}, {"timestamp": [409.96, 420.68], "text": " femmes médecins obligent, ça relève d'une expérience inédite c'est certain,"}, {"timestamp": [420.68, 426.76], "text": " mais en plus extrêmement marquante physiquement, hier quand on s'est parlé au"}, {"timestamp": [426.76, 432.96], "text": " téléphone, j'étais vraiment au bout, quoi. J'ai senti avoir atteint certaines limites physiques"}, {"timestamp": [432.96, 441.56], "text": " même. C'est vraiment très éprouvant. Mais effectivement, comme tu l'as dit,"}, {"timestamp": [441.56, 447.84], "text": " d'un point de vue professionnel, une mission qui est extrêmement importante dans la période,"}, {"timestamp": [450.24, 454.24], "text": " qui ne le sera jamais autant que la mission de ma conjointe,"}, {"timestamp": [454.24, 456.4], "text": " évidemment, qui est en première ligne."}, {"timestamp": [456.4, 458.56], "text": " Alors, elle est médecin généraliste,"}, {"timestamp": [459.88, 464.08], "text": " elle se doit d'être là pour ses patients,"}, {"timestamp": [464.32, 466.04], "text": " elle va à son cabinet tous les jours."}, {"timestamp": [467.04, 469.6], "text": " Elle fait très peu de consultations physiques."}, {"timestamp": [470.16, 472.28], "text": " Très peu de gens viennent au cabinet, mais elle passe."}, {"timestamp": [474.0, 476.92], "text": " Il y en a quand même quelques uns et elle passe surtout l'essentiel de son temps"}, {"timestamp": [477.12, 479.68], "text": " à répondre au téléphone, à faire des consultations."}, {"timestamp": [480.72, 483.6], "text": " Sachant que je précise, elle fait des consultations sans rendez-vous."}, {"timestamp": [484.52, 485.8], "text": " Oui, elle fait des consultations. Du coup, il Oui, elle fait des consultations sans rendez-vous."}, {"timestamp": [485.8, 487.8], "text": " C'est important, du coup, il peut y avoir des gens qui viennent d'importe quand."}, {"timestamp": [487.8, 490.8], "text": " Oui, bien sûr."}, {"timestamp": [490.8, 496.8], "text": " Après, elle voit quasiment personne."}, {"timestamp": [496.8, 510.18], "text": " Elle a vu des personnes pour qui le diagnostic par téléphone était extrêmement compliqué. Mais c'est essentiellement du tel, mais elle est très"}, {"timestamp": [510.18, 513.86], "text": " sollicitée, évidemment très soucieuse de la période, et puis elle est en première ligne,"}, {"timestamp": [513.86, 521.06], "text": " c'est-à-dire que quelque part le nombre de consultations ces derniers jours ne fait que"}, {"timestamp": [521.06, 528.32], "text": " croître et correspond à peu près aux chiffres que aux chiffres que nous donne tous les soirs, que le ministère de la santé nous donne tous les"}, {"timestamp": [528.32, 532.08], "text": " soirs. On voit une explosion du nombre de cas, notamment en ville de France, notamment à Paris,"}, {"timestamp": [532.08, 540.92], "text": " et elle le ressent évidemment en premier lieu. Alors là j'ai des inconscients assez tripés"}, {"timestamp": [540.92, 546.0], "text": " dans le salon. Je vais voir si je dois intervenir."}, {"timestamp": [550.0, 556.0], "text": " Je précise quand même qu'on devait peut-être enregistrer un peu plus tôt dans la journée. Entre-temps, tu t'es retrouvé aux urgences avec un de tes enfants pour simplifier la tâche de ta journée."}, {"timestamp": [556.0, 560.0], "text": " Donc, les journées ne sont pas de tout repos."}, {"timestamp": [560.0, 562.0], "text": " C'est vrai que de temps en temps..."}, {"timestamp": [562.0, 564.0], "text": " Mais tout va bien."}, {"timestamp": [566.0, 568.0], "text": " Alors, tu sais qu'en fait,"}, {"timestamp": [568.0, 570.0], "text": " ceci est une thérapie pour moi Pierre, parce qu'en fait"}, {"timestamp": [570.0, 572.0], "text": " je me dis, tu vois, quand je vois juste avant qu'on"}, {"timestamp": [572.0, 574.0], "text": " enregistre mon fils Elie qui est rentré dans la pièce"}, {"timestamp": [574.0, 576.0], "text": " qui m'interrompt sur un truc, je me dis"}, {"timestamp": [576.0, 578.0], "text": " en fait moi, c'est rien, c'est de la rigolade"}, {"timestamp": [578.0, 580.0], "text": " à côté de toi, donc c'est juste que je te fais"}, {"timestamp": [580.0, 582.0], "text": " du mal pour me faire du bien, soyons clairs."}, {"timestamp": [582.0, 584.0], "text": " Et puis clairement, moi-même"}, {"timestamp": [584.0, 585.92], "text": " au parisien on écrit sur, on raconte mal pour me faire du bien, soyons clairs. Et puis clairement moi-même, aux parisiens,"}, {"timestamp": [585.92, 590.72], "text": " on raconte des histoires de gens qui habitent dans des logements,"}, {"timestamp": [590.72, 595.84], "text": " là on racontait l'histoire d'une famille qui ont eux aussi quatre enfants,"}, {"timestamp": [595.84, 599.32], "text": " qui habitent dans un logement de 50 mètres carrés, qui en plus ont des puces de lit,"}, {"timestamp": [599.32, 605.52], "text": " et donc qui sont confinés dans un appartement minuscule avec quatre gosses et des puces d'olive."}, {"timestamp": [605.54, 607.68], "text": " Il y a quand même des gens qui arrivent à..."}, {"timestamp": [607.7, 611.86], "text": " qui sont sur un niveau de galère bien supérieur au nôtre."}, {"timestamp": [612.96, 616.62], "text": " Et puis voilà, après c'est..."}, {"timestamp": [617.8, 622.6], "text": " Je suis pour l'instant pas touché dans mon entourage"}, {"timestamp": [622.62, 624.92], "text": " par cette maladie,"}, {"timestamp": [626.82, 630.3], "text": " personne n'est"}, {"timestamp": [626.82, 632.5], "text": " malade. On est en vie. Être enfermé avec"}, {"timestamp": [630.3, 634.7], "text": " ses enfants, ça, même si c'est dur, ça"}, {"timestamp": [632.5, 637.82], "text": " a aussi du bon quand même. Quand on est"}, {"timestamp": [634.7, 639.78], "text": " habité à passer des semaines, à aller"}, {"timestamp": [637.82, 641.86], "text": " voir quelques minutes le matin, quelques"}, {"timestamp": [639.78, 645.54], "text": " minutes le soir, et tout d'un coup passer"}, {"timestamp": [641.86, 647.4], "text": " 24 heures sur 24 avec eux, ça a aussi du bon et on le ressent,"}, {"timestamp": [647.4, 653.88], "text": " moi je le ressens en direct avec les enfants, les plus petits en tout cas. Pour eux, ça change des"}, {"timestamp": [653.88, 659.08], "text": " choses. Quelque part, je pense qu'ils ne vivent pas si mal que ça de confinement, ils sont plutôt"}, {"timestamp": [659.08, 668.04], "text": " contents de voir leurs parents tout le temps. Et avant de passer sur l'expérience pro du coup et comment ça a impacté le parisien,"}, {"timestamp": [668.04, 675.36], "text": " les rédactions etc. Tu disais on fait comme on peut, du coup tu as l'impression de subir,"}, {"timestamp": [675.36, 680.96], "text": " tu arrives quand même à t'imposer des choses, à dormir, à faire de l'exercice ?"}, {"timestamp": [680.96, 685.84], "text": " Absolument pas, je suis tout à fait fasciné."}, {"timestamp": [685.84, 689.0], "text": " Si j'ai réussi un exploit cette semaine, c'est que pendant 24 heures,"}, {"timestamp": [689.0, 691.48], "text": " je n'ai pas bu une goutte d'alcool, pas d'apéro lundi soir."}, {"timestamp": [691.48, 693.48], "text": " Bravo."}, {"timestamp": [693.48, 695.48], "text": " C'était mon exploit, voilà."}, {"timestamp": [695.48, 697.48], "text": " J'ai pris tout le fil du confinement."}, {"timestamp": [697.48, 701.92], "text": " Et clairement, je suis fasciné par tous ces gens qui s'imposent des routines"}, {"timestamp": [701.92, 703.92], "text": " dans ces contextes-là, et c'est formidable."}, {"timestamp": [703.92, 710.48], "text": " Et sans doute que moi, là, je travaille sur une matière qui est tellement imprévisible,"}, {"timestamp": [710.48, 715.92], "text": " tellement de gens à gérer à distance. Ma matière personnelle qui est aussi imprévisible,"}, {"timestamp": [715.92, 726.42], "text": " tu l'as dit, je reviens des urgences pour un doigt coupé. Je ne'impose rien en fait. Et en plus j'ai eu beaucoup de fatigue. Donc,"}, {"timestamp": [726.42, 732.9], "text": " quelque part, je fais rentrer tout ce que je peux faire rentrer tant que je suis debout. Et puis"}, {"timestamp": [732.9, 739.38], "text": " voilà. Je me suis, le matin, je regarde ma journée, enfin plutôt la veille au soir, je regarde ma journée"}, {"timestamp": [739.38, 743.04], "text": " du lendemain et le dernier truc que je fais avant de me coucher, c'est que je liste vraiment les"}, {"timestamp": [743.04, 747.0], "text": " trois, quatre, 5 trucs fondamentaux"}, {"timestamp": [747.0, 749.6], "text": " que je dois absolument avoir, je parle pour le pro,"}, {"timestamp": [749.6, 753.2], "text": " avoir absolument bouclé dans la journée."}, {"timestamp": [755.6, 758.8], "text": " Et ce que je fais habituellement de toute façon plus,"}, {"timestamp": [758.8, 760.8], "text": " mais là, c'est plus en mode..."}, {"timestamp": [760.8, 762.8], "text": " Vu qu'on est plus en mode survie, c'est vraiment..."}, {"timestamp": [763.4, 766.16], "text": " Vraiment, c'est des tâches très identifiées"}, {"timestamp": [766.16, 769.2], "text": " que je cible et puis après je prends le tout venant."}, {"timestamp": [769.2, 776.28], "text": " C'est assez incroyable parce que dans ce confinement où certains n'ont pas rien à faire"}, {"timestamp": [776.28, 779.92], "text": " mais beaucoup moins à faire que d'habitude finalement, vous deux,"}, {"timestamp": [779.92, 785.44], "text": " chacun dans votre profession plus à la maison, vous avez plus que le double affaire."}, {"timestamp": [785.44, 788.32], "text": " Donc c'est quand même une sorte de sursaturation du truc."}, {"timestamp": [788.32, 792.24], "text": " Va falloir probablement que vous trouviez des soupapes à un moment,"}, {"timestamp": [792.24, 795.28], "text": " toi en tout cas peut-être plus que Déborah,"}, {"timestamp": [795.28, 799.28], "text": " mais des moyens peut-être d'arrêter le week-end, je ne sais pas."}, {"timestamp": [799.28, 803.0], "text": " Tous les deux encore une fois, parce que moi,"}, {"timestamp": [803.0, 809.0], "text": " je passe mon temps à la maison, dès qu'elle rentre, alors qu'elle revient du boulot dans des conditions pas toujours faciles,"}, {"timestamp": [809.0, 812.0], "text": " t'as besoin d'un relais."}, {"timestamp": [812.0, 817.0], "text": " Il faut qu'elle occupe les enfants full time, et moi je suis plus là, je disparais,"}, {"timestamp": [817.0, 821.0], "text": " et je travaille, donc elle me laisse ce temps-là aussi, donc c'est pas simple pour elle non plus."}, {"timestamp": [821.0, 826.0], "text": " Mais bon, effectivement on trouvera des soupapes plus tard,"}, {"timestamp": [826.02, 828.02], "text": " là c'est en fait que le début."}, {"timestamp": [828.04, 832.04], "text": " Je pense que personne n'en sait rien,"}, {"timestamp": [832.06, 834.06], "text": " mais évidemment on est sans doute parti"}, {"timestamp": [834.08, 836.08], "text": " pour encore de longues semaines."}, {"timestamp": [836.1, 839.1], "text": " Donc oui, on va aménager des choses,"}, {"timestamp": [839.12, 842.12], "text": " probablement que je vais devoir mettre un réveil"}, {"timestamp": [842.14, 844.14], "text": " encore un peu plus tôt pour travailler le matin"}, {"timestamp": [844.16, 845.16], "text": " avant que les enfants se lèvent"}, {"timestamp": [847.88, 849.68], "text": " pour pouvoir suivre le rythme."}, {"timestamp": [851.76, 852.84], "text": " Ça, c'est important."}, {"timestamp": [855.16, 856.16], "text": " Très bien."}, {"timestamp": [857.52, 862.4], "text": " Tu m'en as dit pas mal et je ne vais pas rentrer plus dans cette intimité,"}, {"timestamp": [862.4, 867.56], "text": " mais c'est intéressant de voir un peu aussi comment certains vivent ça autrement."}, {"timestamp": [869.56, 873.04], "text": " Il y a quand même un truc de fou sur le côté le parisien,"}, {"timestamp": [873.04, 877.16], "text": " donc un média historique,"}, {"timestamp": [878.16, 879.48], "text": " parisien aujourd'hui en France."}, {"timestamp": [879.84, 880.36], "text": " Combien il y a ?"}, {"timestamp": [880.8, 883.2], "text": " Une dizaine de publications papier, c'est ça, je crois, différentes."}, {"timestamp": [883.96, 888.96], "text": " Alors, on a donc le parisien et Aujourd'hui en France qui est sur le..."}, {"timestamp": [888.96, 893.12], "text": " Pardon, c'est le même média. Le Parisien c'est le journal qui est"}, {"timestamp": [893.12, 897.68], "text": " distribué en Ile-de-France et dans l'Oise à chaque fois avec une édition"}, {"timestamp": [897.68, 902.72], "text": " départementale. Donc on a une édition nationale que tout le monde peut lire sur"}, {"timestamp": [902.72, 905.72], "text": " tout le territoire et des cahiers départementaux."}, {"timestamp": [905.72, 911.52], "text": " Alors là, je parle pour le papier puisque c'est de là qu'on vient, avec des équipes ancrées dans"}, {"timestamp": [911.52, 920.64], "text": " chaque territoire de l'île de France et notamment dans l'Oise, l'Oise qui était un des premiers"}, {"timestamp": [920.64, 927.1], "text": " gros foyers à virus en France et ce qui nous a valu une couverture très, très, très spécifique"}, {"timestamp": [927.1, 930.76], "text": " et une sensibilisation tout de suite à ce qui se passait sur cette zone-là."}, {"timestamp": [931.16, 932.72], "text": " Et puis ensuite, il y a Aujourd'hui en France."}, {"timestamp": [932.88, 934.88], "text": " Aujourd'hui en France, en fait, c'est un logo, c'est une marque print."}, {"timestamp": [935.0, 938.68], "text": " C'est juste, on prend le parisien,"}, {"timestamp": [939.36, 941.8], "text": " on enlève le cahier départemental à l'intérieur."}, {"timestamp": [942.36, 950.14], "text": " On change de page, on met un logo Aujourd'hui en France et on met du rouge à la place du bleu et on le vend en province. Voilà. En parlant du principe un peu"}, {"timestamp": [950.14, 955.38], "text": " historiquement que c'était difficile de s'appeler le parisien à Marseille. Pour être vendu à Bordeaux,"}, {"timestamp": [955.38, 961.18], "text": " oui d'accord. Ce qui n'est plus forcément très vrai aujourd'hui. Mais on a une particularité,"}, {"timestamp": [961.18, 967.0], "text": " nous, c'est qu'on est rangé à la fois sur la presse locale,"}, {"timestamp": [967.0, 974.0], "text": " comme peuvent être des Ouest-France, La Nouvelle-République ou Telegram, des choses comme ça,"}, {"timestamp": [974.0, 980.0], "text": " des titres comme ça, mais en fait on est aussi presse nationale."}, {"timestamp": [980.0, 985.32], "text": " En fait on est un média national avec un ancrage sur un territoire. On joue sur les deux tableaux"}, {"timestamp": [985.32, 990.4], "text": " clairement et donc ça c'est, on est un peu les seuls à jouer sur les deux tableaux à ce point-là."}, {"timestamp": [990.4, 997.48], "text": " Donc c'est notre particularité et aussi notre force éditoriale, c'est-à-dire qu'on a un ancrage"}, {"timestamp": [997.48, 1006.96], "text": " sur le terrain très très fort. Ouais c'est ça, c'est 420 journalistes tu le disais. 420, c'est énorme. Pour un public dont 130"}, {"timestamp": [1007.16, 1010.88], "text": " sur le... éclatés en Ile-de-France,"}, {"timestamp": [1011.08, 1013.88], "text": " qui font vraiment remonter"}, {"timestamp": [1014.08, 1016.48], "text": " de l'info locale et des choses en local."}, {"timestamp": [1016.68, 1020.08], "text": " C'est une des plus grosses rédactions qu'on a actuellement en France."}, {"timestamp": [1020.28, 1023.96], "text": " Et il faut le noter parce que c'est un vrai média d'investigation,"}, {"timestamp": [1024.16, 1027.68], "text": " de fonds et qui a jamais trop renié là-dessus,"}, {"timestamp": [1027.68, 1035.84], "text": " enfin qui a jamais renié en tout cas même sur ses forces, trop en tout cas de journalistes par rapport à beaucoup d'autres médias."}, {"timestamp": [1035.84, 1053.32], "text": " Mais du coup, on est d'accord que vous étiez habitué à bosser à distance dans une certaine mesure puisque tu as plusieurs bureaux, il y a un certain nombre de personnes qui sont soit en région soit sur des tâchements locaux"}, {"timestamp": [1053.32, 1059.06], "text": " mais quand même le passage de tout le monde à il n'y a plus de bureau et tu bosses de"}, {"timestamp": [1059.06, 1066.24], "text": " chez toi j'imagine que sur un business comme le vôtre qui n'est pas une startup qu'à 4 ans,"}, {"timestamp": [1066.24, 1068.64], "text": " ce n'est pas complètement simple."}, {"timestamp": [1068.64, 1070.44], "text": " Ce n'est pas que facile."}, {"timestamp": [1070.44, 1086.04], "text": " Ça s'est fait'en quelques jours,"}, {"timestamp": [1086.04, 1092.4], "text": " on est passé de confs de rédaction physique où tout le monde était à la rédaction"}, {"timestamp": [1092.4, 1097.8], "text": " à plus d'une seule personne, il en reste deux ou trois, si réductibles, dans les locaux,"}, {"timestamp": [1097.8, 1103.44], "text": " mais à plus d'une seule personne dans les bureaux, et à des confs de rédaction,"}, {"timestamp": [1103.44, 1109.12], "text": " évidemment qu'on maintient, donc les conférences de rédaction, pour ceux qui ne sont pas familiers de ce langage,"}, {"timestamp": [1109.14, 1111.32], "text": " c'est des moments dans la journée, des réunions"}, {"timestamp": [1111.34, 1117.04], "text": " où les chefs de service de la rédaction se réunissent pour évoquer les sujets à traiter."}, {"timestamp": [1120.08, 1122.06], "text": " Et à traiter dans la journée et le lendemain,"}, {"timestamp": [1122.08, 1125.0], "text": " et on a deux gros rendez-vous comme ça dans la journée."}, {"timestamp": [1125.0, 1129.0], "text": " Et donc ces rendez-vous maintenant se font sur Skype,"}, {"timestamp": [1129.0, 1136.0], "text": " parce que c'est notre outil de messagerie téléphonique même interne."}, {"timestamp": [1136.0, 1138.0], "text": " C'est un Skype Pro, du coup, j'imagine ?"}, {"timestamp": [1138.0, 1142.0], "text": " Oui, c'est un Skype Pro. Alors évidemment, ça a beaucoup joué."}, {"timestamp": [1142.0, 1144.0], "text": " On a déménagé en fait il y a deux ans,"}, {"timestamp": [1144.0, 1149.0], "text": " et à ce moment-là, on a abandonné les lignes fixes traditionnelles pour passer tout le monde sur Skype."}, {"timestamp": [1149.0, 1154.32], "text": " C'était un choix fait par la direction informatique."}, {"timestamp": [1154.32, 1158.88], "text": " Et aujourd'hui, je dois dire que ça nous a fait sans doute gagner un peu de temps,"}, {"timestamp": [1158.88, 1161.44], "text": " au moins pour l'organisation de ces rendez-vous-là."}, {"timestamp": [1161.44, 1166.04], "text": " Mais bon, après, en parallèle, ça c'est pour l'ensemble de"}, {"timestamp": [1166.04, 1171.72], "text": " la rédaction. Après moi je gère aussi une partie plus, même si tout le monde aujourd'hui à la"}, {"timestamp": [1171.72, 1177.4], "text": " rédaction contribue et travaille pour le numérique, il y a quand même un coeur du réacteur, une"}, {"timestamp": [1177.4, 1188.0], "text": " rédaction vraiment 100% numérique, que je pilote un peu en direct et qui eux travaillent sur d'autres outils déjà depuis plus longtemps évidemment."}, {"timestamp": [1188.0, 1192.0], "text": " J'entendais des notifications Slack tout à l'heure sur ton ordi, avant que tu les coupes."}, {"timestamp": [1192.0, 1198.0], "text": " Slack n'est pas encore étendu à l'ensemble de la rédaction, mais il y a quand même un gros morceau qui s'en sert."}, {"timestamp": [1198.0, 1205.0], "text": " Et évidemment, tu l'as dit, on n'est pas une startup."}, {"timestamp": [1205.0, 1207.0], "text": " Pour nous, ça change beaucoup de choses."}, {"timestamp": [1207.0, 1210.0], "text": " On était une poignée à..."}, {"timestamp": [1210.0, 1212.0], "text": " Moi-même, je ne peux pas travailler que comme ça."}, {"timestamp": [1212.0, 1214.0], "text": " Je ne peux pas travailler que par fax parce que, de fait, j'ai des interlocuteurs"}, {"timestamp": [1214.0, 1220.0], "text": " qui ne voient pas autre chose que le mail ou le coup de téléphone."}, {"timestamp": [1220.0, 1223.0], "text": " On a abandonné les fax quand même."}, {"timestamp": [1223.0, 1226.0], "text": " Mais... Mais..."}, {"timestamp": [1226.0, 1228.0], "text": " Et donc de ce point de vue là, c'est ahurissant."}, {"timestamp": [1228.0, 1230.0], "text": " Et d'ailleurs,"}, {"timestamp": [1230.0, 1232.0], "text": " ce qui a été fait,"}, {"timestamp": [1232.0, 1234.0], "text": " les gens l'ont intégré extrêmement rapidement."}, {"timestamp": [1234.0, 1236.0], "text": " Et..."}, {"timestamp": [1236.0, 1238.0], "text": " Et j'ai des gens de..."}, {"timestamp": [1238.0, 1240.0], "text": " Il y a des gens dans la rédaction de toutes les générations"}, {"timestamp": [1240.0, 1242.0], "text": " et vraiment tout le monde a intégré"}, {"timestamp": [1242.0, 1244.0], "text": " le..."}, {"timestamp": [1244.0, 1247.0], "text": " Ce pli à l'exercice."}, {"timestamp": [1247.0, 1251.0], "text": " Ça demande encore, c'est évidemment encore un joyeux bordel,"}, {"timestamp": [1251.0, 1262.0], "text": " mais on arrive toujours à faire notre travail en temps réel"}, {"timestamp": [1262.0, 1269.76], "text": " et on arrive toujours à sortir tous les soirs un journal dans ces conditions là, même avec cette complexité industrielle."}, {"timestamp": [1269.76, 1276.52], "text": " On pourrait sans doute mieux le faire, mais pour l'instant ça roule."}, {"timestamp": [1276.52, 1280.8], "text": " Et justement là-dessus, comment vous faites ? Parce qu'autant il y a plein de projets qui"}, {"timestamp": [1280.8, 1289.12], "text": " n'hésitent pas justement à cette sortie, cette échéance ultime. Alors, on va dire de la sortie du journal,"}, {"timestamp": [1289.12, 1292.32], "text": " des feuillets à l'imprimeur, envoyés à l'imprimeur tous les jours,"}, {"timestamp": [1292.32, 1294.32], "text": " qui s'envoient quoi ?"}, {"timestamp": [1294.32, 1297.76], "text": " J'imagine en plus dans cette période, tu l'envoies assez tard,"}, {"timestamp": [1297.76, 1299.76], "text": " tout ça, non ?"}, {"timestamp": [1299.76, 1304.24], "text": " Oui, enfin, au contraire, on essaie d'avancer un peu"}, {"timestamp": [1304.24, 1306.16], "text": " au moins le rendu de la copie"}, {"timestamp": [1306.16, 1310.16], "text": " parce qu'après, il y a des journalistes qui rendent des copies"}, {"timestamp": [1310.16, 1312.48], "text": " et puis ensuite, il y a un service d'édition qui traite ça,"}, {"timestamp": [1312.48, 1318.76], "text": " qui s'occupe de la mise en page et qui envoie ensuite les pages à l'imprimerie."}, {"timestamp": [1318.76, 1324.92], "text": " Et ça, en fait, vu qu'à distance, c'est une étape qui prend un peu plus de temps"}, {"timestamp": [1324.92, 1325.0], "text": " parce que, tout bêtement, les gens qui éditent, En fait, vu qu'à distance, c'est une étape qui prend un peu plus de temps,"}, {"timestamp": [1325.0, 1327.48], "text": " parce que, tout bêtement, les gens qu'on édite,"}, {"timestamp": [1327.48, 1328.48], "text": " ils éditent sur des..."}, {"timestamp": [1328.48, 1330.76], "text": " On a récupéré du matériel informatique un peu à l'arrache,"}, {"timestamp": [1330.76, 1332.76], "text": " parce qu'on avait une partie de notre rédaction qui n'était pas du tout nomade."}, {"timestamp": [1332.76, 1337.24], "text": " Et donc, ils avaient un ordinateur fixe avec deux grands écrans,"}, {"timestamp": [1337.24, 1339.52], "text": " et là, ils se retrouvent à travailler sur un petit portable."}, {"timestamp": [1339.52, 1341.68], "text": " Donc, quand ils travaillent,"}, {"timestamp": [1341.68, 1343.68], "text": " ils ne voient pas tout à fait ce qu'ils sont en train de faire."}, {"timestamp": [1343.68, 1345.0], "text": " Donc, ça prend un peu plus de temps."}, {"timestamp": [1345.0, 1348.0], "text": " Et donc on essaie de leur laisser plus de temps pour réaliser ça."}, {"timestamp": [1348.0, 1350.0], "text": " Mais on compte boucler assez tard,"}, {"timestamp": [1350.0, 1354.0], "text": " c'est-à-dire que globalement, le journal est bouclé entre 22h et 23h,"}, {"timestamp": [1354.0, 1356.0], "text": " il peut même être repiqué très tardivement."}, {"timestamp": [1356.0, 1358.0], "text": " C'est-à-dire qu'on envoie une première version,"}, {"timestamp": [1358.0, 1360.0], "text": " parce qu'on est imprimé à différents endroits,"}, {"timestamp": [1360.0, 1369.56], "text": " et on envoie une première version pour une partie de nos éditions, et ensuite jusqu'au bout, jusqu'à 1h du matin,"}, {"timestamp": [1369.56, 1372.6], "text": " on peut encore retoucher le journal pour l'édition qui va arriver notamment à Paris,"}, {"timestamp": [1372.6, 1373.6], "text": " La Petite Couronne."}, {"timestamp": [1373.6, 1375.6], "text": " Mais là, c'est là-dessus, comment tu remplaces le physique ?"}, {"timestamp": [1375.6, 1379.4], "text": " Parce qu'en effet, j'imagine que là-dessus, vous êtes quand même souvent encore un peu réunis"}, {"timestamp": [1379.4, 1382.0], "text": " autour du truc, à se dire, attends, ça c'est là-dessus, il faut le changer,"}, {"timestamp": [1382.0, 1384.8], "text": " ça il faut qu'on passe, là c'est un dialogue."}, {"timestamp": [1384.8, 1387.2], "text": " Qu'est-ce qu'est le final cut là-dessus ? C'est le chef d'édition ?"}, {"timestamp": [1387.2, 1394.36], "text": " Non, là-dessus c'est celui de la direction de la rédaction qui est là le soir même, qui gère ça."}, {"timestamp": [1394.36, 1398.2], "text": " Donc ça tourne tous les soirs, c'est toi un autre ?"}, {"timestamp": [1398.2, 1403.52], "text": " Ouais, alors c'est moi, moi en cette période, déjà j'en fais peu, des bouclages du print,"}, {"timestamp": [1403.52, 1405.48], "text": " parce que moi je suis vraiment..."}, {"timestamp": [1405.48, 1406.96], "text": " Monsieur Wedge."}, {"timestamp": [1406.96, 1417.4], "text": " Je file les coups de main évidemment, mais là en cette période particulière où j'essaie vraiment"}, {"timestamp": [1417.4, 1420.48], "text": " de me concentrer uniquement sur le numérique et donc je fais assez peu de, même si je travaille"}, {"timestamp": [1420.48, 1431.6], "text": " aussi très tard le soir, je fais assez peu de bouclage du print à propos de parler. Voilà. Comment tu animes dans ce moment-là aussi justement les équipes,"}, {"timestamp": [1431.6, 1434.4], "text": " tu vois, pour garder le rythme, pour couvrir au mieux le…"}, {"timestamp": [1434.4, 1437.4], "text": " parce que c'est pareil, il y a beaucoup d'échanges qui ont lieu, quoi."}, {"timestamp": [1437.4, 1441.4], "text": " Il se passe énormément de choses, il y a des ministres qui parlent,"}, {"timestamp": [1441.4, 1444.4], "text": " il y a des événements à certains endroits, il faut couvrir, tu disais par exemple,"}, {"timestamp": [1444.4, 1451.04], "text": " cette famille de quatre personnes qui a ses puces de lit, etc. Comment tu manages tout"}, {"timestamp": [1451.04, 1458.28], "text": " ça ? Comment vous faites au quotidien ? Déjà, on a ce que j'expliquais tout à l'heure,"}, {"timestamp": [1458.28, 1466.0], "text": " on a déjà deux rendez-vous qui n'existent pas dans toutes les entreprises, c'est-à-dire qu'à un moment donné,"}, {"timestamp": [1466.0, 1468.0], "text": " tu as tous les chefs de service qui, le matin à 9h20"}, {"timestamp": [1468.0, 1471.0], "text": " et le soir à 18h, ont rendez-vous tous ensemble"}, {"timestamp": [1471.0, 1474.0], "text": " et évoquent le menu du jour, du lendemain, etc."}, {"timestamp": [1474.0, 1476.0], "text": " Déjà, c'est..."}, {"timestamp": [1476.0, 1478.0], "text": " Et puis eux, derrière, répercutent."}, {"timestamp": [1478.0, 1480.0], "text": " Figure-toi que Pierre, je me permets, excuse-moi,"}, {"timestamp": [1480.0, 1483.0], "text": " même si on me reproche d'entendre couper la parole,"}, {"timestamp": [1483.0, 1488.64], "text": " c'est un point important parce que dans beaucoup de gens qui nous écoutent qui ne sont pas de la presse, j'ai quand même beaucoup de"}, {"timestamp": [1488.64, 1493.44], "text": " retours de gens sur les premiers épisodes qui me disent en effet qu'ils mettent en place ce type de"}, {"timestamp": [1493.44, 1497.8], "text": " routine. C'est assez intéressant, mais du coup à distance, la conf de rédaction est quelque chose"}, {"timestamp": [1497.8, 1503.16], "text": " qui est repris par les entreprises entre guillemets, qui se disent en fait il faut un tempo qui est"}, {"timestamp": [1503.16, 1507.24], "text": " mis en place. Moi je fais tous les matins 9h30 avec tout le monde,"}, {"timestamp": [1507.24, 1509.24], "text": " je ne fais pas le soir encore,"}, {"timestamp": [1509.24, 1513.24], "text": " mais on sent que c'est vraiment quelque chose qui est très important"}, {"timestamp": [1513.24, 1516.0], "text": " pour donner le là et le rythme."}, {"timestamp": [1516.0, 1521.0], "text": " Si tu veux naturellement dans l'exercice de notre métier,"}, {"timestamp": [1521.0, 1525.32], "text": " on est quand même en contact déjà."}, {"timestamp": [1525.32, 1530.8], "text": " Donc on a ces deux rendez-vous et puis on est en contact en temps réel, en journée."}, {"timestamp": [1530.8, 1536.16], "text": " Alors avant, on était en contact physiquement ou via WhatsApp."}, {"timestamp": [1536.16, 1539.56], "text": " Là, on est toujours en contact via WhatsApp ou via Slack ou via Skype,"}, {"timestamp": [1539.56, 1544.88], "text": " mais on continue d'être en contact."}, {"timestamp": [1544.88, 1549.72], "text": " Sur le site, par exemple, il y a une équipe matin, une équipe soir."}, {"timestamp": [1549.72, 1551.96], "text": " À chaque fois, il y a des channels dédiés sur Slack"}, {"timestamp": [1551.96, 1555.24], "text": " avec les gens qui travaillent dedans pour ne pas aussi polluer tous les autres"}, {"timestamp": [1555.24, 1558.8], "text": " et pour être en contact avec eux."}, {"timestamp": [1558.8, 1562.84], "text": " Les channels ont permanence avec l'encadrement,"}, {"timestamp": [1562.84, 1565.0], "text": " les gens qui gèrent la home page du site,"}, {"timestamp": [1565.0, 1572.0], "text": " qui gèrent les pushes qu'on envoie grâce au merveilleux batch de Simon Dovlat."}, {"timestamp": [1572.0, 1579.0], "text": " Et tout ça, ça se fait en permanence parce qu'il y a forcément, en plus,"}, {"timestamp": [1579.0, 1586.5], "text": " les gens ne fonctionnent pas en solo, il y a toujours besoin d'une validation quand on envoie un push."}, {"timestamp": [1586.5, 1589.5], "text": " On fait toujours relire par un collègue ou valider par un chef."}, {"timestamp": [1589.5, 1594.0], "text": " Quand on envoie une newsletter, on a mis en place plein de nouvelles choses spécifiques,"}, {"timestamp": [1594.0, 1597.0], "text": " plein de nouveaux produits numériques pour cette période si particulière."}, {"timestamp": [1597.0, 1604.0], "text": " Il y a un circuit de relecture qui est nouveau aussi, mais qu'on a inventé."}, {"timestamp": [1604.0, 1608.0], "text": " Et que vous avez fait, ouais. Et ça justement…"}, {"timestamp": [1608.0, 1610.0], "text": " Pardon, je t'en prie."}, {"timestamp": [1610.0, 1612.0], "text": " Vas-y, je t'en prie, je t'en prie, non, c'est moi qui m'arrête."}, {"timestamp": [1612.0, 1614.0], "text": " Justement, ce truc de…"}, {"timestamp": [1614.0, 1618.0], "text": " que vous avez fait sur le tas, en fait, ça s'est fait entre quand et quand ?"}, {"timestamp": [1618.0, 1622.0], "text": " C'est-à-dire que le lundi, je n'ai plus la date en tête,"}, {"timestamp": [1622.0, 1628.76], "text": " mais Edouard Philippe annonce le confinement pour le mardi midi. Quand est-ce que vous avez pris conscience que tout ça"}, {"timestamp": [1628.76, 1631.28], "text": " allait arriver ?"}, {"timestamp": [1631.28, 1633.28], "text": " Alors je pense que..."}, {"timestamp": [1633.28, 1653.76], "text": " Avant qu'Edouard Philippe prenne la parole, déjà la semaine du 9 mars, autour du 10 mars, Macron prend la parole je crois le 12 mars, le jeudi ou le vendredi."}, {"timestamp": [1653.76, 1666.5], "text": " Et en fait le mercredi, évidemment on suit le sujet du coronavirus depuis le début,"}, {"timestamp": [1666.52, 1668.5], "text": " précisément depuis le 7 janvier,"}, {"timestamp": [1668.52, 1671.22], "text": " on a publié sur le site le premier article consacré"}, {"timestamp": [1671.24, 1677.74], "text": " à ce qu'on disait alors n'être qu'une forme de pneumonie."}, {"timestamp": [1681.5, 1686.0], "text": " Si tu veux, on a suivi de façon très intense tout ce sujet-là,"}, {"timestamp": [1686.0, 1690.0], "text": " mais là, ça a pris une tournure un peu différente."}, {"timestamp": [1690.0, 1693.0], "text": " On est évidemment en contact avec tout un tas de médecins."}, {"timestamp": [1693.0, 1700.0], "text": " Ce qu'on écrit, on le fait en sollicitant des experts à chaque fois."}, {"timestamp": [1700.0, 1707.0], "text": " Et le 10 mars, je crois, entre le 10 et le 10 mars, je crois, enfin entre le 10 et le 11 mars,"}, {"timestamp": [1707.0, 1713.0], "text": " on commence à avoir des retours, un vrai changement de ton de la part des médecins"}, {"timestamp": [1713.0, 1718.0], "text": " et de la part des gens qui sont sur le terrain, notamment dans les services de réanimation."}, {"timestamp": [1718.0, 1725.0], "text": " Et en fait, au moment où Macron prend la parole,"}, {"timestamp": [1725.02, 1729.02], "text": " on publie un papier, nous, à ce moment-là, pour dire"}, {"timestamp": [1729.04, 1733.04], "text": " « En fait, c'est plus grave que prévu »."}, {"timestamp": [1733.06, 1737.06], "text": " Déjà, les médecins qu'on avait interrogés quelques semaines auparavant,"}, {"timestamp": [1737.08, 1740.08], "text": " les mêmes, tout d'un coup, ont totalement changé de ton,"}, {"timestamp": [1740.1, 1743.1], "text": " quasiment en 24 heures, 48 heures, ils nous disent"}, {"timestamp": [1743.12, 1745.4], "text": " « C'est plus grave que prévu."}, {"timestamp": [1745.4, 1748.8], "text": " D'ailleurs, c'est le titre de notre article à ce moment-là."}, {"timestamp": [1748.8, 1756.5], "text": " Et là, on se dit, OK, on commence à se dire qu'il va y avoir"}, {"timestamp": [1756.5, 1757.7], "text": " quelques bouleversements."}, {"timestamp": [1757.7, 1763.8], "text": " Le vendredi, donc Macron parle le jeudi soir, le vendredi,"}, {"timestamp": [1763.8, 1770.6], "text": " évidemment, on commence à tout envisager, y compris le fait que tout le monde"}, {"timestamp": [1770.6, 1773.4], "text": " doive travailler en télétravail très vite."}, {"timestamp": [1773.4, 1780.4], "text": " Mais à ce moment-là, tout le monde n'est pas forcément aligné."}, {"timestamp": [1780.4, 1783.92], "text": " Il y a encore des gens qui se disent « Non mais de toute façon,"}, {"timestamp": [1783.92, 1789.0], "text": " c'est pas tout à fait envisageable qu'on puisse tout se passe en télétravail donc c'est plutôt il va falloir qu'on envisage d'avoir"}, {"timestamp": [1789.0, 1794.48], "text": " des équipes A, des équipes B, on peut pas ne pas voir, voilà ça c'est le vendredi."}, {"timestamp": [1794.48, 1800.16], "text": " L'équipe A et l'équipe B elle est passée dans toutes les boîtes je crois, ça a pas duré longtemps."}, {"timestamp": [1800.16, 1805.76], "text": " Et puis en plus nous on a aussi ce week-end là qui est donc le week-end du premier tour des"}, {"timestamp": [1805.76, 1810.8], "text": " municipales. Les municipales pour le parisien qui a son ancrage local pour nous c'est un truc énorme"}, {"timestamp": [1810.8, 1817.48], "text": " qu'on prépare depuis des mois. On avait un dispositif spécial avec des dizaines et des dizaines de"}, {"timestamp": [1817.48, 1823.4], "text": " collaborateurs exceptionnels ponctuels qu'on avait pris pour aller chercher des résultats dans les"}, {"timestamp": [1823.4, 1826.2], "text": " bureaux pour aller plus vite que le ministère de l'Intérieur,"}, {"timestamp": [1826.22, 1829.6], "text": " pour être les premiers à avoir les résultats du municipal en Ile-de-France, etc."}, {"timestamp": [1829.62, 1839.2], "text": " Donc on était déjà sur un week-end colossal en termes d'organisation,"}, {"timestamp": [1839.22, 1841.92], "text": " potentiellement d'audience et de vente dans les kiosques."}, {"timestamp": [1841.94, 1848.92], "text": " Et puis tout ça a été perturbé évidemment avec cette incertitude, est-ce qu'elles auront lieu ? Est-ce qu'elles n'auront pas lieu ? Et donc,"}, {"timestamp": [1848.92, 1853.68], "text": " tout le week-end, on est dans cette incertitude-là, mais on prend évidemment la mesure de ce qui se"}, {"timestamp": [1853.68, 1861.16], "text": " passe. Les mots employés par le président étaient suffisamment forts jeudi soir. L'était-il assez ?"}, {"timestamp": [1861.16, 1868.0], "text": " Ça, l'histoire le dira. Et à ce moment-là, le dimanche clairement,"}, {"timestamp": [1868.0, 1872.0], "text": " déjà on prend la décision dans le week-end"}, {"timestamp": [1872.0, 1876.0], "text": " de faire en sorte qu'il y ait le moins de monde possible à la rédaction,"}, {"timestamp": [1876.0, 1880.0], "text": " le moins de monde possible sur le terrain. Nous ça fait quand même quelques"}, {"timestamp": [1880.0, 1884.0], "text": " jours, peut-être même semaines, qu'on a des éditions qui sont fermées"}, {"timestamp": [1884.0, 1888.48], "text": " à certains endroits, notamment dans l'Oise. On avait un bureau à Creil par exemple"}, {"timestamp": [1888.48, 1894.76], "text": " qui était au cœur de ces zones que l'on appelait clusters."}, {"timestamp": [1894.76, 1897.76], "text": " Les foyers, les clusters."}, {"timestamp": [1897.76, 1904.64], "text": " Nous on avait déjà des impacts importants là-dessus, mais ça ne touchait pas"}, {"timestamp": [1904.64, 1906.0], "text": " l'ensemble de la rédaction."}, {"timestamp": [1906.0, 1909.0], "text": " Et c'est ce week-end-là, un peu comme tout le monde,"}, {"timestamp": [1909.0, 1914.0], "text": " qu'on a réalisé ça, qu'on a annulé évidemment tout le dispositif,"}, {"timestamp": [1914.0, 1916.0], "text": " tous les gens qu'on devait réunir,"}, {"timestamp": [1916.0, 1918.0], "text": " les gens qui venaient de partout, qu'on devait réunir dans des bureaux."}, {"timestamp": [1921.0, 1922.0], "text": " Évidemment, on a annulé tout ça,"}, {"timestamp": [1922.0, 1924.0], "text": " on s'est retrouvé avec un dispositif extrêmement restreint,"}, {"timestamp": [1924.0, 1927.48], "text": " on a annulé des reportages tout au long du week-end, dès le vendredi d'ailleurs,"}, {"timestamp": [1927.48, 1933.88], "text": " dès le vendredi soir, on a annulé des reportages en se concentrant sur quelques-uns,"}, {"timestamp": [1933.88, 1939.12], "text": " vraiment les plus qu'on estimait absolument fondamentaux d'un point de vue éditorial."}, {"timestamp": [1939.12, 1943.2], "text": " Et puis, on a tenu le dimanche soir comme ça."}, {"timestamp": [1943.2, 1947.08], "text": " Moi, c'est ma dernière sortie physique, c'est le premier tournée municipale"}, {"timestamp": [1949.8, 1952.92], "text": " avec une quinzaine de personnes sur place."}, {"timestamp": [1953.48, 1956.56], "text": " Et puis le lendemain, tout le monde chez soi."}, {"timestamp": [1957.48, 1960.12], "text": " Vous avez envoyé un mail le dimanche pour dire qu'il n'est pas lundi."}, {"timestamp": [1960.12, 1963.0], "text": " Oui, on a envoyé des mails."}, {"timestamp": [1963.0, 1966.52], "text": " On avait envoyé les mails le weekils, et depuis quelques jours déjà pour dire"}, {"timestamp": [1966.52, 1971.08], "text": " on favorise le télétravail, mais là le ton a complètement changé, évidemment c'était plus"}, {"timestamp": [1971.08, 1976.56], "text": " on favorise le télétravail, il faut y aller. Et puis ensuite il est annoncé le confinement."}, {"timestamp": [1976.56, 1986.0], "text": " Du jour au lendemain on se retrouve avec des bureaux vides et avec tout à organiser,"}, {"timestamp": [1986.0, 1992.0], "text": " notamment Municipal Oblige, parce que Actualité Oblige est le rythme qui est le nôtre."}, {"timestamp": [1992.0, 1996.0], "text": " Tout ça est très peu anticipé."}, {"timestamp": [1996.0, 2002.0], "text": " On a quand même un service informatique qui était à pied d'oeuvre depuis de nombreux jours"}, {"timestamp": [2002.0, 2007.4], "text": " pour essayer d'équiper tous ceux qui n'avaient pas les équipements nécessaires."}, {"timestamp": [2007.4, 2012.56], "text": " Et voilà, et ça se fait comme ça."}, {"timestamp": [2012.56, 2014.7], "text": " Et la première semaine, assez éprouvante."}, {"timestamp": [2014.7, 2017.74], "text": " Moi je pense que cette première semaine, c'était,"}, {"timestamp": [2017.74, 2018.9], "text": " au moins pour les trois, quatre premiers jours,"}, {"timestamp": [2018.9, 2021.7], "text": " c'était de loin les jours les plus épuisants de ma vie professionnelle."}, {"timestamp": [2021.7, 2023.7], "text": " Sans problème."}, {"timestamp": [2023.7, 2028.44], "text": " Mais ça s'est fait aussi, il y a une force, il y a une particularité aux parisiens qui est assez"}, {"timestamp": [2028.44, 2034.16], "text": " incroyable, c'est que c'est une rédaction qui, quand il y a un attentat, quand Notre-Dame brûle,"}, {"timestamp": [2034.16, 2041.92], "text": " quand il y a ce type d'événement, qui se soulève, qui est capable de multiplier sa capacité de"}, {"timestamp": [2041.92, 2045.5], "text": " travail par dix, c'est un truc ahurissant."}, {"timestamp": [2045.5, 2049.0], "text": " J'ai connu d'autres rédactions, c'est vraiment propre aux Parisiens,"}, {"timestamp": [2049.0, 2051.5], "text": " avec une telle force, c'est propre aux Parisiens, vraiment."}, {"timestamp": [2051.5, 2055.0], "text": " Et là, ce qui fait que c'était des moments extrêmement durs,"}, {"timestamp": [2055.0, 2057.5], "text": " mais on a sorti..."}, {"timestamp": [2057.5, 2059.5], "text": " C'est pas simplement on a sorti un journal"}, {"timestamp": [2059.5, 2062.0], "text": " où on a alimenté un site, non, c'est qu'on l'a fait"}, {"timestamp": [2062.0, 2068.2], "text": " en mettant en place sur le site tout un tas de nouveaux produits, de nouvelles choses pour nos lecteurs, pour"}, {"timestamp": [2068.2, 2072.2], "text": " les aider, pour les accompagner, en sortant plein d'infos, en sortant plein"}, {"timestamp": [2072.2, 2076.76], "text": " d'angles, en continuant d'aller faire du reportage de façon extrêmement prudente."}, {"timestamp": [2076.76, 2081.2], "text": " Oui, c'est ce que j'allais te demander parce que..."}, {"timestamp": [2081.2, 2084.2], "text": " On l'a fait..."}, {"timestamp": [2084.2, 2088.22], "text": " Oui, ça s'est ressenti énormément et c'est vrai que moi, je vais te demander l'impact"}, {"timestamp": [2088.22, 2089.88], "text": " sur le business, les audiences, etc."}, {"timestamp": [2089.88, 2094.16], "text": " Mais ça s'est ressenti énormément parce que moi, j'ai été accroché aux Parisiens"}, {"timestamp": [2094.16, 2095.16], "text": " pas mal sur ces moments-là."}, {"timestamp": [2095.16, 2100.04], "text": " Mais en effet, comme tu le dis, tu sais quand même, tu as encore la responsabilité d'envoyer"}, {"timestamp": [2100.04, 2103.12], "text": " des gens puisque vous avez un gros service photo, vidéo."}, {"timestamp": [2103.12, 2110.64], "text": " Il y a aussi une notion de, c'est comme un journalisme de guerre où on parle de ça sur la médecine, mais il y a un peu ce côté"}, {"timestamp": [2110.64, 2119.32], "text": " là. C'est-à-dire que quand tu as un conflit au Moyen-Orient, au Proche-Orient, à Bagdad,"}, {"timestamp": [2119.32, 2123.24], "text": " tu envoies des journalistes TV, etc. Là aujourd'hui, il y a des gens qui doivent"}, {"timestamp": [2123.24, 2128.88], "text": " aussi aller témoigner de ce qui se passe. C'est votre rôle dans la société, votre rôle, votre mission."}, {"timestamp": [2129.08, 2131.04], "text": " Comment vous faites ça ? Comment vous organisez ça ?"}, {"timestamp": [2131.24, 2135.2], "text": " Comment tu prends la responsabilité de dire on en prend autant ?"}, {"timestamp": [2135.4, 2139.16], "text": " Comment c'est vécu en interne par les photographes, les journalistes ?"}, {"timestamp": [2139.36, 2140.88], "text": " Tu peux me raconter un peu tout ça ?"}, {"timestamp": [2141.08, 2143.04], "text": " C'est vécu de façon"}, {"timestamp": [2143.96, 2144.96], "text": " ressentie très différente."}, {"timestamp": [2151.24, 2156.76], "text": " Il y a des gens qui refusent, et ceux-là, évidemment, on ne leur impose pas. Il y a des gens qui sont volontaires, et qui sont plus que"}, {"timestamp": [2156.76, 2167.0], "text": " volontaires, qui tiennent à y aller. Et donc voilà, on fait avec cette composante-là."}, {"timestamp": [2167.0, 2174.0], "text": " On le fait aussi en s'assurant que tous ces reportages se font en respectant toutes les règles de sécurité,"}, {"timestamp": [2174.0, 2181.0], "text": " avec des gens qui sortent équipés, avec des masques, avec des gants, avec tout ce qu'il faut."}, {"timestamp": [2181.0, 2186.0], "text": " Vous arrivez à leur trouver ça ? Oui, on n'est pas très riche, évidemment,"}, {"timestamp": [2186.0, 2190.0], "text": " et personne ne l'est, mais d'ailleurs, c'est pour ça qu'on choisit vraiment nos reportages"}, {"timestamp": [2190.0, 2194.0], "text": " et qu'on fait en sorte de ne pas les..."}, {"timestamp": [2194.0, 2198.0], "text": " on ne les multiplie pas non plus, mais oui,"}, {"timestamp": [2198.0, 2202.0], "text": " on fait en sorte d'avoir un équipement minimum, bien sûr."}, {"timestamp": [2202.0, 2208.48], "text": " Et du coup, c'est de quel ordre, je sais pas combien d'équipes sortent tous les jours,"}, {"timestamp": [2208.48, 2216.64], "text": " combien de journalistes ? Je suis incapable de te le dire. Il y a des gens qui... On a des"}, {"timestamp": [2216.64, 2222.6], "text": " correspondants locaux dans toute la France qui sortent, on a des gens dans les éditions qui"}, {"timestamp": [2222.6, 2225.0], "text": " sortent, on a des gens dans les services,itions qui sortent, on a des gens dans les services,"}, {"timestamp": [2225.0, 2227.0], "text": " ce qu'on appelle les services nationaux aussi, qui sortent."}, {"timestamp": [2227.0, 2231.0], "text": " Mais je serai absolument incapable de le quantifier."}, {"timestamp": [2238.0, 2240.0], "text": " Bon ben voilà, une fois de plus,"}, {"timestamp": [2240.0, 2243.0], "text": " un imprévu dans cette période de coronavirus."}, {"timestamp": [2243.0, 2245.0], "text": " Pierre a été coupé au milieu d'une phrase,"}, {"timestamp": [2245.0, 2252.0], "text": " tu peux me dire ce qui s'est passé Pierre ? Écoute, mes gentils petits monstres ont éteint la boxe,"}, {"timestamp": [2252.0, 2259.56], "text": " tout simplement. Vous ne l'avez pas encore faite celle-là. Bon, chaque jour à sa son"}, {"timestamp": [2259.56, 2269.6], "text": " autre surprise. Bon, on a parlé un peu de justement la continuité du journal et de la production d'articles et voilà."}, {"timestamp": [2269.6, 2275.0], "text": " Quelles sont les incidences aujourd'hui sur les audiences du parisien ?"}, {"timestamp": [2275.0, 2288.0], "text": " Est-ce que, enfin, j'ai l'impression de passer ma vie sur le parisien, sur d'autres sites, c'est un carton ? Ouais, un gros carton, t'es pas tout seul à passer sur le Parisien."}, {"timestamp": [2288.0, 2298.0], "text": " Les audiences sont multipliées par 3, entre 2 et 3, pour le plus fort de la crise."}, {"timestamp": [2298.0, 2304.0], "text": " Là, on vient de passer une semaine, même une grosse dizaine de jours,"}, {"timestamp": [2304.0, 2307.84], "text": " à faire des journées à entre 8 et 10 millions de"}, {"timestamp": [2307.84, 2316.08], "text": " visites par jour. De visite, de visite. Et en page vue, ça fait combien ?"}, {"timestamp": [2316.08, 2326.0], "text": " Je vais te dire. T'es journaliste, t'es pas l'expert marketing des audiences."}, {"timestamp": [2326.0, 2331.0], "text": " Je suis sans doute celui qui passe le plus de temps à regarder les chiffres,"}, {"timestamp": [2331.0, 2333.0], "text": " mais sur les pages vues, je suis pas très bon."}, {"timestamp": [2333.0, 2341.0], "text": " Entre 8 et 10 millions de visites, c'est vraiment habituellement une grosse journée,"}, {"timestamp": [2341.0, 2348.8], "text": " une bonne journée, c'est 4 millions de visites par jour. Donc ça, c'est évidemment sur tout. C'est sur notre site, évidemment, mais sur"}, {"timestamp": [2348.8, 2356.88], "text": " nos apps, sur AMP, etc. Et en vidéo, ça cartonne aussi. Sur notre podcast quotidien,"}, {"timestamp": [2356.88, 2366.0], "text": " on est sur les 30 derniers jours, on est à plus 95% d'audience. On va être maintenant"}, {"timestamp": [2366.0, 2368.0], "text": " toute plateforme cumulée,"}, {"timestamp": [2368.0, 2370.0], "text": " on a à peu près 1 million d'écoutes"}, {"timestamp": [2370.0, 2372.0], "text": " sur les 30 derniers jours pour notre podcast."}, {"timestamp": [2372.0, 2374.0], "text": " Ce qui est assez gros."}, {"timestamp": [2374.0, 2376.0], "text": " Je te confirme, c'est pas mal."}, {"timestamp": [2378.0, 2380.0], "text": " Bah ouais, parce qu'avant on se tirait la bourre,"}, {"timestamp": [2380.0, 2382.0], "text": " maintenant tu m'as battu, c'est relou."}, {"timestamp": [2382.0, 2384.0], "text": " Ça y est du coup."}, {"timestamp": [2384.0, 2391.04], "text": " Bon, on verra post-C covid quoi. Et du coup non alors en revanche il y a un truc qui est"}, {"timestamp": [2391.04, 2395.08], "text": " relou un truc qui est potentiellement pas mal si je lis entre les lignes c'est que j'ai"}, {"timestamp": [2395.08, 2399.92], "text": " lu notamment sur nos amis de Mind Media ou différentes publications que la pub c'était"}, {"timestamp": [2399.92, 2403.88], "text": " la cata j'imagine que c'est pas une exception chez vous les annonceurs se ruent pas même"}, {"timestamp": [2403.88, 2406.76], "text": " s'il y a beaucoup plus d'audience, vous faites pas plus d'argent sur la"}, {"timestamp": [2406.76, 2410.44], "text": " publicité sur les pages de ces 8-10 millions de connexions ?"}, {"timestamp": [2410.44, 2414.76], "text": " Ouais, je te le confirme, c'est très très compliqué sur le marché publicitaire,"}, {"timestamp": [2414.76, 2420.72], "text": " mais bon, ça c'est évidemment, enfin c'est pas une surprise et tout le monde est"}, {"timestamp": [2420.72, 2428.88], "text": " concerné, mais c'est assez violent. C'est en partie, toute petite partie,"}, {"timestamp": [2428.88, 2434.08], "text": " mais compensée par les abonnements numériques qui décollent."}, {"timestamp": [2434.08, 2437.68], "text": " En revanche, on a une partie de nos contenus"}, {"timestamp": [2437.68, 2440.56], "text": " qui sont réservés à nos abonnés numériques."}, {"timestamp": [2440.56, 2450.32], "text": " Et de fait, ces chiffres-là sont multipliés par 5 en ce moment donc c'est super important."}, {"timestamp": [2450.32, 2453.44], "text": " Par 5, c'est n'importe quoi quand même le nombre d'abonnements."}, {"timestamp": [2453.44, 2467.8], "text": " Le nombre de prises d'abonnement chaque jour est multiplié par 5 par rapport à ce qu'on a pu connaître, ça c'était au plus fort et là depuis quelques jours ça ralentit gentiment,"}, {"timestamp": [2467.8, 2478.0], "text": " on multiplie plus que par 2, 3 notre moyenne annuelle mais c'est déjà incroyable pour nous, c'est aussi un accélérateur pour ça et c'est top."}, {"timestamp": [2478.0, 2481.0], "text": " C'est sûr qu'il n'est pas très cher l'abonnement du Parisien ?"}, {"timestamp": [2481.0, 2487.28], "text": " Non, 7,99€ par mois. C'est effectivement assez accessible."}, {"timestamp": [2487.28, 2492.64], "text": " J'avais essayé de te gratter un abonnement une fois et tu m'as dit non, à 7,99€ tu peux bien"}, {"timestamp": [2492.64, 2499.16], "text": " te le payer. Mais je te disais qu'il faudrait quand même un abonnement commun avec un beau"}, {"timestamp": [2499.16, 2511.84], "text": " discount avec les Echos et le Parisien puisque c'est le même groupe donc moi je pense qu'il faudrait ça je m'engage à m'abonner dès que ça sort. Et moi je m'engage à en parler à mon ami Etienne Porto"}, {"timestamp": [2511.84, 2517.44], "text": " qui gère tous ces sujets là pour le groupe. Et bien Etienne si tu nous entends tu fais un code"}, {"timestamp": [2517.44, 2527.0], "text": " avec le mot do it en entrée ça fait un mois offert pour les auditeurs de génération qui ont celle, le mec négocie en direct. Je n'y suis pas encore allé sur ce terrain là."}, {"timestamp": [2527.0, 2528.0], "text": " D'accord."}, {"timestamp": [2528.0, 2529.0], "text": " Quel rave-cure."}, {"timestamp": [2529.0, 2537.92], "text": " Non, c'est… en tout cas c'est vrai que c'est pas mal d'avoir aussi ce nombre d'abonnements"}, {"timestamp": [2537.92, 2538.92], "text": " qui grossit."}, {"timestamp": [2538.92, 2544.68], "text": " Vous, vous êtes arrivé assez tardivement je crois sur les abonnements numériques,"}, {"timestamp": [2544.68, 2545.48], "text": " mais en effet c'est"}, {"timestamp": [2545.48, 2548.96], "text": " des choses qui ont une plus grande portée enfin sur plus longtemps normalement, c'est"}, {"timestamp": [2548.96, 2552.68], "text": " que si les gens se désabonnent tous après le Covid mais c'est vrai que c'est le cas."}, {"timestamp": [2552.68, 2557.68], "text": " Ouais alors pour l'instant on constate un assez faible taux de churn donc ça c'est"}, {"timestamp": [2557.68, 2566.88], "text": " plutôt encourageant, évidemment on verra après, il va falloir les garder tout cela, ce qui est évidemment pas gagné mais on va s'y employer."}, {"timestamp": [2566.88, 2574.92], "text": " Mais c'est clair que forcément ça nous permet de nous inscrire un peu plus dans la durée,"}, {"timestamp": [2574.92, 2590.88], "text": " développer l'abonnement numérique versus un marché publicitaire qui on le voit peut se péter la gueule du jour au lendemain quoi. Et ça montre aussi quand même une forme de qualité éditoriale que toi tu défends depuis"}, {"timestamp": [2590.88, 2593.84], "text": " longtemps, depuis que tu es au Parisien notamment, tu en parlais tout à l'heure,"}, {"timestamp": [2593.84, 2597.76], "text": " l'implication des journalistes, des rédactions s'en faille dans ces moments-là."}, {"timestamp": [2597.76, 2606.22], "text": " C'est vrai qu'on voit que plus qu'ailleurs tu as envie de t'abonner parce que c'est une vraie source d'infos,"}, {"timestamp": [2606.22, 2610.74], "text": " au même titre que l'IFO pour les professionnels, c'est un endroit où tu vas chercher l'info à sa source."}, {"timestamp": [2610.74, 2618.56], "text": " C'est un bon indicateur pour vous d'efficacité éditoriale, je pense."}, {"timestamp": [2618.56, 2635.64], "text": " De qualité des contenus, oui. Si sur cette période, on a vu les difficultés organisationnelles, personnelles, pour toi,"}, {"timestamp": [2635.64, 2641.04], "text": " de ce que tu as vécu, de ce que tu vis, ce que vous vivez, mais si tu devais tirer quelque"}, {"timestamp": [2641.04, 2649.48], "text": " chose de positif de cette période ou de choses que tuon n'a pas le temps de faire d'habitude ou qu'est ce que tu me dirais comme ça ?"}, {"timestamp": [2649.48, 2658.08], "text": " Alors sur le perso, on en a pas mal parlé quand même, sur le perso évidemment,"}, {"timestamp": [2658.08, 2668.0], "text": " même si c'est un facteur, ça complique un peu les choses au quotidien, le fait de passer autant de temps avec mes enfants est quand même un truc super chouette."}, {"timestamp": [2668.0, 2675.0], "text": " Et pour eux notamment, ils ne sont pas habitués à me voir comme ça toute la journée."}, {"timestamp": [2675.0, 2678.0], "text": " D'habitude, ils me voient un petit peu le matin, un petit peu le soir et le week-end."}, {"timestamp": [2678.0, 2689.36], "text": " Là, le fait de passer la journée avec eux, quand même, leur offrent tout un tas de bons moments. Une petite anecdote, c'est que ce matin,"}, {"timestamp": [2689.36, 2694.2], "text": " pour la première fois depuis le début du confinement, j'ai mis une chemise et quand je"}, {"timestamp": [2694.2, 2700.48], "text": " suis arrivé dans le salon, mes jumeaux qui n'ont pas encore trois ans ont refusé de me dire bonjour,"}, {"timestamp": [2700.48, 2706.0], "text": " ils me faisaient la tronche parce qu'ils pensaient que tu partais au boulot. Voilà, c'est ça."}, {"timestamp": [2706.0, 2708.0], "text": " Il pensait que je partais au boulot parce que j'avais mis une chemise."}, {"timestamp": [2708.0, 2710.0], "text": " Ils n'avaient pas vu que tu étais en caleçon."}, {"timestamp": [2710.0, 2712.0], "text": " Ils avaient vu que tu avais mis des pantalons."}, {"timestamp": [2712.0, 2714.0], "text": " C'est ça."}, {"timestamp": [2714.0, 2716.0], "text": " Et..."}, {"timestamp": [2716.0, 2718.0], "text": " Non mais je te confirme aussi que le..."}, {"timestamp": [2718.0, 2720.0], "text": " Voilà, ce midi"}, {"timestamp": [2720.0, 2722.0], "text": " j'ai fait un traditionnel"}, {"timestamp": [2722.0, 2724.0], "text": " knacki semoule"}, {"timestamp": [2724.0, 2727.8], "text": " pour les enfants, grande cuisine, voilà."}, {"timestamp": [2727.8, 2731.48], "text": " Mais déjà rien que le concept de déjeuner avec tes enfants le midi, c'est quand même un trip en"}, {"timestamp": [2731.48, 2738.28], "text": " soi. Mais alors en plus de faire à manger pour tout le monde, c'est vraiment assez original dans"}, {"timestamp": [2738.28, 2755.0], "text": " notre vie habituelle. C'est un bon point perso et sur le le pro, il y a quand même pas mal de choses positives dans cette séquence,"}, {"timestamp": [2755.0, 2768.6], "text": " notamment en termes d'efficacité, on se concentre sur l'essentiel, ce qui nous a amené à délivrer plein de nouvelles choses"}, {"timestamp": [2768.6, 2774.0], "text": " ultra rapidement, dans des délais qu'on n'imaginait même pas auparavant."}, {"timestamp": [2774.0, 2790.0], "text": " Ça nous a amené aussi à être plus créatifs sans doute, à nous poser davantage de questions, aussi comment on pouvait être rempli de complètement notre rôle"}, {"timestamp": [2790.0, 2792.0], "text": " et quel type de produits on pouvait offrir."}, {"timestamp": [2792.0, 2800.0], "text": " Et plus globalement, je pense que la période est un peu un accélérateur de transformation pour nous."}, {"timestamp": [2800.0, 2805.84], "text": " Nous, le grand enjeu c'est évidemment la transformation numérique, je l'ai bien expliqué,"}, {"timestamp": [2805.84, 2811.76], "text": " bien je ne sais pas, mais longuement en tout cas. On est une industrie assez traditionnelle du print,"}, {"timestamp": [2811.76, 2817.0], "text": " du papier, et moi mon boulot notamment c'est de transformer toutes ces gens-là,"}, {"timestamp": [2817.0, 2825.56], "text": " toute cette rédaction, de la faire basculer sur le numérique et d'avoir des offres originales sur le numérique etc."}, {"timestamp": [2825.56, 2832.56], "text": " Et bien tout ça, toute cette séquence là, nous permet d'accélérer ce mouvement aussi."}, {"timestamp": [2832.56, 2835.52], "text": " Donc ça c'est intéressant à cet égard."}, {"timestamp": [2835.52, 2840.44], "text": " On entend « tordant des bras » au passage."}, {"timestamp": [2840.44, 2843.52], "text": " Non pas du tout, pas du tout."}, {"timestamp": [2843.52, 2846.0], "text": " Non mais c'est à marche forcée, c'est pas toi qui t'enlèves."}, {"timestamp": [2846.0, 2849.0], "text": " Oui, c'est le contexte."}, {"timestamp": [2849.0, 2852.0], "text": " Très bien."}, {"timestamp": [2852.0, 2854.0], "text": " Écoute, c'est passionnant."}, {"timestamp": [2854.0, 2856.0], "text": " C'est passionnant de voir tout ça, de voir tous ces changements,"}, {"timestamp": [2856.0, 2859.0], "text": " de voir les changements de comportement de l'audience,"}, {"timestamp": [2859.0, 2863.0], "text": " de l'interne, de toi aussi."}, {"timestamp": [2863.0, 2867.12], "text": " Donc, je te remercie de m'avoir accordé tout ce temps."}, {"timestamp": [2867.12, 2870.4], "text": " Je crois qu'on a fait un bon panorama de ce qui se passait"}, {"timestamp": [2870.4, 2872.6], "text": " aux Parisiens et dans la famille Chausse-Carin."}, {"timestamp": [2872.6, 2876.32], "text": " Je te remercie d'avoir fait ma thérapie."}, {"timestamp": [2876.32, 2882.28], "text": " Et écoute, je te souhaite de bien t'organiser,"}, {"timestamp": [2882.28, 2885.6], "text": " parce que je pense que c'est aussi ce qui va être la clé pour tous prochainement,"}, {"timestamp": [2885.6, 2891.6], "text": " c'est de trouver ses routines, les tours du pâté de maison avec les enfants, boire plus d'eau à la maison,"}, {"timestamp": [2891.6, 2897.4], "text": " prendre du temps pour soi, se lever à des moments, prendre des jours off le week-end, etc."}, {"timestamp": [2897.4, 2903.0], "text": " Je pense qu'à mon avis, le salut se trouve dans la discipline, dans ces périodes-là,"}, {"timestamp": [2903.0, 2906.8], "text": " même si de temps en temps c'est difficile à trouver,"}, {"timestamp": [2906.8, 2908.4], "text": " à imposer à tout le monde."}, {"timestamp": [2908.4, 2911.24], "text": " Donc voilà, mais en tout cas merci pour tout Pierre."}, {"timestamp": [2911.24, 2912.24], "text": " Merci à toi."}, {"timestamp": [2912.24, 2920.4], "text": " Je te dis merde pour cette période et surtout ne désactive pas ta fenêtre parce qu'il"}, {"timestamp": [2920.4, 2922.84], "text": " va y avoir un upload de ton fichier immédiatement."}, {"timestamp": [2922.84, 2923.84], "text": " C'est promis."}, {"timestamp": [2923.84, 2925.12], "text": " Bon merci, à plus."}, {"timestamp": [2925.12, 2930.0], "text": " Pierre, on te suit sur Pierre Chausses LinkedIn par exemple, on peut t'ajouter."}, {"timestamp": [2930.0, 2933.48], "text": " Et puis sur Twitter, j'ai peut-être dit déjà mais Chausses Pierre."}, {"timestamp": [2933.48, 2934.88], "text": " Non, Monsieur Pierre."}, {"timestamp": [2934.88, 2937.52], "text": " Pardon, Monsieur Pierre, ça c'est autre chose."}, {"timestamp": [2937.52, 2938.52], "text": " Faute."}, {"timestamp": [2938.52, 2939.52], "text": " Non, non, c'est ton Gmail."}, {"timestamp": [2939.52, 2942.52], "text": " Tiens, boum, je te l'ai donné à tout le monde."}, {"timestamp": [2942.52, 2949.2], "text": " Et voilà, et à plus sur ces belles paroles. Je vous dis à tous, je vous"}, {"timestamp": [2949.2, 2955.12], "text": " souhaite une bonne fin de journée. Partagez cet épisode s'il vous a plu, à vos amis journalistes"}, {"timestamp": [2955.12, 2961.84], "text": " et bien d'autres, à vos amis qui ont des partenaires, des conjoints médecins et dans"}, {"timestamp": [2961.84, 2965.98], "text": " des professions de santé pour leur montrer qu'ils ne sont pas seuls et qu'il y a des gens qui ont quatre enfants aussi et"}, {"timestamp": [2965.98, 2967.98], "text": " qui vivent pire que eux potentiellement."}, {"timestamp": [2968.5, 2973.5], "text": " Je vous souhaite une bonne fin de journée et à bientôt sur Génération Futur Self."}, {"timestamp": [2984.14, 2986.44], "text": " Merci d'avoir écouté cet épisode jusqu'au bout."}, {"timestamp": [2986.44, 2989.96], "text": " Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [2989.96, 2990.96], "text": " lui partager."}, {"timestamp": [2990.96, 2996.28], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR"}, {"timestamp": [2996.28, 2999.84], "text": " et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner"}, {"timestamp": [2999.84, 3000.84], "text": " en temps de crise."}, {"timestamp": [3000.84, 3028.92], "text": " Allez, on continue à se battre ! podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le"}, {"timestamp": [3028.92, 3032.64], "text": " podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un"}, {"timestamp": [3032.64, 3036.64], "text": " podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise,"}, {"timestamp": [3036.64, 3040.84], "text": " c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work"}, {"timestamp": [3040.84, 3048.36], "text": " City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3048.36, 3052.28], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [3052.28, 3056.8], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [3056.8, 3058.8], "text": " sont fixées et inamovibles."}, {"timestamp": [3058.8, 3061.88], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [3061.88, 3067.78], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui"}, {"timestamp": [3067.78, 3071.24], "text": " ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent"}, {"timestamp": [3071.24, 3075.72], "text": " y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent"}, {"timestamp": [3075.72, 3080.72], "text": " beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup"}, {"timestamp": [3080.72, 3085.16], "text": " beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work"}, {"timestamp": [3085.16, 3089.24], "text": " City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [3089.24, 3093.36], "text": " faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau,"}, {"timestamp": [3093.36, 3097.52], "text": " c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une"}, {"timestamp": [3097.52, 3100.8], "text": " aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3100.8, 3105.12], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast"}, {"timestamp": [3105.12, 3107.48], "text": " est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci"}, {"timestamp": [3107.48, 3111.44], "text": " sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}]}}