{"COVID-19-7": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide, réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à faire, DOIT ! Alors je suis aujourd'hui évidemment à distance toujours avec un invité de choix, un très grand professionnel de la livraison, de la logistique que je connais depuis quelques temps maintenant. Salut Mickaël ! Salut Mathieu ! Alors Mickaël Lévy, Mickaël Sydney Lévy, puisque il y a pas mal de Mickaël Lévy, j'imagine que c'est aussi ta petite manière d'être distinct notamment sur les réseaux sociaux. Toi tu es le boss de Delivery, je le noterai, c'est Deliver.e, je me trompe ? C'est ça, se prononce délivery. Delivery, voilà, c'est juste que les gens vont chercher... je distingue le deliver et le i puisque sinon on risque de pas trouver forcément la bonne chose sur internet, mais on mettra les liens partout. Évidemment la livraison, le dernier kilomètre on appelle ça, est un un business qui a été lourdement impacté par le confinement. Est-ce que tu, juste avant que tu nous expliques cet impact chez toi et tout ton écosystème, est-ce que tu peux avant me dire ce que vous faites exactement chez Delivery, que tu as fondé il y a 4-5 ans maintenant ? Bien sûr, merci. Alors chez Delivery, on propose des solutions de livraison, des solutions à la fois technologiques et à la fois réelles, entre guillemets opérationnelles. Et notre spécialité, c'est la livraison au départ des magasins pour les commerces. D'accord, donc je suis un magasin, je ne sais pas, moi un primeur et je veux livrer mes clients en période de confinement et ben je fais appel à Delivery et toi tu gères tout de chez eux à chez leurs clients c'est ça ? Exactement ils ont à la fois les commerçants des outils pour pouvoir passer des commandes de livreurs et en même temps accès à un énorme réseau de livreurs professionnels. On a construit un très gros réseau chez Delivery de sous-traitants qui sont des boîtes de courses professionnelles mais aussi les plateformes start-up qu'on a connecté à notre système. Donc ça permet de proposer aux commerçants qu'ils soient indépendants, comme le Primer dont tu parles, ou des magasins sous enseignes nationales, de faire la livraison le jour même sur créneau choisi par leur client du magasin directement chez le destinataire à son domicile. Et donc ça c'est fait dans plein de villes en France, c'est à prix fixe ou c'est le prestataire qui fixe son prix sur ta plateforme ? Non, nous sur notre modèle chez Delivery, ce sont des prix qui sont négociés avec les prestataires partenaires et ensuite on a une grille tarifaire face client, donc face commerce si tu veux, en fonction non pas de l'agglomération de la ville parce que les prix sont les mêmes partout mais en fonction du type de véhicule, de la vitesse à laquelle on veut que ça livre, de la finesse du créneau en gros c'est à peu près tout. Et puis d'ici des services et des prestations complémentaires type il faut qu'il vienne avec un équipier, s'il faut que ce soit du frigorifique, s'il faut que ce soit un aller-retour etc toutes les options. D'accord parce que tu fais autant donc quand on parle commerçant c'est vrai que j'ai tout de suite pensé alimentaire parce qu'en ce moment c'est peut-être la première nécessité de tout le monde mais tu peux faire aussi des meubles ou des vêtements. Exactement. La force d'un réseau, la force du réseau Delivery, c'est qu'on a agrégé une multitude de prestataires qui ont des véhicules et des services différents. Et donc, en les agrégant, on peut offrir tout type de services et tout type de livraison à tout type de commerce. Donc, effectivement, ça peut être aussi bien l'abeublement que ça peut être de la jardinerie, que des articles de sport, que de l'alimentaire, que de la food, c'est sans limite. Donc maintenant qu'on comprend à peu près ce que tu fais, on peut se dire, avec une majorité de commerce fermé justement hors alimentaire et premières nécessités finalement ça peut être assez catastrophique pour ton business. Qu'en est-il mon cher Mickaël ? Alors c'est ce que je me suis dit les premières heures des annonces du gouvernement parce qu'effectivement à peu près la moitié de nos enseignes aux clientes ce sont des gens qui vendent des produits qui ne sont pas de première nécessité donc des plantes, des fleurs, des vêtements, de la maroquinerie, des meubles, des articles de sport encombrant etc. et donc je me suis dit moi perso ou là voilà venir la catastrophe en fait ce qui s'est passé c'est que oui effectivement tous ces magasins là sont fermés et encore je suppose qu'on va en parler ensemble mais c'est très système D finalement quand on a besoin de faire du business donc il ya beaucoup d'enseignes qui vont réouvrir sous certaines conditions et organisations différentes mais bon effectivement la moitié de mes clients qui sont des enseignes de pas de première nécessité sont fermés. Et de l'autre côté, on a des enseignes clientes chez Delivery qui sont des enseignes qui font de l'alimentaire, des courses, des supermarchés. Et là, ils sont bien entendu ouverts et ils font face à un pic de demande énorme et en même temps, une pénurie de soit de préparateurs de commandes, soit de vendeurs en magasin, soit même de livreurs puisque leurs employés livreurs pour certains sont arrêtés, d'autres enseignes ont fait appel à des prestataires qui ne peuvent plus tourner, qui sont en chômage partiel ou qui sont en activité zéro, et donc ce qui se passe c'est qu'il y a une offre et une demande qui sont totalement déséquilibrées. C'est ça que la période de confinement et la crise ont généré. C'est un déséquilibre total de l'offre et la demande. C'est-à-dire qu'il y a une énorme demande, il y a une énorme offre, mais elle ne se rencontre plus. Oui, parce que j'imagine que l'offre baisse quand même, c'est-à-dire que tu n'as plus autant. Alors évidemment, il faut le remettre en phase de si je reste sur du frigorifique où en effet tous ceux qui sont très habitués à de l'alimentaire finalement eux ils voient leur offre, leur demande exploser mais ils n'ont pas forcément autant de chauffeurs livreurs que d'habitude. Exactement, et de l'autre côté, sur les non alimentaires, tu as une énorme offre de prestations de livraison et de course, mais la demande n'est plus là, c'est zéro. Ouais, donc tu as une sorte de… toi, dans ton business, tu as deux business et tout… Est-ce que tu arrives peut-être à réorienter une partie des gens qui faisaient… enfin, c'est peut-être pas évident, j'imagine, mais dans des circonstances exceptionnelles, qui faisaient du non alimentaire à faire de l'alimentaire, c'est possible ? C'est exactement ce qu'on a fait. On a des clients dans l'alimentaire qui nous demandent plus de livreurs, plus de livreurs, plus de livraison et on a des livreurs et des transporteurs qui nous disent plus de livraison s'il vous plaît, plus de livraison parce qu'on a plus rien à se mettre sous la dent. Nos autres clients, parce que nous on n'a pas de prestataire qui travaille que pour nous, ce sont des boîtes qui existent déjà et qui s'inscrivent dans le réseau delivery en fait, et donc leurs autres clients, ces boîtes là, on n'a pas beaucoup comme nous, donc c'était plutôt des entreprises, ils faisaient des gens qui faisaient de la messagerie entre bureaux, ce genre de choses, et là c'est activité zéro. Donc ils se sont retournés vers nous en disant pitié donnez nous de la demande et puis on avait la demande qui nous disait pitié de l'offre. Donc on a rerouté les gens en fait en quelque sorte pour que l'offre et la demande se rencontrent à nouveau. D'accord mais là dedans aussi sur l'offre il y a quand même des, j'imagine, des prestataires qui ont une tentation potentiellement assez grande à raison, là je jette pas la pierre mais d'utiliser des mesures de chômage partiel Finalement, qu'est ce qu'on se dire, je vais plutôt mettre mes chauffeurs ou mes équipes au chômage partiel puisque il y a cette mesure qui est disponible plutôt que de me battre pour essayer d'aller trouver du business pour continuer à livrer ? C'est possible et c'est sûrement le cas dans certaines entreprises. Le problème il est double chez des gens qui font du transport c'est que 1 les salaires dans le transport ils sont tout petits et donc à chaque euro compte et donc les salariés préfèrent travailler que d'être au chômage partiel avec un revenu partiel ça c'est 1 2 dans ce genre de métier quand on arrête de tourner pendant quelques semaines quelques mois c'est pas garanti que les clients ils sont encore là quand on réactive Ce qui doit être le cas avec plein plein d'entreprises mais dans notre métier en tout cas il y a un risque effectivement que qui va à la chasse par sa place entre guillemets. Oui et puis il y a aussi alors entre guillemets potentiellement je sais pas si les gens s'en rendent compte mais un carnage potentiel qui se dire si je soutiens pas cette activité finalement mes restaurateurs, mes primeurs mais voilà ils risquent aussi de fermer et puis finalement à la fin, plus personne n'aura de business. Une sorte de responsabilité collective à faire tourner les choses que je défends énormément au travers des épisodes notamment. C'est ça, il faut que les flux continuent, il faut que l'activité continue, il faut que les chiffres d'affaires soient générés pour que ce cercle vertueux persiste, sinon s'il y a un des maillons de la chaîne qui s'arrête c'est toute la chaîne qui s'effondre et ça va faire vraiment des catastrophes clairement. Alors ça pour moi c'est entre guillemets pas plus facile en termes de business mais plus facile en termes de responsabilité peut-être que pour toi parce que moi je travaille avec une population de partenaires mais aussi de mes collaborateurs sont confinés et j'ai pas allé enfin si un client déjà illégalement je crois pas mais nous demande de nous voir en physique nous c'est non quoi on va pas au bureau et puis on bosse à distance et puis on se retrouve sur zoom ou ailleurs hangout ou google meet et basta. Mais toi t'as quand même cette approche c'est faire tourner le business, ça veut dire continuer à justement sortir de chez toi, aller chez le primeur, déposer ailleurs, aller dehors, rencontrer du monde. Evidemment tu y as pensé mais c'est quoi les enjeux là dessus et qu'est ce que vous avez fait pour protéger vos chauffeurs, livreurs et toutes les personnes qui sont dans la chaîne autour de Delivery ? Oui, effectivement, on a une responsabilité parce que c'est quand même des gens qui sont en risque parce que même si, comme on dit, ils ne sont pas en première ligne, ils sont quand même en deuxième ligne, c'est-à-dire qu'ils fournissent l'alimentation aux gens qui en ont besoin à domicile, donc ils sont exposés, ils se déplacent d'un point à un autre et puis après ils sont face à des portes, à des surfaces etc qui doivent toucher pour amener les marchandises. Donc on a fait plusieurs choses pour essayer de minimiser les risques. Déjà très très tôt on les a sensibilisés aux gestes barrières qu'il fallait qu'ils appliquent à tout prix. Dès la semaine avant le confinement déjà on avait commencé donc ce sont très très simplement des directives qu'on leur transmet de plusieurs façons. La plupart des partenaires qui sont dans notre réseau de transporteurs ils ont l'appli mobile de delivery sur leur téléphone et donc on leur pousse des notifications, ils ont des écrans récurrents qui leur rappellent de faire des pauses pour se laver les mains, de se procurer des gels, des masques et des gants. On a aussi désactivé la signature sur le téléphone, la preuve de signature numérisée sur le téléphone, sur le mobile, à l'enlèvement et à la livraison. Donc on a mis en place la livraison sans contact dès la semaine précédente, la semaine du confinement. Donc on a mis en place la livraison sans contact dès la semaine précédente, la semaine du confinement. Donc c'est des procédures, c'est des relances, c'est des rappels. En gros, il téléphone ou il sonne à l'interphone quand ils sont arrivés et puis si le destinataire répond présent, il laisse la commande devant la porte, il n'y a pas d'interaction, il n'est même pas question d'avoir un mètre ou 2,50 mètres ou 1,75 mètres, peu importe de distance, on n'ouvre pas la porte tant que la commande n'est pas déposée, que le livreur n'est pas parti. Donc ça c'est ce qu'on demande d'exécuter entre guillemets comme procédure à nos partenaires transporteurs, on n'est pas capable de manière logistique, très concrètement, de leur fournir nous des masques et des gants, alors c'est pas notre responsabilité légale puisque ce sont des sous-traitants, ce ne sont pas nos employés. En revanche on leur recommande de s'en procurer, on essaie de trouver des pistes pour qu'ils puissent aller en acheter. C'est pas évident d'ailleurs, ça c'est un autre sujet, la pénurie de masques, quelque chose de plus global je pense pour tout le monde. Voilà donc les procédures ont été ajustées, la livraison sans contact elle est systématique, les gestes barrières sont rappelés régulièrement sur l'application, on envoie des notifications push, ils reçoivent des newsletters, il y a des écrans interruptifs sur l'appli etc. Sachant que ça doit pas, j'imagine toujours être évident, tu parlais un peu de responsabilité, tu disais dans la chaîne de valeur en effet souvent donc pour le rappeler, toi tu as souvent des prestataires qui sont des entreprises qui elles-mêmes ont des employés qui sont donc livreurs ou chauffeurs-livreurs, mais ce n'est pas forcément des indépendants ou assez peu finalement. Non. Et donc c'est aussi en grande partie la responsabilité de ces entreprises de faire tout ça. Et je rappelle aussi que, parce qu'en préparant cet échange, Michael, tu m'avais dit de l'importance aussi de la tâche de ces personnes, c'est-à-dire qu qu'on parle pas encore une fois de livrer des colis H&M ou Zara, on parle quand même de temps en temps voire très souvent de livrer aussi à des personnes qui n'étaient pas habituées à être livrées auparavant ou en tout cas de la sorte, tu me parlais de personnes du troisième âge, je sais pas si tu lis des Ehpad mais enfin il y a vraiment aussi des personnes à fortes mobilité réduite, des gens qui ne peuvent pas forcément facilement trouver des moyens autour du confinement pour s'alimenter ou pour leurs premiers besoins. Oui, tout à fait. On livre aussi bien des courses alimentaires à des clients d'enseignes qui ne veulent pas se rendre en magasin, donc on les livre à domicile. Déjà, je pense que de faire de la livraison à domicile plutôt que de se rendre dans les magasins, c'est un acte citoyen parce qu'on minimise les interactions et on minimise les « attroupements », et donc c'est une des clés de la sortie de crise, c'est de ne pas se côtoyer le plus proche possible et le plus nombreux possible pour ne pas qu'il y ait de transmission de virus malgré nous. Et encore plus, vu que personne n'est équipé de masque et de gants ou très peu de gens, c'est très facile de se transmettre le virus. Donc déjà, je considère que la livraison à domicile, c'est un acte qui est meilleur que l'acte de se rendre en magasin. Deux, on livre effectivement des gens qui ne peuvent pas se rendre en magasin, comme des seniors, des gens qui sont au 7ème étage sans ascenseur, qui déjà se faisaient livrer à domicile par leurs enseignes qui sont en bas de la maison parce qu'elles peuvent pas porter des packs d'eau, etc. Donc là, avant le confinement, c'était des gens, des personnes âgées qui descendaient aux franperrix du coin pour les nommer et qui faisaient leur caddie parce qu'ils aimaient bien choisir dans les rayons, c'est quand même un petit moment de détente et de divertissement, entre guillemets, de faire les courses. Et puis ensuite, qui disait au monsieur ou à la dame à la caisse, s'il vous plaît, livrez-moi la maison comme d'habitude. Et puis là, il y avait un livreur qui était dépêché automatiquement de notre système par la caisse de franprix. Et puis, le jeune homme, le jeune livreur montait les étages à la place de la personne âgée. Là c'est carrément de la commande internet, il y a même une enseigne qui a mis en place une plateforme téléphonique pour les personnes qui sont confinées à domicile et qui ne peuvent pas vraiment se déplacer, et les commandes sont passées au téléphone et puis il y a des livreurs qui sont dépêchés dans les magasins qui viennent livrer. Tu peux le citer chez moi, ça me va très bien, ça me t'égale. Voilà, Franprix fait ça. Il y a aussi des franchisés de plusieurs enceintes qui sont regroupés, qui ont créé des groupes WhatsApp et des numéros de téléphone uniques pour passer la commande au téléphone ou par WhatsApp parce que ça va encore plus vite que de déployer une solution de e-commerce en fait, d'avoir juste un numéro de téléphone et puis ou un groupe WhatsApp et puis de prendre les commandes et ensuite on se débrouillera pour le paiement avec des liens ou ce genre de choses ou un tpe même en 4g enfin voilà ils essaient de trouver des solutions un peu des hacks en quelque sorte et puis il y a aussi des enseignes qui sont un peu historiques qui font de la vente par correspondance je pense notamment au au Surgelé, comme Toupargel par exemple, où là, au départ de leur 112 agences en France, il y a des milliers et des milliers de seniors qui toutes les semaines passent des commandes au téléphone de Surgelé, qui se font livrer, et là il y a besoin de renforcement, de renfort. D'accord, c'est vrai que c'est impressionnant, parce que je te disais justement, mon primeur, il prend désorm, tu ne peux plus rentrer dans le primeur, il te dit il faut faire des commandes par email quoi. Et donc tu envoies un email, tu lui dis je voudrais 2 kilos de pommes, 2 sachets d'un kilo de carottes etc. Et puis il dit c'est bon c'est prêt à midi 15, tu arrives à midi 15, midi 30, enfin à partir de voilà, tu le payes et tu repars quoi. Et en effet on voit, tu parles de ces groupes WhatsApp et de toutes ces choses là qui sont allées à une vitesse folle, mais en effet la digitalisation marche-forcée est un phénomène très très intéressant. Ouais, c'est la force des humains, c'est que quand il y a une urgence, quand il y a un danger, l'humain est capable de trouver des solutions à mettre en place très rapidement.est que quand il y a une urgence, quand il y a un danger, l'humain est capable de trouver des solutions à mettre en place très rapidement. Alors que quand on est dans le confort habituel corporate des projets, ça prend un peu plus de temps pour déployer une solution, par exemple le ship from store, la livraison de départ magasin. Là il y a le feu, il faut le faire de toute façon, on prend des courts circuits, de toute façon le corporate, les chefs diront d'accord parce que c'est capital, il faut que l'activité tourne, il faut que les clients soient servis. Donc oui, ça accélère beaucoup et peut-être qu'on peut en parler aussi un peu plus dans la conversation, mais cette pandémie est finalement un accélérateur de la transformation des comportements des consommateurs qu'on voyait progressivement arriver depuis quelques années sur le digital. Là là à la fois les commerces et à la fois les clients, ils veulent se digitaliser le plus vite possible. Oui mais tu le dis c'est une accélération pour le consommateur mais moi pour moi, qui suis je pense là pour le coup plutôt véloce sur ce genre d'évolution de comportement, c'est aussi l'accélération de ce primeur. Ce que je veux dire c'est que moi il y a un moment où en fait tu vas plus chez ton commerçant du coin parce qu'en fait tu vois passer mon samedi matin, même si c'est sympa, même si tu as des trucs mais en fait quand tu as des enfants et des choses comme ça, passer ton samedi matin à faire la tournée du truc pour faire tes courses en fait finalement Amazon Prime c'est quand même pratique quoi. Et donc en fait tu peux envoyer un email pour dire juste tu l'as ta liste de course tu sais que tu vas vite fait regarder sur Yuka pour savoir quels sont les fruits et les légumes de saison tu les regardes tu te les rajoutes tu te dis tiens je prends ça ça ça ça ça et puis qui te le prépare et que tu arrives tu as juste à payer bah c'est sympa bon ça coupe un peu de contact peut-être mais c'est plus rapide, why not ? Il y a aussi un peu une digitalisation du côté des prestataires, d'un certain nombre de personnes et moi je trouve ça plutôt bien parce que ça fait fonctionner le commerce de proximité. Alors je ne suis pas du tout d'accord avec toi, parce que je pense que toi tu es très très digitalisé et en plus tu es parisien, tu es dans une grande ville et donc nous autres les habitants de grandes villes on a le réflexe je me fais livrer à la maison qu'est ce que je m'enquiquiner à apporter des choses à faire la tournée des commerces c'est pas comme ça dans toute la france en région et d'ailleurs ouais oui mais le réflexe drive il faut s'y rendre alors tu peux être tu peux être quelqu'un qui est très organisé dans la vie, une maman avec plein d'enfants et tu anticipes et donc tu fais une commande drive pour retirer ça le jeudi soir en temps du travail ok c'est pas le cas de tout le monde non plus il y a des gens qui sont loin des drives et donc la livraison à domicile existe peut-être dans leur zone mais ils y pensent même pas c'est pas un réflexe seulement 10% des courses alimentaires se faisaient en ligne avant le confinement. Alors j'ai pas encore les stats vraiment là depuis trois semaines mais j'ai vu des fois trois moi chez certaines enseignes donc sur la livraison à domicile, en même temps je n'ai pas vu les stats de toutes les chutes de fréquentation en magasin donc je peux pas voir si ça compense, si ça dépasse. Bref je pense que nous, toi et moi comme on est en grande ville, on a un réflexe, on veut pas porter les packs d'eau, on veut se faire livrer à la maison parce qu'on n'a pas envie de perdre du temps, etc. Mais pour d'autres, aller au marché le samedi matin en famille c'est génial, on voit les produits en vrai, les enfants ils peuvent prendre l'air, on se promène, on se balade, d'autres veulent avoir un peu de sociabilisation, d'autres veulent voir les produits en vrai, enfin il y a 50 000 raisons de ne pas faire ces achats en ligne, ces courses en ligne. En revanche, je pense que cette période de confinement, ce qui se passe c'est que l'adoption est accélérée et que derrière ça va perdurer. Et effectivement, là où tu as raison, c'est côté commerçant, il y a eu une adoption forcée et donc ils s'y sont mis parce que sinon ils sont fermés et ils n'ont aucun client qui vient dans leur boutique. Et tu vois les restaurateurs c'est pareil, s'ils ouvrent juste leur cuisine pour préparer de la nourriture pour ensuite faire que de la livraison et pas de recevoir des clients, leur restaurant peut encore vivre et pas mourir. Ça tu fais aussi la livraison de restaurants ? C'est pas mon cœur de métier mais on a certains restaurateurs qui nous confient des livraisons. On fait beaucoup aussi de pro bono, on accompagne l'initiative de Deliveroo avec beaucoup de restaurateurs pour livrer des repas gratuits aux soignants dans de nombreux hôpitaux en Ile-de-France et en province maintenant depuis la semaine dernière. Et donc effectivement on a des gens de notre réseau qui sont des livres professionnels, ils vont chercher chez les restaurateurs qui offrent les repas gratuits et ils vont livrer tous les jours, midi et soir, les hôpitaux pour que les personnes soignants aient un peu de confort de food parce qu'ils ont peut-être de quoi se nourrir, mais là c'est surtout qu'on pense à eux. On leur donne plus que ce qu'ils devraient avoir, je pense. Et juste pour comprendre la chaîne de valeur du pro bono, c'est tout le monde qui est pro bono ? Delivery, Deliveroo, le restaurateur et le livreur ? Alors je parle pour mon compte et pour ce que je sais, les restaurateurs offrent les repas. Ils l'ont dit. Deliveroo, je suppose que sur un repas zéro, ils ne prêtent pas de com' donc c'est zéro aussi, donc ils ne sont pas payés. Et puis nous, c'est prix-coûtant, c'est-à-on prend pas de marge sur la livraison ça nous permet quand même de pouvoir proposer un tarif très compétitif pour la livraison et ça permet surtout de payer les transporteurs qui eux font le travail et qui ont des salariés à payer et si on leur paye pas le travail ils ne peuvent pas payer les salariés. Ouais comme tu le disais en plus les salariés même s'ils sont de bonne volonté ils font aussi partie déjà de l'effort actuel et ils méritent d'être payés. Donc je pense que c'est Deliveroo qui paye pour finir, c'est mon client Deliveroo qui fait cet effort financier pour que les soignants soient livrés en nourriture tous les jours. Je vois en fait dans les colis qu'on se fait potentiellement livrer ici, une sorte de tu vois, moi je suis assez strict sur le confinement quand même et en fait tu as quand même, c'est un peu bizarre mais cette espèce de truc qui vient de l'extérieur, qui arrive chez toi et tu vois cette espèce de truc où tu dis, je me lave les mains quand je touche un carton, tu as envie de le brûler tout de suite après derrière. Tu connais un peu les risques ou les choses, est-ce qu'il y a des attentions particulières faites à tout ça ou est-ce que c'est juste une sorte de psychose ? Mais tu vois un peu cet élément de l'extérieur qui vient. Oui clairement, moi je suis parano total, donc je suis pas du tout la bonne personne pour te rassurer. En revanche j'ai pas eu d'informations top secrètes qui sont venues du ministère ou quoi que ce soit parce que je fais partie de la chaîne logistique, j'ai juste appliqué les recommandations qui sont publiques sur le site des différents ministères type santé, transport etc. En gros, il vaut mieux pas de contact à la livraison, c'est à dire que se faire laisser la commande à la porte, attendre que le livreur soit parti pour ensuite récupérer les sacs. Les sacs, il faut les laisser tranquilles pendant quelques heures. Je ne peux pas te dire en fonction de la matière, combien de temps, j'en ai aucune idée, je ne suis pas du tout... Il y a des articles qui en parlent. Voilà c'est ça, il y a des articles qui en parlent, ouais. Voilà c'est ça, il y a des articles et des recommandations gouvernementales. En revanche ce que moi je fais perso et ne rigole pas, c'est que je désinfecte chaque produit avec une ingène antibactérienne et que je jette tous les packagings et que je les laisse ensuite sécher pendant quelques heures avant de les ranger au frigo dans les placards et je jette tous les sacs et tous les packagings. Effectivement, j'ai fait rentrer une espèce de corps étranger dans ma demeure et mon foyer, ça me fait peur, pas seulement pour moi. Et donc j'essaie au minimum, enfin j'essaie au maximum de réduire les risques. Et donc j'ai des gants, je nettoie tout, je re-nettoie tout et j'attends que ça sèche avant de mettre dans les... ou ça s'évapore ou je ne sais quoi. C'est plutôt psychologique tout ça, mais voilà. Ça va, moi je suis un psychopathe déjà avant et j'enlève déjà tous les packagings avant de mettre tout au frigo. Je déteste avoir un truc par exemple au frigo rangé avec un carton. Je ne comprends pas l'intérêt de jeter ce qu'on peut jeter maintenant. Moi non plus. J'ai dit à ma fille d'ailleurs tu vois qu'il faut se laver les mains. Tu vois quand tu rentres à la maison tu te laves les mains. Ça marche très bien. Je pense que là il va y avoir aussi un avant et un après sur le lavage de mains des enfants. Sur les miennes, top ! Tu parlais de magasins fermés ou de magasins qui commencent à rouvrir, on voit un peu des évolutions là-dessus sur le non alimentaire, parce qu'en effet après il y a des magasins qui ont fermé mais qui se retrouvent quand même dans une sorte de de concurrence déloyale entre guillemets parce que un magasin ou un une enseigne bien armée sur son e-commerce finalement continue à faire du business, à vendre des vêtements, à vendre des meubles, à vendre un certain nombre de choses, les meubles je sais pas d'ailleurs j'ai pas commandé de meubles ni de vêtements d'ailleurs mais en l'occurrence c'est quoi la tendance là ? Alors donc les enseignes qui font déjà du e-commerce il y a ceux dont les magasins sont fermés et ceux dont l'entrepôt tourne encore mais c'est compliqué parce que dans l'entrepôt il y a des gens qui ont des ressources qui sont plus disponibles certains sont en arrêt d'autres en chômage partiel parce que l'activité a baissé, etc. Donc ça tousse un peu. Et puis surtout, les magasins sont fermés, c'est un manque à gagner énorme, toute l'infrastructure financière, tout le squelette financier, les flux qui font qu'une enseigne fonctionne sont coupés et donc c'est un risque de faillite. Il y a un moment, ça coûte de ne pas travailler. Et donc ce qui se passe, c'est un risque de faillite quoi, il y a un moment ça coûte de ne pas travailler en fait. Et donc ce qui se passe c'est que depuis la semaine dernière, je pense qu'il y a eu une période de sidération de 15 jours tu vois des enseignes qui ont des magasins fermés et tout le monde a un peu réfléchi et puis là depuis une semaine je vois des initiatives d'utilisation des magasins comme finalement lieu de préparation de commandes au lieu d'être des magasins qui reçoivent des clients exactement comme la cuisine d'un restaurant finalement ce que je prêche depuis six ans un mat de la partie de son magasin qui est conçu pour préparer des commandes pour faire des expéditions de livraison domicile enfin bon je vais pas invoquer une pandémie tu vois pour pouvoir avoir raison donc c'est toi c'est de ma fa C'est délivré qu'il y avait commandé ça ! Voilà, j'ai invoqué ! Donc il y a des initiatives, certaines enseignes pour faire par exemple du drive, donc le magasin est là pour préparer des commandes qui sont passées en ligne ou au téléphone et le client il vient et il retire sa commande en voiture exactement comme il le ferait dans un drive alimentaire, c'est ce que je te disais sur mon comprimeur, en l'occurrence sur d'autres typologies de commerce, d'accord, très bien. Et ils font la même chose aussi pour aller au-delà parce que le drive ça ne suffit pas, parce qu'il faut quand même réussir à convaincre le client de venir jusqu'au magasin soit à pied soit en véhicule et donc ils se disent en fait non il faut qu'on fasse du ship from store aussi, donc nos magasins vont servir à faire des préparations de commandes, il va y avoir des vendeurs volontaires qui vont pas être des vendeurs conseillers sur le floor mais qui vont être des vendeurs préparateurs de commandes finalement et puis il va y avoir des clients qui vont commander en ligne sur le site, il va y avoir un petit court-circuit qui va être fait sur le front, sur les écrans du site pour que ce soit la livraison de départ magasin, une petite bidouille entre guillemets et la petite bidouille elle est plus ou moins compliquée à mettre en oeuvre en fonction de la capacité technologique des enseignes et de si leur agence technologique est disponible ou pas d'ailleurs et puis ensuite derrière les clients ils vont se faire livrer à domicile alors que ce sera au départ du magasin. Donc la livraison à domicile, départ magasin ne devient pas une solution de livraison complémentaire ou alternative, ça devient la seule qui existe. Oui c'est ça mais du coup après c'est vrai que le message qu'il ne faut peut-être pas faire passer, c'est reparti. Enfin, on a quand même aussi une responsabilité commune en ce moment qui est peut-être un peu déconsommée. Je suis partagé toujours évidemment sur ce... C'est-à-dire qu'on ne veut pas que tout s'arrête et on veut quand même que nous, nos clients e-commerceurs, commerçants etc. continuent à vivre quoi. Mais est-ce qu'on doit pour autant recommander à tout le monde de recommander comme je disais chez H&M, chez Zara ou chez le marchand de meubles du coin ou d'articles de sport ? Peut-être pas quand même parce qu'il y a quand même un peu une responsabilité de ne pas faire repartir une activité humaine à gogo ? Ecoute, moi je suis peut-être qu'on va me traiter d'ultra libéral mais il faut qu'on fasse tourner le commerce sinon le commerce il meurt le commerce il s'arrête quelques semaines quelques mois il meurt donc il faut que ça tourne et c'est pas parce qu'on est confiné que la vie s'arrête quelques semaines, quelques mois, il meurt. Donc il faut que ça tourne. Et c'est pas parce qu'on est confiné que la vie ne s'arrête pas. Tout le monde prend des cours en ligne de sport. Il y en a qui savent très bien faire du sport pour soulever leur propre poids avec des exercices sans matériel. D'autres, ils ont l'habitude de faire du sport avec du matériel. Si tu peux te faire livrer ton matériel de sport, si tu peux te faire livrer ta colforte parce que tu n'en as plus pour réparer quelque chose à la maison au lieu d'aller le racheter justement dans un magasin, ben fais toi livrer ta colle, enfin tu vois, voilà, moi je suis un peu partisan de faire tourner le commerce, j'ai toujours prêché pour le ship from store, c'est ce que je fais depuis le premier jour, parce que ça fait tourner le magasin et pas seulement l'entrepôt lointain, donc ça bénéficie au commerce de proximité, donc moi je suis à fond pour évidemment faire de la livraison des parcs magasins je prêche pas seulement pour ma paroisse je dis juste que si le commerce ne tourne pas le commerce meurt et donc faut faire tourner son commerce ok que ce soit le type de marchandise non mais j'entends j'entends et en effet c'est une position qui se qui se défend d'un point de vue en effet économique c'est vrai qu'on est aussi sur un... et ça moi je vais pas m'aventurer sur le côté scientifique et et notamment de la santé et voilà. Tu me sens patiner là un peu sur ça ? Non mais tu vois, c'est parce que c'est délicat. D'un côté tu dis bon ben ça permet de faire un peu moins de surconsommation inutile et en même temps il faut que tes magasins puissent survivre donc oui c'est un tiraillement tu vois. Je sais, et évidemment je suis toujours aussi partagé parce qu'en effet je pousse les gens à keep pushing mais en effet sur la consommation je pense qu'il faut il faut être un peu raisonné mais continuer à prendre ce dont on a potentiellement besoin. Toi, tu es confiné en région parisienne. Tes équipes, vous êtes quoi ? Une grosse vingtaine, je crois, chez Delivery, aujourd'hui ? Ça, on est 23. Et donc, vous aviez l'habitude déjà de bosser à distance ? Oui, on a eu de la chance dans la malchance, c'est-à-dire qu'on est déjà une petite boîte. Deuxièmement, c'est une boîte Delivery qui est très processée, je ne sais pas si ça se dit, mais on a mis beaucoup de procédures en place qui sont documentées, écrites, avec des étapes, etc. pour quasiment tous les métiers de la boîte. Ce qui change tout en ce moment mais ce qui aussi est le propre à ton type d'activité. Nous on y vient plus tard dans une boîte comme Cosa Vostra mais en l'occurrence tout ce qui est logistique si tu n'as pas de process c'est mort en fait. Dans la logistique mais je te parle même pas de ça, je te parle vraiment au niveau organisation et gouvernance. L'onboarding de quelqu'un qui vient de l'extérieur on a des étapes avec une checklist ce qu'il faut faire pour la pour l'accueillir que ce soit si je prends ça comme exemple un onboarding que ce soit sur le pot de bienvenue comme la création des comptes tout ce qui est administratif et paye l'enregistrement sur les les logiciels, enfin tout ça c'est... on a des checklists pour ça avec des étapes à franchir pour s'assurer que le bonding est bien fait. T'as mis la répartition pour le Moscow Mule dans le pot de bienvenue ou tu vas pas jusque là ? Ah le dosage pour le cocktail ? Non parce que tout le monde n'a pas les ingrédients donc on a par contre mis en place, mais ça c'est encore quelque chose qui est propre au au confinement on a mis en place ce qu'on appelle l'apé remote tous les jeudis d'habitude on faisait un apéro avec les gens au bureau et puis là c'est l'apé remote c'est un apéro en remote on se connecte tous comme les copains font sur house party l'appli et puis on prend l'apéro puis chacun a l'alcool qu'il a sous la main ou pas d'ailleurs parce qu'on ne pousse pas la consommation d'alcool n'est ce pas mais chacun boit ce qu'il veut et donc c'est pas forcément un Moscow Mule avec le dosage qui est écrit par Mickael, le psychopathe, pas du tout. Écoute, nous on l'a, il a été mis en place en l'occurrence par l'équipe, tu vois, il est né par lui-même le vendredi soir en effet, et il est fait sur Zoom je crois, ou Hangout, et c'est très sympa, je dois te dire qu'en effet c'est assez cool. Et ça vient en effet justement sur les questions parce que il faut bien faire la différence entre travailler en remote et travailler confiné, c'est pas exactement pareil. C'est quoi toi, je sais pas tes apprentissages, comment ça évolue, comment tu manages des équipes confinées ? C'est quoi tes apprentissages ? Qu'est-ce que tu peux me donner comme conseil ? Il y en a quelques-uns, effectivement. J'ai appris aussi sur le tas, comme tout le monde. D'abord, sur le remote, pour répondre à ta première question, on est habitué au remote. C'est juste qu'on n'était pas habitué à être tous en remote au même temps. Donc là, on avait des routines de remote avec des remote optionnels, des remote perso qui sont programmés etc quand les gens voulaient être concentrés chez eux, quand ils avaient une obligation personnelle, ils pouvaient travailler de chez eux etc. Donc on était, disons rompus à l'exercice et on avait des outils qui nous permettaient de travailler en remote comme il faut. En même temps là le confinement c'est le remote forcé et c'est tout le monde en remote en même temps. Donc, effectivement, on a dû ajuster un peu nos méthodes. Pas tant que ça, finalement, mais on a découvert deux, trois choses intéressantes dans les trois semaines passées qu'on a mises en œuvre progressivement. D'abord, tout le monde en remote, on a essayé tout simplement de répliquer nos points de rencontre, si tu veux, nos moments de gouvernance de manière virtuelle. Donc tous les stand-up quotidiens par équipe, je ne sais pas si les stand-up c'est quelque chose de commun, mais la petite réunion d'un quart d'heure le matin en disant qu'est-ce qu'on a fait hier, qu'est-ce qu'on fait aujourd'hui, est-ce qu'il y a un truc qui bloque ? Par équipe, ça c'est le maintenu. On a des réunions hebdomadaires et des one-to-one hebdomadaires entre manager et memres des équipes et comme on est une petite boîte encore une fois c'est facile de faire ça avec tout le monde on n'est pas 1000 on est 23 encore une fois voilà donc tout ça on l'a maintenu et on l'a fait à distance au lieu de le faire en vrai en revanche ce qui s'est passé c'est que bon on a tous les outils classiques pour une startup pour travailler donc les slacks, les Hangouts, les Trello et ce genre de choses pour communiquer, travailler sur des projets. En revanche, on a très vite vu qu'il fallait surtout se parler beaucoup plus qu'avant, mais vraiment beaucoup plus parce qu'en fait, il y avait une tendance déjà naturelle à faire des messages en Slack plutôt que de se téléphoner pour les gens qui n'étaient pas l'un avec l'autre. Là, il n'y a personne qui est au même endroit, donc on ne peut pas se lever de sa chaise et aller voir la personne qui est dans la pièce d'à côté en disant « attends, tu n'as pas bien compris ce que je t'ai écrit, etc. » Et là, au début, la première semaine, il y avait un réflexe de continuer à essayer de faire comprendre son message ou ce qu'on veut dire en écrivant. Et donc, on a dit stop à tout ça, on a dit le premier réflexe c'est de se parler, c'est d'entendre l'intonation de la voix, c'est de se faire comprendre et d'avoir un retour de compréhension, un acknowledgement comme on dit en anglais, que ça a bien été compris ce qu'on voulait dire, qu'il n'y a pas de malentendu. Je suis complètement aligné Michael parce qu'en effet nous on l'a vu et je pense qu'il y a aussi au-delà du malentendu, il y a aussi en fait un besoin aussi, une compensation. Et je le promeux aussi beaucoup pour ceux qui sont abonnés à la newsletter de Génération Nature Self et ailleurs, mais de le faire aussi en perso d'ailleurs. Les textos, les SMS, les choses, c'est bien, mais appeler. Il y a Houseparty qui a cartonné, on en a parlé, mais d'autres choses, même du visio, mais aussi de l'audio. Ça recrée du lien. Et moi je crois aussi pour aller plus loin, j'ai pas encore complètement réussi à gagner là dessus, mais j'essaye de réintroduire un peu d'informel. Parce que je pense que dans l'informel tu crées des choses merveilleuses. Sinon on serait dans un monde qui serait uniquement régit par des machines. Je m'exprime autrement, mais une des choses sur lesquelles nous on est assez fort, c'est que je fais souvent des déjeuners avec des personnes, mais notamment mes associés, mais pas que, et d'autres personnes. Et en fait, pendant ces moments-là, tu ne parles pas que de... Quand tu as une réunion, tu parlais même de réunion quotidienne sur un projet, il y a quand même des objectifs avec ce que tu as dit la veille, tes engagements, ce que tu dois faire aujourd'hui, etc. Il y a un côté, tu laisses assez peu de chance au hasard, à la créativité. Quand tu te fais, là où je te dis que je n'ai pas eu gain de cause, c'est ce déjeuner avec mes associés pour l'instant pour commencer et puis après avec d'autres personnes, je voudrais vraiment déjeuner virtuellement pour dire bon, on parle les deux trois trucs au début et puis finalement après on a de toute façon 40-45 minutes pour juste partager deux trois choses, remonter aussi des infos sur lesquelles, qui sont moins formelles et moins formatées quoi. Écoute clairement, je suis 100% d'accord avec toi et on le fait nous aussi systématiquement en fait j'ai mis en place deux choses un on a un channel qui s'appelle machine à café sur slack avec un appel qui est tout le temps constamment ouvert un slack call qui est tout le temps ouvert en fait et donc c'est comme au bureau quand tu vas à ta machine à café prendre le café qu'il y a quelqu'un d'autre tu parles avec lui lui en fait, et tu parles de ta dernière série Netflix que tu as vue, et ne me spoil pas, et puis qu'est-ce que tu as fait ce week-end, alors c'est peut-être plus les mêmes questions qu'on se pose, mais les gens se parlent quand ils font une pause café sur le channel machine à café, ça c'est un, pour que l'informel subsiste un peu entre eux, deux effectivement, dans le sens de ce que tu viens de dire, et sur la surcommunication qu'il faut avoir, à chaque fois qu'on se connecte à plusieurs, etc., il y a un bon quart d'heure où on raconte n'importe quoi, on s'épanche, on se demande comment ça va, on parle un peu de nos inquiétudes. Enfin, je les laisse parler, en fait, et puis ils s'expriment et ils parlent entre eux et je n'interromps jamais pour dire bon, allez, on se met à faire la réunion. Ça fait que la réunion, elle dure un peu plus que d'habitude, mais bon, ça vaut vraiment le coup. C'est quoi ce bordel ? Vous êtes payés ? Ouais, ouais, c'est ça. Ça vaut vraiment le coup. D'ailleurs, c'est quoi ce bordel, vous êtes payé ? Ça c'est aussi un des effets du confinement, c'est que les gens sont beaucoup plus focus parce qu'ils sont beaucoup moins dérangés et donc ils sont beaucoup plus productifs et ça c'est spectaculaire. Vraiment, la sociabilité au travail c'est génial pour le moral et le moral fait la productivité finalement mais en même temps quand tu es vraiment focus avec ton casque sur la tête chez toi pour faire quelque chose et que tu n'es pas interrompu parce que tu as quelqu'un qui a une question, c'est donc encore plus productif finalement. Cette période me fascine parce que ce que tu dis c'est vrai et je pense qu'il y a de tout et son contraire dans tout. J'allais te dire, je n'ai jamais eu autant je crois que la semaine dernière de félicitations de clients pour mes équipes ou directement aux équipes voilà dont certains sur lesquels c'était vraiment pas gagné on se demande d'où ça sort mais quand je dis que c'était pas gagné c'est des gens qui tu vois qui sont généralement plutôt avare en compliment confirmé par leurs équipes tu vois et qui vont m'envoyer ou envoyer un mail à un de mes associés en disant c'est formidable, etc. Et à la fois aussi on a des moments où il faut gérer un peu l'inverse, quand je dis que c'est plein de paradoxes, c'est que tu as des gens qui sont sous pression parce que chez eux, confinement pas facile, etc. Qui peuvent péter un câble. Et donc il faut aussi être capable de choses sur lesquelles moi je ne suis pas. Quand quelqu'un pète un câble de mes équipes, je ne suis pas très à l'aise, ça ne me plaît pas trop. Et par moments, il faut juste prendre un tout petit peu de distance et essayer de comprendre pourquoi on pète un câble et si c'est vraiment les bonnes raisons ou si c'est d'autres raisons. Je trouve ça fascinant. Et à la fois, on n'a jamais été aussi près du déconfinement à la fois en rentrant la semaine 4 le jour où on se parle là et tu dis c'est quand même dur quoi alors c'est plus dur pour certains que pour d'autres mais souvent le boulot aussi est potentiellement une échappatoire. Oui oui oui, ça me fait penser à deux choses. Un, effectivement, j'ai beaucoup de clients qui sont reconnaissants, qui font des éloges directement à leurs interlocuteurs chez moi. Et ça, c'est génial parce qu'avant, effectivement, pas beaucoup. Et là, énormément. Donc déjà, en termes de gratification tu vois pour ton travail c'est énorme j'ai des vraiment je voudrais tirer mon chapeau aux gens chez moi sans juste faire comme tout le monde en disant bravo courage tout ça juste il faut un travail remarquable ils comptent pas leurs heures alors qu'ils sont chez eux et ils se font féliciter par leurs clients et ça c'est fantastique parce qu'ils le méritent tu vois ils bossent vraiment ils bossent dur on est dans un moment on est sur sollicité où les ressources dans certaines régions ou dans certains formats se font rares et donc il faut vraiment trouver, temporiser, mettre en place des failsafe, genre des créneaux imposés et non plus du yolo on demand, c'est un peu la livraison en un quart d'heure magique avec n'importe quel type de transport, là tu vas attendre un petit peu tu vois en ce moment voilà donc voilà ils se font féliciter en direct par les clients et c'est pas les clients qui me disent à moi et ensuite je passe le mot aux deux équipes genre j'ai eu le chef d'intel qui vous dit merci non c'est au téléphone vraiment bravo vous m'avez sauvé l'ami c'est génial ce que vous faites vos livreurs ils sont ils comptent pas leurs heures patati patata donc ça c'est génial Ensuite Ensuite c'est vrai que quand tu fais ce… j'ai perdu le fil de ma pensée c'est tellement dommage j'avais un deuxième rebond. Moi je vais te reprendre sur le YOLO CandyMond parce que ça c'était avant mais c'est aussi intéressant de voir à quel point tu es moins exigeant. C'est-à-dire que moi justement, là où je suis, j'ai fait un ou deux drive et avant quand tu n'avais pas trois articles, tu avais envie de tout casser, en mode « putain, il n'y a pas de quoi casser, oh » genre vraiment en mode… et puis là t'as pas le tiers de ta commande et puis tu te dis « bon c'est cool déjà j'ai des patates quoi donc c'est bien tu vois ». Oui, mais maintenant ça rejoint aussi ce que tu disais sur oui au téléphone je veux 3 kilos de pommes de terre ou je veux 3 pommes etc. tu demandes pas le prix, tu dis pas c'est combien le kilo votre pomme ? Galah là ? Non non en fait tu t'en fous du prix, tu veux juste manger quoi tu vois ? Donc tu fais pas attention au prix non plus. Non, c'est vrai. Et puis par email ou au téléphone, en effet, tu fais ça et après tu vois que les prix sont bons, les produits sont bien faits, etc. Et les commerçants responsables font bien leur job. Et en fait, c'est pas délirant. Et je trouve que la période est humainement assez dingue sur sur plein de perspectives je pense que on a quelque chose qui promet j'ai juste peur qu'on dise tout ça et que demain tout reparte comme hier mais j'ai un avis là dessus aussi je rebondis sur justement j'ai retrouvé mon deuxième point sur ce que tu disais sur les échappatoires du travail. J'ai plusieurs cas dans mon équipe où ils ont eu un impact perso à cause du confinement sur comment ils se comportent. J'ai quelqu'un qui s'est noyé dans son travail, qui travaille 7 jours sur 7 alors que cette personne aurait très bien pu déléguer certaines tâches, faire confiance aux autres membres d'autres équipes pour leur déléguer, tu vois, et cette personne non, en fait, elle a tout pris pour elle et donc là, cette semaine, on a découvert, elle nous l'a dit qu'elle était débordée, qu'elle n'en pouvait plus, elle était au bout de sa vie, tu vois, entre guillemets. Et en fait, c'est parce qu'elle s'est noyée dedans, elle ne voulait pas lâcher pour être sûre que ça se passe bien avec ses clients, etc. Et cette personne, elle a, elle était en train de faire un workaholic en fait, même samedi dimanche tu vois. Et voilà et donc on l'a identifié avec elle, on a mis en place des modifications dans les procédures, la délégation l'a aidé, c'est quelqu'un qu'on a aidé à déléguer certaines missions, certaines tâches à d'autres membres de la boîte et bon on la soulage tu vois et tout va revenir à normal. Comment tu l'as identifié ? C'est elle qui est venue vers toi ? On a vu de l'activité alors qu'elle ne devrait pas en avoir sur le week-end, sur les messages, sur Slack, etc. Donc, même le dimanche, c'est pas vraiment quelqu'un qui devrait travailler le dimanche. Et puis, au détour d'une conversation justement totalement informelle en mode hashtag machine à café on a appris qu'elle faisait des choses qu'elle n'avait pas du tout à faire qu'on aurait pu confier à quelqu'un d'autre et que c'était la panache de quelqu'un d'autre. Parce que parce que cette question elle est importante parce que la difficulté c'est de l'identifier. Moi c'est ma hantise en ce moment c'est tu vois sur ce call daily ce matin, je disais à un de mes associés, tiens un tel il a quand même une mauvaise tête, il n'a pas l'air très bien. Derrière on essaye d'appeler pour essayer de comprendre, on en voit d'autres qui ont des proches qui sont affectés par le Covid et on sent que voilà. Et en fait ma hantise elle est de laisser quelqu'un dans son coin qui a ses problèmes et en fait ce n'est pas facile de les voir ses problèmes et en fait c'est pas facile de les voir parce que souvent en effet c'est à la pause club, à la machine à café ou à quelque truc que au détour d'une conversation quelqu'un te dit je crois que machine ou machin en ce moment c'est pas... Voilà, d'où l'importance de surcommuniquer sur l'informel etc. C'est un très bon moyen. Et absolument d'avoir soit toi, soit un manager de chaque team ou de chaque pôle qui a des conversations verbales, orales, au téléphone ou en call avec chacun des membres de son équipe tous les jours. Parce que tu sens aussi dans la voix si ça va, ça va pas. Moi j'ai des gens qui ont eu des baisses de morale, je les ai rassurés que tout se passe bien, qu'on est quand même, tu vois, on est approvisionné, on est chez soi, on est avec des gens qu'on aime, tu vois, on a le temps de s'occuper de soi-même, enfin tu essaies aussi de donner de l'espoir quoi, c'est pas juste... on est pas des robots quoi, donc c'est essentiel effectivement, essentiel. Et cette limite est très dure, du perso pro etc, où est-ce qu'on peut... en ce moment je trouve qu'elle est plus dure que d'habitude, moi d'habitude je suis bon, je suis dans ma zone de confort, je sais, je rentre pas trop dans dans le perso mais bon voilà. Là, tu vois, j'ai envie de dire à tout le monde, faites attention, ne buvez pas trop d'alcool. Tu vois, les premiers épisodes de ce podcast, on laissait un peu en se marrant ce message de dire ouais, on picole un peu tous les jours, etc. Mais en fait, ça m'a fait marrer une semaine mais au bout d'une semaine ou dix jours, je me suis dit non mais en fait, il faut que tu arrêtes, tu vois. Et j'essaie de faire passer un message différent, mais de se dire il faut se maîtriser vachement maintenant parce que sinon on va finir tous alcoolo et obèse. Attends, on fait des recettes de cuisine le lundi soir, on fait des recettes de cuisine, tu vois, comme on fait l'apéro le jeudi. Moi j'ai fait des acrademorus lundi de la semaine dernière, j'ai mangé un kilo d'acrades morues tu vois dans la soirée quoi, j'en ai fait trop, j'avais aucune notion des quantités. Je croyais que tu nous donnais un conseil pour pas être obèse mais un kilo d'acrades morues, je crois que c'est un bon conseil. Malheureusement tu vois, comme c'est un besoin primaire, tu sur-stockes, tu sur-achètes, on peut dire ce qu'on veut mais tout le monde a plus que d'habitude dans ses placards, dans son frigo et donc tu ouvres le frigo plus souvent et tu manges plus c'est la vérité. Voilà on va tous être un peu plus obèse. Ça me fait penser à cette scène dans Wall-E, le dessin animé de Disney là tu vois où on voit les humains sur leur pote volant là tous obèses avec des télécommandes. Voilà on va finir comme ça puisqu'on va sortir dans un an de toute façon. Et encore et encore on peut pas acheter d'armes parce qu'on aurait d'autres besoins naturels à souvir comme les américains potentiellement. Non mais ça c'est des gens qui sont très prévoyants et qui veulent pas que quand ça va être walking dead aux états unis tu vois tellement ils font n'importe quoi il va falloir se protéger des autres humains en fait. Ils ont anticipé. Ok, on va partir loin. Scénario catastrophe. C'est ça. Écoute, c'est en tout cas intéressant de voir un peu la manière dont vous avez et toi gérer tout ça. Il y a des choses que tu arrives à faire du coup pendant le confinement, que le confinement te permet de faire et que tu n'as pas le temps de faire en temps normal ? Alors c'est un peu idiot mais moi ma femme est enceinte donc déjà je faisais un peu plus à la maison que je faisais d'habitude. Là je fais beaucoup plus parce que je veux justement la protéger un maximum donc c'est moi qui sors beaucoup plus qu'elle, je fais beaucoup plus de choses à la maison, ce qui concerne les tâches ménagères etc. Et puis ce qu'on a pu faire c'est un vrai nettoyage de printemps qu'on n'aurait jamais fait aussi poussé en temps normal avec nos agendas respectifs. Donc là ma maison est nickel. Le ménage je te confirme c'est quelque chose que j'ai redécouvré. Et le rangement et le tri. Le rangement, mais avec des podcasts sur les oreilles en l'occurrence. On s'instruit en même temps. Moi, j'écoute des audio books. Exactement. Moi aussi, je parlerai prochainement. Thomas, tu peux. Et puis, un peu plus professionnel, ça m'a permis aussi de mettre beaucoup plus de routine en place parce qu'en fait, on est confiné. Et c'est quelque chose que j'ai transmis aussi à mes équipes. Ce n'est pas parce qu'on est à la maison que on se lève pas tôt, que on prend pas sa douche, qu'on se rase pas, qu'on s'habille pas pour aller au travail etc. Donc on met en place des routines, on essaie de conserver des réflexes d'une activité et pas juste comme on est à la maison on reste en pige quoi, on reste en pyjama tu vois. Voilà donc j'ai mis beaucoup de routines en place, j'ai aussi pu prendre beaucoup plus de temps justement pour pouvoir interagir et parler, converser avec mon épouse. On a un petit déj qui est un peu plus long que le zéro petit déj que je fais le matin en partant au courant travailler. Donc on s'assoit, on prend le petit déj ensemble, on discute, on parle du futur, tu vois, j'ai renoué beaucoup avec ma femme quoi, voilà, c'est indéniable. C'est beau, écoute je suis très content pour vous déjà et puis en effet je pense qu'il faut savoir se lever, se raser, t'as raison, j'ai une apparition de moustache très inquiétante chez Cosa Bostra, j'ai peur qu'une mode moustache covid soit en train de naître. Moustache c'est pas grave, le problème c'est la barbiersuite, la moustache taillée c'est cool. Ouais c'est vrai c'est vrai mais c' soit en train de naître. Moustache c'est pas grave, le problème c'est la barbieres suite. La moustache taillée c'est cool. Ouais c'est vrai, c'est vrai, mais c'est en train de devenir n'importe quoi. Je songe à me laisser pousser la moustache. Bon écoute, on raconte beaucoup de conneries, je crois qu'on va plier cet épisode. Michael Levy, alors on te trouve sur LinkedIn notamment, par exemple, on tape Michael Levy, Michael Sidney Levy, je sais plus du trouve sur LinkedIn notamment, par exemple, on tape Michael, Sydney, Lévy, je ne sais plus du coup sur LinkedIn. Ouais, Michael, Sydney, Lévy, c'est plus pratique parce qu'effectivement, comme tu l'as dit, il y en a beaucoup, donc on trouve toujours ça. Voilà, Michael c'est C-H. C'est ça. C-H, Michael, C-H, Lévy, L-E-V-Y et Sydney comme Sydney Houston, par exemple, ou comme la ville. Deliver.ee et je te remercie pour ton temps, tous tes conseils. Je te dis bon courage et moi aussi je pense que c'est important ce que vous faites et tu félicites tes équipes et puis soyez fort dans cette période, keep pushing et puis je te dis à bientôt mon cher Mickaël. Merci beaucoup Matt, à bientôt. Je suis impatient de déjeuner avec toi chez Fratelli par exemple, la prochaine fois qu'on pourra. A tous, je vous remercie de vos messages, j'en ai toujours plein, toujours plus, je suis toujours plus content encore, donc c'est cool sur ces épisodes comme les épisodes du dimanche. On maintient les écoutes finalement, certains d'entre vous m'ont dit oui je suis sûr que ça va se faire et ben ça se fait. On a repris la croissance en mars, j'espère qu'on va la tenir en avril dans cette période qui est fascinante autant qu'effrayante pour certains. Et voilà, je vous souhaite un bon confinement toujours, soyez prudent, prenez soin de vos proches et appelez-les vos proches collaborateurs et proches dans la vie plus souvent. Je vous embrasse et à bientôt sur Génération Great Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal, mais aussi humain, parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! it.", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.8], "text": " conseils tech et créative."}, {"timestamp": [17.8, 21.88], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.88, 26.48], "text": " découle, je vous propose d'échanger avec des invités de génération de 8 years self passé et avenir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [37.94, 42.4], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [42.5, 50.04], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la"}, {"timestamp": [50.04, 53.72], "text": " création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [53.72, 58.12], "text": " entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [58.12, 62.8], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.8, 69.64], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création"}, {"timestamp": [69.64, 74.48], "text": " d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de"}, {"timestamp": [74.48, 79.08], "text": " la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et"}, {"timestamp": [79.08, 82.92], "text": " qui utilisent LegalStart et accessoirement c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [82.92, 89.12], "text": " je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [89.12, 93.28], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [93.28, 98.04], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [98.04, 102.08], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [102.08, 107.68], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business."}, {"timestamp": [107.68, 112.24], "text": " Et enfin, LegalStart, ce sont des équipes ultra dispo, ultra rapide,"}, {"timestamp": [112.24, 117.08], "text": " réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça,"}, {"timestamp": [117.08, 120.88], "text": " LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché."}, {"timestamp": [120.88, 124.52], "text": " Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que"}, {"timestamp": [124.52, 127.48], "text": " comme je suis sympa je vous ai négocié un code promo de 10% sur"}, {"timestamp": [127.48, 131.8], "text": " la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il"}, {"timestamp": [131.8, 146.36], "text": " vous reste à faire, DOIT ! Alors je suis aujourd'hui évidemment à distance toujours avec un invité de choix,"}, {"timestamp": [146.36, 153.04], "text": " un très grand professionnel de la livraison, de la logistique que je connais depuis quelques"}, {"timestamp": [153.04, 160.08], "text": " temps maintenant. Salut Mickaël ! Salut Mathieu ! Alors Mickaël Lévy, Mickaël Sydney Lévy,"}, {"timestamp": [160.08, 167.12], "text": " puisque il y a pas mal de Mickaël Lévy, j'imagine que c'est aussi ta petite manière d'être distinct"}, {"timestamp": [167.12, 177.6], "text": " notamment sur les réseaux sociaux. Toi tu es le boss de Delivery, je le noterai,"}, {"timestamp": [177.6, 185.08], "text": " c'est Deliver.e, je me trompe ? C'est ça, se prononce délivery."}, {"timestamp": [185.28, 190.48], "text": " Delivery, voilà, c'est juste que les gens vont chercher... je distingue le deliver et le i puisque"}, {"timestamp": [190.88, 195.68], "text": " sinon on risque de pas trouver forcément la bonne chose sur internet, mais on mettra les liens partout."}, {"timestamp": [198.24, 199.88], "text": " Évidemment"}, {"timestamp": [199.88, 203.28], "text": " la livraison, le dernier kilomètre on appelle ça, est un"}, {"timestamp": [204.08, 208.4], "text": " un business qui a été lourdement impacté par le confinement."}, {"timestamp": [208.4, 216.2], "text": " Est-ce que tu, juste avant que tu nous expliques cet impact chez toi et tout ton écosystème,"}, {"timestamp": [216.2, 222.4], "text": " est-ce que tu peux avant me dire ce que vous faites exactement chez Delivery, que tu as fondé il y a 4-5 ans maintenant ?"}, {"timestamp": [222.4, 226.24], "text": " Bien sûr, merci. Alors chez Delivery, on"}, {"timestamp": [226.24, 230.88], "text": " propose des solutions de livraison, des solutions à la fois technologiques et à la fois réelles,"}, {"timestamp": [230.88, 235.04], "text": " entre guillemets opérationnelles. Et notre spécialité, c'est la livraison au départ des"}, {"timestamp": [235.04, 249.56], "text": " magasins pour les commerces. D'accord, donc je suis un magasin, je ne sais pas, moi un primeur et je veux livrer mes clients en période de confinement et ben je"}, {"timestamp": [249.56, 256.24], "text": " fais appel à Delivery et toi tu gères tout de chez eux à chez leurs clients c'est ça ?"}, {"timestamp": [256.24, 261.72], "text": " Exactement ils ont à la fois les commerçants des outils pour pouvoir passer des commandes"}, {"timestamp": [261.72, 265.16], "text": " de livreurs et en même temps accès à un énorme"}, {"timestamp": [265.16, 270.26], "text": " réseau de livreurs professionnels. On a construit un très gros réseau chez Delivery de sous-traitants"}, {"timestamp": [270.26, 274.22], "text": " qui sont des boîtes de courses professionnelles mais aussi les plateformes start-up qu'on a"}, {"timestamp": [274.22, 277.92], "text": " connecté à notre système. Donc ça permet de proposer aux commerçants qu'ils soient indépendants,"}, {"timestamp": [277.92, 287.2], "text": " comme le Primer dont tu parles, ou des magasins sous enseignes nationales, de faire la livraison le jour même sur créneau choisi par leur client"}, {"timestamp": [287.2, 291.8], "text": " du magasin directement chez le destinataire à son domicile."}, {"timestamp": [291.8, 296.4], "text": " Et donc ça c'est fait dans plein de villes en France,"}, {"timestamp": [296.4, 301.6], "text": " c'est à prix fixe ou c'est le prestataire qui fixe son prix sur ta plateforme ?"}, {"timestamp": [301.6, 307.38], "text": " Non, nous sur notre modèle chez Delivery, ce sont des prix qui sont négociés"}, {"timestamp": [307.38, 314.22], "text": " avec les prestataires partenaires et ensuite on a une grille tarifaire face client, donc face commerce"}, {"timestamp": [314.22, 319.44], "text": " si tu veux, en fonction non pas de l'agglomération de la ville parce que les prix sont les mêmes"}, {"timestamp": [319.44, 323.46], "text": " partout mais en fonction du type de véhicule, de la vitesse à laquelle on veut que ça livre,"}, {"timestamp": [323.46, 325.68], "text": " de la finesse du créneau"}, {"timestamp": [331.0, 331.24], "text": " en gros c'est à peu près tout. Et puis d'ici des services et des prestations complémentaires type il faut qu'il vienne avec un"}, {"timestamp": [335.42, 335.96], "text": " équipier, s'il faut que ce soit du frigorifique, s'il faut que ce soit un aller-retour etc toutes les options."}, {"timestamp": [337.96, 339.12], "text": " D'accord parce que tu fais autant"}, {"timestamp": [343.5, 343.8], "text": " donc quand on parle commerçant c'est vrai que j'ai tout de suite pensé alimentaire parce qu'en ce moment c'est peut-être la"}, {"timestamp": [345.28, 349.48], "text": " première nécessité de tout le monde mais tu peux faire aussi des meubles ou des vêtements."}, {"timestamp": [350.08, 351.08], "text": " Exactement."}, {"timestamp": [351.24, 353.96], "text": " La force d'un réseau, la force du réseau Delivery,"}, {"timestamp": [353.96, 357.24], "text": " c'est qu'on a agrégé une multitude de prestataires"}, {"timestamp": [357.24, 359.0], "text": " qui ont des véhicules et des services différents."}, {"timestamp": [359.48, 360.48], "text": " Et donc, en les agrégant,"}, {"timestamp": [361.56, 364.76], "text": " on peut offrir tout type de services et tout type de livraison à tout type de commerce."}, {"timestamp": [364.76, 368.16], "text": " Donc, effectivement, ça peut être aussi bien l'abeublement que ça peut être de la jardinerie,"}, {"timestamp": [368.16, 375.24], "text": " que des articles de sport, que de l'alimentaire, que de la food, c'est sans limite."}, {"timestamp": [375.24, 380.36], "text": " Donc maintenant qu'on comprend à peu près ce que tu fais, on peut se dire,"}, {"timestamp": [380.36, 388.84], "text": " avec une majorité de commerce fermé justement hors alimentaire et"}, {"timestamp": [388.84, 394.0], "text": " premières nécessités finalement ça peut être assez catastrophique pour ton"}, {"timestamp": [394.0, 401.16], "text": " business. Qu'en est-il mon cher Mickaël ? Alors c'est ce que je me suis dit les"}, {"timestamp": [401.16, 405.64], "text": " premières heures des annonces du gouvernement parce qu'effectivement"}, {"timestamp": [405.64, 409.52], "text": " à peu près la moitié de nos enseignes aux clientes ce sont des gens qui vendent des"}, {"timestamp": [409.52, 415.72], "text": " produits qui ne sont pas de première nécessité donc des plantes, des fleurs, des vêtements,"}, {"timestamp": [415.72, 423.4], "text": " de la maroquinerie, des meubles, des articles de sport encombrant etc. et donc je me suis dit moi"}, {"timestamp": [423.4, 426.0], "text": " perso ou là voilà venir la"}, {"timestamp": [426.0, 429.08], "text": " catastrophe en fait ce qui s'est passé c'est que"}, {"timestamp": [429.08, 432.8], "text": " oui effectivement tous ces magasins là sont fermés et encore je suppose qu'on"}, {"timestamp": [432.8, 435.88], "text": " va en parler ensemble mais c'est très système D finalement quand on a besoin"}, {"timestamp": [435.88, 439.08], "text": " de faire du business donc il ya beaucoup d'enseignes qui vont réouvrir sous"}, {"timestamp": [439.08, 442.68], "text": " certaines conditions et organisations différentes mais bon effectivement la"}, {"timestamp": [442.68, 445.32], "text": " moitié de mes clients qui sont des enseignes de pas de"}, {"timestamp": [445.32, 451.2], "text": " première nécessité sont fermés. Et de l'autre côté, on a des enseignes clientes chez Delivery"}, {"timestamp": [451.2, 456.2], "text": " qui sont des enseignes qui font de l'alimentaire, des courses, des supermarchés. Et là, ils sont"}, {"timestamp": [456.2, 460.96], "text": " bien entendu ouverts et ils font face à un pic de demande énorme et en même temps, une pénurie"}, {"timestamp": [460.96, 465.36], "text": " de soit de préparateurs de commandes, soit de vendeurs en magasin,"}, {"timestamp": [465.36, 472.0], "text": " soit même de livreurs puisque leurs employés livreurs pour certains sont arrêtés,"}, {"timestamp": [472.0, 476.28], "text": " d'autres enseignes ont fait appel à des prestataires qui ne peuvent plus tourner,"}, {"timestamp": [476.28, 481.56], "text": " qui sont en chômage partiel ou qui sont en activité zéro, et donc ce qui se passe c'est"}, {"timestamp": [481.56, 485.0], "text": " qu'il y a une offre et une demande qui sont totalement déséquilibrées."}, {"timestamp": [485.0, 488.24], "text": " C'est ça que la période de confinement et la crise ont généré."}, {"timestamp": [488.24, 491.0], "text": " C'est un déséquilibre total de l'offre et la demande."}, {"timestamp": [491.0, 497.48], "text": " C'est-à-dire qu'il y a une énorme demande, il y a une énorme offre, mais elle ne se rencontre plus."}, {"timestamp": [497.48, 503.08], "text": " Oui, parce que j'imagine que l'offre baisse quand même, c'est-à-dire que tu n'as plus autant."}, {"timestamp": [503.08, 505.52], "text": " Alors évidemment, il faut le remettre en phase de"}, {"timestamp": [505.52, 511.16], "text": " si je reste sur du frigorifique où en effet tous ceux qui sont très habitués à de l'alimentaire"}, {"timestamp": [511.16, 517.6], "text": " finalement eux ils voient leur offre, leur demande exploser mais ils n'ont pas forcément autant de"}, {"timestamp": [517.6, 527.6], "text": " chauffeurs livreurs que d'habitude. Exactement, et de l'autre côté, sur les non alimentaires, tu as une énorme offre de prestations"}, {"timestamp": [527.6, 530.52], "text": " de livraison et de course, mais la demande n'est plus là, c'est zéro."}, {"timestamp": [530.52, 535.52], "text": " Ouais, donc tu as une sorte de… toi, dans ton business, tu as deux business et tout…"}, {"timestamp": [535.52, 540.92], "text": " Est-ce que tu arrives peut-être à réorienter une partie des gens qui faisaient… enfin,"}, {"timestamp": [540.92, 544.24], "text": " c'est peut-être pas évident, j'imagine, mais dans des circonstances exceptionnelles,"}, {"timestamp": [544.24, 547.6], "text": " qui faisaient du non alimentaire à faire de l'alimentaire, c'est possible ?"}, {"timestamp": [547.6, 556.44], "text": " C'est exactement ce qu'on a fait. On a des clients dans l'alimentaire qui nous demandent"}, {"timestamp": [556.44, 560.76], "text": " plus de livreurs, plus de livreurs, plus de livraison et on a des livreurs et des transporteurs"}, {"timestamp": [560.76, 564.76], "text": " qui nous disent plus de livraison s'il vous plaît, plus de livraison parce qu'on a plus rien à se"}, {"timestamp": [564.76, 567.86], "text": " mettre sous la dent. Nos autres clients, parce que nous on n'a pas"}, {"timestamp": [567.86, 574.34], "text": " de prestataire qui travaille que pour nous, ce sont des boîtes qui existent déjà et qui s'inscrivent"}, {"timestamp": [574.34, 578.86], "text": " dans le réseau delivery en fait, et donc leurs autres clients, ces boîtes là, on n'a pas beaucoup"}, {"timestamp": [578.86, 583.22], "text": " comme nous, donc c'était plutôt des entreprises, ils faisaient des gens qui faisaient de la"}, {"timestamp": [583.22, 587.7], "text": " messagerie entre bureaux, ce genre de choses, et là c'est activité zéro. Donc ils se sont retournés vers nous en disant"}, {"timestamp": [587.7, 591.88], "text": " pitié donnez nous de la demande et puis on avait la demande qui nous disait pitié de l'offre."}, {"timestamp": [591.88, 595.16], "text": " Donc on a rerouté les gens en fait en quelque sorte pour que l'offre et la demande se rencontrent"}, {"timestamp": [595.16, 607.88], "text": " à nouveau. D'accord mais là dedans aussi sur l'offre il y a quand même des, j'imagine, des prestataires qui ont"}, {"timestamp": [609.16, 611.44], "text": " une tentation potentiellement assez grande"}, {"timestamp": [612.44, 614.84], "text": " à raison, là je jette pas la pierre mais"}, {"timestamp": [615.76, 617.76], "text": " d'utiliser des mesures de chômage partiel"}, {"timestamp": [619.4, 625.88], "text": " Finalement, qu'est ce qu'on se dire, je vais plutôt mettre mes chauffeurs ou mes équipes au chômage partiel"}, {"timestamp": [625.88, 631.16], "text": " puisque il y a cette mesure qui est disponible plutôt que de me battre pour essayer d'aller"}, {"timestamp": [631.16, 637.48], "text": " trouver du business pour continuer à livrer ? C'est possible et c'est sûrement le cas dans"}, {"timestamp": [637.48, 645.2], "text": " certaines entreprises. Le problème il est double chez des gens qui font du transport c'est que 1 les salaires dans le"}, {"timestamp": [645.2, 650.76], "text": " transport ils sont tout petits et donc à chaque euro compte et donc les salariés préfèrent travailler"}, {"timestamp": [650.76, 657.72], "text": " que d'être au chômage partiel avec un revenu partiel ça c'est 1 2 dans ce genre de métier"}, {"timestamp": [657.72, 661.28], "text": " quand on arrête de tourner pendant quelques semaines quelques mois c'est pas garanti que"}, {"timestamp": [661.28, 668.8], "text": " les clients ils sont encore là quand on réactive Ce qui doit être le cas avec plein plein d'entreprises mais dans notre métier en tout cas il y a un risque effectivement que"}, {"timestamp": [668.8, 675.4], "text": " qui va à la chasse par sa place entre guillemets. Oui et puis il y a aussi alors entre guillemets"}, {"timestamp": [675.4, 678.56], "text": " potentiellement je sais pas si les gens s'en rendent compte mais un carnage potentiel qui"}, {"timestamp": [678.56, 683.28], "text": " se dire si je soutiens pas cette activité finalement mes restaurateurs, mes primeurs"}, {"timestamp": [683.28, 685.24], "text": " mais voilà ils risquent aussi de fermer"}, {"timestamp": [685.24, 689.52], "text": " et puis finalement à la fin, plus personne n'aura de business. Une sorte de responsabilité"}, {"timestamp": [689.52, 695.72], "text": " collective à faire tourner les choses que je défends énormément au travers des épisodes"}, {"timestamp": [695.72, 699.4], "text": " notamment. C'est ça, il faut que les flux continuent, il faut que l'activité continue,"}, {"timestamp": [699.4, 702.96], "text": " il faut que les chiffres d'affaires soient générés pour que ce cercle vertueux persiste,"}, {"timestamp": [702.96, 708.84], "text": " sinon s'il y a un des maillons de la chaîne qui s'arrête c'est toute la chaîne qui s'effondre et ça va faire vraiment des catastrophes clairement."}, {"timestamp": [708.84, 715.04], "text": " Alors ça pour moi c'est entre guillemets pas plus facile en termes de business mais plus facile en"}, {"timestamp": [715.04, 730.96], "text": " termes de responsabilité peut-être que pour toi parce que moi je travaille avec une population de partenaires mais aussi de mes collaborateurs sont confinés et j'ai pas allé enfin si"}, {"timestamp": [730.96, 734.04], "text": " un client déjà illégalement je crois pas mais nous demande de nous voir en physique"}, {"timestamp": [734.04, 737.96], "text": " nous c'est non quoi on va pas au bureau et puis on bosse à distance et puis on se retrouve"}, {"timestamp": [737.96, 741.84], "text": " sur zoom ou ailleurs hangout ou google meet et basta."}, {"timestamp": [741.84, 746.36], "text": " Mais toi t'as quand même cette approche c'est faire tourner le business,"}, {"timestamp": [746.36, 751.16], "text": " ça veut dire continuer à justement sortir de chez toi, aller chez le primeur, déposer"}, {"timestamp": [751.16, 760.84], "text": " ailleurs, aller dehors, rencontrer du monde. Evidemment tu y as pensé mais c'est quoi"}, {"timestamp": [760.84, 767.2], "text": " les enjeux là dessus et qu'est ce que vous avez fait pour protéger vos chauffeurs,"}, {"timestamp": [767.2, 771.0], "text": " livreurs et toutes les personnes qui sont dans la chaîne autour de Delivery ?"}, {"timestamp": [771.0, 776.24], "text": " Oui, effectivement, on a une responsabilité parce que c'est quand même des gens qui sont"}, {"timestamp": [776.24, 779.2], "text": " en risque parce que même si, comme on dit, ils ne sont pas en première ligne, ils sont"}, {"timestamp": [779.2, 784.2], "text": " quand même en deuxième ligne, c'est-à-dire qu'ils fournissent l'alimentation aux gens"}, {"timestamp": [784.2, 786.4], "text": " qui en ont besoin à domicile, donc ils"}, {"timestamp": [786.4, 793.68], "text": " sont exposés, ils se déplacent d'un point à un autre et puis après ils sont face à des portes,"}, {"timestamp": [793.68, 798.64], "text": " à des surfaces etc qui doivent toucher pour amener les marchandises. Donc on a fait plusieurs choses"}, {"timestamp": [798.64, 806.48], "text": " pour essayer de minimiser les risques. Déjà très très tôt on les a sensibilisés aux gestes barrières qu'il fallait"}, {"timestamp": [806.48, 811.16], "text": " qu'ils appliquent à tout prix. Dès la semaine avant le confinement déjà on avait commencé donc"}, {"timestamp": [811.16, 818.48], "text": " ce sont très très simplement des directives qu'on leur transmet de plusieurs façons. La plupart des"}, {"timestamp": [818.48, 822.4], "text": " partenaires qui sont dans notre réseau de transporteurs ils ont l'appli mobile de delivery"}, {"timestamp": [822.4, 827.76], "text": " sur leur téléphone et donc on leur pousse des notifications, ils ont des écrans récurrents qui leur rappellent de"}, {"timestamp": [827.76, 830.64], "text": " faire des pauses pour se laver les mains, de se procurer des gels, des masques et des gants."}, {"timestamp": [830.64, 837.8], "text": " On a aussi désactivé la signature sur le téléphone, la preuve de signature numérisée sur le téléphone,"}, {"timestamp": [837.8, 843.68], "text": " sur le mobile, à l'enlèvement et à la livraison. Donc on a mis en place la livraison sans contact"}, {"timestamp": [843.68, 845.16], "text": " dès la semaine précédente, la semaine du confinement. Donc on a mis en place la livraison sans contact dès la semaine précédente,"}, {"timestamp": [845.16, 849.6], "text": " la semaine du confinement. Donc c'est des procédures, c'est des relances, c'est des"}, {"timestamp": [849.6, 855.96], "text": " rappels. En gros, il téléphone ou il sonne à l'interphone quand ils sont arrivés et puis si"}, {"timestamp": [855.96, 861.8], "text": " le destinataire répond présent, il laisse la commande devant la porte, il n'y a pas d'interaction,"}, {"timestamp": [861.8, 869.0], "text": " il n'est même pas question d'avoir un mètre ou 2,50 mètres ou 1,75 mètres, peu importe de distance, on n'ouvre pas la porte tant que la commande n'est pas déposée,"}, {"timestamp": [869.0, 873.72], "text": " que le livreur n'est pas parti. Donc ça c'est ce qu'on demande d'exécuter entre guillemets comme"}, {"timestamp": [873.72, 879.44], "text": " procédure à nos partenaires transporteurs, on n'est pas capable de manière logistique,"}, {"timestamp": [879.44, 883.88], "text": " très concrètement, de leur fournir nous des masques et des gants, alors c'est pas notre"}, {"timestamp": [883.88, 887.36], "text": " responsabilité légale puisque ce sont des sous-traitants, ce ne sont pas"}, {"timestamp": [887.36, 893.76], "text": " nos employés. En revanche on leur recommande de s'en procurer, on essaie de"}, {"timestamp": [893.76, 895.48], "text": " trouver des pistes pour qu'ils puissent aller en acheter."}, {"timestamp": [895.48, 899.68], "text": " C'est pas évident d'ailleurs, ça c'est un autre sujet, la pénurie de masques,"}, {"timestamp": [899.68, 902.72], "text": " quelque chose de plus global je pense pour tout le monde."}, {"timestamp": [902.72, 906.08], "text": " Voilà donc les procédures ont été"}, {"timestamp": [906.08, 911.16], "text": " ajustées, la livraison sans contact elle est systématique, les gestes barrières sont rappelés"}, {"timestamp": [911.16, 914.92], "text": " régulièrement sur l'application, on envoie des notifications push, ils reçoivent des newsletters,"}, {"timestamp": [914.92, 921.36], "text": " il y a des écrans interruptifs sur l'appli etc. Sachant que ça doit pas, j'imagine toujours être"}, {"timestamp": [921.36, 924.72], "text": " évident, tu parlais un peu de responsabilité, tu disais dans la chaîne de valeur en effet"}, {"timestamp": [924.72, 926.36], "text": " souvent donc pour le rappeler,"}, {"timestamp": [926.36, 929.64], "text": " toi tu as souvent des prestataires qui sont des entreprises"}, {"timestamp": [929.64, 932.64], "text": " qui elles-mêmes ont des employés"}, {"timestamp": [932.64, 937.44], "text": " qui sont donc livreurs ou chauffeurs-livreurs,"}, {"timestamp": [937.44, 941.48], "text": " mais ce n'est pas forcément des indépendants ou assez peu finalement."}, {"timestamp": [941.48, 942.8], "text": " Non."}, {"timestamp": [942.8, 949.64], "text": " Et donc c'est aussi en grande partie la responsabilité de ces entreprises de faire tout ça."}, {"timestamp": [949.64, 957.68], "text": " Et je rappelle aussi que, parce qu'en préparant cet échange, Michael, tu m'avais dit de"}, {"timestamp": [957.68, 969.36], "text": " l'importance aussi de la tâche de ces personnes, c'est-à-dire qu qu'on parle pas encore une fois de livrer des colis H&M ou Zara, on parle"}, {"timestamp": [969.36, 973.16], "text": " quand même de temps en temps voire très souvent de livrer aussi à des personnes qui n'étaient"}, {"timestamp": [973.16, 977.84], "text": " pas habituées à être livrées auparavant ou en tout cas de la sorte, tu me parlais de personnes"}, {"timestamp": [977.84, 983.96], "text": " du troisième âge, je sais pas si tu lis des Ehpad mais enfin il y a vraiment aussi des personnes à"}, {"timestamp": [983.96, 985.28], "text": " fortes mobilité réduite,"}, {"timestamp": [985.48, 989.52], "text": " des gens qui ne peuvent pas forcément facilement trouver des moyens"}, {"timestamp": [989.72, 995.28], "text": " autour du confinement pour s'alimenter ou pour leurs premiers besoins."}, {"timestamp": [997.04, 997.8], "text": " Oui, tout à fait."}, {"timestamp": [998.0, 1000.84], "text": " On livre aussi bien des courses alimentaires à des clients d'enseignes"}, {"timestamp": [1001.36, 1004.76], "text": " qui ne veulent pas se rendre en magasin, donc on les livre à domicile."}, {"timestamp": [1005.12, 1010.92], "text": " Déjà, je pense que de faire de la livraison à domicile plutôt que de se rendre dans les magasins, c'est"}, {"timestamp": [1010.92, 1015.4], "text": " un acte citoyen parce qu'on minimise les interactions et on minimise les « attroupements »,"}, {"timestamp": [1015.4, 1023.96], "text": " et donc c'est une des clés de la sortie de crise, c'est de ne pas se côtoyer le plus proche possible"}, {"timestamp": [1023.96, 1030.64], "text": " et le plus nombreux possible pour ne pas qu'il y ait de transmission de virus malgré nous. Et encore plus, vu que personne n'est"}, {"timestamp": [1030.64, 1035.64], "text": " équipé de masque et de gants ou très peu de gens, c'est très facile de se transmettre le virus."}, {"timestamp": [1035.64, 1041.76], "text": " Donc déjà, je considère que la livraison à domicile, c'est un acte qui est meilleur que"}, {"timestamp": [1041.76, 1046.68], "text": " l'acte de se rendre en magasin. Deux, on livre effectivement des gens qui ne peuvent pas"}, {"timestamp": [1046.68, 1050.32], "text": " se rendre en magasin, comme des seniors, des gens qui sont au 7ème étage sans ascenseur,"}, {"timestamp": [1050.32, 1055.92], "text": " qui déjà se faisaient livrer à domicile par leurs enseignes qui sont en bas de la maison parce qu'elles"}, {"timestamp": [1055.92, 1061.76], "text": " peuvent pas porter des packs d'eau, etc. Donc là, avant le confinement, c'était des gens,"}, {"timestamp": [1061.76, 1067.64], "text": " des personnes âgées qui descendaient aux franperrix du coin pour les nommer et qui faisaient leur caddie parce qu'ils aimaient bien choisir"}, {"timestamp": [1067.64, 1072.2], "text": " dans les rayons, c'est quand même un petit moment de détente et de divertissement,"}, {"timestamp": [1072.2, 1073.2], "text": " entre guillemets, de faire les courses."}, {"timestamp": [1073.2, 1077.36], "text": " Et puis ensuite, qui disait au monsieur ou à la dame à la caisse, s'il vous plaît,"}, {"timestamp": [1077.36, 1078.36], "text": " livrez-moi la maison comme d'habitude."}, {"timestamp": [1078.36, 1081.96], "text": " Et puis là, il y avait un livreur qui était dépêché automatiquement de notre système"}, {"timestamp": [1081.96, 1082.96], "text": " par la caisse de franprix."}, {"timestamp": [1082.96, 1085.64], "text": " Et puis, le jeune homme,"}, {"timestamp": [1085.64, 1088.8], "text": " le jeune livreur montait les étages à la place de la personne âgée. Là c'est carrément de la"}, {"timestamp": [1088.8, 1093.2], "text": " commande internet, il y a même une enseigne qui a mis en place une plateforme téléphonique pour"}, {"timestamp": [1093.2, 1096.96], "text": " les personnes qui sont confinées à domicile et qui ne peuvent pas vraiment se déplacer,"}, {"timestamp": [1096.96, 1101.28], "text": " et les commandes sont passées au téléphone et puis il y a des livreurs qui sont dépêchés dans"}, {"timestamp": [1101.28, 1105.96], "text": " les magasins qui viennent livrer. Tu peux le citer chez moi, ça me va très bien, ça me t'égale."}, {"timestamp": [1105.96, 1111.52], "text": " Voilà, Franprix fait ça. Il y a aussi des franchisés de plusieurs enceintes qui sont"}, {"timestamp": [1111.52, 1115.6], "text": " regroupés, qui ont créé des groupes WhatsApp et des numéros de téléphone uniques pour passer la"}, {"timestamp": [1115.6, 1119.68], "text": " commande au téléphone ou par WhatsApp parce que ça va encore plus vite que de déployer une"}, {"timestamp": [1119.68, 1124.4], "text": " solution de e-commerce en fait, d'avoir juste un numéro de téléphone et puis ou un groupe"}, {"timestamp": [1124.4, 1129.84], "text": " WhatsApp et puis de prendre les commandes et ensuite on se débrouillera pour le paiement avec des liens ou ce genre de"}, {"timestamp": [1129.84, 1134.6], "text": " choses ou un tpe même en 4g enfin voilà ils essaient de trouver des solutions un peu des"}, {"timestamp": [1134.6, 1140.52], "text": " hacks en quelque sorte et puis il y a aussi des enseignes qui sont un peu historiques qui font"}, {"timestamp": [1140.52, 1150.08], "text": " de la vente par correspondance je pense notamment au au Surgelé, comme Toupargel par exemple, où là, au départ de leur 112 agences en France, il y a des milliers et des milliers de seniors qui"}, {"timestamp": [1150.08, 1152.48], "text": " toutes les semaines passent des commandes au téléphone de Surgelé, qui se font livrer,"}, {"timestamp": [1152.48, 1158.0], "text": " et là il y a besoin de renforcement, de renfort. D'accord, c'est vrai que c'est impressionnant,"}, {"timestamp": [1158.0, 1167.2], "text": " parce que je te disais justement, mon primeur, il prend désorm, tu ne peux plus rentrer dans le primeur, il te dit il"}, {"timestamp": [1167.2, 1169.0], "text": " faut faire des commandes par email quoi."}, {"timestamp": [1169.0, 1174.52], "text": " Et donc tu envoies un email, tu lui dis je voudrais 2 kilos de pommes, 2 sachets d'un"}, {"timestamp": [1174.52, 1175.96], "text": " kilo de carottes etc."}, {"timestamp": [1175.96, 1181.0], "text": " Et puis il dit c'est bon c'est prêt à midi 15, tu arrives à midi 15, midi 30, enfin"}, {"timestamp": [1181.0, 1184.68], "text": " à partir de voilà, tu le payes et tu repars quoi."}, {"timestamp": [1184.68, 1185.52], "text": " Et en effet on voit,"}, {"timestamp": [1185.52, 1189.84], "text": " tu parles de ces groupes WhatsApp et de toutes ces choses là qui sont allées à une vitesse folle,"}, {"timestamp": [1189.84, 1197.52], "text": " mais en effet la digitalisation marche-forcée est un phénomène très très intéressant."}, {"timestamp": [1197.52, 1203.28], "text": " Ouais, c'est la force des humains, c'est que quand il y a une urgence, quand il y a un danger,"}, {"timestamp": [1203.28, 1205.46], "text": " l'humain est capable de trouver des solutions à mettre en place très rapidement.est que quand il y a une urgence, quand il y a un danger, l'humain est capable de trouver des"}, {"timestamp": [1205.46, 1208.7], "text": " solutions à mettre en place très rapidement. Alors que quand on est dans le confort habituel"}, {"timestamp": [1208.7, 1214.22], "text": " corporate des projets, ça prend un peu plus de temps pour déployer une solution, par exemple"}, {"timestamp": [1214.22, 1218.42], "text": " le ship from store, la livraison de départ magasin. Là il y a le feu, il faut le faire de toute façon,"}, {"timestamp": [1218.42, 1222.5], "text": " on prend des courts circuits, de toute façon le corporate, les chefs diront d'accord parce que"}, {"timestamp": [1222.5, 1228.92], "text": " c'est capital, il faut que l'activité tourne, il faut que les clients soient servis. Donc oui, ça accélère beaucoup et peut-être"}, {"timestamp": [1228.92, 1234.04], "text": " qu'on peut en parler aussi un peu plus dans la conversation, mais cette pandémie est finalement"}, {"timestamp": [1234.04, 1239.12], "text": " un accélérateur de la transformation des comportements des consommateurs qu'on voyait"}, {"timestamp": [1239.12, 1245.72], "text": " progressivement arriver depuis quelques années sur le digital. Là là à la fois les commerces et à la fois les"}, {"timestamp": [1245.72, 1251.24], "text": " clients, ils veulent se digitaliser le plus vite possible. Oui mais tu le dis c'est une accélération"}, {"timestamp": [1251.24, 1257.4], "text": " pour le consommateur mais moi pour moi, qui suis je pense là pour le coup plutôt véloce sur ce"}, {"timestamp": [1257.4, 1264.76], "text": " genre d'évolution de comportement, c'est aussi l'accélération de ce primeur. Ce que je veux"}, {"timestamp": [1264.76, 1268.4], "text": " dire c'est que moi il y a un moment où en fait tu vas plus chez ton"}, {"timestamp": [1268.4, 1273.8], "text": " commerçant du coin parce qu'en fait tu vois passer mon samedi matin, même si c'est sympa,"}, {"timestamp": [1273.8, 1277.12], "text": " même si tu as des trucs mais en fait quand tu as des enfants et des choses comme ça,"}, {"timestamp": [1277.12, 1280.64], "text": " passer ton samedi matin à faire la tournée du truc pour faire tes courses en fait finalement"}, {"timestamp": [1280.64, 1282.36], "text": " Amazon Prime c'est quand même pratique quoi."}, {"timestamp": [1282.36, 1290.4], "text": " Et donc en fait tu peux envoyer un email pour dire juste tu l'as ta liste de course tu sais que tu vas vite fait"}, {"timestamp": [1290.4, 1295.12], "text": " regarder sur Yuka pour savoir quels sont les fruits et les légumes de saison tu les regardes"}, {"timestamp": [1295.12, 1298.12], "text": " tu te les rajoutes tu te dis tiens je prends ça ça ça ça ça et puis qui te le prépare"}, {"timestamp": [1298.12, 1302.68], "text": " et que tu arrives tu as juste à payer bah c'est sympa bon ça coupe un peu de contact"}, {"timestamp": [1302.68, 1305.96], "text": " peut-être mais c'est plus rapide, why not ? Il y a aussi"}, {"timestamp": [1305.96, 1312.24], "text": " un peu une digitalisation du côté des prestataires, d'un certain nombre de personnes et moi je trouve"}, {"timestamp": [1312.24, 1317.76], "text": " ça plutôt bien parce que ça fait fonctionner le commerce de proximité. Alors je ne suis pas"}, {"timestamp": [1317.76, 1324.76], "text": " du tout d'accord avec toi, parce que je pense que toi tu es très très digitalisé et en plus tu es"}, {"timestamp": [1324.76, 1327.68], "text": " parisien, tu es dans une grande ville et donc nous autres les"}, {"timestamp": [1327.8, 1329.8], "text": " habitants de grandes villes on a le réflexe"}, {"timestamp": [1330.24, 1333.28], "text": " je me fais livrer à la maison qu'est ce que je m'enquiquiner à apporter des choses"}, {"timestamp": [1333.68, 1337.44], "text": " à faire la tournée des commerces c'est pas comme ça dans toute la france en région et d'ailleurs"}, {"timestamp": [1338.52, 1340.4], "text": " ouais oui mais"}, {"timestamp": [1340.4, 1343.52], "text": " le réflexe drive il faut s'y rendre alors tu peux être tu peux être"}, {"timestamp": [1343.68, 1347.44], "text": " quelqu'un qui est très organisé dans la vie, une maman avec plein d'enfants et tu anticipes et"}, {"timestamp": [1347.44, 1350.48], "text": " donc tu fais une commande drive pour retirer ça le jeudi soir en temps du"}, {"timestamp": [1350.48, 1353.84], "text": " travail ok c'est pas le cas de tout le monde non plus il y a des gens qui sont"}, {"timestamp": [1353.84, 1360.04], "text": " loin des drives et donc la livraison à domicile existe peut-être"}, {"timestamp": [1360.04, 1363.68], "text": " dans leur zone mais ils y pensent même pas c'est pas un réflexe seulement 10%"}, {"timestamp": [1363.68, 1365.2], "text": " des courses"}, {"timestamp": [1365.2, 1369.48], "text": " alimentaires se faisaient en ligne avant le confinement. Alors j'ai pas encore les stats"}, {"timestamp": [1369.48, 1375.2], "text": " vraiment là depuis trois semaines mais j'ai vu des fois trois moi chez certaines enseignes donc"}, {"timestamp": [1375.2, 1379.92], "text": " sur la livraison à domicile, en même temps je n'ai pas vu les stats de toutes les chutes de"}, {"timestamp": [1379.92, 1384.44], "text": " fréquentation en magasin donc je peux pas voir si ça compense, si ça dépasse. Bref je pense que nous,"}, {"timestamp": [1384.44, 1387.92], "text": " toi et moi comme on est en grande ville, on a un réflexe, on"}, {"timestamp": [1387.92, 1390.68], "text": " veut pas porter les packs d'eau, on veut se faire livrer à la maison parce qu'on"}, {"timestamp": [1390.68, 1393.76], "text": " n'a pas envie de perdre du temps, etc. Mais pour d'autres, aller au marché le"}, {"timestamp": [1393.76, 1397.92], "text": " samedi matin en famille c'est génial, on voit les produits en vrai, les enfants"}, {"timestamp": [1397.92, 1401.6], "text": " ils peuvent prendre l'air, on se promène, on se balade, d'autres veulent avoir un peu"}, {"timestamp": [1401.6, 1405.16], "text": " de sociabilisation, d'autres veulent voir les produits en vrai,"}, {"timestamp": [1405.16, 1409.2], "text": " enfin il y a 50 000 raisons de ne pas faire ces achats en ligne, ces courses en ligne."}, {"timestamp": [1409.2, 1413.0], "text": " En revanche, je pense que cette période de confinement, ce qui se passe c'est que l'adoption est accélérée"}, {"timestamp": [1413.0, 1417.96], "text": " et que derrière ça va perdurer. Et effectivement, là où tu as raison, c'est côté commerçant,"}, {"timestamp": [1417.96, 1421.72], "text": " il y a eu une adoption forcée et donc ils s'y sont mis parce que sinon ils sont fermés"}, {"timestamp": [1421.72, 1428.96], "text": " et ils n'ont aucun client qui vient dans leur boutique. Et tu vois les restaurateurs c'est pareil, s'ils ouvrent juste leur cuisine pour"}, {"timestamp": [1428.96, 1432.88], "text": " préparer de la nourriture pour ensuite faire que de la livraison et pas de recevoir des clients,"}, {"timestamp": [1432.88, 1438.64], "text": " leur restaurant peut encore vivre et pas mourir. Ça tu fais aussi la livraison de restaurants ?"}, {"timestamp": [1438.64, 1445.04], "text": " C'est pas mon cœur de métier mais on a certains restaurateurs qui nous confient des livraisons. On fait beaucoup aussi de"}, {"timestamp": [1445.04, 1451.12], "text": " pro bono, on accompagne l'initiative de Deliveroo avec beaucoup de restaurateurs pour livrer des"}, {"timestamp": [1451.12, 1455.76], "text": " repas gratuits aux soignants dans de nombreux hôpitaux en Ile-de-France et en province"}, {"timestamp": [1455.76, 1459.8], "text": " maintenant depuis la semaine dernière. Et donc effectivement on a des gens de notre réseau qui"}, {"timestamp": [1459.8, 1467.0], "text": " sont des livres professionnels, ils vont chercher chez les restaurateurs qui offrent les repas gratuits et ils vont livrer tous les jours, midi et soir,"}, {"timestamp": [1467.0, 1476.0], "text": " les hôpitaux pour que les personnes soignants aient un peu de confort de food parce qu'ils ont peut-être de quoi se nourrir, mais là c'est surtout qu'on pense à eux."}, {"timestamp": [1476.0, 1478.0], "text": " On leur donne plus que ce qu'ils devraient avoir, je pense."}, {"timestamp": [1478.0, 1483.0], "text": " Et juste pour comprendre la chaîne de valeur du pro bono, c'est tout le monde qui est pro bono ?"}, {"timestamp": [1483.0, 1491.92], "text": " Delivery, Deliveroo, le restaurateur et le livreur ? Alors je parle pour mon compte et pour ce que je sais,"}, {"timestamp": [1491.92, 1498.68], "text": " les restaurateurs offrent les repas. Ils l'ont dit. Deliveroo, je suppose que sur un repas zéro,"}, {"timestamp": [1498.68, 1502.68], "text": " ils ne prêtent pas de com' donc c'est zéro aussi, donc ils ne sont pas payés. Et puis nous,"}, {"timestamp": [1502.68, 1511.68], "text": " c'est prix-coûtant, c'est-à-on prend pas de marge sur la livraison ça nous permet quand même de pouvoir proposer un tarif très compétitif pour"}, {"timestamp": [1511.68, 1516.36], "text": " la livraison et ça permet surtout de payer les transporteurs qui eux font le travail et qui ont"}, {"timestamp": [1516.36, 1519.88], "text": " des salariés à payer et si on leur paye pas le travail ils ne peuvent pas payer les salariés."}, {"timestamp": [1519.88, 1525.36], "text": " Ouais comme tu le disais en plus les salariés même s'ils sont de bonne volonté ils font aussi"}, {"timestamp": [1525.36, 1531.24], "text": " partie déjà de l'effort actuel et ils méritent d'être payés. Donc je pense que c'est Deliveroo"}, {"timestamp": [1531.24, 1538.88], "text": " qui paye pour finir, c'est mon client Deliveroo qui fait cet effort financier pour que les soignants"}, {"timestamp": [1538.88, 1549.4], "text": " soient livrés en nourriture tous les jours. Je vois en fait dans les colis qu'on se fait potentiellement livrer ici,"}, {"timestamp": [1549.4, 1557.04], "text": " une sorte de tu vois, moi je suis assez strict sur le confinement quand même et en fait tu as"}, {"timestamp": [1557.04, 1559.8], "text": " quand même, c'est un peu bizarre mais cette espèce de truc qui vient de l'extérieur,"}, {"timestamp": [1559.8, 1566.68], "text": " qui arrive chez toi et tu vois cette espèce de truc où tu dis, je me lave les mains quand je"}, {"timestamp": [1566.68, 1574.6], "text": " touche un carton, tu as envie de le brûler tout de suite après derrière. Tu connais un peu les"}, {"timestamp": [1574.6, 1579.08], "text": " risques ou les choses, est-ce qu'il y a des attentions particulières faites à tout ça ou"}, {"timestamp": [1579.08, 1582.84], "text": " est-ce que c'est juste une sorte de psychose ? Mais tu vois un peu cet élément de l'extérieur qui"}, {"timestamp": [1582.84, 1589.68], "text": " vient. Oui clairement, moi je suis parano total, donc je suis pas du tout la bonne personne pour te"}, {"timestamp": [1589.68, 1595.24], "text": " rassurer. En revanche j'ai pas eu d'informations top secrètes qui sont venues du ministère ou"}, {"timestamp": [1595.24, 1599.0], "text": " quoi que ce soit parce que je fais partie de la chaîne logistique, j'ai juste appliqué les"}, {"timestamp": [1599.0, 1605.92], "text": " recommandations qui sont publiques sur le site des différents ministères type santé, transport etc. En gros,"}, {"timestamp": [1605.92, 1612.16], "text": " il vaut mieux pas de contact à la livraison, c'est à dire que se faire laisser la commande à la porte,"}, {"timestamp": [1612.16, 1617.12], "text": " attendre que le livreur soit parti pour ensuite récupérer les sacs. Les sacs, il faut les laisser"}, {"timestamp": [1617.12, 1621.28], "text": " tranquilles pendant quelques heures. Je ne peux pas te dire en fonction de la matière, combien de"}, {"timestamp": [1621.28, 1624.96], "text": " temps, j'en ai aucune idée, je ne suis pas du tout... Il y a des articles qui en parlent."}, {"timestamp": [1624.96, 1625.12], "text": " Voilà c'est ça, il y a des articles qui en parlent, ouais."}, {"timestamp": [1625.12, 1628.36], "text": " Voilà c'est ça, il y a des articles et des recommandations gouvernementales."}, {"timestamp": [1628.36, 1632.76], "text": " En revanche ce que moi je fais perso et ne rigole pas, c'est que je désinfecte chaque"}, {"timestamp": [1632.76, 1637.88], "text": " produit avec une ingène antibactérienne et que je jette tous les packagings et que je les laisse"}, {"timestamp": [1637.88, 1641.28], "text": " ensuite sécher pendant quelques heures avant de les ranger au frigo dans les placards et je jette"}, {"timestamp": [1641.28, 1646.16], "text": " tous les sacs et tous les packagings. Effectivement, j'ai fait rentrer une espèce de corps étranger dans ma demeure et"}, {"timestamp": [1646.16, 1648.44], "text": " mon foyer, ça me fait peur, pas seulement pour moi."}, {"timestamp": [1648.44, 1652.84], "text": " Et donc j'essaie au minimum, enfin j'essaie au maximum de réduire les risques."}, {"timestamp": [1652.84, 1657.08], "text": " Et donc j'ai des gants, je nettoie tout, je re-nettoie tout et j'attends que ça sèche"}, {"timestamp": [1657.08, 1659.32], "text": " avant de mettre dans les... ou ça s'évapore ou je ne sais quoi."}, {"timestamp": [1659.32, 1662.56], "text": " C'est plutôt psychologique tout ça, mais voilà."}, {"timestamp": [1662.56, 1667.96], "text": " Ça va, moi je suis un psychopathe déjà avant et j'enlève déjà tous les packagings"}, {"timestamp": [1667.96, 1668.96], "text": " avant de mettre tout au frigo."}, {"timestamp": [1668.96, 1672.2], "text": " Je déteste avoir un truc par exemple au frigo rangé avec un carton."}, {"timestamp": [1672.2, 1674.64], "text": " Je ne comprends pas l'intérêt de jeter ce qu'on peut jeter maintenant."}, {"timestamp": [1674.64, 1675.64], "text": " Moi non plus."}, {"timestamp": [1675.64, 1677.8], "text": " J'ai dit à ma fille d'ailleurs tu vois qu'il faut se laver les mains."}, {"timestamp": [1677.8, 1680.28], "text": " Tu vois quand tu rentres à la maison tu te laves les mains."}, {"timestamp": [1680.28, 1681.28], "text": " Ça marche très bien."}, {"timestamp": [1681.28, 1685.44], "text": " Je pense que là il va y avoir aussi un avant et un après sur le lavage de mains des enfants."}, {"timestamp": [1685.44, 1686.44], "text": " Sur les miennes, top !"}, {"timestamp": [1686.44, 1694.44], "text": " Tu parlais de magasins fermés ou de magasins qui commencent à rouvrir, on voit un peu"}, {"timestamp": [1694.44, 1701.56], "text": " des évolutions là-dessus sur le non alimentaire, parce qu'en effet après il y a des magasins"}, {"timestamp": [1701.56, 1705.2], "text": " qui ont fermé mais qui se retrouvent quand même dans une sorte de"}, {"timestamp": [1709.92, 1710.44], "text": " de concurrence déloyale entre guillemets parce que un magasin ou un"}, {"timestamp": [1712.78, 1713.56], "text": " une enseigne bien armée sur son"}, {"timestamp": [1719.24, 1722.56], "text": " e-commerce finalement continue à faire du business, à vendre des vêtements, à vendre des meubles, à vendre un certain nombre de choses, les meubles je sais pas d'ailleurs j'ai pas commandé de meubles ni de vêtements d'ailleurs mais"}, {"timestamp": [1723.08, 1724.76], "text": " en l'occurrence"}, {"timestamp": [1724.76, 1725.48], "text": " c'est quoi la"}, {"timestamp": [1725.48, 1731.8], "text": " tendance là ? Alors donc les enseignes qui font déjà du e-commerce il y a ceux dont les magasins"}, {"timestamp": [1731.8, 1736.8], "text": " sont fermés et ceux dont l'entrepôt tourne encore mais c'est compliqué parce que dans l'entrepôt"}, {"timestamp": [1736.8, 1741.48], "text": " il y a des gens qui ont des ressources qui sont plus disponibles certains sont en arrêt d'autres"}, {"timestamp": [1741.48, 1751.52], "text": " en chômage partiel parce que l'activité a baissé, etc. Donc ça tousse un peu. Et puis surtout, les magasins sont fermés, c'est un manque à gagner"}, {"timestamp": [1751.52, 1758.48], "text": " énorme, toute l'infrastructure financière, tout le squelette financier, les flux qui font qu'une"}, {"timestamp": [1758.48, 1764.44], "text": " enseigne fonctionne sont coupés et donc c'est un risque de faillite. Il y a un moment, ça coûte"}, {"timestamp": [1764.44, 1765.52], "text": " de ne pas travailler. Et donc ce qui se passe, c'est un risque de faillite quoi, il y a un moment ça coûte de ne pas travailler"}, {"timestamp": [1765.52, 1769.16], "text": " en fait. Et donc ce qui se passe c'est que depuis la semaine dernière, je pense qu'il y a eu une"}, {"timestamp": [1769.16, 1773.88], "text": " période de sidération de 15 jours tu vois des enseignes qui ont des magasins fermés et tout"}, {"timestamp": [1773.88, 1779.08], "text": " le monde a un peu réfléchi et puis là depuis une semaine je vois des initiatives d'utilisation des"}, {"timestamp": [1779.08, 1782.88], "text": " magasins comme finalement lieu de préparation de commandes au lieu d'être des magasins qui"}, {"timestamp": [1782.88, 1788.6], "text": " reçoivent des clients exactement comme la cuisine d'un restaurant finalement ce que je prêche depuis six ans"}, {"timestamp": [1788.6, 1793.2], "text": " un mat de la partie de son magasin qui est conçu pour préparer des commandes pour faire des"}, {"timestamp": [1793.2, 1798.84], "text": " expéditions de livraison domicile enfin bon je vais pas invoquer une pandémie tu vois pour pouvoir"}, {"timestamp": [1798.84, 1807.4], "text": " avoir raison donc c'est toi c'est de ma fa C'est délivré qu'il y avait commandé ça ! Voilà, j'ai invoqué ! Donc il y a des initiatives,"}, {"timestamp": [1807.4, 1812.0], "text": " certaines enseignes pour faire par exemple du drive, donc le magasin est là pour préparer"}, {"timestamp": [1812.0, 1815.12], "text": " des commandes qui sont passées en ligne ou au téléphone et le client il vient et il retire"}, {"timestamp": [1815.12, 1818.08], "text": " sa commande en voiture exactement comme il le ferait dans un drive alimentaire,"}, {"timestamp": [1818.08, 1823.36], "text": " c'est ce que je te disais sur mon comprimeur, en l'occurrence sur d'autres typologies de"}, {"timestamp": [1823.36, 1828.28], "text": " commerce, d'accord, très bien. Et ils font la même chose aussi pour aller au-delà parce que le drive ça ne suffit pas,"}, {"timestamp": [1828.28, 1832.68], "text": " parce qu'il faut quand même réussir à convaincre le client de venir jusqu'au magasin soit à pied"}, {"timestamp": [1832.68, 1836.2], "text": " soit en véhicule et donc ils se disent en fait non il faut qu'on fasse du ship from store aussi,"}, {"timestamp": [1836.2, 1839.56], "text": " donc nos magasins vont servir à faire des préparations de commandes, il va y avoir des"}, {"timestamp": [1839.56, 1843.92], "text": " vendeurs volontaires qui vont pas être des vendeurs conseillers sur le floor mais qui vont être des"}, {"timestamp": [1843.92, 1848.48], "text": " vendeurs préparateurs de commandes finalement et puis il va y avoir des clients qui vont commander"}, {"timestamp": [1848.48, 1851.44], "text": " en ligne sur le site, il va y avoir un petit court-circuit qui va être fait sur le front,"}, {"timestamp": [1851.44, 1855.96], "text": " sur les écrans du site pour que ce soit la livraison de départ magasin, une petite bidouille"}, {"timestamp": [1855.96, 1859.2], "text": " entre guillemets et la petite bidouille elle est plus ou moins compliquée à mettre en oeuvre en"}, {"timestamp": [1859.2, 1868.28], "text": " fonction de la capacité technologique des enseignes et de si leur agence technologique est disponible ou pas d'ailleurs et puis ensuite derrière les clients ils vont"}, {"timestamp": [1868.28, 1871.64], "text": " se faire livrer à domicile alors que ce sera au départ du magasin."}, {"timestamp": [1871.64, 1874.92], "text": " Donc la livraison à domicile, départ magasin ne devient pas une solution de"}, {"timestamp": [1874.92, 1878.72], "text": " livraison complémentaire ou alternative, ça devient la seule qui existe."}, {"timestamp": [1878.72, 1888.16], "text": " Oui c'est ça mais du coup après c'est vrai que le message qu'il ne faut peut-être pas faire passer,"}, {"timestamp": [1888.16, 1889.16], "text": " c'est reparti."}, {"timestamp": [1889.16, 1894.44], "text": " Enfin, on a quand même aussi une responsabilité commune en ce moment qui est peut-être un"}, {"timestamp": [1894.44, 1895.44], "text": " peu déconsommée."}, {"timestamp": [1895.44, 1897.96], "text": " Je suis partagé toujours évidemment sur ce..."}, {"timestamp": [1897.96, 1901.28], "text": " C'est-à-dire qu'on ne veut pas que tout s'arrête et on veut quand même que nous,"}, {"timestamp": [1901.28, 1905.76], "text": " nos clients e-commerceurs, commerçants etc. continuent à vivre quoi."}, {"timestamp": [1905.76, 1912.72], "text": " Mais est-ce qu'on doit pour autant recommander à tout le monde de recommander comme je disais"}, {"timestamp": [1912.72, 1920.0], "text": " chez H&M, chez Zara ou chez le marchand de meubles du coin ou d'articles de sport ? Peut-être"}, {"timestamp": [1920.0, 1925.76], "text": " pas quand même parce qu'il y a quand même un peu une responsabilité de ne pas faire"}, {"timestamp": [1928.84, 1930.36], "text": " repartir une activité humaine"}, {"timestamp": [1932.24, 1938.04], "text": " à gogo ? Ecoute, moi je suis peut-être qu'on va me traiter d'ultra libéral mais il faut qu'on fasse tourner le commerce"}, {"timestamp": [1938.88, 1940.88], "text": " sinon le commerce il meurt"}, {"timestamp": [1941.04, 1943.36], "text": " le commerce il s'arrête quelques semaines quelques mois"}, {"timestamp": [1943.88, 1945.4], "text": " il meurt donc il faut que ça tourne et c'est pas parce qu'on est confiné que la vie s'arrête quelques semaines, quelques mois, il meurt. Donc il faut que ça"}, {"timestamp": [1945.4, 1949.2], "text": " tourne. Et c'est pas parce qu'on est confiné que la vie ne s'arrête pas. Tout le monde prend des"}, {"timestamp": [1949.2, 1955.44], "text": " cours en ligne de sport. Il y en a qui savent très bien faire du sport pour soulever leur"}, {"timestamp": [1955.44, 1960.52], "text": " propre poids avec des exercices sans matériel. D'autres, ils ont l'habitude de faire du sport"}, {"timestamp": [1960.52, 1963.76], "text": " avec du matériel. Si tu peux te faire livrer ton matériel de sport, si tu peux te faire livrer"}, {"timestamp": [1963.76, 1965.72], "text": " ta colforte parce que tu n'en as plus pour réparer quelque chose à la"}, {"timestamp": [1965.72, 1970.08], "text": " maison au lieu d'aller le racheter justement dans un magasin, ben fais toi livrer ta colle,"}, {"timestamp": [1970.08, 1973.24], "text": " enfin tu vois, voilà, moi je suis un peu partisan de faire tourner le commerce,"}, {"timestamp": [1973.24, 1977.72], "text": " j'ai toujours prêché pour le ship from store, c'est ce que je fais depuis le premier jour,"}, {"timestamp": [1977.72, 1982.88], "text": " parce que ça fait tourner le magasin et pas seulement l'entrepôt lointain, donc ça bénéficie"}, {"timestamp": [1982.88, 1986.6], "text": " au commerce de proximité, donc moi je suis à fond pour évidemment faire de la livraison des parcs magasins"}, {"timestamp": [1986.6, 1989.92], "text": " je prêche pas seulement pour ma paroisse je dis juste que si le commerce ne"}, {"timestamp": [1989.92, 1992.4], "text": " tourne pas le commerce meurt et donc faut faire tourner son commerce"}, {"timestamp": [1992.4, 1998.32], "text": " ok que ce soit le type de marchandise non mais j'entends j'entends et en effet"}, {"timestamp": [1998.32, 2004.12], "text": " c'est une position qui se qui se défend d'un point de vue en effet économique"}, {"timestamp": [2004.12, 2006.32], "text": " c'est vrai qu'on est aussi sur un..."}, {"timestamp": [2007.64, 2010.4], "text": " et ça moi je vais pas m'aventurer sur le côté scientifique"}, {"timestamp": [2011.12, 2012.76], "text": " et"}, {"timestamp": [2012.76, 2018.28], "text": " et notamment de la santé et voilà. Tu me sens patiner là un peu sur ça ?"}, {"timestamp": [2020.76, 2022.76], "text": " Non mais tu vois, c'est parce que c'est délicat."}, {"timestamp": [2022.88, 2025.0], "text": " D'un côté tu dis bon ben ça permet de faire un peu"}, {"timestamp": [2025.0, 2029.24], "text": " moins de surconsommation inutile et en même temps il faut que tes magasins puissent survivre donc"}, {"timestamp": [2029.24, 2034.68], "text": " oui c'est un tiraillement tu vois. Je sais, et évidemment je suis toujours aussi partagé parce"}, {"timestamp": [2034.68, 2040.28], "text": " qu'en effet je pousse les gens à keep pushing mais en effet sur la consommation je pense qu'il"}, {"timestamp": [2040.28, 2047.4], "text": " faut il faut être un peu raisonné mais continuer à prendre ce dont on a potentiellement besoin."}, {"timestamp": [2050.0, 2051.92], "text": " Toi, tu es confiné en région parisienne."}, {"timestamp": [2051.92, 2056.52], "text": " Tes équipes, vous êtes quoi ? Une grosse vingtaine, je crois, chez Delivery, aujourd'hui ?"}, {"timestamp": [2056.52, 2057.6], "text": " Ça, on est 23."}, {"timestamp": [2057.6, 2065.0], "text": " Et donc, vous aviez l'habitude déjà de bosser à distance ?"}, {"timestamp": [2065.0, 2074.0], "text": " Oui, on a eu de la chance dans la malchance, c'est-à-dire qu'on est déjà une petite boîte."}, {"timestamp": [2074.0, 2078.0], "text": " Deuxièmement, c'est une boîte Delivery qui est très processée, je ne sais pas si ça se dit,"}, {"timestamp": [2078.0, 2083.0], "text": " mais on a mis beaucoup de procédures en place qui sont documentées, écrites, avec des étapes, etc."}, {"timestamp": [2083.0, 2085.22], "text": " pour quasiment tous les métiers de la boîte."}, {"timestamp": [2085.88, 2092.38], "text": " Ce qui change tout en ce moment mais ce qui aussi est le propre à ton type d'activité. Nous on y vient plus tard dans"}, {"timestamp": [2092.38, 2094.38], "text": " une boîte comme Cosa Vostra mais en l'occurrence"}, {"timestamp": [2095.0, 2099.22], "text": " tout ce qui est logistique si tu n'as pas de process c'est mort en fait."}, {"timestamp": [2099.22, 2103.8], "text": " Dans la logistique mais je te parle même pas de ça, je te parle vraiment au niveau"}, {"timestamp": [2104.22, 2109.96], "text": " organisation et gouvernance. L'onboarding de quelqu'un qui vient de l'extérieur on a des étapes avec une checklist"}, {"timestamp": [2109.96, 2114.04], "text": " ce qu'il faut faire pour la pour l'accueillir que ce soit si je prends ça comme exemple un"}, {"timestamp": [2114.04, 2119.96], "text": " onboarding que ce soit sur le pot de bienvenue comme la création des comptes tout ce qui est"}, {"timestamp": [2119.96, 2127.8], "text": " administratif et paye l'enregistrement sur les les logiciels, enfin tout ça c'est... on a des checklists pour ça avec des étapes à franchir pour s'assurer que le"}, {"timestamp": [2127.8, 2134.72], "text": " bonding est bien fait. T'as mis la répartition pour le Moscow Mule dans le"}, {"timestamp": [2134.72, 2138.44], "text": " pot de bienvenue ou tu vas pas jusque là ? Ah le dosage pour le cocktail ?"}, {"timestamp": [2138.44, 2142.12], "text": " Non parce que tout le monde n'a pas les ingrédients donc on a par contre"}, {"timestamp": [2142.12, 2146.48], "text": " mis en place, mais ça c'est encore quelque chose qui est propre au au confinement on a mis en place ce qu'on appelle l'apé"}, {"timestamp": [2146.48, 2151.8], "text": " remote tous les jeudis d'habitude on faisait un apéro avec les gens au bureau et puis là c'est"}, {"timestamp": [2151.8, 2155.56], "text": " l'apé remote c'est un apéro en remote on se connecte tous comme les copains font sur house"}, {"timestamp": [2155.56, 2159.32], "text": " party l'appli et puis on prend l'apéro puis chacun a l'alcool qu'il a sous la main ou pas d'ailleurs"}, {"timestamp": [2159.32, 2163.48], "text": " parce qu'on ne pousse pas la consommation d'alcool n'est ce pas mais chacun boit ce qu'il veut et"}, {"timestamp": [2163.48, 2165.0], "text": " donc c'est pas forcément un Moscow Mule"}, {"timestamp": [2165.0, 2169.0], "text": " avec le dosage qui est écrit par Mickael, le psychopathe, pas du tout."}, {"timestamp": [2169.0, 2174.0], "text": " Écoute, nous on l'a, il a été mis en place en l'occurrence par l'équipe,"}, {"timestamp": [2174.0, 2178.0], "text": " tu vois, il est né par lui-même le vendredi soir en effet,"}, {"timestamp": [2178.0, 2183.0], "text": " et il est fait sur Zoom je crois, ou Hangout,"}, {"timestamp": [2183.0, 2185.6], "text": " et c'est très sympa, je dois te dire qu'en effet c'est assez cool."}, {"timestamp": [2185.6, 2191.24], "text": " Et ça vient en effet justement sur les questions parce que il faut bien faire la différence entre"}, {"timestamp": [2191.24, 2196.6], "text": " travailler en remote et travailler confiné, c'est pas exactement pareil. C'est quoi toi,"}, {"timestamp": [2196.6, 2202.44], "text": " je sais pas tes apprentissages, comment ça évolue, comment tu manages des équipes confinées ?"}, {"timestamp": [2202.44, 2205.68], "text": " C'est quoi tes apprentissages ?"}, {"timestamp": [2205.68, 2208.08], "text": " Qu'est-ce que tu peux me donner comme conseil ?"}, {"timestamp": [2208.08, 2210.08], "text": " Il y en a quelques-uns, effectivement."}, {"timestamp": [2210.08, 2212.64], "text": " J'ai appris aussi sur le tas, comme tout le monde."}, {"timestamp": [2212.64, 2215.6], "text": " D'abord, sur le remote, pour répondre à ta première question,"}, {"timestamp": [2215.6, 2217.04], "text": " on est habitué au remote."}, {"timestamp": [2217.04, 2220.48], "text": " C'est juste qu'on n'était pas habitué à être tous en remote au même temps."}, {"timestamp": [2220.48, 2227.6], "text": " Donc là, on avait des routines de remote avec des remote optionnels, des remote"}, {"timestamp": [2227.6, 2231.64], "text": " perso qui sont programmés etc quand les gens voulaient être concentrés chez eux, quand ils"}, {"timestamp": [2231.64, 2235.36], "text": " avaient une obligation personnelle, ils pouvaient travailler de chez eux etc. Donc on était,"}, {"timestamp": [2235.36, 2239.68], "text": " disons rompus à l'exercice et on avait des outils qui nous permettaient de travailler en remote comme"}, {"timestamp": [2239.68, 2245.86], "text": " il faut. En même temps là le confinement c'est le remote forcé et c'est tout le monde en remote en même temps."}, {"timestamp": [2245.86, 2250.12], "text": " Donc, effectivement, on a dû ajuster un peu nos méthodes."}, {"timestamp": [2250.12, 2255.82], "text": " Pas tant que ça, finalement, mais on a découvert deux, trois choses intéressantes dans les"}, {"timestamp": [2255.82, 2257.96], "text": " trois semaines passées qu'on a mises en œuvre progressivement."}, {"timestamp": [2257.96, 2264.52], "text": " D'abord, tout le monde en remote, on a essayé tout simplement de répliquer nos points de"}, {"timestamp": [2264.52, 2265.32], "text": " rencontre, si tu veux,"}, {"timestamp": [2265.32, 2268.44], "text": " nos moments de gouvernance de manière virtuelle."}, {"timestamp": [2268.44, 2270.84], "text": " Donc tous les stand-up quotidiens par équipe,"}, {"timestamp": [2270.84, 2272.84], "text": " je ne sais pas si les stand-up c'est quelque chose de commun,"}, {"timestamp": [2272.84, 2274.68], "text": " mais la petite réunion d'un quart d'heure le matin en disant"}, {"timestamp": [2274.68, 2276.0], "text": " qu'est-ce qu'on a fait hier, qu'est-ce qu'on fait aujourd'hui,"}, {"timestamp": [2276.0, 2277.2], "text": " est-ce qu'il y a un truc qui bloque ?"}, {"timestamp": [2277.2, 2278.64], "text": " Par équipe, ça c'est le maintenu."}, {"timestamp": [2278.64, 2282.04], "text": " On a des réunions hebdomadaires et des one-to-one hebdomadaires"}, {"timestamp": [2282.04, 2287.2], "text": " entre manager et memres des équipes et"}, {"timestamp": [2287.2, 2291.22], "text": " comme on est une petite boîte encore une fois c'est facile de faire ça avec tout"}, {"timestamp": [2291.22, 2295.5], "text": " le monde on n'est pas 1000 on est 23 encore une fois voilà donc tout ça on"}, {"timestamp": [2295.5, 2299.06], "text": " l'a maintenu et on l'a fait à distance au lieu de le faire en vrai"}, {"timestamp": [2299.06, 2304.18], "text": " en revanche ce qui s'est passé c'est que bon on a tous les outils classiques pour"}, {"timestamp": [2304.18, 2311.64], "text": " une startup pour travailler donc les slacks, les Hangouts, les Trello et ce genre de choses pour communiquer,"}, {"timestamp": [2311.64, 2312.64], "text": " travailler sur des projets."}, {"timestamp": [2312.64, 2317.92], "text": " En revanche, on a très vite vu qu'il fallait surtout se parler beaucoup plus qu'avant,"}, {"timestamp": [2317.92, 2322.64], "text": " mais vraiment beaucoup plus parce qu'en fait, il y avait une tendance déjà naturelle à"}, {"timestamp": [2322.64, 2327.68], "text": " faire des messages en Slack plutôt que de se téléphoner pour les gens qui n'étaient pas l'un avec l'autre. Là, il n'y a personne qui"}, {"timestamp": [2327.68, 2331.68], "text": " est au même endroit, donc on ne peut pas se lever de sa chaise et aller voir la personne qui est dans"}, {"timestamp": [2331.68, 2334.72], "text": " la pièce d'à côté en disant « attends, tu n'as pas bien compris ce que je t'ai écrit, etc. » Et là,"}, {"timestamp": [2334.72, 2337.56], "text": " au début, la première semaine, il y avait un réflexe de continuer à essayer de faire comprendre"}, {"timestamp": [2337.56, 2343.76], "text": " son message ou ce qu'on veut dire en écrivant. Et donc, on a dit stop à tout ça, on a dit le"}, {"timestamp": [2343.76, 2345.36], "text": " premier réflexe c'est de se parler,"}, {"timestamp": [2345.36, 2348.96], "text": " c'est d'entendre l'intonation de la voix, c'est de se faire comprendre et d'avoir un"}, {"timestamp": [2348.96, 2352.88], "text": " retour de compréhension, un acknowledgement comme on dit en anglais, que ça a bien été"}, {"timestamp": [2352.88, 2354.72], "text": " compris ce qu'on voulait dire, qu'il n'y a pas de malentendu."}, {"timestamp": [2354.72, 2360.88], "text": " Je suis complètement aligné Michael parce qu'en effet nous on l'a vu et je pense qu'il"}, {"timestamp": [2360.88, 2366.12], "text": " y a aussi au-delà du malentendu, il y a aussi en fait un besoin aussi, une compensation."}, {"timestamp": [2366.8, 2370.8], "text": " Et je le promeux aussi beaucoup pour ceux qui sont abonnés à la newsletter"}, {"timestamp": [2370.8, 2374.84], "text": " de Génération Nature Self et ailleurs, mais de le faire aussi en perso d'ailleurs."}, {"timestamp": [2375.96, 2379.04], "text": " Les textos, les SMS, les choses, c'est bien, mais appeler."}, {"timestamp": [2380.2, 2384.08], "text": " Il y a Houseparty qui a cartonné, on en a parlé, mais d'autres choses,"}, {"timestamp": [2384.08, 2385.88], "text": " même du visio, mais aussi de l'audio."}, {"timestamp": [2387.48, 2390.68], "text": " Ça recrée du lien. Et moi je crois aussi pour aller plus loin,"}, {"timestamp": [2391.2, 2396.64], "text": " j'ai pas encore complètement réussi à gagner là dessus, mais j'essaye de réintroduire un peu d'informel."}, {"timestamp": [2396.8, 2400.16], "text": " Parce que je pense que dans l'informel tu crées des choses merveilleuses."}, {"timestamp": [2401.32, 2405.56], "text": " Sinon on serait dans un monde qui serait uniquement régit par des machines."}, {"timestamp": [2405.56, 2412.52], "text": " Je m'exprime autrement, mais une des choses sur lesquelles nous on est assez fort,"}, {"timestamp": [2412.52, 2415.44], "text": " c'est que je fais souvent des déjeuners avec des personnes,"}, {"timestamp": [2415.44, 2418.24], "text": " mais notamment mes associés, mais pas que, et d'autres personnes."}, {"timestamp": [2418.24, 2423.16], "text": " Et en fait, pendant ces moments-là, tu ne parles pas que de..."}, {"timestamp": [2423.16, 2428.48], "text": " Quand tu as une réunion, tu parlais même de réunion quotidienne sur un projet,"}, {"timestamp": [2428.48, 2431.0], "text": " il y a quand même des objectifs avec ce que tu as dit la veille,"}, {"timestamp": [2431.0, 2433.12], "text": " tes engagements, ce que tu dois faire aujourd'hui, etc."}, {"timestamp": [2433.12, 2438.08], "text": " Il y a un côté, tu laisses assez peu de chance au hasard, à la créativité."}, {"timestamp": [2438.08, 2441.32], "text": " Quand tu te fais, là où je te dis que je n'ai pas eu gain de cause,"}, {"timestamp": [2441.32, 2444.48], "text": " c'est ce déjeuner avec mes associés pour l'instant pour commencer"}, {"timestamp": [2444.48, 2447.6], "text": " et puis après avec d'autres personnes, je voudrais vraiment déjeuner virtuellement pour dire bon,"}, {"timestamp": [2447.6, 2453.0], "text": " on parle les deux trois trucs au début et puis finalement après on a de toute façon 40-45 minutes"}, {"timestamp": [2453.0, 2459.2], "text": " pour juste partager deux trois choses, remonter aussi des infos sur lesquelles,"}, {"timestamp": [2459.2, 2462.0], "text": " qui sont moins formelles et moins formatées quoi."}, {"timestamp": [2462.0, 2465.96], "text": " Écoute clairement, je suis 100% d'accord avec toi et on le fait nous aussi"}, {"timestamp": [2465.96, 2469.48], "text": " systématiquement en fait j'ai mis en place deux choses"}, {"timestamp": [2469.48, 2476.2], "text": " un on a un channel qui s'appelle machine à café sur slack avec un appel qui est"}, {"timestamp": [2476.2, 2479.0], "text": " tout le temps constamment ouvert un slack call qui est tout le temps ouvert en fait"}, {"timestamp": [2479.0, 2482.72], "text": " et donc c'est comme au bureau quand tu vas à ta machine à café prendre le"}, {"timestamp": [2482.72, 2487.76], "text": " café qu'il y a quelqu'un d'autre tu parles avec lui lui en fait, et tu parles de ta dernière série Netflix que tu as vue,"}, {"timestamp": [2487.76, 2490.92], "text": " et ne me spoil pas, et puis qu'est-ce que tu as fait ce week-end, alors c'est peut-être"}, {"timestamp": [2490.92, 2494.56], "text": " plus les mêmes questions qu'on se pose, mais les gens se parlent quand ils font une"}, {"timestamp": [2494.56, 2499.56], "text": " pause café sur le channel machine à café, ça c'est un, pour que l'informel subsiste"}, {"timestamp": [2499.56, 2503.68], "text": " un peu entre eux, deux effectivement, dans le sens de ce que tu viens de dire, et sur"}, {"timestamp": [2503.68, 2508.12], "text": " la surcommunication qu'il faut avoir, à chaque fois qu'on se connecte à plusieurs, etc., il y a un bon quart d'heure où"}, {"timestamp": [2508.12, 2513.44], "text": " on raconte n'importe quoi, on s'épanche, on se demande comment ça va, on parle un peu de nos"}, {"timestamp": [2513.44, 2517.04], "text": " inquiétudes. Enfin, je les laisse parler, en fait, et puis ils s'expriment et ils parlent entre eux"}, {"timestamp": [2517.04, 2521.16], "text": " et je n'interromps jamais pour dire bon, allez, on se met à faire la réunion. Ça fait que la réunion,"}, {"timestamp": [2521.16, 2523.44], "text": " elle dure un peu plus que d'habitude, mais bon, ça vaut vraiment le coup."}, {"timestamp": [2523.44, 2524.08], "text": " C'est quoi ce bordel ? Vous êtes payés ?"}, {"timestamp": [2524.08, 2528.48], "text": " Ouais, ouais, c'est ça. Ça vaut vraiment le coup. D'ailleurs, c'est quoi ce bordel, vous êtes payé ? Ça c'est"}, {"timestamp": [2528.48, 2532.08], "text": " aussi un des effets du confinement, c'est que les gens sont beaucoup plus focus parce qu'ils sont"}, {"timestamp": [2532.08, 2536.32], "text": " beaucoup moins dérangés et donc ils sont beaucoup plus productifs et ça c'est spectaculaire."}, {"timestamp": [2536.32, 2543.24], "text": " Vraiment, la sociabilité au travail c'est génial pour le moral et le moral fait la productivité"}, {"timestamp": [2543.24, 2547.72], "text": " finalement mais en même temps quand tu es vraiment focus avec ton casque sur la tête chez toi pour faire quelque chose et que"}, {"timestamp": [2547.72, 2552.36], "text": " tu n'es pas interrompu parce que tu as quelqu'un qui a une question, c'est donc encore plus"}, {"timestamp": [2552.36, 2557.12], "text": " productif finalement. Cette période me fascine parce que ce que tu dis c'est vrai et je pense"}, {"timestamp": [2557.12, 2562.68], "text": " qu'il y a de tout et son contraire dans tout. J'allais te dire, je n'ai jamais eu autant"}, {"timestamp": [2562.68, 2566.32], "text": " je crois que la semaine dernière de félicitations"}, {"timestamp": [2566.32, 2572.16], "text": " de clients pour mes équipes ou directement aux équipes voilà dont certains sur lesquels"}, {"timestamp": [2572.16, 2575.44], "text": " c'était vraiment pas gagné on se demande d'où ça sort mais quand je dis que c'était"}, {"timestamp": [2575.44, 2580.72], "text": " pas gagné c'est des gens qui tu vois qui sont généralement plutôt avare en compliment"}, {"timestamp": [2580.72, 2585.92], "text": " confirmé par leurs équipes tu vois et qui vont m'envoyer ou envoyer un mail à un de mes associés"}, {"timestamp": [2585.92, 2587.88], "text": " en disant c'est formidable, etc."}, {"timestamp": [2587.88, 2591.56], "text": " Et à la fois aussi on a des moments où il faut gérer un peu l'inverse, quand je dis"}, {"timestamp": [2591.56, 2595.2], "text": " que c'est plein de paradoxes, c'est que tu as des gens qui sont sous pression parce"}, {"timestamp": [2595.2, 2597.76], "text": " que chez eux, confinement pas facile, etc."}, {"timestamp": [2597.76, 2599.12], "text": " Qui peuvent péter un câble."}, {"timestamp": [2599.12, 2611.8], "text": " Et donc il faut aussi être capable de choses sur lesquelles moi je ne suis pas. Quand quelqu'un pète un câble de mes équipes, je ne suis pas très à l'aise, ça ne me"}, {"timestamp": [2611.8, 2612.8], "text": " plaît pas trop."}, {"timestamp": [2612.8, 2617.44], "text": " Et par moments, il faut juste prendre un tout petit peu de distance et essayer de comprendre"}, {"timestamp": [2617.44, 2620.4], "text": " pourquoi on pète un câble et si c'est vraiment les bonnes raisons ou si c'est d'autres"}, {"timestamp": [2620.4, 2621.4], "text": " raisons."}, {"timestamp": [2621.4, 2623.8], "text": " Je trouve ça fascinant."}, {"timestamp": [2623.8, 2627.92], "text": " Et à la fois, on n'a jamais été aussi près du"}, {"timestamp": [2627.92, 2633.68], "text": " déconfinement à la fois en rentrant la semaine 4 le jour où on se parle là et tu dis c'est quand"}, {"timestamp": [2633.68, 2638.92], "text": " même dur quoi alors c'est plus dur pour certains que pour d'autres mais souvent le boulot aussi"}, {"timestamp": [2638.92, 2645.08], "text": " est potentiellement une échappatoire. Oui oui oui, ça me fait penser à deux choses."}, {"timestamp": [2645.08, 2651.52], "text": " Un, effectivement, j'ai beaucoup de clients qui sont reconnaissants, qui font des éloges"}, {"timestamp": [2651.52, 2658.04], "text": " directement à leurs interlocuteurs chez moi. Et ça, c'est génial parce qu'avant, effectivement,"}, {"timestamp": [2658.04, 2666.36], "text": " pas beaucoup. Et là, énormément. Donc déjà, en termes de gratification tu vois pour ton travail c'est énorme j'ai des"}, {"timestamp": [2666.36, 2671.56], "text": " vraiment je voudrais tirer mon chapeau aux gens chez moi sans juste faire comme tout le monde"}, {"timestamp": [2671.56, 2675.36], "text": " en disant bravo courage tout ça juste il faut un travail remarquable ils comptent pas leurs heures"}, {"timestamp": [2675.36, 2680.12], "text": " alors qu'ils sont chez eux et ils se font féliciter par leurs clients et ça c'est fantastique parce"}, {"timestamp": [2680.12, 2683.76], "text": " qu'ils le méritent tu vois ils bossent vraiment ils bossent dur on est dans un moment on est"}, {"timestamp": [2683.76, 2689.84], "text": " sur sollicité où les ressources dans certaines régions ou dans certains formats se font rares et donc il faut"}, {"timestamp": [2689.84, 2695.28], "text": " vraiment trouver, temporiser, mettre en place des failsafe, genre des créneaux imposés et non plus"}, {"timestamp": [2695.28, 2703.28], "text": " du yolo on demand, c'est un peu la livraison en un quart d'heure magique avec n'importe quel type"}, {"timestamp": [2703.28, 2705.4], "text": " de transport, là tu vas attendre un petit peu"}, {"timestamp": [2705.4, 2706.72], "text": " tu vois en ce moment"}, {"timestamp": [2706.72, 2708.24], "text": " voilà donc voilà"}, {"timestamp": [2708.24, 2711.88], "text": " ils se font féliciter en direct par les clients et c'est pas les clients qui me disent à moi et ensuite"}, {"timestamp": [2711.96, 2716.72], "text": " je passe le mot aux deux équipes genre j'ai eu le chef d'intel qui vous dit merci non c'est au téléphone"}, {"timestamp": [2716.88, 2722.24], "text": " vraiment bravo vous m'avez sauvé l'ami c'est génial ce que vous faites vos livreurs ils sont ils comptent pas leurs heures patati patata"}, {"timestamp": [2722.4, 2724.4], "text": " donc ça c'est génial"}, {"timestamp": [2728.08, 2733.74], "text": " Ensuite Ensuite c'est vrai que quand tu fais ce… j'ai perdu le fil de ma pensée c'est tellement"}, {"timestamp": [2733.74, 2735.74], "text": " dommage j'avais un deuxième rebond."}, {"timestamp": [2735.74, 2741.52], "text": " Moi je vais te reprendre sur le YOLO CandyMond parce que ça c'était avant mais c'est"}, {"timestamp": [2741.52, 2748.08], "text": " aussi intéressant de voir à quel point tu es moins exigeant."}, {"timestamp": [2748.08, 2754.28], "text": " C'est-à-dire que moi justement, là où je suis, j'ai fait un ou deux drive et avant"}, {"timestamp": [2754.28, 2761.04], "text": " quand tu n'avais pas trois articles, tu avais envie de tout casser, en mode « putain,"}, {"timestamp": [2761.04, 2765.88], "text": " il n'y a pas de quoi casser, oh » genre vraiment en mode… et puis là t'as pas"}, {"timestamp": [2765.88, 2770.76], "text": " le tiers de ta commande et puis tu te dis « bon c'est cool déjà j'ai des patates"}, {"timestamp": [2770.76, 2771.76], "text": " quoi donc c'est bien tu vois »."}, {"timestamp": [2771.76, 2776.04], "text": " Oui, mais maintenant ça rejoint aussi ce que tu disais sur oui au téléphone je veux"}, {"timestamp": [2776.04, 2779.96], "text": " 3 kilos de pommes de terre ou je veux 3 pommes etc. tu demandes pas le prix, tu dis pas c'est"}, {"timestamp": [2779.96, 2783.24], "text": " combien le kilo votre pomme ? Galah là ? Non non en fait tu t'en fous du prix, tu veux"}, {"timestamp": [2783.24, 2787.0], "text": " juste manger quoi tu vois ? Donc tu fais pas attention au prix non plus."}, {"timestamp": [2787.0, 2790.96], "text": " Non, c'est vrai. Et puis par email ou au téléphone, en effet, tu fais ça et après"}, {"timestamp": [2790.96, 2794.64], "text": " tu vois que les prix sont bons, les produits sont bien faits, etc. Et les commerçants"}, {"timestamp": [2794.64, 2800.96], "text": " responsables font bien leur job. Et en fait, c'est pas délirant. Et je trouve que la"}, {"timestamp": [2800.96, 2807.68], "text": " période est humainement assez dingue sur sur plein de perspectives je pense que on a"}, {"timestamp": [2807.68, 2814.84], "text": " quelque chose qui promet j'ai juste peur qu'on dise tout ça et que demain tout reparte comme"}, {"timestamp": [2814.84, 2820.6], "text": " hier mais j'ai un avis là dessus aussi je rebondis sur justement j'ai retrouvé mon deuxième point"}, {"timestamp": [2820.6, 2827.24], "text": " sur ce que tu disais sur les échappatoires du travail. J'ai plusieurs cas dans"}, {"timestamp": [2827.24, 2835.92], "text": " mon équipe où ils ont eu un impact perso à cause du confinement sur comment ils se comportent. J'ai"}, {"timestamp": [2835.92, 2840.64], "text": " quelqu'un qui s'est noyé dans son travail, qui travaille 7 jours sur 7 alors que cette personne"}, {"timestamp": [2840.64, 2849.32], "text": " aurait très bien pu déléguer certaines tâches, faire confiance aux autres membres d'autres équipes pour leur déléguer, tu vois, et cette personne"}, {"timestamp": [2849.32, 2853.36], "text": " non, en fait, elle a tout pris pour elle et donc là, cette semaine, on a découvert,"}, {"timestamp": [2853.36, 2855.12], "text": " elle nous l'a dit qu'elle était débordée, qu'elle n'en pouvait plus, elle était au"}, {"timestamp": [2855.12, 2858.12], "text": " bout de sa vie, tu vois, entre guillemets. Et en fait, c'est parce qu'elle s'est noyée"}, {"timestamp": [2858.12, 2861.68], "text": " dedans, elle ne voulait pas lâcher pour être sûre que ça se passe bien avec ses clients,"}, {"timestamp": [2861.68, 2870.46], "text": " etc. Et cette personne, elle a, elle était en train de faire un workaholic en fait, même samedi dimanche tu vois. Et voilà"}, {"timestamp": [2870.46, 2877.02], "text": " et donc on l'a identifié avec elle, on a mis en place des modifications dans les procédures,"}, {"timestamp": [2877.02, 2881.54], "text": " la délégation l'a aidé, c'est quelqu'un qu'on a aidé à déléguer certaines missions,"}, {"timestamp": [2881.54, 2884.94], "text": " certaines tâches à d'autres membres de la boîte et bon on la soulage tu vois et"}, {"timestamp": [2884.94, 2885.68], "text": " tout va revenir à normal."}, {"timestamp": [2885.68, 2888.12], "text": " Comment tu l'as identifié ? C'est elle qui est venue vers toi ?"}, {"timestamp": [2888.12, 2894.6], "text": " On a vu de l'activité alors qu'elle ne devrait pas en avoir sur le week-end, sur"}, {"timestamp": [2894.6, 2896.28], "text": " les messages, sur Slack, etc."}, {"timestamp": [2896.28, 2900.92], "text": " Donc, même le dimanche, c'est pas vraiment quelqu'un qui devrait travailler le dimanche."}, {"timestamp": [2900.92, 2905.12], "text": " Et puis, au détour d'une conversation justement totalement informelle en mode hashtag"}, {"timestamp": [2905.12, 2908.24], "text": " machine à café on a appris qu'elle faisait des choses qu'elle n'avait pas du tout à faire qu'on"}, {"timestamp": [2908.24, 2912.16], "text": " aurait pu confier à quelqu'un d'autre et que c'était la panache de quelqu'un d'autre. Parce que"}, {"timestamp": [2912.16, 2918.0], "text": " parce que cette question elle est importante parce que la difficulté c'est de l'identifier. Moi c'est"}, {"timestamp": [2918.0, 2926.0], "text": " ma hantise en ce moment c'est tu vois sur ce call daily ce matin, je disais à un de mes associés,"}, {"timestamp": [2926.0, 2931.0], "text": " tiens un tel il a quand même une mauvaise tête, il n'a pas l'air très bien."}, {"timestamp": [2931.0, 2934.0], "text": " Derrière on essaye d'appeler pour essayer de comprendre,"}, {"timestamp": [2934.0, 2939.0], "text": " on en voit d'autres qui ont des proches qui sont affectés par le Covid et on sent que voilà."}, {"timestamp": [2939.0, 2944.0], "text": " Et en fait ma hantise elle est de laisser quelqu'un dans son coin qui a ses problèmes"}, {"timestamp": [2944.0, 2945.6], "text": " et en fait ce n'est pas facile de les voir ses problèmes et en fait c'est pas facile de les voir"}, {"timestamp": [2945.6, 2950.52], "text": " parce que souvent en effet c'est à la pause club, à la machine à café ou à quelque truc que au détour d'une conversation"}, {"timestamp": [2950.52, 2955.76], "text": " quelqu'un te dit je crois que machine ou machin en ce moment c'est pas..."}, {"timestamp": [2955.76, 2962.28], "text": " Voilà, d'où l'importance de surcommuniquer sur l'informel etc. C'est un très bon moyen."}, {"timestamp": [2962.28, 2966.96], "text": " Et absolument d'avoir soit toi, soit un manager de chaque team ou de chaque"}, {"timestamp": [2966.96, 2973.6], "text": " pôle qui a des conversations verbales, orales, au téléphone ou en call avec chacun des membres de"}, {"timestamp": [2973.6, 2978.08], "text": " son équipe tous les jours. Parce que tu sens aussi dans la voix si ça va, ça va pas. Moi j'ai des"}, {"timestamp": [2978.08, 2982.92], "text": " gens qui ont eu des baisses de morale, je les ai rassurés que tout se passe bien, qu'on est"}, {"timestamp": [2982.92, 2988.84], "text": " quand même, tu vois, on est approvisionné, on est chez soi, on est avec des gens qu'on aime, tu vois, on a le temps de s'occuper"}, {"timestamp": [2988.84, 2992.52], "text": " de soi-même, enfin tu essaies aussi de donner de l'espoir quoi, c'est pas juste... on est"}, {"timestamp": [2992.52, 2995.76], "text": " pas des robots quoi, donc c'est essentiel effectivement, essentiel."}, {"timestamp": [2995.76, 2999.68], "text": " Et cette limite est très dure, du perso pro etc, où est-ce qu'on peut... en ce moment"}, {"timestamp": [2999.68, 3002.08], "text": " je trouve qu'elle est plus dure que d'habitude, moi d'habitude je suis bon, je suis dans ma"}, {"timestamp": [3002.08, 3007.24], "text": " zone de confort, je sais, je rentre pas trop dans dans le perso mais bon voilà. Là, tu vois, j'ai envie"}, {"timestamp": [3007.24, 3010.76], "text": " de dire à tout le monde, faites attention, ne buvez pas trop d'alcool. Tu vois, les"}, {"timestamp": [3010.76, 3017.4], "text": " premiers épisodes de ce podcast, on laissait un peu en se marrant ce message de dire ouais,"}, {"timestamp": [3017.4, 3021.0], "text": " on picole un peu tous les jours, etc. Mais en fait, ça m'a fait marrer une semaine"}, {"timestamp": [3021.0, 3024.08], "text": " mais au bout d'une semaine ou dix jours, je me suis dit non mais en fait, il faut que"}, {"timestamp": [3024.08, 3027.08], "text": " tu arrêtes, tu vois. Et j'essaie de faire passer un message"}, {"timestamp": [3027.08, 3030.68], "text": " différent, mais de se dire il faut se maîtriser vachement maintenant parce que sinon on va"}, {"timestamp": [3030.68, 3033.12], "text": " finir tous alcoolo et obèse."}, {"timestamp": [3033.12, 3038.6], "text": " Attends, on fait des recettes de cuisine le lundi soir, on fait des recettes de cuisine,"}, {"timestamp": [3038.6, 3042.04], "text": " tu vois, comme on fait l'apéro le jeudi. Moi j'ai fait des acrademorus lundi de la"}, {"timestamp": [3042.04, 3046.36], "text": " semaine dernière, j'ai mangé un kilo d'acrades morues tu vois dans la soirée"}, {"timestamp": [3044.56, 3049.28], "text": " quoi, j'en ai fait trop, j'avais aucune"}, {"timestamp": [3046.36, 3050.48], "text": " notion des quantités. Je croyais que"}, {"timestamp": [3049.28, 3051.68], "text": " tu nous donnais un"}, {"timestamp": [3050.48, 3053.44], "text": " conseil pour pas être obèse mais un"}, {"timestamp": [3051.68, 3056.96], "text": " kilo d'acrades morues, je crois que c'est un bon conseil."}, {"timestamp": [3053.44, 3059.88], "text": " Malheureusement tu vois, comme"}, {"timestamp": [3056.96, 3061.76], "text": " c'est un besoin primaire, tu"}, {"timestamp": [3059.88, 3063.52], "text": " sur-stockes, tu sur-achètes, on peut dire"}, {"timestamp": [3061.76, 3065.2], "text": " ce qu'on veut mais tout le monde a plus que"}, {"timestamp": [3063.52, 3067.04], "text": " d'habitude dans ses placards, dans son frigo et donc tu ouvres le frigo plus"}, {"timestamp": [3067.04, 3071.04], "text": " souvent et tu manges plus c'est la vérité. Voilà on va tous être un peu plus obèse."}, {"timestamp": [3071.04, 3073.72], "text": " Ça me fait penser à cette scène dans Wall-E, le dessin animé de Disney là tu"}, {"timestamp": [3073.72, 3076.92], "text": " vois où on voit les humains sur leur pote volant là tous obèses avec des"}, {"timestamp": [3076.92, 3081.0], "text": " télécommandes. Voilà on va finir comme ça puisqu'on va sortir dans un an de"}, {"timestamp": [3081.0, 3084.56], "text": " toute façon. Et encore et encore on peut pas acheter d'armes parce qu'on aurait"}, {"timestamp": [3084.56, 3085.04], "text": " d'autres"}, {"timestamp": [3085.04, 3091.08], "text": " besoins naturels à souvir comme les américains potentiellement. Non mais ça c'est des gens qui"}, {"timestamp": [3091.08, 3097.16], "text": " sont très prévoyants et qui veulent pas que quand ça va être walking dead aux états unis tu vois"}, {"timestamp": [3097.16, 3105.52], "text": " tellement ils font n'importe quoi il va falloir se protéger des autres humains en fait. Ils ont anticipé."}, {"timestamp": [3107.68, 3107.72], "text": " Ok, on va partir loin."}, {"timestamp": [3108.72, 3109.0], "text": " Scénario catastrophe."}, {"timestamp": [3110.0, 3110.48], "text": " C'est ça."}, {"timestamp": [3112.68, 3112.8], "text": " Écoute, c'est en tout cas"}, {"timestamp": [3114.0, 3115.76], "text": " intéressant de voir un peu"}, {"timestamp": [3117.64, 3119.04], "text": " la manière dont vous avez et toi gérer tout ça."}, {"timestamp": [3119.04, 3120.76], "text": " Il y a des choses que tu arrives"}, {"timestamp": [3120.76, 3122.4], "text": " à faire du coup pendant le"}, {"timestamp": [3122.4, 3124.16], "text": " confinement, que le confinement"}, {"timestamp": [3124.16, 3131.72], "text": " te permet de faire et que tu n'as pas le temps de faire en temps normal ? Alors c'est un peu idiot mais moi ma femme est"}, {"timestamp": [3131.72, 3138.12], "text": " enceinte donc déjà je faisais un peu plus à la maison que je faisais d'habitude. Là je fais"}, {"timestamp": [3138.12, 3142.12], "text": " beaucoup plus parce que je veux justement la protéger un maximum donc c'est moi qui sors"}, {"timestamp": [3142.12, 3148.88], "text": " beaucoup plus qu'elle, je fais beaucoup plus de choses à la maison, ce qui concerne les tâches ménagères etc. Et puis ce qu'on a pu faire c'est"}, {"timestamp": [3148.88, 3154.48], "text": " un vrai nettoyage de printemps qu'on n'aurait jamais fait aussi poussé en temps normal avec"}, {"timestamp": [3154.48, 3162.92], "text": " nos agendas respectifs. Donc là ma maison est nickel. Le ménage je te confirme c'est quelque"}, {"timestamp": [3162.92, 3169.08], "text": " chose que j'ai redécouvré. Et le rangement et le tri. Le rangement, mais avec des podcasts sur les oreilles en l'occurrence."}, {"timestamp": [3169.08, 3170.4], "text": " On s'instruit en même temps."}, {"timestamp": [3170.4, 3171.4], "text": " Moi, j'écoute des audio books."}, {"timestamp": [3171.4, 3172.4], "text": " Exactement."}, {"timestamp": [3172.4, 3173.4], "text": " Moi aussi, je parlerai prochainement."}, {"timestamp": [3173.4, 3174.4], "text": " Thomas, tu peux."}, {"timestamp": [3174.4, 3180.72], "text": " Et puis, un peu plus professionnel, ça m'a permis aussi de mettre beaucoup plus de routine"}, {"timestamp": [3180.72, 3183.04], "text": " en place parce qu'en fait, on est confiné."}, {"timestamp": [3183.04, 3184.88], "text": " Et c'est quelque chose que j'ai transmis aussi à mes équipes."}, {"timestamp": [3184.88, 3188.7], "text": " Ce n'est pas parce qu'on est à la maison que on se lève pas tôt, que on prend pas"}, {"timestamp": [3188.7, 3192.6], "text": " sa douche, qu'on se rase pas, qu'on s'habille pas pour aller au travail etc. Donc on met en place"}, {"timestamp": [3192.6, 3196.8], "text": " des routines, on essaie de conserver des réflexes d'une activité et pas juste comme on est à la"}, {"timestamp": [3196.8, 3201.12], "text": " maison on reste en pige quoi, on reste en pyjama tu vois. Voilà donc j'ai mis beaucoup de routines"}, {"timestamp": [3201.12, 3211.48], "text": " en place, j'ai aussi pu prendre beaucoup plus de temps justement pour pouvoir interagir et parler, converser avec mon épouse. On a un petit déj qui est un peu plus"}, {"timestamp": [3211.48, 3215.72], "text": " long que le zéro petit déj que je fais le matin en partant au courant travailler. Donc on s'assoit,"}, {"timestamp": [3215.72, 3220.32], "text": " on prend le petit déj ensemble, on discute, on parle du futur, tu vois, j'ai renoué beaucoup"}, {"timestamp": [3220.32, 3226.68], "text": " avec ma femme quoi, voilà, c'est indéniable. C'est beau, écoute je suis très content pour vous"}, {"timestamp": [3226.68, 3234.88], "text": " déjà et puis en effet je pense qu'il faut savoir se lever, se raser, t'as raison,"}, {"timestamp": [3234.88, 3240.28], "text": " j'ai une apparition de moustache très inquiétante chez Cosa Bostra, j'ai peur qu'une mode moustache"}, {"timestamp": [3240.28, 3243.72], "text": " covid soit en train de naître. Moustache c'est pas grave, le problème c'est la barbiersuite,"}, {"timestamp": [3243.72, 3246.88], "text": " la moustache taillée c'est cool. Ouais c'est vrai c'est vrai mais c' soit en train de naître. Moustache c'est pas grave, le problème c'est la barbieres suite. La moustache taillée c'est cool."}, {"timestamp": [3246.88, 3250.64], "text": " Ouais c'est vrai, c'est vrai, mais c'est en train de devenir n'importe quoi. Je songe"}, {"timestamp": [3250.64, 3254.6], "text": " à me laisser pousser la moustache. Bon écoute, on raconte beaucoup de conneries, je crois"}, {"timestamp": [3254.6, 3263.8], "text": " qu'on va plier cet épisode. Michael Levy, alors on te trouve sur LinkedIn notamment,"}, {"timestamp": [3263.8, 3267.08], "text": " par exemple, on tape Michael Levy, Michael Sidney Levy, je sais plus du trouve sur LinkedIn notamment, par exemple, on tape Michael, Sydney, Lévy,"}, {"timestamp": [3267.08, 3268.32], "text": " je ne sais plus du coup sur LinkedIn."}, {"timestamp": [3268.32, 3270.96], "text": " Ouais, Michael, Sydney, Lévy, c'est plus pratique parce qu'effectivement, comme tu"}, {"timestamp": [3270.96, 3273.0], "text": " l'as dit, il y en a beaucoup, donc on trouve toujours ça."}, {"timestamp": [3273.0, 3274.32], "text": " Voilà, Michael c'est C-H."}, {"timestamp": [3274.32, 3275.32], "text": " C'est ça."}, {"timestamp": [3275.32, 3282.36], "text": " C-H, Michael, C-H, Lévy, L-E-V-Y et Sydney comme Sydney Houston, par exemple, ou comme"}, {"timestamp": [3282.36, 3290.0], "text": " la ville. Deliver.ee et je te remercie pour ton temps, tous tes conseils."}, {"timestamp": [3290.0, 3296.88], "text": " Je te dis bon courage et moi aussi je pense que c'est important ce que vous faites et tu félicites"}, {"timestamp": [3296.88, 3307.6], "text": " tes équipes et puis soyez fort dans cette période, keep pushing et puis je te dis à bientôt mon cher Mickaël. Merci beaucoup Matt, à bientôt."}, {"timestamp": [3307.6, 3313.88], "text": " Je suis impatient de déjeuner avec toi chez Fratelli par exemple, la prochaine fois qu'on pourra."}, {"timestamp": [3313.88, 3322.84], "text": " A tous, je vous remercie de vos messages, j'en ai toujours plein, toujours plus, je suis toujours plus content encore,"}, {"timestamp": [3322.84, 3326.24], "text": " donc c'est cool sur ces épisodes comme"}, {"timestamp": [3326.24, 3333.2], "text": " les épisodes du dimanche. On maintient les écoutes finalement, certains d'entre vous m'ont dit oui je"}, {"timestamp": [3333.2, 3339.48], "text": " suis sûr que ça va se faire et ben ça se fait. On a repris la croissance en mars, j'espère qu'on"}, {"timestamp": [3339.48, 3350.76], "text": " va la tenir en avril dans cette période qui est fascinante autant qu'effrayante pour certains. Et voilà,"}, {"timestamp": [3350.76, 3356.32], "text": " je vous souhaite un bon confinement toujours, soyez prudent, prenez soin de vos proches et"}, {"timestamp": [3356.32, 3385.38], "text": " appelez-les vos proches collaborateurs et proches dans la vie plus souvent. Je vous embrasse et à bientôt sur Génération Great Yourself sur gdiy.fr et d'aller"}, {"timestamp": [3385.38, 3389.24], "text": " regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise."}, {"timestamp": [3389.24, 3391.44], "text": " Allez, on continue à se battre !"}, {"timestamp": [3391.44, 3410.0], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [3410.0, 3414.24], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [3414.24, 3418.26], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [3418.26, 3420.68], "text": " chère amie Julia Molkou qui est produit par Orso Media."}, {"timestamp": [3420.68, 3424.48], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [3424.48, 3427.24], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne"}, {"timestamp": [3427.24, 3431.28], "text": " cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités"}, {"timestamp": [3431.28, 3436.3], "text": " exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [3436.3, 3440.16], "text": " à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est"}, {"timestamp": [3440.16, 3449.1], "text": " un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie"}, {"timestamp": [3449.1, 3453.78], "text": " vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [3453.78, 3457.38], "text": " il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger"}, {"timestamp": [3457.38, 3461.06], "text": " souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [3461.06, 3466.0], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [3466.0, 3468.0], "text": " ceux qui ont trafiqué leur CV."}, {"timestamp": [3468.0, 3472.0], "text": " Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [3472.0, 3474.0], "text": " On les traite tous dans New Work City."}, {"timestamp": [3474.0, 3475.0], "text": " Julia les traite tous."}, {"timestamp": [3475.0, 3477.0], "text": " Elle déconstruit les mythes liés à la vie de bureau"}, {"timestamp": [3477.0, 3480.0], "text": " et vous aide à faire face à ces situations sur un plan légal,"}, {"timestamp": [3480.0, 3481.0], "text": " mais aussi humain,"}, {"timestamp": [3481.0, 3487.52], "text": " parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand"}, {"timestamp": [3487.52, 3489.88], "text": " même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3489.88, 3494.56], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [3494.56, 3497.16], "text": " maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [3497.16, 3498.16], "text": " tout de suite."}, {"timestamp": [3498.16, 3500.36], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [3502.83, 3511.39], "text": " it."}]}}