{"COVID19-Semaine": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de Génération 8 Yourself passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code do it parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise c'est le code do it sur legal start c'est facile vous savez ce qu'il vous reste à faire do it. Alors salut à tous je suis aujourd'hui avec un habitué, un presque habitué pour ce podcast un peu spécial. C'est le deuxième podcast, deuxième épisode que je fais autour de l'organisation et de l'impact du coronavirus. Celui-ci a été prévu assez tôt dans la semaine, pour objectif de se dire, après cinq jours de confinement, où est-ce qu'on en est ? C'est quoi le bilan ? Dès que je fais un bilan, je pense à Simon Davlat. Salut Simon ! Salut Matt ! Salut Jean ! Et puis voilà, maintenant quand je pense à Simon, je pense à Jean. Du coup, Jean de la Roche-Arts, salut Jean ! Salut Matt ! salut Simon. Et puis dans cette semaine aussi, je dois te rendre hommage là-dessus. Finalement, j'ai posté un truc. Alors d'ailleurs, en plus, Simon en a énormément voulu et j'ai utilisé un truc qui m'est venu comme ça naturellement, qui était Keep Pushing, parce que je trouvais que c'était un bon moment pour utiliser ça. Et puis, je n'ai pas fait gaffe, mais il se trouve qu'en fait, c'était un peu ton… pas un peu complètement. Tu me dis « mais mec, j'ai mon trademark dessus ». Donc, c'est le moto, c'est la… comment on appelle ça ? La devise de Batch en fait, Keep Pushing. Absolument, oui. Chez Batch, Keep Pushing, c'est imprimé à l'intérieur des hoodies. Et j'ai tendance à signer mes mails capés, oui. Depuis des années depuis des années. Voilà, tu vois, ça m'a impacté. Et sur le moment, je trouve que c'est une belle devise, en tout cas pour le moment. Sachant qu'évidemment, parce qu'une de mes questions qui va venir tout de suite, c'est les impacts sur vos business, vos quotidiens, etc., que ce soit en pro et en perso. Je rappelle que toi, notamment, tu pushes, entre autres, des notifications. Tu ne fais pas que ça. Tu as un CRM beaucoup plus large et ceux qui voudront le savoir, peuvent écouter les différents épisodes qu'on a fait ensemble. Je leur recommande fortement. Mais en fait, il n'y a jamais eu autant de notifications que ces dix derniers jours, non ? Ouais, nous, on bat des... Enfin, nous, ce côté très paradoxal de la période, c'est qu'on bat des records d'envoi de push, notamment parce qu'on fournit notre techno à quasiment tous les médias en France, du Monde au Parisien, en passant par les Echos, 20 Minutes, L'Express, BFM, RMC, etc. Il y a une très longue liste, donc effectivement, les annonces, l'actualité, les annonces font que nos chiffres sont multipliés par 2, 3, je ne sais plus, ça a été très dur et difficile sur l'infra. Je t'en parlerai plus tard, mais nous on a toute une chaîne de solidarité avec des partenaires techno, des gens comme Aproxy ou OVH qui se sont mis en casque pour nous aider à passer le cap. J'ai une équipe tech que je salue qui est sur le pont. Un petit salut spécial d'ailleurs à Arnaud Bawel qui est en Astram depuis 7 jours et qui fait qu'on tient. Mais nous de manière tout à fait artificielle, ça booste l'activité à mort. Tous nos clients drive sont à x4, x5, tous nos clients e-learning, éducation, etc. c'est pareil. Et à côté de ça, on a des clients chez qui c'est la cata totale, notamment dans le travel. Mais nous on vit une drôle de période, ne serait-ce que de ce point de vue là. C'était vraiment une des raisons pour lesquelles aussi je trouvais que c'était au-delà du fun, moi j'ai besoin de fun un peu en ce moment, comme tout le monde, mais de nous réunir tous les trois, il y avait aussi ce paradoxe par rapport à ton business, hier j'avais Carole de June et puis aussi je voulais avoir jean sur la sur la partie batte et un des en termes de en tout cas de nombre de lignes d'investissement des plus gros investisseurs français avec kima et donc tu dois avoir un scope assez dingue de de boîte et on va revenir sur ces deux aspects chez batch et chez chez kima mais en fait avec certaines pour qui c'est juste un drame parce qu'en fait il n'y a plus de business et d'autres c'est l'explosion parce qu'il y en a plein et d'autres qui sont un peu entre les deux, enfin c'est quoi le les retours que tu as là dessus en une ou deux semaines Jean ? Écoute Emmanuel nous disait les gars c'est la guerre et bien chez Kima c'est carrément la guerre, on a 550 startups à qui on a envoyé un petit formulaire hier pour prendre le pouls, ce qui est sûr c'est que c'est le brand battle qu'on va partout, on a des boîtes qui sont en rush, un peu comme batch ou comme June, donc il s'agit de la fourche, notamment qui fait des produits secs bio, qu'ils envoient par chronoposte à tout le monde, Colissimo, toute la semaine et ils sont en surcharge. Et puis on en a d'autres comme sur lequel le business s'est arrêté net il y a… On s'est fait le grand plat quoi, ouais. Et ouais, et c'est l'angoisse parce que ça veut dire que tes sales arrêtent de bosser, en même temps tu peux pas tous les mettre au chômage partiel ou total, qu'est-ce que t'en fais, il faut les garder occupés parce que s'ils sont pas occupés ils vont déprimer, s'ils dépriment ils vont devenir obsolètes, s'ils deviennent obsolètes quand ça reprend t'es mort. Donc la difficulté c'est comment tu gères l'inertie temporaire sur les gens que tu as envie de garder et dont il faut que tu fasses quelque chose. Et ça c'est hyper dur pour les boîtes en ce moment. Je note quand même que à l'approche de la fin du monde, les gens consomment toujours du bio. C'est bien, c'est toujours responsable. Donc on voit le changement total des Français là-dessus, c'est chouette. C'est vrai que c'est très paradoxal. Puis après, tu as ceux qui sont un peu le cul entre deux chaises, comme une boîte comme Cosa Vostra. Chez nous, à la fois, tu as des clients lundi matin qui nous disaient « bon, on coupe tout, on ne fait plus rien », qui reviennent un peu en arrière au fur et à mesure dans la semaine, qui se se sont dit on est peut-être allé trop vite mais bon voilà et en fait avec une sorte de visibilité où tu sais pas trop en fonction de certains clients, en fonction des opportunités mais en effet quand t'es a priori dans l'événementiel ou je sais pas nous une des boîtes qu'on avait créé qui fait des cours de yoga au bureau bah a priori les gens vont plus au bureau donc les cours de yoga au bureau c'est compliqué quoi, pour y aller au bureau. Hum... Et vous êtes, juste vous êtes installés où vous tous les deux ? Vous êtes à Paris ? Ouais. Comme moi. Vas-y Simon, balance, t'es où à la campagne ? Tu fais quoi exactement ? Raconte-nous un peu. On peut partager son écran ou pas ? Je vais vous montrer mon bureau de travail. Mais tout le monde le verra pas, mais ouais. Tu vas nous prendre une photo, on va la partager avec tout le monde. On en verra une photo ensuite. Non mais nous on avait vu un truc venir assez tôt. Enfin, assez tôt. Pas vraiment plus tôt que les autres. Mais moi j'étais frais. En ce qui me concerne, j'ai perdu Simon. Moi aussi. Ah. Et Simon parle, dommage. C'est la difficulté d'enregistrer à distance donc on va passer à toi Jean. T'es où ? Encore au montage. Exactement, le pauvre Simon. En plus il est obligé de rester sur la page si j'ai bien compris. Il n'a pas le droit de recharger, c'est un peu comme tu es dans une file d'attente et tu n'as pas le droit de partir. Sinon tu un peu comme tu es dans une file d'attente et tu n'as pas le droit de partir quoi sinon tu perds ta page exactement nous ce qu'on a fait c'est que dimanche matin on a appris de source sûre que lundi ils allaient annoncer le confinement du coup on s'est dépêché de rentrer à la maison de regarder un peu sur airbnb et on a trouvé quelque chose dimanche soir et on est parti lundi matin on a roulé dix heures et on a trouvé quelque chose dimanche soir et on est parti lundi matin, on a roulé 10h et on est arrivé à côté de Châteauneuf-Grasse dans une petite maison avec ma femme et mes trois enfants et je peux te dire qu'ils courent beaucoup dehors pendant la journée quand leurs cours à distance sont terminés et je ne sais pas comment font les parisiens, les gens qui sont dans leur appart et qui sont confinés et qui vont pouvoir sortir de moins en moins parce que putain et je sais pas comment le dire autrement, les enfants s'ils se défoulent pas mais c'est l'angoisse à gérer, c'est l'angoisse, c'est énorme. Non mais c'est clair, j'ai bien prévenu ici qu'il ne fallait pas que… Et voilà, c'est exactement à ce moment-là, tu vois, c'est trop beau pour être vrai. Donc, qu'est-ce que tu… Viens voir, viens voir, qu'est-ce que tu as à dire, vas-y. J'adore. Dis-le dans le micro, s'il te plaît. Dis-le dans le micro, qu'est-ce que tu as à dire. Viens voir. Viens, viens voir. Dis-le dans le micro, Louise. C'est trop beau pour être vrai. C'est le moment où elle décide de rentrer. Viens, dis ce que tu voulais dire. Dis-le, sinon je je t'écoute pas. Bon alors va t'en. Louise a quel âge ? Louise a 8 ans. Dis-le dans le micro, sinon je t'écoute pas. Voilà. Et tu vois, c'est ça. Voilà. Ça ne pouvait pas arriver au meilleur moment. C'était exactement là où je voulais te dire ça. Donc, chaton, il faut que tu sors de cette pièce, je suis en train d'enregistrer un épisode. Oui. D'accord, je ne peux pas gérer ça tout de suite. Je ne peux pas gérer ça tout de suite. Dans le micro, on peut gérer si tu veux. Si tu parles dans le micro, je peux gérer. Je t'entendrai. Bon, alors, alors, exercice par ordre en live. Je t'écoute, alors. Je veux, j'entends rien, je peux pas. L'enfer des parents travaillent à distance. Je veux bien que tu fermes la porte, chaton. C'était, donc j'allais te dire que, tu vois, je pensais qu'il y avait une chance sur deux pendant cet épisode, un enfant rentre. C'était exactement au moment où j'allais te le dire que l'enfant est rentré. Encore, c'est la plus grande, normalement la moins capricieuse. Mais j'en ai trois aussi, figure-toi. Donc, du coup, ouais, ouais, ouais. Et normalement, si la porte reste fermée, les plus petits ne peuvent pas rentrer. C'est dommage, ça a été trop long parce qu'elle aurait pu parler dans le micro, être un peu moins timide. Je comprends tout à fait ce que tu dis, c'est-à-dire que lors d'un enregistrement, pas d'un enregistrement, d'un rendez-vous très sérieux il y a deux jours avec un client, il y en a un qui a débarqué comme ça derrière la caméra en visio. On essaye de leur expliquer, mais en effet les miens, les nôtres ont la chance de pouvoir aller dehors. On va peut-être demander à Simon quand même de rafraîchir finalement, parce que là il a l'air parti. On va voir. Ça se tente ? Ouais, ouais. On recommence ? J'espère, non, je ne pense pas. Je ne pense pas non je pense pas. Je pense que ça devrait marcher. Je vais lui dire de rafraîchir quand même. Et du coup, je vais revenir un peu sur les différentes boîtes. Toi tu te positionnes comment par rapport à ça du coup ? Tu es un support pour elles ? Tu essaies de faire transiter de l'info ? Alors je vais te donner un peu de contexte. Le job de l'investisseur, il est d'offrir du support et on l'offre de deux manières, c'est financier et moral. Il ne faut pas sous-estimer l'importance du soutien moral. en fait, les boîtes elles en ont besoin et j'ai beaucoup d'entrepreneurs suite à des petits calls de 5, 10 minutes, des messages whatsapp pour prendre des nouvelles etc qui m'ont dit mais en fait je peux pas savoir à quel point pour nous c'est important d'avoir des news et de savoir que vous vous souciez de la manière dont on progresse au travers de cette crise parce que c'est important de savoir que vous vous souciez de la manière dont on progresse au travers de cette crise parce que c'est important de savoir que vous êtes derrière nous même si Kima est un investisseur qui investit qu'une seule fois. Donc notre modèle, c'est pas de réinvestir deux fois dans les boîtes. Cependant, il faut quand même qu'on soit un peu pragmatique. Donc ce qu'on est en train de faire… Ah ! C'est bon, il est de retour ! Il's back ! Ouais, ouais. J'imagine que ça va récupérer. Je pense que oui, on va y arriver. On va y arriver. On va être optimiste là-dessus. On l'attente. On l'attente, on est optimiste. Du coup, Jean était en train de nous expliquer un peu le rôle de Kima par rapport à son portefeuille d'investissement. On le laisse finir et puis on revient après sur ce que tu nous racontais. OK ? Tu as loupé encore un très grand moment. Bah ouais, j'imagine, je l'écouterai. On te dira pas de quoi il s'agit, on le coupera au montage et tu pourras nous supplier lors d'un déjeuner que tu paiera volontiers ce qu'on avait dit. Du coup je racontais que Kyma en était un soutien moral et financier pour les boîtes. Alors moral c'est facile mais il ne faut pas le sous-estimer, c'est important. Les entrepreneurs ont besoin de savoir que s'ils veulent parler on est là pour écouter leurs problèmes et aussi les aider à phosphorer, à réfléchir sur les solutions potentielles et puis aussi leur donner un peu le pouls des autres boîtes du portefeuille. Donc ce qu'on a fait c'est qu'on a envoyé un formulaire à 550 boîtes hier, on a la chance 170 ont déjà répondu, nous ont donné exactement le nombre de personnes qu'ils avaient dans leur boîte à la fin février, le nombre de personnes qu'ils comptaient avoir à la fin mai, combien ils avaient de cash en banque et le niveau de revenu et de dépense de leur boîte il y a un mois et ce qu'ils pensent avoir dans deux mois et aussi s'ils comptent lever de l'argent et dans quelles conditions ils se trouvent actuellement. Ça nous permet de prendre un peu le pouls. Alors est-ce que les entrepreneurs sont trop forts ou est-ce qu'ils sont trop optimistes ? J'aimerais vous dire un petit peu des deux, mais jusque là ils limitent la casse notamment grâce à toutes les mesures que l'état a pris, et donc on n'est pas inquiet au point de vouloir sauter par la fenêtre du rez-de-chaussée, mais on reste vigilant. Ce qu'on va faire c'est que ce test, ce questionnaire, on va le renvoyer dans 6 à 8 semaines, et puis on verra comment il a évolué, et en attendant, on on va répondre à ces 170 entrepreneurs et on va répondre surtout aux tiers de ceux-là qui sont dans des situations difficiles ou compliquées pour voir comment est-ce qu'on peut les aider, sachant que c'est toujours difficile quand ce que tes entrepreneurs ils ont envie ou ils ont besoin c'est de cash et que tu peux pas leur fournir parce que c'est pas ton modèle et que fournir du cash à tout le monde ça voudrait dire assécher toutes les réserves qu'on a. Oui et ça c'est un vrai point parce que je pense quand même à pas mal de modèles économiques actuels autour de par exemple d'uberisation de certains business ou de choses comme ça mais même je sais pas moi je vais te prendre un city scoot ou un enfin j'imagine qu'il y a quand même des tous les birds et les trottinettes et enfin énormément de business sur lequel il se passe juste rien en ce moment et qui dépense pas mal, qui ont des infrastructures, qui ont des salaires, des tas de choses à payer et quand elles ont besoin de cash qu'on a une grosse incertitude sur quand tout ça va reprendre etc etc alors que leur modèle n'est pas forcément totalement mis en cause, j'imagine que c'est quand même un peu dur de voir des investisseurs qui sont tous en ce moment totalement hyper frileux non ? En fait je vais vous raconter comment est-ce que les investisseurs sont en train d'évaluer leur portefeuille actuellement. C'est assez simple et c'est assez intéressant en fait on évalue le portefeuille en quartile, tu as les deux quartiles du haut qui sont les quartiles entre guillemets où tu es serein et les deux quartiles du bas où tu es inquiet les deux quartiles du haut c'est le premier quartile c'est les boîtes qui ont du cash qui brûlent pas trop ou qui ont du runway pour au moins deux ans et celle ci bon bah tu leur dis faites gaffe gross grossissez pas trop le burn, peut-être même diminuez le burn et attendez que ça passe et concentrez-vous sur vos fondamentaux, sur votre culture, sur votre produit, sur votre tech pour être hyper bien armé quand ça va repartir. Après tu as le deuxième quartier qui sont les boîtes qui en fait ont des fondamentaux solides parce qu'elles ont des beaux taux de croissance, le burn est plutôt maîtrisé et tout, mais malheureusement elles sont en fin de cycle de financement et ces boîtes là elles avaient prévu de lever, là dans les trimestres qui allaient venir. Avant l'été. Et donc ça, celles-ci elles sont un peu dans la merde et en tant qu'investisseurs t'es obligé de leur faire une rallonge parce que sinon tu vas les mettre dans des conditions de lever qui vont être atroces. Donc il faut rallonger jusqu'à ce qu'elles passent l'hiver et elles relèveront après ça et puis après tu as les deux derniers quartils qui sont un peu plus embêtants, le troisième quartil c'est les boîtes qui ont des fondamentaux qui sont sympas mais dont les taux de croissance sont pas extraordinaires et donc celle-ci entre guillemets c'est un peu la division, et la division 2 tu lui dis écoute supprime une partie de tes équipes et quand t'as supprimé une partie de tes équipes il faut revenir sur des niveaux de burn, de dépenses qui sont hyper bien maîtrisées parce qu'on va pas pouvoir refinancer beaucoup. Et après on a le dernier quartier qui sont les boîtes qui sont objectivement dans la merde et malheureusement qui vont être peu voire pas refinancées par leurs investisseurs. Est-ce que tout ça va accélérer un peu un nombre de bancs ? Matt, t'es obligé de me demander dans quel quartier je suis avant de poser une nouvelle question. Ouiiii ! Je sais dans quel quartil tu es d'ailleurs, moi je le sais, t'es dans le premier. Je suis dans le premier quartil, mais ça me fait du bien de le dire pour me rassurer. Mais... T'es d'accord Jean, oui. Oui, comme 70% de nos boîtes, ce qui m'inquiète beaucoup. Oui, c'était une des questions que j'allais te poser parce qu'en effet c'est des quartiles comme quatre parties mais c'est pas des quartiers quoi, c'est pas un quart, un quart, un quart donc j'imagine que selon les portfolios il y en a qui ont trop de boîtes dans le dernier quartile et c'est pas très bien Mais c'est un peu tu vois, beaucoup de gens annonçaient un peu Winter is coming, c'est un peu la fin de la récré tout ça ou finalement une fois que ça repart les financements repartiront ? Les financements vont repartir sur des niveaux moins importants avec des valorisations moins importantes jusqu'à ce qu'on arrive à retrouver des niveaux de croissance qui soient comme ceux qu'on avait juste avant cette crise donc ça va repartir comme d'habitude, on va repartir du bas et puis on va remonter doucement, c'est comme le CAC 40 mais en mieux et voilà il va falloir être patient, nous je peux vous dire que sur les 170 boîtes qui ont répondu j'en ai 100 dans le quartile 1 et dans le quartile 2 j'ai les chiffres devant moi j'en ai 50, ça c'est des données déclaratives. Moi, je pense que les entrepreneurs sont beaucoup trop optimistes par rapport à la véritable situation dans laquelle ils sont. Mais on ne peut pas les en revouloir parce que l'optimisme, c'est ce qui permet de survivre et c'est ce qui permet aux entrepreneurs de se battre. C'est un gros sujet sur lequel je voudrais revenir parce que, évidemment, moi, je me dis qu' on va faire le dos rond, on signe encore des contrats cette semaine. Je me dis tout ça, ça va passer. Finalement, on est une entreprise saine, on met de l'argent de côté, voilà. Mais à la fois, tu vois, j'écoute des conseils autour de moi qui me disent mais mets tout le monde au chômage technique. Alors c'est quand même couper toute l'activité aussi Tu vois, j'écoute des conseils autour de moi qui me disent mais mets tout le monde au chômage technique. Alors c'est quand même couper toute l'activité aussi parce que moi je dois livrer du monde. Préserve à mort ta trésor, etc. C'est quand même compliqué aussi d'être trop négatif et de se mettre dans cette posture. Demande à Simon, seul les parrainaux survivent et lui est passé par une phase alors que personne n'était en crise, lui s'en est pris une dans la gueule tout seul. D'ailleurs ce serait intéressant de connaître un peu ton avis là sur le sujet. Ouais alors je vais pas faire de parallèles cyniques mais c'est vrai que tout le monde connaît ce que nous on a traversé avec Abgratis en 2013, en gros. C'est-à-dire que ton business s'arrête jour au lendemain. Tu traverses ensuite une phase un peu chelou d'excitation, d'euphorie, de stress intense qui dure quelques semaines. Si vous connaissez pas, dans ce qui écoute, écoutez l'épisode 1 de Génération de 8 sur 7, c'est simple et facile à trouver. Ouais, c'est simple et facile à trouver. Ouais, c'est vrai. T'as la phase étrange, transitoire, très particulière dans laquelle on est, et ensuite, ce qui me fait un peu peur, c'est la phase où tu vois le truc s'enlise, la situation où maintenant, c'est ça, c'est la situation économique de facto, et effectivement, la vraie longue traversée du désert, elle est après, jusqu'à ce qu'effectivement l'économie, ton économie ou l'économie globale reprenne si tant est qu'elle reprenne, et où tu remontes la pente. Moi mon pronostic c'est que c'est quand même trois ans au moins, à minimum, pour revenir au niveau pré-crise, et que la phase qui est entre les trois, trois, quatre semaines de sur-stress, excitation, où tu sais plus très bien si t'es dans le monde d'avant ou dans le monde de demain, en fait elle se traverse relativement facilement parce que t'es porté par une adrénaline du combat et de la survie qui te porte. Nous tu vois chez Batch on était en plein dedans toute la semaine, on va l'être sur la semaine prochaine. Comme je le disais au début, je sais pas si ça a enregistré, nous on est artificiellement surboosté par ce qui se passe parce que grosse partie de nos clients eux-mêmes dans les médias, dans les drives, dans les learnings sont boostés, mais ensuite, il y a une très longue phase de reconstruction globale qui est plus difficile. Et au niveau plus, je dirais, sociopolitique, tu as quand même... Moi, mon angoisse, c'as quand même, moi, mon angoisse c'est que ces états de confinement, si tu veux, c'est des situations qui sont plus faciles à décréter qu'à arrêter. C'est-à-dire qu'à quel moment tu décrètes la fin du confinement sans risque qu'il y ait une rechute immédiate et qu'il fallait reconfiner tout le monde. Ça c'est juste ma théorie personnelle, mais je pense qu'il va y avoir une sorte de fin d'épidémie et qu'en fait on va quand même rester dans des environnements... Oxygène. Ouais, et un peu, et plus ou moins clonés. J'ai des potes qui me parlent de fermeture des écoles jusqu'en septembre parce que tu décrètes facilement la confinement, mais en fait tant que t'as pas l'assurance qu'il n'y a plus un seul cas, qu'il n'y a pas une personne qui peut faire repartir le truc, ben en fait, t'as le risque de faire cesser ce confinement, il est immense, donc je pense qu'il y a aussi, il y a peut-être aussi un tour de nouveau monde qui va s'installer cette année, où tout le monde est là, tu vois, un peu à spéculer sur la fin du confinement, est-ce que c'est un mois, deux mois, trois mois, mais en fait, tu vois, à quel moment est-ce que, vu la pénurie de tests notamment qu'on a et l'incertitude générale sur ce virus, à quel moment tu dis à tout le monde « ok c'est fini, sortez et reprenez comme avant ». Ça, ça se fait très graduellement, ce qui me laisse à penser que cette crise va quand même durer beaucoup, beaucoup, beaucoup plus longtemps que ce qu'on pense, ou en tout cas va avoir un impact sur l'économie. Je pense que la dimension sanitaire, je pense qu'on peut en sortir en quelques mois, on le voit dans les autres pays par le confinement, mais l'impact sur l'économie. Je pense que la dimension sanitaire, je pense qu'on peut en sortir dans quelques mois. On le voit dans les autres pays par le confinement. Mais l'impact sur l'économie de par la restriction que ça impose sur les individus, de par les politiques de risque zéro, ça tant qu'il n'y a pas un vaccin ou un médicament miracle, ça peut durer très longtemps et donc avoir un impact beaucoup plus violent que ce qu'on pense sur l'économie. Un impact qui est d'un état monstrueux. Ou des tests à grande échelle ou des masques à grande échelle aussi, ce qui peut servir. Et si je reviens sur les phases très early stage d'investissement qui vous concernent, qui nous concernent aussi tous les trois, vous deux plus que moi encore, mais ceux qui ont des débuts d'idées de business, qui sont au MVP, au POC et tout, c'est cramé là, c'est mort non ? Oh non. Enfin, ça dépend du business sur lequel tu es. Moi, je suis scotché depuis trois jours avec mes potes sur une app que je connaissais vaguement de nom, que je n'avais jamais essayé, qui s'appelle Houseparty. Ah oui, très bien, oui, oui. Je ne dis pas de conneries, elle est le pivot de ces apps de messaging anonyer qui s'appelle House Party et qui ne dit pas de conneries est le pivot d'une célèbre de messaging anonyme qui s'appelait Ikea c'est très vieux c'est un truc pour que les spring breakers américains puissent faire wazzaa depuis leur chambre sur une app et en fait les mecs ont une techno qui pour le moment tient la charge mais qui a un côté un peu magique c'est-à-dire qu'une fois que tu branches le truc, tu peux te retrouver en vidéo partagée à 5, 6, 7, 8 avec une qualité exceptionnelle. T'as vraiment l'impression que tes potes sont là et moi j'ai passé mes soirées avec mes potes là-dessus. Des mecs qui auraient une techno stable et un truc qui est dans les early stage mais qui aurait besoin de juste de quelques centaines de milliers d'euros pour se payer les serveurs et itérer, je pense qu'avec des mecs smarts comme Jean, ou comme toi Matt, ces mecs-là, ils lèvent leur hand. Là maintenant, parce qu'il y a évidemment des business qui sont artificiellement boostés par ce nouveau monde, ce nouveau climat. Un truc qui n'est pas aussi fortement conjoncturel aura c'est un peu comme ça, mais c'est un peu plus compliqué. sur les Vici Pro, Seria, Seribé que là je sais pas très bien comment ça va redémarrer ni dans quelles conditions. Nous notre job en CID il est de le faire maintenant pour pouvoir justement apporter des super deals de Seria aux investisseurs dans les 6 à 9 mois qui vont venir donc le job c'est aujourd'hui toutes les boîtes qui font du Dev tool, qui font du mobile consumer à la house party, qui font des sas qui requièrent un peu de temps de dev etc, tous les boîtes produits techno qui vont devoir être collés dans la cave pendant 6 à 9 mois c'est parfait pour nous et c'est exactement le type de boîtes qu'on va chercher à financer maintenant, seulement il faut qu'on s'assure qu'elle ait du runway pour tenir jusqu'à l'été, automne 2021 au moins, et pas juste 9 mois comme on l'aurait fait il y a probablement un an. D'accord. Houseparty en effet, c'est vrai qu'elle traîne depuis longtemps. C'est la psychéolègue Chekhov que je voyais souvent traîner sur Houseparty. J'imagine qu'il a peut-être investi dedans, mais à chaque fois que je me connectais, c'était un des rares qui l'utilisait depuis 2-3 ans. Vu le flair de l'animal, je ne serais pas étonné. Et on le salue, si il l'écoute, je cherche à l'avoir sur ce podcast d'ailleurs. Et en l'occurrence, c'est vrai que ce genre de choses comme Zoom, comme tous les outils de travail collaboratif, voilà, d'ailleurs, parlant de ça, qu'est-ce que vous avez, je ne sais pas, vous avez changé un peu les outils de travail collaboratif. Voilà, d'ailleurs, parlant de ça, qu'est-ce que vous avez, je sais pas, vous avez changé un peu les outils, évidemment, nous on est full slack à mort, parce que c'est encore plus qu'avant, mais là on a installé Discord, que je connaissais vaguement de nom de loin avant cette semaine, toi tu te fais connaître en ancien gamer, Simon, mais... Moi j'avais connu les ancêtres de Discord, j'avais connu TeamSpeak et Ventrilo, qui étaient effectivement des serveurs de voice control. C'était incroyable d'ailleurs. Ventrilo, c'était des bons moments. Et effectivement Discord, c'est marrant parce que Discord c'est un mec que je connais de la Silicon Valley des années 2008, il s'appelle Jason Citron, qui avait créé un jeu, qui était comme moi, un des tout premiers à coder des applis pour iOS. Il avait fait un jeu qui s'appelait Aurora Faint, qui n'a pas tout marché. Après, il a fait un truc qu'il a vendu à des Japonais, 100 millions de dollars, qui s'appelait OpenFate, qui était un réseau social pour gamers. Et quand il a fini avec ce truc, il a lancé Discord, qui a été un énorme carton, et qui est toujours un énorme carton, et qui là qui là maintenant passe dans la sphère un peu grand public parce que parce qu'en fait effectivement c'est des mecs qui bossent sur leur techno depuis des années et des années et des années et donc ils sont en fait prêts ou plus ou moins prêts à encaisser la charge aujourd'hui qui leur arrive de suite de manière un peu inopinée et c'est un peu le même cas pour des boîtes comme Zoom, tu vois Zoom ça fait quand même 10 ans que ça existe donc là c'est l'espèce de booster pour lequel en fait, ils sont parfaitement prêts. Et Houseparty, je pense que c'est exactement pareil. Je suis étonné, je suis étonné qu'ils tiennent la charge, mais en fait, c'est parce que c'est des boîtes qui existent depuis très longtemps et que leur optimisation de streaming, de montée en charge, etc. Tout est prêt et j'ai envie de dire, mais je ne sais pas pour me jeter les fleurs, mais plutôt à notre équipe tech et produits, nous, c'est pareil. Nous, ce qu'on vit en ce moment, c'est parce pour me jeter des fleurs, mais plutôt à notre équipe tech et produit. Nous c'est pareil, nous ce qu'on vit en ce moment c'est parce que ça fait 6 ans qu'on refine, qu'on améliore, qu'on peaufine toutes sortes d'emboîtes push et sa scalabilité, qu'on arrive à encaisser ce qu'on se prend en ce moment sur batch. C'est combien juste de push par jour, je sais pas, alors les très grosses journées, je voyais que Emmanuel Macron, Emmanuel, comme tu l'appelles, Jean, puisqu'on s'appelle tous par nos prénoms ici, Emmanuel avait, avait... Sur l'allocution de Macron, sur la couture, les 30 millions de... On a dépassé les 500 millions de pushs envoyés. Téléspectateurs, donc les pushs, c'était combien ? Sur l'allocution, sur une heure glissant, je crois, à partir du moment où il a pris la parole, on a envoyé plus de 580 millions de pushs en une heure glissant je crois à partir du moment où il a pris la parole on a envoyé plus de 580 millions de push en une heure. Et toi t'es pas payé aux push malheureusement ? Je suis pas payé aux push mais, et ça c'est dans notre modèle économique, mais par ailleurs le push me coûte pas. Je suis pas comme une plateforme de sms qui achète chaque sms à un opérateur ou une plateforme d'email marketing auquel le mail ne coûte pas mais qui a quand même des frais de délivrabilité. Nous on est plugé à tous les API de push de toutes les infrastructures. On est plugé à Apple, on est plugé à Google, on est plugé à Chrome, à Firefox pour tout ce qui est push dans les browsers. Ça c'est encaissé par ces boîtes-là donc nous on a plutôt un coût d'infra. Quand on fait des pushs, ça fait revenir le trafic dans les appli de nos clients où se trouve notre SDK, et là ça démultiplie notre coût d'infra à ce moment-là. Plus un client push, plus ça me coûte, mais après tout est mutualisé sur une infra, donc on n'a pas un pricing variable, on a des pricings qui sont plutôt forfaitisés. Je vais revenir sur les outils. Vous avez installé de nouveaux outils ? Ou tout était setup avant ? Moi, j'étais sur Wearbuy à fond, et il se trouve que Wearbuy, au-delà de 50 personnes en parallèle, ce n'est pas terrible. Je me suis remis sur Google Meet, et je redécouvre un peu ce nouveau nouvelle forme de hangout que je trouve finalement pas si mal alors que j'aimais pas du tout avant j'ai l'impression que vous êtes pas mal sur zoom mais c'est quoi vos outils du coup là vos nouveaux outils déjà zoom ça a toujours été un outil beaucoup utilisé par les VC et donc on continue de l'utiliser, mais après surtout, par exemple tu parlais de Slack, moi j'ai arrêté d'utiliser Slack, maintenant on est sur une app qui s'appelle Geneva, qui est juste sur le store US UK, donc il faut demander à des copains des logins store US UK, mais ils vont arriver en France la semaine prochaine, et c'est un espèce de Slack un peu amélioré, où tu as des rooms audio, donc tu te mets dans une room audio Slack un peu amélioré où tu as des rooms audio donc tu te mets dans une room audio un peu à la house party sauf que t'as pas besoin de voir la gueule des gens t'es juste qu'en discussion de manière synchrone et franchement c'est hyper bien foutu et ça marche un peu mieux que Slack c'est comme ça qu'on utilise Discord nous en fait c'est beaucoup pour les rooms audio en fait en l'occurrence et le son est très bon donc ça c'est important et après en reparlant de son tu vois moi j'ai commencé à faire des live sur storm on trouve ça assez sympa on s'envoie des des des entre amis ou entre collègues maintenant tous les jours on se fait un petit enregistrement audio de 3 4 5 minutes sur une app qui s'appelle cappuccino et donc on se la renvoie et tout le monde peut écouter les enregistrements des autres et en Et en fait on a retrouvé le goût de l'audio via plein de... C'est l'app de Gilles ça ? Cappuccino tout en fait ? Ouais c'est l'app de Gilles ouais, notre ami Gilles Boubardin. Ah ok, ah il m'avait envoyé sa bêta, il faut que je vais essayer maintenant qu'il m'en parle. Il m'avait envoyé un retrait, je ne sais pas tester. Et c'est public tout ça ? Ce que vous postez ? C'est comme du podcast finalement ? Cappuccino.fm, on va demander à Gilles qu'il nous ouvre les accès, parce que là, avec toute la pub qu'on lui fait, ça va lui foutre un bordel. Donc on a Cappuccino, Storm pareil, Zoom, Genieva, ils arrivent en France sur le store la semaine prochaine, donc là, vous êtes à plein d'exclus pour ton podcast, Matt. Ouais, trop cool, trop cool. Simon, tu en as, toi, de ton côté ? Écoute, non, pas énormément, parce qu'on avait déjà énormément parlé. Moi, mon équipe tech, ils sont à mort sur Discord depuis le début. Je me sers beaucoup plus, effectivement, de Google Hangout, parce que c'est très, très simple à utiliser, versus Zoom, qui est selon moi un peu plus puissant, qui a plus d'options, mais qui est quand même un bordel à s'étoper. Qui est très bien pour programmer des confs à l'avance, t'envoie un lien, ça synchro-calendar. C'est très bien pour les calls business, mais c'est vrai que pour créer des rooms à la volée, et là en ce moment mes journées c'est une longue succession de rooms, Hangout et Zoom. C'est beaucoup plus simple. Déjà c'est BrowserBait, alors que Zoom je me sers du client, tu crées un lien en un clic, tu l'envoies à tout le monde sur Slack, on fait ça et sur le reste, on était déjà très équipé pour faire du remote, donc il n'y a pas un énorme changement, je dirais, chez nous en vrai. Et tous les deux, vous bossiez déjà, toi Jean, avec tes startups, tu es toujours en remote parce qu'évidemment par définition tu n'es pas chez eux en permanence. Donc ça n'a pas été un changement énorme, il n'y a pas eu de grosse adaptation cette semaine ? Un peu quand même. Honnêtement, un peu quand même. Tu es toujours content de voir les gens en vrai, ne serait-ce que pour le lien social, de parler avec quelqu'un assis en face de toi. Donc ça donc ça on va pas se le cacher ça crée des sacrés quelques frictions sur ta santé mentale mais après zoom quand même fait très bien le job et juste pour revenir sur zoom versus google la différence entre zoom et google qui est fondamentale c'est que zoom comme c'est un client que tu installes sur ton mac ou sur ton téléphone il utilise les capacités de ta vidéo et de ton son au maximum parce qu'il est vraiment le plus proche des drivers de ton de ton device de ton appareil et donc quand vous avez google qui plante un peu n'hésitez pas à utiliser zoom normalement ça doit marcher un tout petit peu mieux ok on va tester ça j'en ai parlé pour lundi et après t'as des petits français qui cartonnent là qui profitent aussi du contact c'est les mecs de live storm c'est autre chose que oui live storm jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier jean-patrice solarier un autre Gilles du coup, mais je le connais depuis hyper longtemps parce qu'on a essayé de leur cruter chez Batch au tout début je crois en 2014 ou 15 et on avait fait un long processus je me rappelle et j'adorais le mec et à la fin il m'a dit ouais mais finalement je vais aller monter mon truc et je lui ai dit c'est quoi ? il dit ouais c'est un outil de webinar en ligne, je lui ai dit quoi ? t'es complètement con un outil de webinar, c'est chiant comme la pluie et ils ont vachement bien fait évoluer le truc. Et maintenant, c'est du webinar tourné acquisition client, donc hyper utilisé chez les SaaS. Et ils ont un outil de vidéoconferencing aussi. Et eux, ils ont une approche... Eux, c'est la nouvelle génération, c'est les mecs qui font du WebRTC. Donc, je ne suis pas suffisamment technique pour bien expliquer ce que c'est. Mais en gros, là, c'est du vidéocompéhensive qui utilise la puissance de computing non pas du desktop, mais du browser. C'est un peu du... En gros, c'est une sorte de peer-to-peer. Donc, ça a ses défauts, mais le gros avantage pour eux, c'est que c'est une boîte qui est extrêmement cost-effective au niveau coût de serveur, parce qu'une grosse partie de la charge est renvoyée dans le browser. Une boîte comme Aircall fait ça aussi sur la partie sound-ophoning, la boîte de Jonathan Englove, qui à mon avis booste bien aussi en ce moment. Mais ça c'est les technos plus récentes. Toutes ces boîtes en fait qui devraient investir en sponsoring sur Génération du Turcelf, il va falloir qu'on leur en parle. Moi ils me demandent tous si c'est une bonne idée de le faire et je les encourage et après ils me disent ouais mais c'est tellement cher, mais là c'est la crise, il va te faire des grosses promises, tu vas complètement casser le CPM, vas-y c'est le moment de… tu vois, donc là je pense qu'après ce podcast là ils vont tous s'appeler parce que la dernière fois on a quand même parlé de tes CPM sur le podcast. Alors on parle d'un monde qui n'existe plus malheureusement, mais ça a fait quand même... Moi, tous les gens qui m'ont dit « Ouais, j'ai écouté ton podcast, hyper sympa » C'est vrai les CPM de maths ? Hé ouais, c'est vrai, je les maintiens. Et en plus, j'ai des annonceurs heureux, des sponsors d'ailleurs. Et d'ailleurs, toi, les podcasts, c'est quoi le... ça booste ? Le temps libre que les gens ont à la maison, ça booste un peu tes chiffres ou pas ? Très bonne question. Je pense que... Nous tous, le... La difficulté c'est qu'on est un peu obsédé par le coronavirus et que du coup, on cherche quand même beaucoup de choses comme ça. La distraction, en fait, elle vient peut-être un peu plus tard sur Netflix, etc. Mais moi-même, je me rends compte que j'écoute. Là, ça revient un peu en fin de semaine, mais pendant 3, 4, 5 jours, je voulais tout savoir, surtout comprendre, etc. Faut voir qu'il y a deux semaines ou trois semaines, on se disait quand même que c'était une grippe. Et donc, tu vois, moi, je vois les évolutions entre, je ne sais pas, début mars ou nous, ce week-end, je crois, ou peut-être le week-end prochain, pardon, on devait faire un séminaire en Tunisie. Et il y a deux semaines et demie, trois semaines, je disais bon, a priori, on doit pouvoir le maintenir. Puis quatre jours après, je disais non, a priori, c'est chaud. Puis deux jours après, c'était plié. Tout ça, elle est extrêmement vide. Donc, du coup, on a quand même dans l'économie de l'attention de chacun, un shift qui s'est fait, qui s'est orienté vers d'autres priorités. Puis tu vois, gérer, comme le disait, quand tu n'étais pas là Jean, mais tes enfants toute la journée, gérer en effet tes boîtes, réfléchir un peu à… On ne peut plus cruiser, je ne dis pas qu'on cruisait avant dans nos business, mais on était dans un schéma de pensée qui était croissance, le même, etc. Là, ça chamboule un peu tout quand même, tu vois, ça perturbe, donc tu as besoin de te focus un petit peu. Donc, je comprends. Pour te répondre de manière plus pragmatique, les audiences ne sont pas très bonnes et c'était une des raisons aussi pour lesquelles je me disais est-ce que je continue les épisodes traditionnels du dimanche où je fais vraiment juste un focus uniquement là-dessus. Et en fait j'ai envie de continuer parce que ce que je disais hier dans le podcast avec Carole Juge, c'est que l'Ewellin c'est que finalement je crois qu'on a aussi un peu cette responsabilité de faire en sorte que le monde continue, tu vois, tant en tant qu'entrepreneur que investisseur, bon tu vas pas investir dans tout et n'importe quoi comme avant, mais on doit aussi pousser, tu vois, tant en tant qu'entrepreneur que investisseur. Bon, tu ne vas pas investir dans tout et n'importe quoi comme avant, mais on doit aussi pousser, tu vois, keep pushing. C'est vraiment, je pense, là aussi, si on est des acteurs économiques importants, on doit montrer que le monde tourne encore et que et que il va se passer des choses, défendre des emplois, défendre le business. Je pense que c'est une bonne chose. Donc voilà, je continue. Mais en effet, les audiences audiences sont plus aussi bonnes, je dirais un bon 20% de moins que ce que j'espérais faire en mars. Bon je suis ambitieux mais voilà, donc je vais repasser en dessous des 300 000 écoutes par mois, ce qui m'agace un peu mais bon c'est la vie, c'est la vie. Écoute voilà, sinon pour revenir aussi sur les différents points de vos orgas, je voudrais qu'on parle de deux choses après. Alors, on va revenir sur ce que tu as loupé, Simon, sur la partie famille et gestion de ton temps quand tu as trois enfants dans les pattes. Mais avant ça, je voudrais surtout parler, en termes de gestion d'humain, alors je ne sais pas à quel point vous, vous le ressentez par rapport à vos équipes, mais il y a quand même un stress qui s'installe, il y a quand même, nous on a eu la chance tous les trois de pouvoir partir à la campagne pour notamment s'aérer, aérer nos enfants si on en a, etc. Et il y a aussi plein de nos collaborateurs qui sont collés dans des apparts de 18 mètres carrés, pour qui c'est quand même vraiment avec... Généralement, une personne qu'ils aimaient peut-être au début de la crise, qu'ils aiment peut-être moins ou plus maintenant, ça dépend. T'as vu que le gouvernement a publié un truc qui met en garde contre les violences conjugales liées au contenu ? Ben oui. Évidemment. Ben oui, évidemment. C'est très dur pour l'NR, je pense que ça va être très difficile. Je suis quelques mecs sur Twitter qui parlent justement d'études qui ont été faites sur les effets du confinement. Je pense que ça va être quand même très difficile à gérer dans la durée si ça se prolonge longtemps. Mais tu vois, nous on a commencé par mettre en place un truc et au début je me disais est-ce que c'est une bonne vois, nous, par exemple, alors nous, on a commencé par mettre en place un truc et au début, je me disais est-ce que c'est une bonne idée, une mauvaise ? Mais tu vois, un daily call. Alors, on fait comme le disait aussi Carole hier, nous, un check-in quand tu arrives le matin, je ne sais pas, entre 9h et 9h30, tout le monde sur Slack fait un petit hello et c'est con, mais c'est sympa de voir un tel qui est tiens, il s'y met, il est là, tiens, oui, cool, etc. Ah ben, il faut que je l'appelle. Et après, 9h30, généralement, on se fait une réunion générale avec tout le monde, ça dure 10 minutes, un quart d'heure. Certains prennent la parole, de temps en temps un peu random, je vais essayer de la donner à certains qui ne la prendraient pas spontanément. Et puis tu apprends des choses, tu suis un peu les choses, ça permet de garder une vie sociale avec une voix en fait. Et je trouve ça assez sympa. Et les remontées que j'ai, c'est qu'il faut vraiment continuer ça et que ça plaît vraiment dans l'absolu. Mais vous avez, je ne sais pas, et je trouve ça assez sympa. Et les remontées que j'ai, c'est qu'il faut vraiment continuer ça et que ça plaît vraiment dans l'absolu. Mais vous avez, je ne sais pas, des conseils à nous donner, des apprentissages que vous avez eu récemment là-dessus, sur notre rôle, sur le côté empowerment qu'on doit donner ? C'est difficile parce que je crois qu'on découvre tous la situation et ce qui est très clair c'est que c'est deux choses très différentes de télétravailler et d'être en confinement c'est quand même deux choses qui n'ont clairement rien à voir. Nous on a essayé de beaucoup insister, est-ce qu'on arrive à le tenir ou est-ce que toute la team arrive à le tenir, je ne sais pas, mais on a beaucoup insisté sur la mise en place assez rapide d'une routine et la tenir. On a beaucoup insisté sur se lever le matin, moi j'ai mon réveil à 7h, ça ne change pas, je me lève, je fais 3 exos, je prends ma douche, je prends mon petit-déj, j'essaye de me tenir à ça et d'être à 9h30, tu vois, propre, habillé, réveillé, et pas avec mon café, à traîner, machin, truc. Donc ça, je pense que c'est un truc, mais évidemment ça fait pas tout, mais c'est un truc à faire et je pense à enforcer un peu dans les boîtes et un moyen simple, je pense pas qu'il soit coercitif, c'est de demander à tout le monde quand ils font des calls d'avoir la vidéo allumée, parce que si tu fais des calls, si tu fais des all-in, alors nous on est 40, donc à 40 ça va, après je sais pas comment ça se passe dans une boîte quand t'es à 200, 300, déjà à 40 sur zoom, il faut, tu vois, ça peut-être plusieurs pages d'écran d'avatar, donc t'as pas tout le monde, tout le monde, mais je pense que garder l'habitude de demander aux gens et soi-même de mettre sa vidéo, en fait de leur demander en mettant la sienne, de manière implicite, ça met quand même un tout petit niveau de tenue et qui aide tout le monde à tenir ses routines. Ça c'est un truc. Je pense que bon, bah... Je fais un peu une pause là-dessus. Je fais une pause là-dessus, juste, tu vois, et c'est aussi un peu le... Quand je te parlais de notre rôle, c'est difficile de... Où est la limite d'une forme de paternalisme, ou de, tu vois, de dire… je ne sais pas, fête du sport, je ne sais pas, moi cette semaine j'ai dit… je n'aurais pas dit de le faire, mais je leur ai dit au moins ce que je fais c'est ça, j'appelle mes parents tous les jours, je fais attention à ça, j'appelle mes frères parce que c'est important. Quand je te dis qu'on découvre tout ensemble le truc, tu vois, moi je sais que ce n'est pas mon rôle de dire aux gens quoi faire dans la vie et que tu vois, je vais pas être paternaliste avec les gens de ma team, mais moi je m'en sens la responsabilité, tu vois, je... là je sais pas, tu vois, je sais pas très bien comment le formuler bien d'ailleurs actuellement, mais je me sens la responsabilité de savoir si les gens ont fait leur pause, s'ils sont pas always on, là t'es dans l'équipe tech, on a des mecs qui étaient limite burn-out avec la semaine qu'on a eu. Je me sens mal, je ne sais pas comment on gère, mais je ne me sens pas bien de me dire que non seulement les mecs sont confinés, en plus on vit des moments complètement dingues. On a fait une mise en prod de nos technos en urgence sur un des sites du gouvernement pour aider le cabinet du Premier ministre à mettre en place de l'alerting sur l'info coronavirus. jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri à 40 c'est possible de le faire et je plains les mecs qui ont 200, 300, 500 personnes et comment tu t'en assures justement ? Moi j'appelle par exemple des gens un peu en random Ouais alors un j'essaie quand même d'enforcer un peu la structure managériale de la boîte c'est à dire que que tous les managers que tous les one to one soient maintenus en visio avec vidéo qu'il y ait des points en début et en fin de semaine qu'à chaque fois qu'on ait le besoin de se parler on essaie de le faire via une room audio ou via une visio, et pas sur Slack, tu vois, je dis à tout le monde, toute opportunité est bonne d'appeler les gens pour traiter un problème à l'oral, chose qu'on n'aurait pas fait a priori avant, mais là, c'est juste l'occasion de faire le larron, au lieu de te parler sur Slack pendant une heure dans notre chaîne, je t'appelle, pour effectivement créer du lien, et c'est vrai que les gens, ils profitent, ils s'impriment quand même leur attestation pour aller faire du sport et qu'ils fassent le tour du pâté de maison pour suer un peu, qu'ils sortent, qu'ils s'aèrent. Enfin, tous les petits trucs qui sont possibles. Que les gens s'alimentent, tous les petits trucs. Quand tu vois un mec mal rasé, tu lui dis. Enfin, tu vois, tous les petits trucs que tu peux faire, tu essaies de le faire. Moi, je me sens mal pour ma team. Je me sens mal, pas, je me sens... Moi ma team, moi ça va, parce que, enfin ça va, je sais pas, moi je commence à, au bout de cinq jours, je ressens cruellement le manque de socialisation, j'adore être seul, mais j'adore aussi avec des gens, et là, cinq jours, tu vois, pas pouvoir voir mes potes, ou des gens tout court, ou aller voir un client, vraiment ça me manque physiquement, mais je me sens mal parce que je sais qu'il y a des gens qui vont se sentir beaucoup plus mal que moi dans l'équipe, et que j'ai pas nécessairement toutes les clés encore pour les aider à traverser ce truc là quoi donc c'est chaud de ce point de vue là je suis d'accord je suis d'accord et ça c'est vraiment un truc qui en plus va être probablement parce que comme tu le dis cinq jours mais on pourra refaire un point dans deux semaines si c'est toujours le cas mais j'imagine que ça va pas aller en s'améliorant mais ça va pas aller en s'améliorant et c'est là où aussi je pense qu'il y a un rôle de partagé, pas forcément en tant que patron, mais aussi fondateur, patronne, enfin voilà, mais aussi en tant que collègue, qui est juste de dire, ne restez pas scotché, je ne sais pas, j'entendais ça moi, sur Inter, sur Inter hier où ils disaient notamment sur tu regardes Insta, la vie des autres est toujours mieux, ils traitent mieux leurs enfants, ils organisent mieux les devoirs, ils font mieux tout ça, etc. Restez pas scotché sur tous les autres et faites attention à vous aussi, faites de l'exercice, mangez bien, appelez vos proches. Enfin, il y a quelques bases comme ça. C'est marrant parce que je me disais hier, si dans deux ans, l'économie n'est pas repartie, qu'on est revenu à un état près près 1914 et que tout le monde doit retourner à un travail manuel. Tu vois, il y a quand même plein de gens. Moi, j'ai grandi dans l'usine de menuiserie de Montpellier, je me disais, je pourrais toujours faire des meubles en bois. Et je pensais aux influences sur Instagram. Qu'est-ce que... Qu'est-ce... Déjà bon, là pour le coup elles sont toutes au chômage, y'a plus un budget d'influence à mon avis qui est... qui est activé. Qu'est-ce qu'elles vont... Dans quoi est-ce qu'elles vont se recycler ? C'est chaud. Ouais, elle... Bah surtout dans le conseil en confinement, je suis pas d'accord. Dans le conseil en confinement, comment je suis bien confiné, regarde-moi comment je suis confiné, je suis confiné, tout va bien, tu rigoles. Surtout l'influence en voyage, c'est vraiment la merde. Confiné en Basse, confiné en Gucci, confiné en Dior, confiné en Saint-Laurent. L'influenceuse voyage, effectivement là c'est difficile. Là c'est des moments, c'est des dark hours. Là c'est des moments, c'est des dark hours. Après là-dessus, t'as un point à ajouter Jean peut-être ? Bah rapidement, je pense qu'on n'avait pas idée à quel point c'était difficile de bosser en remote comme ça de manière confinée, c'est beaucoup plus violent qu'on n'avait pas idée à quel point c'était difficile de bosser en remote comme ça de manière confinée. C'est beaucoup plus violent qu'on imaginait. Et surtout qu'être en remote tout seul chez soi, c'est une chose. Être en remote avec son conjoint et ses enfants à côté, ce n'est pas du tout la même. Et le remote, ça ne veut pas dire que tu peux bosser d'un café. Là, tu es obligé de bosser chez toi. Et donc, en fait, ce n'est pas du tout du remote. C'est vraiment… tu es emprisonné chez toi.. Et donc en fait c'est pas du tout du remote, c'est vraiment, t'es emprisonné chez toi, ça a des impacts forts. Moi j'aimerais bien qu'on arrive à des solutions qui viseraient à diagnostiquer la situation de chacun et à s'adapter en fonction des environnements de chacun. Et je pense qu'on n'est pas au bout d'avoir compris et de savoir comment bien aider les employés à tirer le maximum de la situation littéralement merdique dans laquelle ils sont. Et j'espère que des gens vont venir avec des tutoriaux genre « Ah bah si, revenons aux influenceuses, merde ! ». Eh ben moi j'aimerais bien voir les influenceurs venir avec des tutoriaux sur comment vivre confiné et bosser en étant heureux. Mais oui, et puis après, il y aurait aussi pour les... je pense au-delà de ça, là c'est de manière individuelle, mais je pense aussi pour les managers, il y aurait des choses à faire et peut-être qu'on se le redira si on va se donner rendez-vous dans deux semaines, tu vois, mais comment... enfin, quelles questions tu poses, quelles fréquences... tu vois, une des choses que tu as dit, Simon, ça c'est clair, je pense que c'est un must, c'est t'assurer qu'il y a un one and one avec les gens que tu gères, potentiellement même, alors si tu n'en gères pas 200, mais de toute façon, ce n'est pas bien de gérer 200 personnes en direct, ça ne marche pas normalement, mais potentiellement tous les jours, ou en tout cas au moins une fois par semaine, c'est le grand minimum. Moi, j'essaye de m'assurer que tout le monde ait des contacts, parce qu'en fait, tu peux avoir des angles morts aussi dans une boîte. Un alternant qui est sur un truc, et puis puis je sais pas pour x ou y raison qui a un peu oublié enfin je parle de Jacques là ? Non Jacques tu vois il est il était pour ceux qui comprennent pas ça renvoie un épisode précédent le numéro 100 je crois mais Jacques nous a rejoint d'ailleurs il est il est là il écoute, il nous écoute. On va pouvoir commencer à espérieusement s'embrer sur Jacques. En plus, il ne peut qu'entendre, il ne peut pas répliquer. C'est la porte ouverte. Il pourrait, tu sais, je ne lui en voudrais même pas d'ailleurs. Jacques ne te prive pas. Et donc, voilà ce qui était moins facile d'ailleurs pour lui la dernière fois. Donc s'il a vraiment envie, je ne l'en voudrais pas. Ce que tu as loupé d'ailleurs tout à l'heure, c'est qu'il y a quelqu'un qui nous a interrompu en l'occurrence et on parlait d'organisation en remote. C'est un sujet sur lequel je viens. C'est ma fille qui a débarqué. Au moment où j'allais dire, j'imagine qu'il n'est pas impossible que quelqu'un débarque dans mon bureau en ce moment. Et à ce moment-là, Louise, du haut de ses 7 ans et demi, elle m'a rappelé qu'elle n'avait pas 8 ans, elle m'a débarqué. Elle est revenue en parallèle quand vous me parliez. Et puis, ce qu'elle n'a pas voulu dire au micro, c'est, je vais vous lire le mot qu'elle m'a écrit avec des fautes d'un enfant. Maman m'a montré la bande annonce du film Un Indien dans la ville et je n'aime pas et elle veut qu'on regarde ce film et pas un autre et je veux pas le regarder. Voilà donc... En parenthèse, c'est la huitième fois cette semaine. Non je crois qu'elle ne l'a donc jamais vu, moi non plus, mais je suis pas sûr de lui en vouloir et de pas être d'accord avec elle là-dessus. Mais bon donc voilà la fantastique soirée qu'il s'annonce. L'histoire sans fin, l'histoire sans fin. Ah tant pis, t'as raison. Ah mais ouais. Fantastique. On y pense pas assez. Magnifique ce film. Magnifique. OK, OK, banco vendu. Je vais essayer de faire gagner ma fille avec un autre film, grâce à toi, Jean. Voilà, et donc après, ouais, il y a plein de choses à faire, mais est-ce que là-dessus, comment tu t'organises toi, Jean ? Pour pas que ce soit... Ta femme bosse aussi, là, en remote ? Non, je triche totalement. Ma femme a arrêté de bosser... C'était fin 2011. Et après, on a eu un deuxième enfant et un troisième enfant. Et ma femme, c'est une machine de guerre laisse tomber c'est elle qui est sur les agendas des trois avec les écoles avec les visiocomps avec les ordinateurs dans tous les sens machin et tout elle gère incroyablement et c'est ce qui me permet d'être là en haut de l'escalier avec mon ordinateur et d'avoir aucun enfant qui vient parce que s'il y en a un qui débarque vous inquiétez pas il se fait rattraper en chemin avant d'arateur et d'avoir aucun enfant qui vient parce que s'il y en a un qui débarque, ne vous inquiétez pas, il se fait rattraper en chemin avant d'arriver à destination. Voilà donc non on a un setup qui me permet moi de me concentrer sur les boîtes du portefeuille et puis ensuite d'être là évidemment pour tous les repas et le soir et les week-ends mais on a de la chance, on a beaucoup de chance sur notre setup, tu vois c'est vraiment un truc sur lequel je pourrais pas me plaindre. Et ça c'est vraiment un truc parce que la difficulté pour beaucoup, dont je fais partie aussi, c'est que on a plus de boulot à la maison parce qu'il faut faire des devoirs, en fait c'est même pas des devoirs c'est des cours n'est même pas des devoirs, c'est des cours. Ce n'est pas des devoirs, c'est différent. C'est à dire qu'il faut suivre les cours d'une manière ou d'une autre. Donc, on reçoit tous les jours toutes ces choses là. Et il faut s'assurer qu'il y ait un apprentissage continu. Mais en plus, sur le boulot ongoing, il y en a plus. Il n'y en a pas moins. On ne peut pas moins bosser en ce moment en se disant il n'y a pas le choix,'il n'y a pas le choix, mais il n'y a pas le choix de plus bosser. Et ça, c'est quand même quelque chose d'assez... Tu t'es touché du doigt ça sans avoir la partie enfant Simon, mais imagine si tu avais eu cette semaine de déploiement avec trois enfants dans les pattes. Et l'autre truc aussi, c'est que tu as un sujet de répartition des tâches, la grande difficulté que t'as dans une organisation, quelle qu'elle soit, et même dans les boîtes, c'est quand la répartition n'est pas claire. Si tu te marches sur les pieds sur les trucs, c'est pas cool. Donc je vous donne un exemple bête, moi je sais que tous les soirs avant d'aller me coucher, je m'assure que la vaisselle est rangée, que tout est nickel parce que le matin on se réveille, on fait le café, la cuisine est nickel et c'est comme ça. Et ça c'est toujours comme ça. Et y'a pas de, un moment, tiens c'est pas fait, on se ditveille, on fait le café, la cuisine est nickel et c'est comme ça. Et ça c'est toujours comme ça. Il n'y a pas de moment où on se dit « c'est pas fait, c'était à qui de le faire, est-ce qu'il y a un tour ou la règle n'est pas claire ? » Si tu commences à avoir des zones d'incertitude et des zones de tâches qui ne sont pas claires, c'est là que les frictions commencent à se créer dans l'organisation. Il faut absolument éviter ça, autant dans le boulot que dans la vie perso. Clairement, clairement. Et en effet, moi, j'ai alors là-dessus, c'était vraiment la réaction à mon premier épisode hier. Les deux réactions étaient en effet, d'où ces séries de questions. Et là, je salue notamment une auditrice fidèle, solenne, Niederkorn. Je vais écorcher son nom des souches, qui a quatre enfants, je crois, et un mari qui bosse à l'hôpital. Papa ! Donc pour gérer ton quotidien, voilà. Et l'autre que je remercie au passage c'est Julien Noville de Nouvelles Écoutes qui me demandait justement sur la manière de gérer plus les employés en remote dans une persiliode de confinement. Donc voilà, c'est que des bonnes questions qu'on me remonte. En tout cas, on peut se sentir aussi ému pour notre ami commun Pierre Chosse, avec ses quatre enfants et sa femme médecin. Ouais, ouais, ouais, qui est directeur adjoint des rédactions du Parisien. En effet, il n'a pas rien à faire aux Parisiens. C'est quand même une période de fou. Et en effet, sa femme est médecin généraliste. Et ouais, je l'ai eu plusieurs fois. Tu peux l'appeler. C'est n même une période de fou. Et en effet, sa femme est médecin généraliste. Je l'ai eu plusieurs fois, tu peux l'appeler. C'est n'importe quoi. C'est quand même un cataclysme tout ce qu'on vit. Si je voulais finir un peu cet épisode sur une note un peu plus positive, est-ce que dans tout ça, le confinement vous a permis de faire des choses que vous n'avez pas le temps de faire en temps normal ? Je ne sais pas, d'être mieux dans la vie ? Clairement, picoler à partir de 11h du matin sans honte, c'est très clairement un des gros points forts de la situation que nous vivons. Mais à part ça, je ne vois pas beaucoup. Il ne faut pas dire des choses comme ça parce qu'en l'occurrence, je me retiens, je m'étais dit en enregistrant en fin de journée, un vendredi soir avec vous, je me suis dit, je vais pouvoir me faire une petite bière en même temps. Je me suis dit non, attends, à 17h30, c'est vraiment trop tôt. Et là, tu vois, comme tu mets la barre à 11h, demain je me dirais, ou lund temps, je me suis dit non attends à 17h30 c'est vraiment trop tôt. Et là tu vois comme tu mets la barre à 11h, demain je me dirais ou lundi je me dirais bon à 15h ça va du coup. Donc t'es relou quoi. Ouais il y a un sujet bouffe, alcool, moi je me suis mis dans un truc alors tu disais que tu faisais un peu d'exercice tous les matins Simon mais je me suis mis un peu dans une routine où en effet je me dis je vais faire attention à ce que je bouffe et faire un peu de fitness, si je peux appeler ça comme ça, je sais pas. Vous vous êtes imposé des trucs un peu comme ça, sinon on va finir tous en vrac quoi. Ben moi je me suis imposé de pas mettre de chaussettes pendant toute la semaine. Donc tu sors pas du tout dans le jardin ou quoi ? Ou si, mais il fait froid ? Si, mais sur l'herbe, tu vois, en conjunction avec la nature, tout ça, c'est probablement un des bénéfices de cette semaine de confinement. Et aussi, ne pas me raser, que une fois par semaine. Deuxième bénéfice du confinement. Et pouvoir prendre un bain quand tu veux. Les mecs partent en cacahuètes. et pouvoir prendre un bain quand tu veux. Voilà. Oh la vache, les mecs partent en cacahuètes. Je pense qu'il faut aussi, là, je pense que c'est le moment de revoir aussi sa relation aux réseaux sociaux et je pense particulièrement à Twitter, parce que c'est vrai qu'on a été tous là, omnibilés sur les dernières semaines, moi j'ai cru que je devenais fou mercredi à un moment donné, enfin j'ai réalisé que tu vois, il y a tellement d'avis, tellement d'infos, tellement d'actions, tellement d'opinions différentes, car au moins tu as vraiment un cerveau qui se désynchronise. Tu as raison sur Twitter, pour beaucoup aussi sur Instagram. Je pense qu'il faut faire gaffe, moi je pense que c'est un bon moment, si tu as les moyens de te reprendre un ou deux abonnements à des canards, tu vois, prends l'habitude d'aller directement sur les sites des médias, tu vois ce que fait mon père de 72 ans tous les matins, tranquillement, il s'assoit à son bureau, et il va à l'ancienne, tu vois, comme ceux qui font leur journo, les uns après les autres, il va sur les sites et il les descend, et donc il s'informe comme ça, parce que s'il t'ouvre Twitter le matin, après une nuit de sommeil, ça c'est genre, c'est l'upercube de hate, de cynisme et d'avis contradictoires. Et ton cerveau, il prend les coups. Et là, il va en prendre... Je suis complètement d'accord. D'ailleurs, je disais à Pierre Chauss, je pense qu'alors du coup, ils prennent des shots d'abonnement de ouf, je crois, sur certains sites. Mais je lui disais, faites un bundle, le Parisien, les Echos, puisque c'est le même groupe, moi je m'abonnement de ouf, je crois, sur certains sites. Mais je lui disais, faites un bundle Le Parisien Les Echos, puisque c'est le même groupe, moi je m'abonne direct. Et en effet, je pense que c'est le moment de... Aujourd'hui, on m'a envoyé un article du Wall Street Journal sur justement la suite, le post-coronavirus de Yuval Noah Harari, qu'on m'a finalement envoyé autrement, mais j'avais un paywall devant, donc je ne pouvais pas y accéder, ce qui m'a énervé. Je me suis dit, en fait, je vais m'abonner à plein de trucs. En effet, Harari qu'on m'a finalement envoyé autrement mais j'avais un paywall devant donc je pouvais pas y accéder ce qui m'a énervé je me suis dit en fait je vais m'abonner à plein de trucs en effet je pense qu'il faut essayer de s'abonner à plein de trucs intelligents c'est le moment parce que peut-être que si on veut se renseigner à défaut d'écouter des podcasts suffisamment aller lire et écouter d'autres choses intelligentes quoi je pense que tu as complètement raison. Vous êtes sorti ? Déposer les poubelles hier. D'accord. Pas de course encore ? Et j'ai acheté des courses aussi il y a trois jours. Je cherchais des courses dans un magasin bio dans lequel il n'y avait personne à 9h du mat. Oui, on adore le bio à la maison. Arrêtez de me faire chier avec ça. Je vous vois venir les mecs. Je ne vous vois pas mais je vous entends. Par contre, il y avait une blinde de monde au carrefour et les gens n'en avaient rien Je vous vois venir les mecs, je ne vous vois pas mais je vous entends. Par contre, il y avait une blinde de monde au carrefour et les gens n'en avaient mais rien à foutre des distances. C'était abusé, ça m'a mis une angoisse, je suis vite parti. C'est hyper angoissant, je suis d'accord. Je ne suis pas sorti d'ailleurs, ça va venir ce week-end. Et toi Simon ? Écoute, je ne suis quasiment pas sorti à part à l'extérieur, il y a un terrasse avec de la verdure. Non, je suis pas, mais très étonnamment, moi qui d'habitude dors très mal, je saurais pas te dire pourquoi, je dors mais comme un enfant. Je fais des nuits. Enfin voilà ! Vraiment, je saurais pas te dire pourquoi. Je fais des nuits. Enfin voilà ! C'est vraiment un vrai béni. Je ne saurais pas dire pourquoi. Moi, c'est dur de s'endormir chez les Davila et dur de se réveiller. Et là, mais... Alors, le revêtement de la vie, c'est que j'ouvre les yeux à 7h et j'ai l'impression que je suis dans un cauchemar. Genre la bouffée d'air. Qu'est-ce qui se passe ? Mais en revanche, je me fais du... Je ne sais pas, à 23h, 7h, mais d'une trêve comme une pierre. Et je me sens hyper en forme et reposé. Mais par le fait de mon travail... À quoi tu rêves de Squash ? Je rêve de Squash du matin au soir. Je rêve de Squash du matin au soir, genre. C'est très simple, je ne pense qu'à ça. Et à autre chose, mais je ne vais pas vous en parler sur cette antenne, mais je ne pense qu'au Squash. Oui, Tinder fait partie des services qu'on a dû prendre un peu cher aussi en effet. Et je réalisais... En même temps, Tinder, 90% des gens ils chattent mais ils baissent pas. Ils se voient pas, hein. Et je réalisais avec tristesse qu'avant au bureau, quand j'avais le temps pour une petite pause, je me faisais un match de squash sur YouTube. Et que maintenant, quand je suis confiné, quand je veux faire une petite pause, je me fais un match de squash sur YouTube. C'est beau. Tu vois un peu où on en est. Écoute, je t'avoue que tu vois, j'avais loupé en grand fan du PSG le retour la semaine dernière. Et donc, je me suis fait aujourd'hui une petite pause de 10 minutes à me faire un truc sur YouTube, un gros résumé, etc. Et j'avoue que j'ai kiffé puisqu'il n'y a plus rien quoi j'allume encore les applis Eurosport et l'équipe alors là ceux qui sont abonnés à l'équipe je pense que c'est compliqué de continuer mais putain il n'y a plus rien quoi à part les annulations du Grand Prix de Monaco, les annulations possibles des JO, les annulations de l'euro 2020 enfinulations de l'euro 2020, enfin report de l'euro, c'est la déprime. Bon, je voulais essayer de tomber sur une note finale positive. Apparemment, il y a un très bon article dans Le Monde, un témoignage, le titre c'est Coronavirus de point, les sous-mariniers, rois du confinement, encouragent les Français. Eux ont passé jusqu'à 72 jours coupés du monde à 200 mètres sous la surface de l'eau. Leur témoignage que le monde requerait, blablabla, trait d'humour et appel à la discipline. Allez lire ça. A mon avis, c'est comme ça qu'on finit la semaine. Mais je suis d'accord. Et je pense qu'en effet, l'appel à la discipline est un truc hyper important, que ce soit pour gérer ton business, pour gérer tes gosses, pour gérer ta ligne, même ta bouffe, même ta santé avec l'alcool. Je pense qu'à mon avis c'est une des clés. Il faudrait que je choppe un sous-marinier pour Génération Nature Self spécial coronavirus. Bon bah les mecs, merci. Keep pushing, keep pushing fort. Non mais je pense que c'est vrai, il faut qu'on s'arrache tous. On va se donner rendez-vous dans une ou deux semaines, on essaiera de refaire un truc, de toute façon, a priori, on a du temps. On faisait pas que ça à faire, on a des enfants et des business à gérer, mais on réussira à le trouver. Je vous remercie en tout cas d'avoir pris le temps de nous donner toutes ces petites expériences, de partager cette transparence habituelle, doucement sur le vin, Simon. C'est un « ouais » avec une grande conviction, comme tu l'as pu l'entendre. J'ai vu ça. C'est tout clair, on est à l'approche du week-end. Je ne sais pas si tu as un week-end en ce moment, en étant confiné avec Batch qui push. Si, parce que c'est quand même un week-end. Une fois que tous nos clients, et onest quand même un week-end, parce que une fois que tous nos clients, et on en a quand même beaucoup qui sont très ou entièrement digitalisés, une fois que les équipes sont en télétravail, elles sont quand même actives, donc on a quand même une très grosse semaine, et là le fait de rentrer dans le week-end où les gens vont être confinés tout pareil, mais pas à nous relancer ou à répondre à nos mails, ça va quand même être une petite trêve, je pense, mentale pour tout le monde qui va être la bienvenue avant la semaine qui se profile. Ouais, je pense aussi. Un mot pour la fin, Jean ? Aimez-vous les uns les autres, bordel de merde. Il avait vu les mains. Et réfléchis à nous proposer l'ORI en API, si tu peux. Ah, ce serait magique ! Bon bah on attend tout ça, on partage les liens, ajoutez bien Jean, Simon sur LinkedIn à fond, et moi aussi si vous l'avez pas encore fait. Avec plaisir ! Puis à vous abonner à nos différentes newsletters, différentes choses à droite à gauche, suivre toutes les productions de contenu de chacun aussi. Que Matt puisse remonter au-dessus des 300 000 écoutes par mois. Exactement. C'est la quête. C'est à peu près le seul truc qui va préserver sa santé mentale dans les semaines qui viennent. C'est Vanity Matrix. J'arrête de boire, j'arrête de boire si je passe... Ouais, les 300 000, putain, si je commence à annoncer ce genre de choses, je risque de ne pas devoir boire en confinement, là ça deviendra compliqué. Cool, bon la prochaine fois on le fera en buvant une bière, comme ça on sera un peu... En visio. En visio, exactement. J'ai demandé à LinkedIn de m'ouvrir la visio parce que je crois qu'ils font ça maintenant, mais il y a une pile visiblement assez immense pour que je ne dois pas être tout en haut, donc on verra. Cool les mecs, bah merci beaucoup et puis à bientôt. Bon week-end ! Salut tout le monde, merci. Il faut laisser la page ouverte. Exactement, on peut mettre pause. Bon week-end à tous et merci d'avoir suivi cet épisode, suivi Génération de Wits Yourself. je vous embrasse, salut ! lui partager. Aussi n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant, je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! New York City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.36], "text": " conseils tech et créative."}, {"timestamp": [17.36, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 26.52], "text": " découle, je vous propose d'échanger avec des invités de Génération 8 Yourself passés et à venir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [39.36, 43.84], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [43.96, 48.76], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds"}, {"timestamp": [48.76, 52.96], "text": " partout, toutes les épines. En particulier lors de la création d'entreprise, Legal"}, {"timestamp": [52.96, 56.16], "text": " Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale."}, {"timestamp": [56.16, 60.16], "text": " Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme"}, {"timestamp": [60.16, 64.4], "text": " administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [64.4, 65.2], "text": " Prenez"}, {"timestamp": [65.2, 69.56], "text": " juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos"}, {"timestamp": [69.56, 75.0], "text": " questions sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous"}, {"timestamp": [75.0, 79.52], "text": " l'ai dit, le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont"}, {"timestamp": [79.52, 83.6], "text": " sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les"}, {"timestamp": [83.6, 85.68], "text": " mieux notées du marché, je vous laisse vérifier."}, {"timestamp": [85.68, 90.72], "text": " Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [90.72, 94.4], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à"}, {"timestamp": [94.4, 99.8], "text": " votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [99.8, 103.36], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas"}, {"timestamp": [103.36, 107.68], "text": " d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la"}, {"timestamp": [107.68, 112.48], "text": " suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra"}, {"timestamp": [112.48, 118.12], "text": " dispo, ultra rapide, réponses en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [118.12, 122.04], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [122.04, 127.68], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code do it parce que comme je suis sympa je vous ai négocié un code"}, {"timestamp": [127.68, 132.32], "text": " promo de 10% sur la création d'entreprise c'est le code do it sur legal start c'est"}, {"timestamp": [132.32, 152.04], "text": " facile vous savez ce qu'il vous reste à faire do it. Alors salut à tous je suis aujourd'hui avec un habitué, un presque habitué pour ce podcast un"}, {"timestamp": [152.04, 159.24], "text": " peu spécial. C'est le deuxième podcast, deuxième épisode que je fais autour de l'organisation et de"}, {"timestamp": [159.24, 165.2], "text": " l'impact du coronavirus. Celui-ci a été prévu assez tôt dans la semaine, pour objectif de se"}, {"timestamp": [165.2, 170.88], "text": " dire, après cinq jours de confinement, où est-ce qu'on en est ? C'est quoi le bilan"}, {"timestamp": [170.88, 175.32], "text": " ? Dès que je fais un bilan, je pense à Simon Davlat. Salut Simon !"}, {"timestamp": [175.32, 177.28], "text": " Salut Matt ! Salut Jean !"}, {"timestamp": [177.28, 182.4], "text": " Et puis voilà, maintenant quand je pense à Simon, je pense à Jean. Du coup, Jean"}, {"timestamp": [182.4, 183.4], "text": " de la Roche-Arts, salut Jean !"}, {"timestamp": [183.4, 185.76], "text": " Salut Matt ! salut Simon."}, {"timestamp": [187.48, 190.6], "text": " Et puis dans cette semaine aussi, je dois te rendre hommage là-dessus."}, {"timestamp": [192.0, 193.6], "text": " Finalement, j'ai posté un truc."}, {"timestamp": [193.8, 198.44], "text": " Alors d'ailleurs, en plus, Simon en a énormément voulu et j'ai utilisé un truc"}, {"timestamp": [198.44, 201.2], "text": " qui m'est venu comme ça naturellement, qui était Keep Pushing, parce que je"}, {"timestamp": [201.2, 204.0], "text": " trouvais que c'était un bon moment pour utiliser ça."}, {"timestamp": [204.04, 208.36], "text": " Et puis, je n'ai pas fait gaffe, mais il se trouve qu'en fait, c'était un peu ton…"}, {"timestamp": [208.36, 209.36], "text": " pas un peu complètement."}, {"timestamp": [209.36, 210.88], "text": " Tu me dis « mais mec, j'ai mon trademark dessus »."}, {"timestamp": [210.88, 216.0], "text": " Donc, c'est le moto, c'est la… comment on appelle ça ? La devise de Batch en fait,"}, {"timestamp": [216.0, 217.0], "text": " Keep Pushing."}, {"timestamp": [217.0, 218.0], "text": " Absolument, oui."}, {"timestamp": [218.0, 220.0], "text": " Chez Batch, Keep Pushing, c'est imprimé à l'intérieur des hoodies."}, {"timestamp": [220.0, 223.88], "text": " Et j'ai tendance à signer mes mails capés, oui."}, {"timestamp": [223.88, 225.0], "text": " Depuis des années depuis des années."}, {"timestamp": [225.0, 227.0], "text": " Voilà, tu vois, ça m'a impacté."}, {"timestamp": [227.0, 231.0], "text": " Et sur le moment, je trouve que c'est une belle devise, en tout cas pour le moment."}, {"timestamp": [231.0, 236.0], "text": " Sachant qu'évidemment, parce qu'une de mes questions qui va venir tout de suite,"}, {"timestamp": [236.0, 240.0], "text": " c'est les impacts sur vos business, vos quotidiens, etc.,"}, {"timestamp": [240.0, 242.0], "text": " que ce soit en pro et en perso."}, {"timestamp": [242.0, 245.48], "text": " Je rappelle que toi, notamment, tu pushes, entre autres,"}, {"timestamp": [245.48, 246.48], "text": " des notifications."}, {"timestamp": [246.48, 247.48], "text": " Tu ne fais pas que ça."}, {"timestamp": [247.48, 249.0], "text": " Tu as un CRM beaucoup plus large"}, {"timestamp": [249.0, 249.92], "text": " et ceux qui voudront le savoir,"}, {"timestamp": [249.92, 250.92], "text": " peuvent écouter les différents"}, {"timestamp": [250.92, 251.92], "text": " épisodes qu'on a fait ensemble."}, {"timestamp": [251.96, 252.96], "text": " Je leur recommande fortement."}, {"timestamp": [253.32, 255.84], "text": " Mais en fait, il n'y a jamais"}, {"timestamp": [255.84, 257.36], "text": " eu autant de notifications que ces"}, {"timestamp": [257.36, 258.36], "text": " dix derniers jours, non ?"}, {"timestamp": [259.48, 260.48], "text": " Ouais, nous, on bat des..."}, {"timestamp": [260.48, 261.72], "text": " Enfin, nous, ce côté très paradoxal"}, {"timestamp": [261.72, 263.28], "text": " de la période, c'est qu'on bat des"}, {"timestamp": [263.96, 265.0], "text": " records d'envoi de push,"}, {"timestamp": [265.0, 269.0], "text": " notamment parce qu'on fournit notre techno à quasiment tous les médias en France,"}, {"timestamp": [269.0, 274.0], "text": " du Monde au Parisien, en passant par les Echos, 20 Minutes, L'Express, BFM, RMC, etc."}, {"timestamp": [274.0, 279.0], "text": " Il y a une très longue liste, donc effectivement, les annonces, l'actualité, les annonces font que"}, {"timestamp": [279.0, 286.0], "text": " nos chiffres sont multipliés par 2, 3, je ne sais plus, ça a été très dur et difficile sur l'infra."}, {"timestamp": [286.0, 291.0], "text": " Je t'en parlerai plus tard, mais nous on a toute une chaîne de solidarité avec des partenaires techno,"}, {"timestamp": [291.0, 297.0], "text": " des gens comme Aproxy ou OVH qui se sont mis en casque pour nous aider à passer le cap."}, {"timestamp": [297.0, 303.0], "text": " J'ai une équipe tech que je salue qui est sur le pont. Un petit salut spécial d'ailleurs à Arnaud Bawel"}, {"timestamp": [303.0, 307.4], "text": " qui est en Astram depuis 7 jours et qui fait qu'on tient."}, {"timestamp": [307.4, 312.44], "text": " Mais nous de manière tout à fait artificielle, ça booste l'activité à mort."}, {"timestamp": [312.44, 317.76], "text": " Tous nos clients drive sont à x4, x5, tous nos clients e-learning, éducation, etc. c'est pareil."}, {"timestamp": [317.76, 321.68], "text": " Et à côté de ça, on a des clients chez qui c'est la cata totale, notamment dans le travel."}, {"timestamp": [321.68, 326.0], "text": " Mais nous on vit une drôle de période, ne serait-ce que de ce point de vue là."}, {"timestamp": [326.0, 328.0], "text": " C'était vraiment une des raisons"}, {"timestamp": [328.0, 330.0], "text": " pour lesquelles aussi je trouvais que c'était"}, {"timestamp": [330.0, 332.0], "text": " au-delà du fun,"}, {"timestamp": [332.0, 334.0], "text": " moi j'ai besoin de fun"}, {"timestamp": [334.0, 336.0], "text": " un peu en ce moment, comme tout le monde, mais"}, {"timestamp": [336.0, 338.0], "text": " de nous réunir tous les trois,"}, {"timestamp": [338.0, 340.0], "text": " il y avait aussi ce paradoxe"}, {"timestamp": [340.0, 342.0], "text": " par rapport à ton business,"}, {"timestamp": [342.0, 344.0], "text": " hier j'avais Carole de June"}, {"timestamp": [344.0, 347.8], "text": " et puis aussi je voulais avoir jean sur la sur la partie"}, {"timestamp": [348.16, 355.6], "text": " batte et un des en termes de en tout cas de nombre de lignes d'investissement des plus gros investisseurs français avec kima"}, {"timestamp": [356.04, 358.34], "text": " et donc tu dois avoir un scope assez"}, {"timestamp": [358.84, 362.4], "text": " dingue de de boîte et on va revenir sur ces deux aspects"}, {"timestamp": [363.0, 367.32], "text": " chez batch et chez chez kima mais en fait avec certaines pour qui c'est juste"}, {"timestamp": [367.48, 369.98], "text": " un drame parce qu'en fait il n'y a plus de business et d'autres"}, {"timestamp": [370.24, 375.14], "text": " c'est l'explosion parce qu'il y en a plein et d'autres qui sont un peu entre les deux, enfin c'est quoi le"}, {"timestamp": [375.76, 378.84], "text": " les retours que tu as là dessus en une ou deux semaines Jean ?"}, {"timestamp": [380.0, 391.16], "text": " Écoute Emmanuel nous disait les gars c'est la guerre et bien chez Kima c'est carrément la guerre, on a 550 startups à qui on a envoyé un petit formulaire"}, {"timestamp": [391.16, 395.56], "text": " hier pour prendre le pouls, ce qui est sûr c'est que c'est le brand battle qu'on va"}, {"timestamp": [395.56, 400.96], "text": " partout, on a des boîtes qui sont en rush, un peu comme batch ou comme June,"}, {"timestamp": [400.96, 410.84], "text": " donc il s'agit de la fourche, notamment qui fait des produits secs bio, qu'ils envoient par chronoposte à tout le monde, Colissimo, toute la semaine"}, {"timestamp": [410.84, 417.92], "text": " et ils sont en surcharge. Et puis on en a d'autres comme sur lequel le business s'est"}, {"timestamp": [417.92, 422.16], "text": " arrêté net il y a… On s'est fait le grand plat quoi, ouais."}, {"timestamp": [422.16, 428.12], "text": " Et ouais, et c'est l'angoisse parce que ça veut dire que tes sales arrêtent de bosser, en même temps"}, {"timestamp": [428.12, 433.12], "text": " tu peux pas tous les mettre au chômage partiel ou total, qu'est-ce que t'en fais, il faut les"}, {"timestamp": [433.12, 436.72], "text": " garder occupés parce que s'ils sont pas occupés ils vont déprimer, s'ils dépriment ils vont"}, {"timestamp": [436.72, 441.6], "text": " devenir obsolètes, s'ils deviennent obsolètes quand ça reprend t'es mort. Donc la difficulté"}, {"timestamp": [441.6, 447.68], "text": " c'est comment tu gères l'inertie temporaire sur les gens que tu as envie de garder"}, {"timestamp": [447.68, 450.08], "text": " et dont il faut que tu fasses quelque chose."}, {"timestamp": [450.08, 453.28], "text": " Et ça c'est hyper dur pour les boîtes en ce moment."}, {"timestamp": [453.28, 458.08], "text": " Je note quand même que à l'approche de la fin du monde, les gens consomment toujours du bio."}, {"timestamp": [458.08, 461.88], "text": " C'est bien, c'est toujours responsable."}, {"timestamp": [461.88, 467.48], "text": " Donc on voit le changement total des"}, {"timestamp": [467.48, 469.04], "text": " Français là-dessus, c'est chouette."}, {"timestamp": [469.32, 472.0], "text": " C'est vrai que c'est très paradoxal."}, {"timestamp": [472.04, 473.12], "text": " Puis après, tu as ceux qui sont un"}, {"timestamp": [473.12, 475.28], "text": " peu le cul entre deux chaises,"}, {"timestamp": [476.04, 477.28], "text": " comme une boîte comme Cosa Vostra."}, {"timestamp": [477.32, 479.44], "text": " Chez nous, à la fois, tu as des"}, {"timestamp": [479.44, 481.0], "text": " clients lundi matin qui nous disaient"}, {"timestamp": [481.0, 482.24], "text": " « bon, on coupe tout, on ne fait plus"}, {"timestamp": [482.24, 484.32], "text": " rien », qui reviennent un peu en"}, {"timestamp": [484.32, 489.2], "text": " arrière au fur et à mesure dans la semaine, qui se se sont dit on est peut-être allé trop vite mais bon voilà"}, {"timestamp": [489.2, 494.64], "text": " et en fait avec une sorte de visibilité où tu sais pas trop en fonction de certains clients,"}, {"timestamp": [494.64, 499.4], "text": " en fonction des opportunités mais en effet quand t'es a priori dans l'événementiel ou je sais pas"}, {"timestamp": [499.4, 502.32], "text": " nous une des boîtes qu'on avait créé qui fait des cours de yoga au bureau bah a priori les gens"}, {"timestamp": [502.32, 506.56], "text": " vont plus au bureau donc les cours de yoga au bureau c'est compliqué quoi, pour y aller au bureau."}, {"timestamp": [506.56, 507.76], "text": " Hum..."}, {"timestamp": [507.76, 510.36], "text": " Et vous êtes, juste vous êtes installés où vous tous les deux ?"}, {"timestamp": [512.0, 513.12], "text": " Vous êtes à Paris ?"}, {"timestamp": [513.12, 513.8], "text": " Ouais."}, {"timestamp": [514.52, 515.04], "text": " Comme moi."}, {"timestamp": [515.04, 516.92], "text": " Vas-y Simon, balance, t'es où à la campagne ?"}, {"timestamp": [516.92, 518.92], "text": " Tu fais quoi exactement ? Raconte-nous un peu."}, {"timestamp": [519.28, 521.12], "text": " On peut partager son écran ou pas ?"}, {"timestamp": [521.12, 523.76], "text": " Je vais vous montrer mon bureau de travail."}, {"timestamp": [523.76, 526.0], "text": " Mais tout le monde le verra pas, mais ouais. Tu vas nous prendre une photo, on va la partager avec tout le monde."}, {"timestamp": [526.0, 528.0], "text": " On en verra une photo ensuite."}, {"timestamp": [528.0, 531.0], "text": " Non mais nous on avait vu un truc venir assez tôt."}, {"timestamp": [531.0, 534.0], "text": " Enfin, assez tôt. Pas vraiment plus tôt que les autres."}, {"timestamp": [534.0, 536.0], "text": " Mais moi j'étais frais."}, {"timestamp": [539.0, 541.0], "text": " En ce qui me concerne, j'ai perdu Simon."}, {"timestamp": [543.0, 544.0], "text": " Moi aussi."}, {"timestamp": [544.0, 550.64], "text": " Ah. Et Simon parle, dommage. C'est la difficulté"}, {"timestamp": [550.64, 556.52], "text": " d'enregistrer à distance donc on va passer à toi Jean. T'es où ? Encore au montage."}, {"timestamp": [556.52, 560.76], "text": " Exactement, le pauvre Simon. En plus il est obligé de rester sur la page si j'ai bien"}, {"timestamp": [560.76, 564.24], "text": " compris. Il n'a pas le droit de recharger, c'est un peu comme tu es dans une file d'attente"}, {"timestamp": [564.24, 566.36], "text": " et tu n'as pas le droit de partir. Sinon tu un peu comme tu es dans une file d'attente et tu n'as pas le droit de partir quoi sinon tu perds ta page"}, {"timestamp": [566.36, 572.12], "text": " exactement nous ce qu'on a fait c'est que dimanche matin on a appris de source"}, {"timestamp": [572.12, 577.52], "text": " sûre que lundi ils allaient annoncer le confinement du coup on s'est dépêché de"}, {"timestamp": [577.52, 584.44], "text": " rentrer à la maison de regarder un peu sur airbnb et on a trouvé quelque chose"}, {"timestamp": [584.44, 587.58], "text": " dimanche soir et on est parti lundi matin on a roulé dix heures et on a trouvé quelque chose dimanche soir et on est parti lundi matin, on a roulé 10h et on est"}, {"timestamp": [587.58, 593.18], "text": " arrivé à côté de Châteauneuf-Grasse dans une petite maison avec ma femme et mes trois enfants"}, {"timestamp": [593.18, 599.5], "text": " et je peux te dire qu'ils courent beaucoup dehors pendant la journée quand leurs cours à distance"}, {"timestamp": [599.5, 607.08], "text": " sont terminés et je ne sais pas comment font les parisiens, les gens qui sont dans leur appart et qui sont"}, {"timestamp": [607.08, 612.84], "text": " confinés et qui vont pouvoir sortir de moins en moins parce que putain et je sais pas comment"}, {"timestamp": [612.84, 617.88], "text": " le dire autrement, les enfants s'ils se défoulent pas mais c'est l'angoisse à gérer, c'est l'angoisse,"}, {"timestamp": [617.88, 625.36], "text": " c'est énorme. Non mais c'est clair, j'ai bien prévenu ici qu'il ne fallait pas que…"}, {"timestamp": [625.36, 628.48], "text": " Et voilà, c'est exactement à ce moment-là, tu vois, c'est trop beau pour être vrai."}, {"timestamp": [628.48, 632.64], "text": " Donc, qu'est-ce que tu… Viens voir, viens voir, qu'est-ce que tu as à dire, vas-y."}, {"timestamp": [632.64, 633.24], "text": " J'adore."}, {"timestamp": [633.24, 634.2], "text": " Dis-le dans le micro, s'il te plaît."}, {"timestamp": [634.2, 635.76], "text": " Dis-le dans le micro, qu'est-ce que tu as à dire."}, {"timestamp": [635.76, 636.68], "text": " Viens voir."}, {"timestamp": [636.68, 637.68], "text": " Viens, viens voir."}, {"timestamp": [637.68, 639.36], "text": " Dis-le dans le micro, Louise."}, {"timestamp": [639.36, 640.28], "text": " C'est trop beau pour être vrai."}, {"timestamp": [640.28, 641.96], "text": " C'est le moment où elle décide de rentrer."}, {"timestamp": [641.96, 644.36], "text": " Viens, dis ce que tu voulais dire."}, {"timestamp": [644.36, 646.0], "text": " Dis-le, sinon je je t'écoute pas."}, {"timestamp": [646.0, 648.0], "text": " Bon alors va t'en."}, {"timestamp": [648.0, 650.0], "text": " Louise a quel âge ?"}, {"timestamp": [650.0, 652.0], "text": " Louise a 8 ans. Dis-le dans le micro,"}, {"timestamp": [652.0, 654.0], "text": " sinon je t'écoute pas."}, {"timestamp": [654.0, 656.0], "text": " Voilà."}, {"timestamp": [656.0, 658.0], "text": " Et tu vois, c'est ça."}, {"timestamp": [658.0, 660.0], "text": " Voilà."}, {"timestamp": [660.0, 662.0], "text": " Ça ne pouvait pas arriver"}, {"timestamp": [662.0, 664.0], "text": " au meilleur moment. C'était exactement"}, {"timestamp": [664.0, 665.6], "text": " là où je voulais te dire ça."}, {"timestamp": [665.6, 669.44], "text": " Donc, chaton, il faut que tu sors de cette pièce, je suis en train d'enregistrer un"}, {"timestamp": [669.44, 670.44], "text": " épisode."}, {"timestamp": [670.44, 671.44], "text": " Oui."}, {"timestamp": [671.44, 675.08], "text": " D'accord, je ne peux pas gérer ça tout de suite."}, {"timestamp": [675.08, 677.04], "text": " Je ne peux pas gérer ça tout de suite."}, {"timestamp": [677.04, 678.92], "text": " Dans le micro, on peut gérer si tu veux."}, {"timestamp": [678.92, 680.64], "text": " Si tu parles dans le micro, je peux gérer."}, {"timestamp": [680.64, 681.64], "text": " Je t'entendrai."}, {"timestamp": [681.64, 686.8], "text": " Bon, alors, alors, exercice par"}, {"timestamp": [686.8, 687.8], "text": " ordre en live."}, {"timestamp": [689.36, 690.36], "text": " Je t'écoute, alors."}, {"timestamp": [697.0, 698.16], "text": " Je veux, j'entends rien, je peux"}, {"timestamp": [698.16, 699.16], "text": " pas."}, {"timestamp": [700.64, 702.92], "text": " L'enfer des parents"}, {"timestamp": [703.56, 704.24], "text": " travaillent à distance."}, {"timestamp": [704.24, 704.88], "text": " Je veux bien que tu fermes la"}, {"timestamp": [704.88, 705.56], "text": " porte, chaton."}, {"timestamp": [705.56, 708.52], "text": " C'était, donc j'allais te dire que, tu vois,"}, {"timestamp": [708.52, 709.96], "text": " je pensais qu'il y avait une chance sur deux"}, {"timestamp": [709.96, 711.52], "text": " pendant cet épisode, un enfant rentre."}, {"timestamp": [711.52, 713.36], "text": " C'était exactement au moment où j'allais te le dire"}, {"timestamp": [713.36, 714.88], "text": " que l'enfant est rentré."}, {"timestamp": [714.88, 717.4], "text": " Encore, c'est la plus grande, normalement la moins capricieuse."}, {"timestamp": [717.4, 721.08], "text": " Mais j'en ai trois aussi, figure-toi."}, {"timestamp": [721.08, 724.48], "text": " Donc, du coup, ouais, ouais, ouais."}, {"timestamp": [724.48, 728.3], "text": " Et normalement, si la porte reste fermée, les plus petits ne peuvent pas"}, {"timestamp": [728.3, 732.58], "text": " rentrer. C'est dommage, ça a été trop long parce qu'elle aurait pu parler dans le micro,"}, {"timestamp": [732.58, 738.26], "text": " être un peu moins timide. Je comprends tout à fait ce que tu dis, c'est-à-dire que lors"}, {"timestamp": [738.26, 742.74], "text": " d'un enregistrement, pas d'un enregistrement, d'un rendez-vous très sérieux il y a deux jours avec un"}, {"timestamp": [742.74, 746.64], "text": " client, il y en a un qui a débarqué comme ça derrière la caméra en visio."}, {"timestamp": [746.64, 751.84], "text": " On essaye de leur expliquer, mais en effet les miens, les nôtres ont la chance de pouvoir aller"}, {"timestamp": [751.84, 757.56], "text": " dehors. On va peut-être demander à Simon quand même de rafraîchir finalement,"}, {"timestamp": [757.56, 761.04], "text": " parce que là il a l'air parti. On va voir. Ça se tente ?"}, {"timestamp": [761.04, 764.68], "text": " Ouais, ouais. On recommence ? J'espère, non, je ne pense pas."}, {"timestamp": [764.68, 766.0], "text": " Je ne pense pas non je pense pas."}, {"timestamp": [766.0, 768.0], "text": " Je pense que ça devrait marcher."}, {"timestamp": [768.0, 770.0], "text": " Je vais lui dire de rafraîchir quand même."}, {"timestamp": [770.0, 772.0], "text": " Et du coup,"}, {"timestamp": [772.0, 774.0], "text": " je vais revenir"}, {"timestamp": [774.0, 776.0], "text": " un peu sur les différentes boîtes."}, {"timestamp": [776.0, 778.0], "text": " Toi tu te positionnes comment"}, {"timestamp": [778.0, 780.0], "text": " par rapport à ça du coup ?"}, {"timestamp": [780.0, 782.0], "text": " Tu es un support"}, {"timestamp": [782.0, 784.0], "text": " pour elles ? Tu essaies de faire transiter"}, {"timestamp": [784.0, 792.64], "text": " de l'info ? Alors je vais te donner un peu de contexte. Le job de l'investisseur, il est d'offrir du"}, {"timestamp": [792.64, 803.64], "text": " support et on l'offre de deux manières, c'est financier et moral. Il ne faut pas sous-estimer"}, {"timestamp": [803.64, 806.72], "text": " l'importance du soutien moral. en fait, les boîtes elles en ont besoin"}, {"timestamp": [806.72, 812.48], "text": " et j'ai beaucoup d'entrepreneurs suite à des petits calls de 5, 10 minutes, des messages"}, {"timestamp": [812.48, 816.76], "text": " whatsapp pour prendre des nouvelles etc qui m'ont dit mais en fait je peux pas savoir à quel point"}, {"timestamp": [816.76, 822.4], "text": " pour nous c'est important d'avoir des news et de savoir que vous vous souciez de la manière"}, {"timestamp": [822.4, 825.6], "text": " dont on progresse au travers de cette crise parce que c'est important de savoir que vous vous souciez de la manière dont on progresse au travers de cette crise"}, {"timestamp": [825.6, 829.6], "text": " parce que c'est important de savoir que vous êtes derrière nous même si Kima est un"}, {"timestamp": [829.6, 830.84], "text": " investisseur qui investit qu'une seule fois."}, {"timestamp": [830.84, 834.68], "text": " Donc notre modèle, c'est pas de réinvestir deux fois dans les boîtes."}, {"timestamp": [834.68, 837.36], "text": " Cependant, il faut quand même qu'on soit un peu pragmatique."}, {"timestamp": [837.36, 842.44], "text": " Donc ce qu'on est en train de faire… Ah ! C'est bon, il est de retour !"}, {"timestamp": [842.44, 843.44], "text": " Il's back !"}, {"timestamp": [843.44, 844.44], "text": " Ouais, ouais."}, {"timestamp": [844.44, 846.0], "text": " J'imagine que ça va récupérer. Je pense que oui, on va y"}, {"timestamp": [846.0, 849.28], "text": " arriver. On va y arriver. On va être optimiste là-dessus. On l'attente. On l'attente, on est"}, {"timestamp": [849.28, 855.84], "text": " optimiste. Du coup, Jean était en train de nous expliquer un peu le rôle de Kima par rapport"}, {"timestamp": [855.84, 860.84], "text": " à son portefeuille d'investissement. On le laisse finir et puis on revient après sur ce que tu"}, {"timestamp": [860.84, 873.12], "text": " nous racontais. OK ? Tu as loupé encore un très grand moment. Bah ouais, j'imagine, je l'écouterai. On te dira pas de quoi il s'agit, on le coupera au montage et tu pourras nous supplier lors d'un"}, {"timestamp": [873.12, 880.2], "text": " déjeuner que tu paiera volontiers ce qu'on avait dit. Du coup je racontais que Kyma en"}, {"timestamp": [880.2, 885.32], "text": " était un soutien moral et financier pour les boîtes. Alors moral c'est facile mais il ne faut"}, {"timestamp": [885.32, 888.52], "text": " pas le sous-estimer, c'est important. Les entrepreneurs ont besoin de savoir que s'ils"}, {"timestamp": [888.52, 894.16], "text": " veulent parler on est là pour écouter leurs problèmes et aussi les aider à phosphorer,"}, {"timestamp": [894.16, 899.12], "text": " à réfléchir sur les solutions potentielles et puis aussi leur donner un peu le pouls des autres"}, {"timestamp": [899.12, 906.6], "text": " boîtes du portefeuille. Donc ce qu'on a fait c'est qu'on a envoyé un formulaire à 550 boîtes hier, on a la"}, {"timestamp": [906.6, 911.24], "text": " chance 170 ont déjà répondu, nous ont donné exactement le nombre de personnes"}, {"timestamp": [911.24, 914.72], "text": " qu'ils avaient dans leur boîte à la fin février, le nombre de personnes qu'ils"}, {"timestamp": [914.72, 918.2], "text": " comptaient avoir à la fin mai, combien ils avaient de cash en banque et le"}, {"timestamp": [918.2, 923.84], "text": " niveau de revenu et de dépense de leur boîte il y a un mois et ce qu'ils pensent"}, {"timestamp": [923.84, 927.02], "text": " avoir dans deux mois et aussi s'ils comptent lever"}, {"timestamp": [927.02, 931.94], "text": " de l'argent et dans quelles conditions ils se trouvent actuellement. Ça nous permet de prendre"}, {"timestamp": [931.94, 935.3], "text": " un peu le pouls. Alors est-ce que les entrepreneurs sont trop forts ou est-ce qu'ils sont trop"}, {"timestamp": [935.3, 940.78], "text": " optimistes ? J'aimerais vous dire un petit peu des deux, mais jusque là ils limitent la casse"}, {"timestamp": [940.78, 945.64], "text": " notamment grâce à toutes les mesures que l'état a pris, et donc on n'est pas"}, {"timestamp": [945.64, 955.2], "text": " inquiet au point de vouloir sauter par la fenêtre du rez-de-chaussée, mais on reste vigilant. Ce"}, {"timestamp": [955.2, 959.48], "text": " qu'on va faire c'est que ce test, ce questionnaire, on va le renvoyer dans 6 à 8 semaines, et puis on"}, {"timestamp": [959.48, 972.16], "text": " verra comment il a évolué, et en attendant, on on va répondre à ces 170 entrepreneurs et on va répondre surtout aux tiers de ceux-là qui sont dans des situations difficiles ou"}, {"timestamp": [972.16, 976.72], "text": " compliquées pour voir comment est-ce qu'on peut les aider, sachant que c'est toujours"}, {"timestamp": [976.72, 981.6], "text": " difficile quand ce que tes entrepreneurs ils ont envie ou ils ont besoin c'est de cash"}, {"timestamp": [981.6, 985.3], "text": " et que tu peux pas leur fournir parce que c'est pas ton modèle et"}, {"timestamp": [985.3, 989.48], "text": " que fournir du cash à tout le monde ça voudrait dire assécher toutes les réserves qu'on a."}, {"timestamp": [989.48, 996.28], "text": " Oui et ça c'est un vrai point parce que je pense quand même à pas mal de modèles économiques"}, {"timestamp": [996.28, 1006.8], "text": " actuels autour de par exemple d'uberisation de certains business ou de choses comme ça mais même je sais pas moi je vais te prendre un city scoot ou un"}, {"timestamp": [1007.68, 1009.68], "text": " enfin j'imagine qu'il y a quand même des"}, {"timestamp": [1009.84, 1015.52], "text": " tous les birds et les trottinettes et enfin énormément de business sur lequel il se passe juste rien en ce moment et"}, {"timestamp": [1016.28, 1020.24], "text": " qui dépense pas mal, qui ont des infrastructures, qui ont des salaires, des tas de choses à payer"}, {"timestamp": [1021.56, 1023.56], "text": " et quand elles ont besoin de cash"}, {"timestamp": [1024.08, 1027.4], "text": " qu'on a une grosse incertitude sur quand tout ça va"}, {"timestamp": [1027.4, 1032.72], "text": " reprendre etc etc alors que leur modèle n'est pas forcément totalement mis en cause, j'imagine que"}, {"timestamp": [1032.72, 1036.64], "text": " c'est quand même un peu dur de voir des investisseurs qui sont tous en ce moment"}, {"timestamp": [1036.64, 1041.04], "text": " totalement hyper frileux non ? En fait je vais vous raconter comment est-ce que les investisseurs"}, {"timestamp": [1041.04, 1044.48], "text": " sont en train d'évaluer leur portefeuille actuellement. C'est assez simple et c'est assez"}, {"timestamp": [1044.48, 1046.04], "text": " intéressant en fait on évalue le"}, {"timestamp": [1046.04, 1048.76], "text": " portefeuille en quartile, tu as les deux quartiles du haut qui sont les quartiles"}, {"timestamp": [1048.76, 1052.16], "text": " entre guillemets où tu es serein et les deux quartiles du bas où tu es inquiet"}, {"timestamp": [1052.16, 1055.64], "text": " les deux quartiles du haut c'est le premier quartile c'est les boîtes qui"}, {"timestamp": [1055.64, 1060.32], "text": " ont du cash qui brûlent pas trop ou qui ont du runway pour au moins deux ans et"}, {"timestamp": [1060.32, 1066.16], "text": " celle ci bon bah tu leur dis faites gaffe gross grossissez pas trop le burn, peut-être même"}, {"timestamp": [1066.16, 1070.68], "text": " diminuez le burn et attendez que ça passe et concentrez-vous sur vos fondamentaux, sur"}, {"timestamp": [1070.68, 1074.44], "text": " votre culture, sur votre produit, sur votre tech pour être hyper bien armé quand ça"}, {"timestamp": [1074.44, 1079.2], "text": " va repartir. Après tu as le deuxième quartier qui sont les boîtes qui en fait ont des fondamentaux"}, {"timestamp": [1079.2, 1083.24], "text": " solides parce qu'elles ont des beaux taux de croissance, le burn est plutôt maîtrisé"}, {"timestamp": [1083.24, 1088.72], "text": " et tout, mais malheureusement elles sont en fin de cycle de financement et ces boîtes là elles avaient prévu de lever, là dans"}, {"timestamp": [1088.72, 1094.52], "text": " les trimestres qui allaient venir. Avant l'été. Et donc ça, celles-ci elles sont un peu dans la"}, {"timestamp": [1094.52, 1098.76], "text": " merde et en tant qu'investisseurs t'es obligé de leur faire une rallonge parce que sinon tu vas"}, {"timestamp": [1098.76, 1104.04], "text": " les mettre dans des conditions de lever qui vont être atroces. Donc il faut rallonger jusqu'à ce"}, {"timestamp": [1104.04, 1109.0], "text": " qu'elles passent l'hiver et elles relèveront après ça et puis après tu as les deux derniers quartils"}, {"timestamp": [1109.0, 1115.08], "text": " qui sont un peu plus embêtants, le troisième quartil c'est les boîtes qui ont des fondamentaux"}, {"timestamp": [1115.08, 1121.6], "text": " qui sont sympas mais dont les taux de croissance sont pas extraordinaires et donc celle-ci"}, {"timestamp": [1121.6, 1126.28], "text": " entre guillemets c'est un peu la division, et la division 2 tu lui dis écoute supprime"}, {"timestamp": [1126.28, 1132.04], "text": " une partie de tes équipes et quand t'as supprimé une partie de tes équipes il faut"}, {"timestamp": [1132.04, 1137.56], "text": " revenir sur des niveaux de burn, de dépenses qui sont hyper bien maîtrisées parce qu'on"}, {"timestamp": [1137.56, 1139.24], "text": " va pas pouvoir refinancer beaucoup."}, {"timestamp": [1139.24, 1151.9], "text": " Et après on a le dernier quartier qui sont les boîtes qui sont objectivement dans la merde et malheureusement qui vont être peu voire pas refinancées par leurs investisseurs."}, {"timestamp": [1151.9, 1159.14], "text": " Est-ce que tout ça va accélérer un peu un nombre de bancs ?"}, {"timestamp": [1159.14, 1164.74], "text": " Matt, t'es obligé de me demander dans quel quartier je suis avant de poser une nouvelle"}, {"timestamp": [1164.74, 1165.0], "text": " question."}, {"timestamp": [1165.0, 1167.0], "text": " Ouiiii !"}, {"timestamp": [1167.0, 1172.0], "text": " Je sais dans quel quartil tu es d'ailleurs, moi je le sais, t'es dans le premier."}, {"timestamp": [1172.0, 1175.0], "text": " Je suis dans le premier quartil, mais ça me fait du bien de le dire pour me rassurer."}, {"timestamp": [1175.0, 1177.0], "text": " Mais..."}, {"timestamp": [1177.0, 1179.0], "text": " T'es d'accord Jean, oui."}, {"timestamp": [1179.0, 1185.8], "text": " Oui, comme 70% de nos boîtes, ce qui m'inquiète beaucoup. Oui, c'était une des questions que j'allais te poser parce qu'en effet"}, {"timestamp": [1186.36, 1191.36], "text": " c'est des quartiles comme quatre parties mais c'est pas des quartiers quoi, c'est pas un quart, un quart, un quart donc"}, {"timestamp": [1191.88, 1196.68], "text": " j'imagine que selon les portfolios il y en a qui ont trop de boîtes dans le dernier quartile et c'est pas très bien"}, {"timestamp": [1198.2, 1202.0], "text": " Mais c'est un peu tu vois, beaucoup de gens annonçaient un peu"}, {"timestamp": [1202.2, 1205.2], "text": " Winter is coming, c'est un peu la fin de la récré tout"}, {"timestamp": [1205.2, 1214.4], "text": " ça ou finalement une fois que ça repart les financements repartiront ? Les financements"}, {"timestamp": [1214.4, 1218.88], "text": " vont repartir sur des niveaux moins importants avec des valorisations moins importantes jusqu'à"}, {"timestamp": [1218.88, 1223.24], "text": " ce qu'on arrive à retrouver des niveaux de croissance qui soient comme ceux qu'on avait"}, {"timestamp": [1223.24, 1226.12], "text": " juste avant cette crise donc ça va repartir"}, {"timestamp": [1226.12, 1230.92], "text": " comme d'habitude, on va repartir du bas et puis on va remonter doucement, c'est comme le CAC 40"}, {"timestamp": [1230.92, 1237.12], "text": " mais en mieux et voilà il va falloir être patient, nous je peux vous dire que sur les 170 boîtes qui"}, {"timestamp": [1237.12, 1242.8], "text": " ont répondu j'en ai 100 dans le quartile 1 et dans le quartile 2 j'ai les chiffres devant moi j'en"}, {"timestamp": [1242.8, 1246.88], "text": " ai 50, ça c'est des données déclaratives."}, {"timestamp": [1246.88, 1249.32], "text": " Moi, je pense que les entrepreneurs sont beaucoup trop optimistes"}, {"timestamp": [1249.32, 1251.84], "text": " par rapport à la véritable situation dans laquelle ils sont."}, {"timestamp": [1251.84, 1255.88], "text": " Mais on ne peut pas les en revouloir parce que l'optimisme,"}, {"timestamp": [1255.88, 1259.48], "text": " c'est ce qui permet de survivre et c'est ce qui permet aux entrepreneurs de se battre."}, {"timestamp": [1259.48, 1263.16], "text": " C'est un gros sujet sur lequel je voudrais revenir parce que, évidemment,"}, {"timestamp": [1263.16, 1267.96], "text": " moi, je me dis qu' on va faire le dos rond,"}, {"timestamp": [1267.96, 1270.96], "text": " on signe encore des contrats cette semaine."}, {"timestamp": [1270.96, 1272.96], "text": " Je me dis tout ça, ça va passer."}, {"timestamp": [1272.96, 1275.96], "text": " Finalement, on est une entreprise saine,"}, {"timestamp": [1275.96, 1278.96], "text": " on met de l'argent de côté, voilà."}, {"timestamp": [1278.96, 1282.96], "text": " Mais à la fois, tu vois, j'écoute des conseils autour de moi"}, {"timestamp": [1282.96, 1284.96], "text": " qui me disent mais mets tout le monde au chômage technique."}, {"timestamp": [1284.96, 1285.36], "text": " Alors c'est quand même couper toute l'activité aussi Tu vois, j'écoute des conseils autour de moi qui me disent mais mets tout le monde au chômage technique."}, {"timestamp": [1285.36, 1288.88], "text": " Alors c'est quand même couper toute l'activité aussi"}, {"timestamp": [1288.88, 1290.88], "text": " parce que moi je dois livrer du monde."}, {"timestamp": [1290.88, 1295.76], "text": " Préserve à mort ta trésor, etc."}, {"timestamp": [1295.76, 1301.44], "text": " C'est quand même compliqué aussi d'être trop négatif"}, {"timestamp": [1301.44, 1303.44], "text": " et de se mettre dans cette posture."}, {"timestamp": [1303.44, 1306.16], "text": " Demande à Simon, seul les parrainaux"}, {"timestamp": [1306.16, 1311.8], "text": " survivent et lui est passé par une phase alors que personne n'était en crise, lui"}, {"timestamp": [1311.8, 1315.16], "text": " s'en est pris une dans la gueule tout seul. D'ailleurs ce serait intéressant de connaître"}, {"timestamp": [1315.16, 1320.96], "text": " un peu ton avis là sur le sujet. Ouais alors je vais pas faire de parallèles cyniques"}, {"timestamp": [1320.96, 1325.4], "text": " mais c'est vrai que tout le monde connaît ce que nous on a traversé avec Abgratis en 2013, en gros."}, {"timestamp": [1325.4, 1328.4], "text": " C'est-à-dire que ton business s'arrête jour au lendemain."}, {"timestamp": [1328.4, 1334.4], "text": " Tu traverses ensuite une phase un peu chelou d'excitation, d'euphorie, de stress intense"}, {"timestamp": [1334.4, 1336.4], "text": " qui dure quelques semaines."}, {"timestamp": [1336.4, 1340.4], "text": " Si vous connaissez pas, dans ce qui écoute, écoutez l'épisode 1 de Génération de 8 sur 7,"}, {"timestamp": [1340.4, 1342.4], "text": " c'est simple et facile à trouver."}, {"timestamp": [1342.4, 1346.0], "text": " Ouais, c'est simple et facile à trouver. Ouais, c'est vrai. T'as la phase"}, {"timestamp": [1346.0, 1348.0], "text": " étrange, transitoire,"}, {"timestamp": [1348.0, 1350.0], "text": " très particulière dans laquelle"}, {"timestamp": [1350.0, 1352.0], "text": " on est, et ensuite,"}, {"timestamp": [1352.0, 1354.0], "text": " ce qui me fait un peu peur, c'est la phase où tu vois le truc s'enlise,"}, {"timestamp": [1354.0, 1356.0], "text": " la situation où"}, {"timestamp": [1356.0, 1358.0], "text": " maintenant, c'est ça,"}, {"timestamp": [1358.0, 1360.0], "text": " c'est la situation économique de facto,"}, {"timestamp": [1360.0, 1362.0], "text": " et effectivement,"}, {"timestamp": [1362.0, 1364.0], "text": " la vraie longue traversée du désert,"}, {"timestamp": [1364.0, 1365.16], "text": " elle est après, jusqu'à ce qu'effectivement"}, {"timestamp": [1365.16, 1371.84], "text": " l'économie, ton économie ou l'économie globale reprenne si tant est qu'elle reprenne, et où tu"}, {"timestamp": [1371.84, 1376.12], "text": " remontes la pente. Moi mon pronostic c'est que c'est quand même trois ans au moins, à minimum,"}, {"timestamp": [1376.12, 1381.96], "text": " pour revenir au niveau pré-crise, et que la phase qui est entre les trois, trois, quatre semaines de"}, {"timestamp": [1383.28, 1386.52], "text": " sur-stress,"}, {"timestamp": [1383.76, 1387.92], "text": " excitation, où tu sais plus très bien"}, {"timestamp": [1386.52, 1390.44], "text": " si t'es dans le monde d'avant ou dans le"}, {"timestamp": [1387.92, 1391.64], "text": " monde de demain, en fait elle se traverse"}, {"timestamp": [1390.44, 1393.56], "text": " relativement facilement parce que t'es"}, {"timestamp": [1391.64, 1396.28], "text": " porté par une adrénaline du combat et"}, {"timestamp": [1393.56, 1397.76], "text": " de la survie qui te porte. Nous tu vois"}, {"timestamp": [1396.28, 1399.76], "text": " chez Batch on était en plein dedans toute"}, {"timestamp": [1397.76, 1401.2], "text": " la semaine, on va l'être sur la semaine"}, {"timestamp": [1399.76, 1402.64], "text": " prochaine. Comme je le disais au début, je sais pas"}, {"timestamp": [1401.2, 1405.68], "text": " si ça a enregistré, nous on est"}, {"timestamp": [1402.64, 1406.0], "text": " artificiellement surboosté par ce qui se passe"}, {"timestamp": [1406.0, 1408.0], "text": " parce que grosse partie de nos clients eux-mêmes"}, {"timestamp": [1408.0, 1411.0], "text": " dans les médias, dans les drives, dans les learnings sont boostés,"}, {"timestamp": [1411.0, 1413.0], "text": " mais ensuite, il y a une très longue phase"}, {"timestamp": [1413.0, 1416.0], "text": " de reconstruction globale qui est plus difficile."}, {"timestamp": [1416.0, 1418.0], "text": " Et au niveau plus, je dirais,"}, {"timestamp": [1420.0, 1422.0], "text": " sociopolitique,"}, {"timestamp": [1422.0, 1423.0], "text": " tu as quand même..."}, {"timestamp": [1423.0, 1425.2], "text": " Moi, mon angoisse, c'as quand même, moi, mon"}, {"timestamp": [1423.4, 1427.84], "text": " angoisse c'est que ces états de"}, {"timestamp": [1425.2, 1429.52], "text": " confinement, si tu veux, c'est des"}, {"timestamp": [1427.84, 1432.0], "text": " situations qui sont plus"}, {"timestamp": [1429.52, 1435.0], "text": " faciles à décréter qu'à arrêter."}, {"timestamp": [1432.0, 1437.52], "text": " C'est-à-dire qu'à quel moment tu décrètes"}, {"timestamp": [1435.0, 1439.24], "text": " la fin du confinement sans risque qu'il"}, {"timestamp": [1437.52, 1441.24], "text": " y ait une rechute immédiate et qu'il"}, {"timestamp": [1439.24, 1442.68], "text": " fallait reconfiner tout le monde."}, {"timestamp": [1441.24, 1444.48], "text": " Ça c'est juste ma théorie personnelle, mais je"}, {"timestamp": [1442.68, 1445.96], "text": " pense qu'il va y avoir une sorte de fin"}, {"timestamp": [1444.48, 1446.72], "text": " d'épidémie et qu'en fait on va quand même rester dans des"}, {"timestamp": [1446.72, 1451.0], "text": " environnements... Oxygène. Ouais, et un peu, et plus ou moins"}, {"timestamp": [1451.0, 1453.72], "text": " clonés. J'ai des potes qui me parlent de fermeture des écoles jusqu'en septembre"}, {"timestamp": [1453.72, 1459.04], "text": " parce que tu décrètes facilement la confinement, mais en fait"}, {"timestamp": [1459.04, 1470.92], "text": " tant que t'as pas l'assurance qu'il n'y a plus un seul cas, qu'il n'y a pas une personne qui peut faire repartir le truc, ben en fait, t'as le risque de faire cesser"}, {"timestamp": [1470.92, 1474.32], "text": " ce confinement, il est immense, donc je pense qu'il y a aussi, il y a peut-être aussi"}, {"timestamp": [1474.32, 1477.84], "text": " un tour de nouveau monde qui va s'installer cette année, où tout le monde est là, tu"}, {"timestamp": [1477.84, 1480.36], "text": " vois, un peu à spéculer sur la fin du confinement, est-ce que c'est un mois, deux"}, {"timestamp": [1480.36, 1488.9], "text": " mois, trois mois, mais en fait, tu vois, à quel moment est-ce que, vu la pénurie de tests notamment qu'on a et l'incertitude générale sur ce"}, {"timestamp": [1488.9, 1491.46], "text": " virus, à quel moment tu dis à tout le monde « ok c'est fini, sortez et reprenez"}, {"timestamp": [1491.46, 1494.28], "text": " comme avant ». Ça, ça se fait très graduellement, ce qui me laisse à penser"}, {"timestamp": [1494.28, 1497.82], "text": " que cette crise va quand même durer beaucoup, beaucoup, beaucoup plus longtemps"}, {"timestamp": [1497.82, 1501.48], "text": " que ce qu'on pense, ou en tout cas va avoir un impact sur l'économie. Je pense que la"}, {"timestamp": [1501.48, 1506.48], "text": " dimension sanitaire, je pense qu'on peut en sortir en quelques mois, on le voit dans les autres pays par le confinement, mais l'impact sur l'économie. Je pense que la dimension sanitaire, je pense qu'on peut en sortir dans quelques mois. On le voit dans les autres pays par le confinement."}, {"timestamp": [1506.92, 1509.48], "text": " Mais l'impact sur l'économie de par la restriction que ça impose sur les"}, {"timestamp": [1509.48, 1513.64], "text": " individus, de par les politiques de risque zéro, ça tant qu'il n'y a pas un vaccin"}, {"timestamp": [1513.64, 1517.32], "text": " ou un médicament miracle, ça peut durer très longtemps et donc avoir un impact"}, {"timestamp": [1517.8, 1520.4], "text": " beaucoup plus violent que ce qu'on pense sur l'économie."}, {"timestamp": [1520.92, 1522.0], "text": " Un impact qui est d'un état monstrueux."}, {"timestamp": [1522.88, 1526.16], "text": " Ou des tests à grande échelle ou des masques à"}, {"timestamp": [1526.16, 1533.4], "text": " grande échelle aussi, ce qui peut servir. Et si je reviens sur les phases très early stage"}, {"timestamp": [1533.4, 1537.72], "text": " d'investissement qui vous concernent, qui nous concernent aussi tous les trois, vous deux plus"}, {"timestamp": [1537.72, 1546.16], "text": " que moi encore, mais ceux qui ont des débuts d'idées de business, qui sont au MVP, au POC et tout,"}, {"timestamp": [1546.16, 1547.36], "text": " c'est cramé là, c'est mort non ?"}, {"timestamp": [1547.36, 1548.36], "text": " Oh non."}, {"timestamp": [1548.36, 1553.76], "text": " Enfin, ça dépend du business sur lequel tu es."}, {"timestamp": [1553.76, 1558.0], "text": " Moi, je suis scotché depuis trois jours avec mes potes sur une app que je connaissais vaguement"}, {"timestamp": [1558.0, 1561.56], "text": " de nom, que je n'avais jamais essayé, qui s'appelle Houseparty."}, {"timestamp": [1561.56, 1563.76], "text": " Ah oui, très bien, oui, oui."}, {"timestamp": [1563.76, 1566.0], "text": " Je ne dis pas de conneries, elle est le pivot de ces apps de messaging anonyer qui s'appelle House Party et qui ne dit pas de conneries"}, {"timestamp": [1566.0, 1568.0], "text": " est le pivot d'une célèbre de messaging"}, {"timestamp": [1568.0, 1570.0], "text": " anonyme qui s'appelait Ikea"}, {"timestamp": [1570.0, 1572.0], "text": " c'est très vieux"}, {"timestamp": [1572.0, 1574.0], "text": " c'est un truc pour que"}, {"timestamp": [1574.0, 1576.0], "text": " les spring breakers américains puissent faire"}, {"timestamp": [1576.0, 1578.0], "text": " wazzaa depuis leur chambre"}, {"timestamp": [1578.0, 1580.0], "text": " sur une app"}, {"timestamp": [1580.0, 1582.0], "text": " et en fait les mecs ont une techno"}, {"timestamp": [1582.0, 1584.0], "text": " qui pour le moment tient la charge"}, {"timestamp": [1584.0, 1590.3], "text": " mais qui a un côté un peu magique c'est-à-dire qu'une fois que tu branches le truc, tu peux te retrouver en vidéo partagée à 5, 6, 7, 8"}, {"timestamp": [1590.3, 1594.0], "text": " avec une qualité exceptionnelle. T'as vraiment l'impression que tes potes sont là"}, {"timestamp": [1594.0, 1596.0], "text": " et moi j'ai passé mes soirées avec mes potes là-dessus."}, {"timestamp": [1596.0, 1600.8], "text": " Des mecs qui auraient une techno stable et un truc qui est dans les early stage"}, {"timestamp": [1600.8, 1605.0], "text": " mais qui aurait besoin de juste de quelques centaines de milliers d'euros pour"}, {"timestamp": [1605.0, 1608.0], "text": " se payer les serveurs et itérer, je pense qu'avec des mecs smarts"}, {"timestamp": [1608.0, 1611.0], "text": " comme Jean, ou comme toi Matt,"}, {"timestamp": [1611.0, 1614.0], "text": " ces mecs-là, ils lèvent leur hand. Là maintenant,"}, {"timestamp": [1614.0, 1617.0], "text": " parce qu'il y a évidemment des business qui sont artificiellement"}, {"timestamp": [1617.0, 1620.0], "text": " boostés par ce nouveau monde, ce nouveau climat."}, {"timestamp": [1620.0, 1623.0], "text": " Un truc qui n'est pas"}, {"timestamp": [1623.0, 1651.88], "text": " aussi fortement conjoncturel aura c'est un peu comme ça, mais c'est un peu plus compliqué. sur les Vici Pro, Seria, Seribé que là je sais pas très bien comment ça va redémarrer ni dans quelles conditions. Nous notre job en CID il est de le faire maintenant pour pouvoir"}, {"timestamp": [1651.88, 1657.64], "text": " justement apporter des super deals de Seria aux investisseurs dans les 6 à 9 mois qui vont venir"}, {"timestamp": [1657.64, 1666.64], "text": " donc le job c'est aujourd'hui toutes les boîtes qui font du Dev tool, qui font du mobile consumer à la house party,"}, {"timestamp": [1666.64, 1673.02], "text": " qui font des sas qui requièrent un peu de temps de dev etc, tous les boîtes produits"}, {"timestamp": [1673.02, 1679.76], "text": " techno qui vont devoir être collés dans la cave pendant 6 à 9 mois c'est parfait"}, {"timestamp": [1679.76, 1682.96], "text": " pour nous et c'est exactement le type de boîtes qu'on va chercher à financer maintenant,"}, {"timestamp": [1682.96, 1689.72], "text": " seulement il faut qu'on s'assure qu'elle ait du runway pour tenir jusqu'à l'été, automne 2021 au moins,"}, {"timestamp": [1689.72, 1693.56], "text": " et pas juste 9 mois comme on l'aurait fait il y a probablement un an."}, {"timestamp": [1693.56, 1698.72], "text": " D'accord. Houseparty en effet, c'est vrai qu'elle traîne depuis longtemps. C'est la"}, {"timestamp": [1698.72, 1702.64], "text": " psychéolègue Chekhov que je voyais souvent traîner sur Houseparty. J'imagine qu'il a"}, {"timestamp": [1702.64, 1705.16], "text": " peut-être investi dedans, mais à chaque fois que je me connectais,"}, {"timestamp": [1705.16, 1707.0], "text": " c'était un des rares qui l'utilisait depuis 2-3 ans."}, {"timestamp": [1707.0, 1709.24], "text": " Vu le flair de l'animal, je ne serais pas étonné."}, {"timestamp": [1709.24, 1712.76], "text": " Et on le salue, si il l'écoute,"}, {"timestamp": [1712.76, 1714.48], "text": " je cherche à l'avoir sur ce podcast d'ailleurs."}, {"timestamp": [1714.48, 1718.52], "text": " Et en l'occurrence, c'est vrai que ce genre de choses"}, {"timestamp": [1718.52, 1722.0], "text": " comme Zoom, comme tous les outils de travail collaboratif,"}, {"timestamp": [1722.0, 1726.0], "text": " voilà, d'ailleurs, parlant de ça, qu'est-ce que vous avez, je ne sais pas, vous avez changé un peu les outils de travail collaboratif. Voilà, d'ailleurs, parlant de ça,"}, {"timestamp": [1726.0, 1728.0], "text": " qu'est-ce que vous avez, je sais pas,"}, {"timestamp": [1728.0, 1730.0], "text": " vous avez changé un peu les outils, évidemment,"}, {"timestamp": [1730.0, 1732.0], "text": " nous on est full slack à mort, parce que"}, {"timestamp": [1732.0, 1734.0], "text": " c'est encore plus qu'avant, mais là on a"}, {"timestamp": [1734.0, 1736.0], "text": " installé Discord, que je connaissais vaguement"}, {"timestamp": [1736.0, 1738.0], "text": " de nom de loin avant cette semaine,"}, {"timestamp": [1738.0, 1740.0], "text": " toi tu te fais connaître en ancien gamer,"}, {"timestamp": [1740.0, 1741.0], "text": " Simon, mais..."}, {"timestamp": [1741.0, 1743.0], "text": " Moi j'avais connu les ancêtres de Discord,"}, {"timestamp": [1743.0, 1747.0], "text": " j'avais connu TeamSpeak et Ventrilo, qui étaient effectivement des serveurs de voice control."}, {"timestamp": [1747.0, 1753.0], "text": " C'était incroyable d'ailleurs. Ventrilo, c'était des bons moments."}, {"timestamp": [1753.0, 1760.0], "text": " Et effectivement Discord, c'est marrant parce que Discord c'est un mec que je connais de la Silicon Valley des années 2008, il s'appelle Jason Citron,"}, {"timestamp": [1760.0, 1768.3], "text": " qui avait créé un jeu, qui était comme moi, un des tout premiers à coder des applis pour iOS. Il avait fait un jeu qui s'appelait Aurora Faint, qui n'a pas tout marché."}, {"timestamp": [1768.3, 1771.8], "text": " Après, il a fait un truc qu'il a vendu à des Japonais, 100 millions de dollars,"}, {"timestamp": [1771.8, 1774.3], "text": " qui s'appelait OpenFate, qui était un réseau social pour gamers."}, {"timestamp": [1774.3, 1780.3], "text": " Et quand il a fini avec ce truc, il a lancé Discord, qui a été un énorme carton,"}, {"timestamp": [1780.3, 1790.4], "text": " et qui est toujours un énorme carton, et qui là qui là maintenant passe dans la sphère un peu grand public parce que parce qu'en fait effectivement c'est des mecs qui bossent sur leur techno depuis des années et des années et des années"}, {"timestamp": [1790.4, 1797.0], "text": " et donc ils sont en fait prêts ou plus ou moins prêts à encaisser la charge aujourd'hui qui leur arrive de suite de manière un peu inopinée"}, {"timestamp": [1797.0, 1803.2], "text": " et c'est un peu le même cas pour des boîtes comme Zoom, tu vois Zoom ça fait quand même 10 ans que ça existe"}, {"timestamp": [1803.2, 1806.4], "text": " donc là c'est l'espèce de booster pour lequel en fait, ils sont parfaitement prêts."}, {"timestamp": [1807.72, 1810.08], "text": " Et Houseparty, je pense que c'est exactement pareil."}, {"timestamp": [1810.12, 1812.08], "text": " Je suis étonné, je suis étonné qu'ils tiennent la charge,"}, {"timestamp": [1812.12, 1814.32], "text": " mais en fait, c'est parce que c'est des boîtes qui existent depuis très longtemps"}, {"timestamp": [1814.88, 1818.44], "text": " et que leur optimisation de streaming, de montée en charge, etc."}, {"timestamp": [1818.44, 1822.8], "text": " Tout est prêt et j'ai envie de dire, mais je ne sais pas pour me jeter les fleurs,"}, {"timestamp": [1822.8, 1831.48], "text": " mais plutôt à notre équipe tech et produits, nous, c'est pareil. Nous, ce qu'on vit en ce moment, c'est parce pour me jeter des fleurs, mais plutôt à notre équipe tech et produit. Nous c'est pareil, nous ce qu'on vit en ce moment c'est parce que ça fait 6 ans qu'on refine, qu'on améliore, qu'on peaufine"}, {"timestamp": [1831.48, 1836.08], "text": " toutes sortes d'emboîtes push et sa scalabilité, qu'on arrive à encaisser ce qu'on se prend en ce moment sur batch."}, {"timestamp": [1836.08, 1845.0], "text": " C'est combien juste de push par jour, je sais pas, alors les très grosses journées, je voyais que Emmanuel Macron,"}, {"timestamp": [1847.8, 1848.28], "text": " Emmanuel, comme tu l'appelles, Jean, puisqu'on s'appelle tous par nos prénoms ici,"}, {"timestamp": [1850.32, 1851.52], "text": " Emmanuel avait, avait..."}, {"timestamp": [1852.68, 1854.68], "text": " Sur l'allocution de Macron, sur la couture, les 30 millions de..."}, {"timestamp": [1854.68, 1856.44], "text": " On a dépassé les 500 millions de pushs envoyés."}, {"timestamp": [1856.44, 1858.52], "text": " Téléspectateurs, donc les pushs, c'était combien ?"}, {"timestamp": [1859.64, 1862.96], "text": " Sur l'allocution, sur une heure glissant, je crois, à partir du moment où il a pris la parole,"}, {"timestamp": [1862.96, 1872.58], "text": " on a envoyé plus de 580 millions de pushs en une heure glissant je crois à partir du moment où il a pris la parole on a envoyé plus de 580 millions de push en une heure. Et toi t'es pas payé aux push malheureusement ?"}, {"timestamp": [1872.58, 1877.3], "text": " Je suis pas payé aux push mais, et ça c'est dans notre modèle économique, mais par ailleurs le push"}, {"timestamp": [1877.3, 1883.04], "text": " me coûte pas. Je suis pas comme une plateforme de sms qui achète chaque sms à un opérateur ou une"}, {"timestamp": [1883.04, 1887.98], "text": " plateforme d'email marketing auquel le mail ne coûte pas mais qui a quand même des"}, {"timestamp": [1887.98, 1892.84], "text": " frais de délivrabilité. Nous on est plugé à tous les API de push de toutes"}, {"timestamp": [1892.84, 1895.24], "text": " les infrastructures. On est plugé à Apple, on est plugé à Google, on est"}, {"timestamp": [1895.24, 1899.44], "text": " plugé à Chrome, à Firefox pour tout ce qui est push dans les browsers."}, {"timestamp": [1899.44, 1903.2], "text": " Ça c'est encaissé par ces boîtes-là donc nous on a plutôt un coût d'infra."}, {"timestamp": [1903.2, 1905.36], "text": " Quand on fait des pushs,"}, {"timestamp": [1905.36, 1909.6], "text": " ça fait revenir le trafic dans les appli de nos clients"}, {"timestamp": [1909.6, 1911.6], "text": " où se trouve notre SDK,"}, {"timestamp": [1911.6, 1915.36], "text": " et là ça démultiplie notre coût d'infra à ce moment-là."}, {"timestamp": [1915.36, 1918.16], "text": " Plus un client push, plus ça me coûte,"}, {"timestamp": [1918.16, 1920.64], "text": " mais après tout est mutualisé sur une infra,"}, {"timestamp": [1920.64, 1922.64], "text": " donc on n'a pas un pricing variable,"}, {"timestamp": [1922.64, 1929.5], "text": " on a des pricings qui sont plutôt forfaitisés. Je vais revenir sur les outils."}, {"timestamp": [1929.5, 1932.5], "text": " Vous avez installé de nouveaux outils ?"}, {"timestamp": [1932.5, 1934.5], "text": " Ou tout était setup avant ?"}, {"timestamp": [1934.5, 1937.0], "text": " Moi, j'étais sur Wearbuy à fond,"}, {"timestamp": [1937.0, 1940.5], "text": " et il se trouve que Wearbuy, au-delà de 50 personnes en parallèle,"}, {"timestamp": [1940.5, 1942.5], "text": " ce n'est pas terrible."}, {"timestamp": [1942.5, 1944.5], "text": " Je me suis remis sur Google Meet,"}, {"timestamp": [1944.5, 1945.08], "text": " et je redécouvre un peu"}, {"timestamp": [1945.08, 1949.8], "text": " ce nouveau nouvelle forme de hangout que je trouve finalement pas si mal alors que j'aimais pas du"}, {"timestamp": [1949.8, 1955.72], "text": " tout avant j'ai l'impression que vous êtes pas mal sur zoom mais c'est quoi vos outils du coup"}, {"timestamp": [1955.72, 1971.44], "text": " là vos nouveaux outils déjà zoom ça a toujours été un outil beaucoup utilisé par les VC et donc on continue de l'utiliser, mais après surtout, par exemple tu parlais de Slack, moi j'ai arrêté d'utiliser"}, {"timestamp": [1971.44, 1977.56], "text": " Slack, maintenant on est sur une app qui s'appelle Geneva, qui est juste sur le store US UK,"}, {"timestamp": [1977.56, 1981.04], "text": " donc il faut demander à des copains des logins store US UK, mais ils vont arriver en France"}, {"timestamp": [1981.04, 1984.48], "text": " la semaine prochaine, et c'est un espèce de Slack un peu amélioré, où tu as des"}, {"timestamp": [1984.48, 1985.08], "text": " rooms audio, donc tu te mets dans une room audio Slack un peu amélioré où tu as des rooms audio"}, {"timestamp": [1985.08, 1988.88], "text": " donc tu te mets dans une room audio un peu à la house party sauf que t'as pas besoin de voir la gueule des gens"}, {"timestamp": [1989.0, 1994.44], "text": " t'es juste qu'en discussion de manière synchrone et franchement c'est hyper bien foutu"}, {"timestamp": [1994.88, 1996.88], "text": " et ça marche un peu mieux que Slack"}, {"timestamp": [1997.04, 2002.0], "text": " c'est comme ça qu'on utilise Discord nous en fait c'est beaucoup pour les rooms audio en fait en l'occurrence et le son est très bon"}, {"timestamp": [2003.36, 2006.34], "text": " donc ça c'est important et après en reparlant de son tu"}, {"timestamp": [2006.34, 2011.68], "text": " vois moi j'ai commencé à faire des live sur storm on trouve ça assez sympa on s'envoie des"}, {"timestamp": [2011.68, 2017.52], "text": " des des entre amis ou entre collègues maintenant tous les jours on se fait un petit enregistrement"}, {"timestamp": [2017.52, 2022.28], "text": " audio de 3 4 5 minutes sur une app qui s'appelle cappuccino et donc on se la renvoie et tout le"}, {"timestamp": [2022.28, 2028.48], "text": " monde peut écouter les enregistrements des autres et en Et en fait on a retrouvé le goût de l'audio via plein de..."}, {"timestamp": [2028.48, 2031.28], "text": " C'est l'app de Gilles ça ? Cappuccino tout en fait ?"}, {"timestamp": [2031.28, 2033.68], "text": " Ouais c'est l'app de Gilles ouais, notre ami Gilles Boubardin."}, {"timestamp": [2033.68, 2037.92], "text": " Ah ok, ah il m'avait envoyé sa bêta, il faut que je vais essayer maintenant qu'il m'en parle."}, {"timestamp": [2037.92, 2040.8], "text": " Il m'avait envoyé un retrait, je ne sais pas tester."}, {"timestamp": [2040.8, 2043.68], "text": " Et c'est public tout ça ? Ce que vous postez ? C'est comme du podcast finalement ?"}, {"timestamp": [2043.68, 2048.72], "text": " Cappuccino.fm, on va demander à Gilles qu'il nous ouvre les accès, parce que là, avec"}, {"timestamp": [2048.72, 2050.44], "text": " toute la pub qu'on lui fait, ça va lui foutre un bordel."}, {"timestamp": [2050.44, 2057.92], "text": " Donc on a Cappuccino, Storm pareil, Zoom, Genieva, ils arrivent en France sur le store"}, {"timestamp": [2057.92, 2061.76], "text": " la semaine prochaine, donc là, vous êtes à plein d'exclus pour ton podcast, Matt."}, {"timestamp": [2061.76, 2062.96], "text": " Ouais, trop cool, trop cool."}, {"timestamp": [2062.96, 2065.72], "text": " Simon, tu en as, toi, de ton côté ?"}, {"timestamp": [2066.0, 2067.96], "text": " Écoute, non, pas énormément,"}, {"timestamp": [2067.96, 2069.76], "text": " parce qu'on avait déjà énormément parlé."}, {"timestamp": [2070.44, 2071.84], "text": " Moi, mon équipe tech, ils sont à mort"}, {"timestamp": [2071.84, 2075.24], "text": " sur Discord depuis le début."}, {"timestamp": [2076.2, 2077.4], "text": " Je me sers beaucoup plus, effectivement,"}, {"timestamp": [2077.4, 2079.28], "text": " de Google Hangout, parce que c'est très,"}, {"timestamp": [2079.28, 2081.52], "text": " très simple à utiliser, versus Zoom,"}, {"timestamp": [2081.52, 2083.28], "text": " qui est selon moi un peu plus puissant,"}, {"timestamp": [2083.28, 2084.48], "text": " qui a plus d'options, mais qui est"}, {"timestamp": [2084.48, 2086.0], "text": " quand même un bordel à s'étoper."}, {"timestamp": [2086.0, 2091.0], "text": " Qui est très bien pour programmer des confs à l'avance, t'envoie un lien, ça synchro-calendar."}, {"timestamp": [2091.0, 2094.0], "text": " C'est très bien pour les calls business, mais c'est vrai que pour créer des rooms à la volée,"}, {"timestamp": [2094.0, 2099.0], "text": " et là en ce moment mes journées c'est une longue succession de rooms, Hangout et Zoom."}, {"timestamp": [2099.0, 2107.0], "text": " C'est beaucoup plus simple. Déjà c'est BrowserBait, alors que Zoom je me sers du client, tu crées un lien en un clic, tu l'envoies à tout le monde sur Slack,"}, {"timestamp": [2107.0, 2112.5], "text": " on fait ça et sur le reste, on était déjà très équipé pour faire du remote,"}, {"timestamp": [2112.5, 2117.5], "text": " donc il n'y a pas un énorme changement, je dirais, chez nous en vrai."}, {"timestamp": [2118.5, 2122.5], "text": " Et tous les deux, vous bossiez déjà, toi Jean, avec tes startups,"}, {"timestamp": [2122.5, 2125.44], "text": " tu es toujours en remote parce qu'évidemment par définition tu n'es"}, {"timestamp": [2125.44, 2132.48], "text": " pas chez eux en permanence. Donc ça n'a pas été un changement énorme, il n'y a pas eu de grosse"}, {"timestamp": [2132.48, 2138.28], "text": " adaptation cette semaine ? Un peu quand même. Honnêtement, un peu quand même. Tu es toujours"}, {"timestamp": [2138.28, 2142.36], "text": " content de voir les gens en vrai, ne serait-ce que pour le lien social, de parler avec quelqu'un"}, {"timestamp": [2142.36, 2145.32], "text": " assis en face de toi. Donc ça donc ça on va pas se le cacher ça"}, {"timestamp": [2145.32, 2152.08], "text": " crée des sacrés quelques frictions sur ta santé mentale mais après zoom quand même fait très"}, {"timestamp": [2152.08, 2155.8], "text": " bien le job et juste pour revenir sur zoom versus google la différence entre zoom et google qui est"}, {"timestamp": [2155.8, 2160.0], "text": " fondamentale c'est que zoom comme c'est un client que tu installes sur ton mac ou sur ton téléphone"}, {"timestamp": [2160.0, 2165.36], "text": " il utilise les capacités de ta vidéo et de ton son au maximum parce qu'il est"}, {"timestamp": [2165.36, 2171.08], "text": " vraiment le plus proche des drivers de ton de ton device de ton appareil et"}, {"timestamp": [2171.08, 2173.92], "text": " donc quand vous avez google qui plante un peu n'hésitez pas à utiliser zoom"}, {"timestamp": [2173.92, 2175.92], "text": " normalement ça doit marcher un tout petit peu mieux"}, {"timestamp": [2175.92, 2179.04], "text": " ok on va tester ça j'en ai parlé pour lundi"}, {"timestamp": [2179.04, 2182.52], "text": " et après t'as des petits français qui cartonnent là qui profitent aussi du"}, {"timestamp": [2182.52, 2186.0], "text": " contact c'est les mecs de live storm c'est autre chose que oui live storm jean-patrice solarier jean-patrice solarier jean-patrice solarier"}, {"timestamp": [2186.0, 2188.0], "text": " jean-patrice solarier"}, {"timestamp": [2188.0, 2190.0], "text": " jean-patrice solarier"}, {"timestamp": [2190.0, 2192.0], "text": " jean-patrice solarier"}, {"timestamp": [2192.0, 2194.0], "text": " jean-patrice solarier"}, {"timestamp": [2194.0, 2196.0], "text": " jean-patrice solarier"}, {"timestamp": [2196.0, 2198.0], "text": " jean-patrice solarier"}, {"timestamp": [2198.0, 2200.0], "text": " jean-patrice solarier"}, {"timestamp": [2200.0, 2202.0], "text": " jean-patrice solarier"}, {"timestamp": [2202.0, 2204.0], "text": " jean-patrice solarier"}, {"timestamp": [2204.0, 2208.88], "text": " jean-patrice solarier jean-patrice solarier un autre Gilles du coup, mais je le connais depuis hyper longtemps parce qu'on a essayé de leur cruter chez Batch au tout début je crois en 2014 ou 15 et on avait fait un long processus je me"}, {"timestamp": [2208.88, 2212.8], "text": " rappelle et j'adorais le mec et à la fin il m'a dit ouais mais finalement je vais aller monter"}, {"timestamp": [2212.8, 2217.6], "text": " mon truc et je lui ai dit c'est quoi ? il dit ouais c'est un outil de webinar en ligne, je lui ai dit quoi ?"}, {"timestamp": [2217.6, 2223.6], "text": " t'es complètement con un outil de webinar, c'est chiant comme la pluie et ils ont vachement bien"}, {"timestamp": [2223.6, 2225.26], "text": " fait évoluer le truc."}, {"timestamp": [2225.26, 2228.46], "text": " Et maintenant, c'est du webinar tourné acquisition client,"}, {"timestamp": [2228.46, 2230.46], "text": " donc hyper utilisé chez les SaaS."}, {"timestamp": [2230.46, 2234.26], "text": " Et ils ont un outil de vidéoconferencing aussi."}, {"timestamp": [2234.26, 2236.26], "text": " Et eux, ils ont une approche..."}, {"timestamp": [2236.26, 2239.06], "text": " Eux, c'est la nouvelle génération, c'est les mecs qui font du WebRTC."}, {"timestamp": [2239.06, 2242.26], "text": " Donc, je ne suis pas suffisamment technique pour bien expliquer ce que c'est."}, {"timestamp": [2242.26, 2249.8], "text": " Mais en gros, là, c'est du vidéocompéhensive qui utilise la puissance de computing non pas du desktop, mais du browser."}, {"timestamp": [2249.8, 2251.3], "text": " C'est un peu du..."}, {"timestamp": [2251.3, 2254.3], "text": " En gros, c'est une sorte de peer-to-peer."}, {"timestamp": [2254.3, 2256.5], "text": " Donc, ça a ses défauts,"}, {"timestamp": [2256.5, 2258.8], "text": " mais le gros avantage pour eux,"}, {"timestamp": [2258.8, 2263.0], "text": " c'est que c'est une boîte qui est extrêmement cost-effective au niveau coût de serveur,"}, {"timestamp": [2263.0, 2266.72], "text": " parce qu'une grosse partie de la charge est renvoyée dans le browser."}, {"timestamp": [2266.72, 2270.64], "text": " Une boîte comme Aircall fait ça aussi sur la partie sound-ophoning,"}, {"timestamp": [2270.64, 2274.84], "text": " la boîte de Jonathan Englove, qui à mon avis booste bien aussi en ce moment."}, {"timestamp": [2274.84, 2278.4], "text": " Mais ça c'est les technos plus récentes."}, {"timestamp": [2278.4, 2284.2], "text": " Toutes ces boîtes en fait qui devraient investir en sponsoring"}, {"timestamp": [2284.2, 2287.28], "text": " sur Génération du Turcelf, il va falloir qu'on leur en parle."}, {"timestamp": [2287.28, 2294.4], "text": " Moi ils me demandent tous si c'est une bonne idée de le faire et je les encourage et après"}, {"timestamp": [2294.4, 2298.36], "text": " ils me disent ouais mais c'est tellement cher, mais là c'est la crise, il va te faire"}, {"timestamp": [2298.36, 2302.44], "text": " des grosses promises, tu vas complètement casser le CPM, vas-y c'est le moment de…"}, {"timestamp": [2302.44, 2304.84], "text": " tu vois, donc là je pense qu'après ce podcast là ils vont tous s'appeler parce"}, {"timestamp": [2304.84, 2309.0], "text": " que la dernière fois on a quand même parlé de tes CPM sur le podcast."}, {"timestamp": [2309.0, 2311.0], "text": " Alors on parle d'un monde qui n'existe plus malheureusement,"}, {"timestamp": [2311.0, 2313.0], "text": " mais ça a fait quand même..."}, {"timestamp": [2313.0, 2315.0], "text": " Moi, tous les gens qui m'ont dit « Ouais, j'ai écouté ton podcast, hyper sympa »"}, {"timestamp": [2315.0, 2317.0], "text": " C'est vrai les CPM de maths ?"}, {"timestamp": [2317.0, 2321.0], "text": " Hé ouais, c'est vrai, je les maintiens."}, {"timestamp": [2321.0, 2324.0], "text": " Et en plus, j'ai des annonceurs heureux, des sponsors d'ailleurs."}, {"timestamp": [2324.0, 2326.6], "text": " Et d'ailleurs, toi, les podcasts, c'est quoi le..."}, {"timestamp": [2326.6, 2328.6], "text": " ça booste ?"}, {"timestamp": [2328.6, 2332.6], "text": " Le temps libre que les gens ont à la maison, ça booste un peu tes chiffres ou pas ?"}, {"timestamp": [2332.6, 2334.6], "text": " Très bonne question."}, {"timestamp": [2334.6, 2336.6], "text": " Je pense que..."}, {"timestamp": [2336.6, 2338.6], "text": " Nous tous, le..."}, {"timestamp": [2338.6, 2343.0], "text": " La difficulté c'est qu'on est un peu obsédé par le coronavirus"}, {"timestamp": [2343.0, 2347.32], "text": " et que du coup, on cherche quand même beaucoup de choses comme ça."}, {"timestamp": [2347.68, 2351.64], "text": " La distraction, en fait, elle vient peut-être un peu plus tard sur Netflix, etc."}, {"timestamp": [2351.64, 2355.16], "text": " Mais moi-même, je me rends compte que j'écoute."}, {"timestamp": [2355.2, 2357.96], "text": " Là, ça revient un peu en fin de semaine, mais pendant 3, 4, 5 jours,"}, {"timestamp": [2357.96, 2360.12], "text": " je voulais tout savoir, surtout comprendre, etc."}, {"timestamp": [2360.36, 2361.88], "text": " Faut voir qu'il y a deux semaines ou trois semaines,"}, {"timestamp": [2361.88, 2363.6], "text": " on se disait quand même que c'était une grippe."}, {"timestamp": [2363.6, 2369.72], "text": " Et donc, tu vois, moi, je vois les évolutions entre, je ne sais pas, début mars ou nous,"}, {"timestamp": [2369.72, 2373.28], "text": " ce week-end, je crois, ou peut-être le week-end prochain, pardon, on devait faire un séminaire"}, {"timestamp": [2373.28, 2374.28], "text": " en Tunisie."}, {"timestamp": [2374.28, 2379.36], "text": " Et il y a deux semaines et demie, trois semaines, je disais bon, a priori, on doit pouvoir le"}, {"timestamp": [2379.36, 2380.36], "text": " maintenir."}, {"timestamp": [2380.36, 2382.12], "text": " Puis quatre jours après, je disais non, a priori, c'est chaud."}, {"timestamp": [2382.12, 2383.2], "text": " Puis deux jours après, c'était plié."}, {"timestamp": [2383.2, 2384.56], "text": " Tout ça, elle est extrêmement vide."}, {"timestamp": [2384.56, 2387.68], "text": " Donc, du coup, on a quand même dans l'économie de l'attention de chacun,"}, {"timestamp": [2387.68, 2392.16], "text": " un shift qui s'est fait, qui s'est orienté vers d'autres priorités."}, {"timestamp": [2392.16, 2395.4], "text": " Puis tu vois, gérer, comme le disait, quand tu n'étais pas là Jean,"}, {"timestamp": [2395.4, 2399.08], "text": " mais tes enfants toute la journée,"}, {"timestamp": [2399.08, 2403.28], "text": " gérer en effet tes boîtes, réfléchir un peu à…"}, {"timestamp": [2403.28, 2405.04], "text": " On ne peut plus cruiser, je ne dis pas qu'on cruisait"}, {"timestamp": [2405.04, 2408.8], "text": " avant dans nos business, mais on était dans un schéma de pensée qui était croissance,"}, {"timestamp": [2408.8, 2414.12], "text": " le même, etc. Là, ça chamboule un peu tout quand même, tu vois, ça perturbe, donc tu as besoin de"}, {"timestamp": [2414.12, 2418.16], "text": " te focus un petit peu. Donc, je comprends. Pour te répondre de manière plus pragmatique,"}, {"timestamp": [2418.16, 2422.04], "text": " les audiences ne sont pas très bonnes et c'était une des raisons aussi pour lesquelles je me disais"}, {"timestamp": [2422.04, 2429.56], "text": " est-ce que je continue les épisodes traditionnels du dimanche où je fais vraiment juste un focus uniquement là-dessus. Et en fait j'ai envie de continuer parce que"}, {"timestamp": [2429.96, 2434.84], "text": " ce que je disais hier dans le podcast avec Carole Juge, c'est que l'Ewellin c'est que"}, {"timestamp": [2435.88, 2442.78], "text": " finalement je crois qu'on a aussi un peu cette responsabilité de faire en sorte que le monde continue, tu vois, tant en tant qu'entrepreneur"}, {"timestamp": [2443.24, 2444.48], "text": " que"}, {"timestamp": [2444.48, 2445.08], "text": " investisseur, bon tu vas pas investir dans tout et n'importe quoi comme avant, mais on doit aussi pousser, tu vois, tant en tant qu'entrepreneur que investisseur."}, {"timestamp": [2445.08, 2447.2], "text": " Bon, tu ne vas pas investir dans tout et n'importe quoi comme avant,"}, {"timestamp": [2447.2, 2449.4], "text": " mais on doit aussi pousser, tu vois, keep pushing."}, {"timestamp": [2449.6, 2451.16], "text": " C'est vraiment, je pense, là aussi,"}, {"timestamp": [2452.12, 2454.12], "text": " si on est des acteurs économiques importants,"}, {"timestamp": [2454.48, 2456.64], "text": " on doit montrer que le monde tourne encore et que"}, {"timestamp": [2457.04, 2459.2], "text": " et que il va se passer des choses,"}, {"timestamp": [2459.2, 2461.12], "text": " défendre des emplois, défendre le business."}, {"timestamp": [2461.6, 2462.44], "text": " Je pense que c'est une bonne chose."}, {"timestamp": [2462.44, 2463.76], "text": " Donc voilà, je continue."}, {"timestamp": [2463.76, 2472.84], "text": " Mais en effet, les audiences audiences sont plus aussi bonnes, je dirais un bon 20% de moins que ce que j'espérais faire en mars."}, {"timestamp": [2472.84, 2477.48], "text": " Bon je suis ambitieux mais voilà, donc je vais repasser en dessous des 300 000 écoutes par mois,"}, {"timestamp": [2477.48, 2484.28], "text": " ce qui m'agace un peu mais bon c'est la vie, c'est la vie. Écoute voilà, sinon pour revenir aussi sur"}, {"timestamp": [2484.28, 2486.64], "text": " les différents points de vos orgas,"}, {"timestamp": [2486.88, 2488.28], "text": " je voudrais qu'on parle de deux choses après."}, {"timestamp": [2488.32, 2491.12], "text": " Alors, on va revenir sur ce que tu as loupé, Simon,"}, {"timestamp": [2491.32, 2493.44], "text": " sur la partie famille et gestion de ton temps"}, {"timestamp": [2493.44, 2496.0], "text": " quand tu as trois enfants dans les pattes."}, {"timestamp": [2498.48, 2500.52], "text": " Mais avant ça, je voudrais surtout parler,"}, {"timestamp": [2500.52, 2501.64], "text": " en termes de gestion d'humain,"}, {"timestamp": [2503.92, 2505.36], "text": " alors je ne sais pas à quel point vous, vous le"}, {"timestamp": [2505.36, 2512.76], "text": " ressentez par rapport à vos équipes, mais il y a quand même un stress qui s'installe,"}, {"timestamp": [2512.76, 2519.72], "text": " il y a quand même, nous on a eu la chance tous les trois de pouvoir partir à la campagne"}, {"timestamp": [2519.72, 2527.44], "text": " pour notamment s'aérer, aérer nos enfants si on en a, etc. Et il y a aussi plein de nos collaborateurs"}, {"timestamp": [2527.64, 2530.32], "text": " qui sont collés dans des apparts de 18 mètres carrés,"}, {"timestamp": [2530.52, 2532.44], "text": " pour qui c'est quand même vraiment avec..."}, {"timestamp": [2532.64, 2536.48], "text": " Généralement, une personne qu'ils aimaient peut-être au début de la crise,"}, {"timestamp": [2536.68, 2538.48], "text": " qu'ils aiment peut-être moins ou plus maintenant, ça dépend."}, {"timestamp": [2538.68, 2541.28], "text": " T'as vu que le gouvernement a publié un truc"}, {"timestamp": [2541.48, 2543.84], "text": " qui met en garde contre les violences conjugales liées au contenu ?"}, {"timestamp": [2544.04, 2546.0], "text": " Ben oui. Évidemment. Ben oui, évidemment."}, {"timestamp": [2546.0, 2548.0], "text": " C'est très dur pour l'NR, je pense que"}, {"timestamp": [2548.0, 2550.0], "text": " ça va être très difficile."}, {"timestamp": [2550.0, 2552.0], "text": " Je suis quelques mecs sur Twitter qui parlent"}, {"timestamp": [2552.0, 2554.0], "text": " justement d'études qui ont été faites"}, {"timestamp": [2554.0, 2556.0], "text": " sur les effets du confinement."}, {"timestamp": [2556.0, 2558.0], "text": " Je pense que ça va être quand même très difficile"}, {"timestamp": [2558.0, 2560.0], "text": " à gérer dans la durée si ça se"}, {"timestamp": [2560.0, 2562.0], "text": " prolonge longtemps."}, {"timestamp": [2562.0, 2564.0], "text": " Mais tu vois, nous on a commencé"}, {"timestamp": [2564.0, 2565.24], "text": " par mettre en place un truc et au début je me disais est-ce que c'est une bonne vois, nous, par exemple, alors nous, on a commencé par mettre en place un truc"}, {"timestamp": [2565.24, 2568.64], "text": " et au début, je me disais est-ce que c'est une bonne idée, une mauvaise ? Mais tu vois,"}, {"timestamp": [2568.64, 2569.64], "text": " un daily call."}, {"timestamp": [2569.64, 2572.52], "text": " Alors, on fait comme le disait aussi Carole hier, nous, un check-in quand tu arrives le"}, {"timestamp": [2572.52, 2576.72], "text": " matin, je ne sais pas, entre 9h et 9h30, tout le monde sur Slack fait un petit hello"}, {"timestamp": [2576.72, 2580.16], "text": " et c'est con, mais c'est sympa de voir un tel qui est tiens, il s'y met, il est là,"}, {"timestamp": [2580.16, 2581.16], "text": " tiens, oui, cool, etc."}, {"timestamp": [2581.16, 2582.52], "text": " Ah ben, il faut que je l'appelle."}, {"timestamp": [2582.52, 2586.2], "text": " Et après, 9h30, généralement, on se fait une réunion générale avec tout le monde,"}, {"timestamp": [2586.2, 2587.64], "text": " ça dure 10 minutes, un quart d'heure."}, {"timestamp": [2587.64, 2589.32], "text": " Certains prennent la parole,"}, {"timestamp": [2589.32, 2590.44], "text": " de temps en temps un peu random,"}, {"timestamp": [2590.44, 2591.76], "text": " je vais essayer de la donner à certains"}, {"timestamp": [2591.76, 2593.44], "text": " qui ne la prendraient pas spontanément."}, {"timestamp": [2593.44, 2595.36], "text": " Et puis tu apprends des choses,"}, {"timestamp": [2595.36, 2596.12], "text": " tu suis un peu les choses,"}, {"timestamp": [2596.12, 2597.76], "text": " ça permet de garder une vie sociale"}, {"timestamp": [2597.76, 2600.2], "text": " avec une voix en fait."}, {"timestamp": [2600.2, 2601.64], "text": " Et je trouve ça assez sympa."}, {"timestamp": [2601.64, 2603.52], "text": " Et les remontées que j'ai,"}, {"timestamp": [2603.52, 2604.84], "text": " c'est qu'il faut vraiment continuer ça"}, {"timestamp": [2604.84, 2605.0], "text": " et que ça plaît vraiment dans l'absolu. Mais vous avez, je ne sais pas, et je trouve ça assez sympa. Et les remontées que j'ai, c'est qu'il faut vraiment continuer ça"}, {"timestamp": [2605.0, 2607.0], "text": " et que ça plaît vraiment dans l'absolu."}, {"timestamp": [2607.0, 2613.0], "text": " Mais vous avez, je ne sais pas, des conseils à nous donner,"}, {"timestamp": [2613.0, 2617.0], "text": " des apprentissages que vous avez eu récemment là-dessus,"}, {"timestamp": [2617.0, 2622.0], "text": " sur notre rôle, sur le côté empowerment qu'on doit donner ?"}, {"timestamp": [2624.0, 2634.0], "text": " C'est difficile parce que je crois qu'on découvre tous la situation et ce qui est très clair c'est que c'est deux choses très différentes de télétravailler et d'être en confinement"}, {"timestamp": [2634.0, 2648.72], "text": " c'est quand même deux choses qui n'ont clairement rien à voir. Nous on a essayé de beaucoup insister, est-ce qu'on arrive à le tenir ou est-ce que toute la team arrive à le tenir, je ne sais pas, mais on a beaucoup insisté sur la mise en place assez rapide d'une routine et la tenir."}, {"timestamp": [2648.72, 2653.12], "text": " On a beaucoup insisté sur se lever le matin, moi j'ai mon réveil à 7h, ça ne change pas,"}, {"timestamp": [2653.12, 2656.48], "text": " je me lève, je fais 3 exos, je prends ma douche, je prends mon petit-déj,"}, {"timestamp": [2656.48, 2662.48], "text": " j'essaye de me tenir à ça et d'être à 9h30, tu vois, propre, habillé, réveillé,"}, {"timestamp": [2662.48, 2664.88], "text": " et pas avec mon café, à traîner, machin, truc."}, {"timestamp": [2664.88, 2669.88], "text": " Donc ça, je pense que c'est un truc, mais évidemment ça fait pas tout, mais"}, {"timestamp": [2669.88, 2675.0], "text": " c'est un truc à faire et je pense à enforcer un peu dans les boîtes"}, {"timestamp": [2675.0, 2679.32], "text": " et un moyen simple, je pense pas qu'il soit coercitif, c'est de demander à tout"}, {"timestamp": [2679.32, 2682.48], "text": " le monde quand ils font des calls d'avoir la vidéo allumée, parce que si tu fais"}, {"timestamp": [2682.48, 2686.6], "text": " des calls, si tu fais des all-in, alors nous on est 40, donc à 40 ça va, après je sais pas comment ça se"}, {"timestamp": [2686.6, 2691.52], "text": " passe dans une boîte quand t'es à 200, 300, déjà à 40 sur zoom, il faut, tu vois,"}, {"timestamp": [2691.52, 2694.48], "text": " ça peut-être plusieurs pages d'écran d'avatar, donc t'as pas tout le monde, tout le monde,"}, {"timestamp": [2694.48, 2698.36], "text": " mais je pense que garder l'habitude de demander aux gens et soi-même de mettre"}, {"timestamp": [2698.36, 2708.0], "text": " sa vidéo, en fait de leur demander en mettant la sienne, de manière implicite, ça met quand même un tout petit niveau de tenue"}, {"timestamp": [2708.0, 2710.0], "text": " et qui aide tout le monde à tenir ses routines."}, {"timestamp": [2710.0, 2712.0], "text": " Ça c'est un truc."}, {"timestamp": [2712.0, 2713.0], "text": " Je pense que bon, bah..."}, {"timestamp": [2713.0, 2715.0], "text": " Je fais un peu une pause là-dessus."}, {"timestamp": [2715.0, 2716.0], "text": " Je fais une pause là-dessus, juste, tu vois,"}, {"timestamp": [2716.0, 2718.0], "text": " et c'est aussi un peu le..."}, {"timestamp": [2718.0, 2720.0], "text": " Quand je te parlais de notre rôle,"}, {"timestamp": [2720.0, 2722.0], "text": " c'est difficile de..."}, {"timestamp": [2722.0, 2724.0], "text": " Où est la limite d'une forme de paternalisme,"}, {"timestamp": [2724.0, 2725.76], "text": " ou de, tu vois, de dire…"}, {"timestamp": [2725.76, 2732.28], "text": " je ne sais pas, fête du sport, je ne sais pas, moi cette semaine j'ai dit… je n'aurais"}, {"timestamp": [2732.28, 2735.56], "text": " pas dit de le faire, mais je leur ai dit au moins ce que je fais c'est ça, j'appelle"}, {"timestamp": [2735.56, 2738.4], "text": " mes parents tous les jours, je fais attention à ça, j'appelle mes frères parce que c'est"}, {"timestamp": [2738.4, 2739.4], "text": " important."}, {"timestamp": [2739.4, 2741.4], "text": " Quand je te dis qu'on découvre tout ensemble le truc, tu vois, moi je sais que ce n'est"}, {"timestamp": [2741.4, 2751.0], "text": " pas mon rôle de dire aux gens quoi faire dans la vie et que tu vois, je vais pas être paternaliste avec les gens de ma team, mais moi je m'en sens la responsabilité, tu vois, je..."}, {"timestamp": [2751.0, 2765.0], "text": " là je sais pas, tu vois, je sais pas très bien comment le formuler bien d'ailleurs actuellement, mais je me sens la responsabilité de savoir si les gens ont fait leur pause, s'ils sont pas always on, là t'es dans l'équipe tech, on a des mecs qui étaient limite burn-out avec la semaine qu'on a eu."}, {"timestamp": [2765.0, 2770.0], "text": " Je me sens mal, je ne sais pas comment on gère, mais je ne me sens pas bien de me dire"}, {"timestamp": [2770.0, 2776.0], "text": " que non seulement les mecs sont confinés, en plus on vit des moments complètement dingues."}, {"timestamp": [2776.0, 2781.0], "text": " On a fait une mise en prod de nos technos en urgence sur un des sites du gouvernement"}, {"timestamp": [2781.0, 2786.0], "text": " pour aider le cabinet du Premier ministre à mettre en place de l'alerting sur l'info coronavirus. jean-patrice solarieri jean-patrice solarieri jean-patrice solarieri"}, {"timestamp": [2786.0, 2788.0], "text": " jean-patrice solarieri"}, {"timestamp": [2788.0, 2790.0], "text": " jean-patrice solarieri"}, {"timestamp": [2790.0, 2792.0], "text": " jean-patrice solarieri"}, {"timestamp": [2792.0, 2794.0], "text": " jean-patrice solarieri"}, {"timestamp": [2794.0, 2796.0], "text": " jean-patrice solarieri"}, {"timestamp": [2796.0, 2798.0], "text": " jean-patrice solarieri"}, {"timestamp": [2798.0, 2800.0], "text": " jean-patrice solarieri"}, {"timestamp": [2800.0, 2802.0], "text": " jean-patrice solarieri"}, {"timestamp": [2802.0, 2804.0], "text": " jean-patrice solarieri"}, {"timestamp": [2804.0, 2806.0], "text": " jean-patrice solarieri jean-patrice solarieri à 40 c'est possible de le faire et je plains les mecs qui ont 200, 300, 500 personnes et comment tu t'en assures justement ?"}, {"timestamp": [2806.0, 2808.0], "text": " Moi j'appelle par exemple des gens un peu en random"}, {"timestamp": [2808.0, 2810.0], "text": " Ouais alors"}, {"timestamp": [2810.0, 2812.0], "text": " un j'essaie quand même d'enforcer un peu la structure managériale de la boîte"}, {"timestamp": [2812.0, 2814.0], "text": " c'est à dire que"}, {"timestamp": [2814.0, 2816.0], "text": " que tous les managers"}, {"timestamp": [2816.0, 2818.0], "text": " que tous les one to one soient maintenus"}, {"timestamp": [2818.0, 2820.0], "text": " en visio avec vidéo"}, {"timestamp": [2820.0, 2822.0], "text": " qu'il y ait des points en début et en fin de semaine"}, {"timestamp": [2822.0, 2824.0], "text": " qu'à chaque fois qu'on ait le besoin de se parler"}, {"timestamp": [2824.0, 2827.8], "text": " on essaie de le faire via une room audio ou via une visio,"}, {"timestamp": [2827.8, 2829.8], "text": " et pas sur Slack, tu vois, je dis à tout le monde,"}, {"timestamp": [2829.8, 2831.8], "text": " toute opportunité est bonne d'appeler les gens"}, {"timestamp": [2831.8, 2833.8], "text": " pour traiter un problème à l'oral, chose qu'on n'aurait pas fait"}, {"timestamp": [2833.8, 2837.4], "text": " a priori avant, mais là, c'est juste l'occasion de faire le larron,"}, {"timestamp": [2837.4, 2839.4], "text": " au lieu de te parler sur Slack pendant une heure dans notre chaîne,"}, {"timestamp": [2839.4, 2841.4], "text": " je t'appelle,"}, {"timestamp": [2841.4, 2843.4], "text": " pour effectivement créer du lien,"}, {"timestamp": [2843.4, 2846.0], "text": " et c'est vrai que les gens, ils profitent, ils s'impriment quand même leur attestation"}, {"timestamp": [2846.0, 2849.0], "text": " pour aller faire du sport et qu'ils fassent le tour du pâté de maison pour suer un peu,"}, {"timestamp": [2849.0, 2851.0], "text": " qu'ils sortent, qu'ils s'aèrent."}, {"timestamp": [2851.0, 2852.0], "text": " Enfin, tous les petits trucs qui sont possibles."}, {"timestamp": [2852.0, 2855.0], "text": " Que les gens s'alimentent, tous les petits trucs."}, {"timestamp": [2855.0, 2857.0], "text": " Quand tu vois un mec mal rasé, tu lui dis."}, {"timestamp": [2857.0, 2860.0], "text": " Enfin, tu vois, tous les petits trucs que tu peux faire, tu essaies de le faire."}, {"timestamp": [2860.0, 2863.0], "text": " Moi, je me sens mal pour ma team."}, {"timestamp": [2863.0, 2866.62], "text": " Je me sens mal, pas, je me sens... Moi ma team, moi ça va,"}, {"timestamp": [2864.86, 2868.88], "text": " parce que, enfin ça va, je sais pas, moi je"}, {"timestamp": [2866.62, 2870.62], "text": " commence à, au bout de cinq jours, je ressens"}, {"timestamp": [2868.88, 2872.82], "text": " cruellement le manque de socialisation,"}, {"timestamp": [2870.62, 2875.1], "text": " j'adore être seul, mais j'adore aussi"}, {"timestamp": [2872.82, 2876.42], "text": " avec des gens, et là, cinq jours, tu vois, pas"}, {"timestamp": [2875.1, 2879.26], "text": " pouvoir voir mes potes, ou des gens tout"}, {"timestamp": [2876.42, 2881.06], "text": " court, ou aller voir un client, vraiment ça"}, {"timestamp": [2879.26, 2882.22], "text": " me manque physiquement, mais je me sens"}, {"timestamp": [2881.06, 2883.22], "text": " mal parce que je sais qu'il y a des gens qui"}, {"timestamp": [2882.22, 2884.66], "text": " vont se sentir beaucoup plus mal que moi"}, {"timestamp": [2883.22, 2886.22], "text": " dans l'équipe, et que j'ai pas"}, {"timestamp": [2884.66, 2889.2], "text": " nécessairement toutes les clés encore pour les aider à traverser ce truc là quoi donc c'est chaud de ce point de vue là"}, {"timestamp": [2890.2, 2892.2], "text": " je suis d'accord je suis d'accord et"}, {"timestamp": [2892.28, 2894.28], "text": " ça c'est vraiment un truc"}, {"timestamp": [2894.48, 2897.8], "text": " qui en plus va être probablement parce que comme tu le dis cinq jours mais"}, {"timestamp": [2898.24, 2900.24], "text": " on pourra refaire un point dans deux semaines si"}, {"timestamp": [2900.72, 2903.32], "text": " c'est toujours le cas mais j'imagine que ça va pas aller en s'améliorant"}, {"timestamp": [2903.88, 2909.16], "text": " mais ça va pas aller en s'améliorant et c'est là où aussi je pense qu'il y a un rôle de partagé,"}, {"timestamp": [2909.16, 2914.64], "text": " pas forcément en tant que patron, mais aussi fondateur, patronne,"}, {"timestamp": [2914.64, 2918.24], "text": " enfin voilà, mais aussi en tant que collègue,"}, {"timestamp": [2918.24, 2922.04], "text": " qui est juste de dire, ne restez pas scotché,"}, {"timestamp": [2922.04, 2934.0], "text": " je ne sais pas, j'entendais ça moi, sur Inter, sur Inter hier où ils disaient notamment sur tu regardes Insta, la vie des autres est toujours mieux, ils traitent mieux leurs enfants, ils organisent mieux les devoirs, ils font mieux tout ça, etc."}, {"timestamp": [2934.0, 2947.16], "text": " Restez pas scotché sur tous les autres et faites attention à vous aussi, faites de l'exercice, mangez bien, appelez vos proches. Enfin, il y a quelques bases comme ça. C'est marrant parce que je me disais hier,"}, {"timestamp": [2947.64, 2951.48], "text": " si dans deux ans, l'économie n'est pas repartie,"}, {"timestamp": [2951.48, 2953.32], "text": " qu'on est revenu à un état près"}, {"timestamp": [2954.2, 2956.56], "text": " près 1914"}, {"timestamp": [2957.2, 2958.96], "text": " et que tout le monde doit retourner à un travail manuel."}, {"timestamp": [2958.96, 2960.4], "text": " Tu vois, il y a quand même plein de gens."}, {"timestamp": [2960.4, 2962.64], "text": " Moi, j'ai grandi dans l'usine de menuiserie de Montpellier,"}, {"timestamp": [2962.64, 2964.56], "text": " je me disais, je pourrais toujours faire des meubles en bois."}, {"timestamp": [2964.56, 2967.0], "text": " Et je pensais aux influences sur Instagram."}, {"timestamp": [2967.0, 2969.0], "text": " Qu'est-ce que..."}, {"timestamp": [2969.0, 2974.0], "text": " Qu'est-ce... Déjà bon, là pour le coup elles sont toutes au chômage, y'a plus un budget d'influence à mon avis qui est..."}, {"timestamp": [2974.0, 2977.0], "text": " qui est activé. Qu'est-ce qu'elles vont... Dans quoi est-ce qu'elles vont se recycler ?"}, {"timestamp": [2977.0, 2979.0], "text": " C'est chaud."}, {"timestamp": [2979.0, 2980.0], "text": " Ouais, elle..."}, {"timestamp": [2980.0, 2986.0], "text": " Bah surtout dans le conseil en confinement, je suis pas d'accord. Dans le conseil en confinement, comment je suis bien confiné, regarde-moi comment je suis confiné,"}, {"timestamp": [2986.0, 2989.0], "text": " je suis confiné, tout va bien, tu rigoles."}, {"timestamp": [2989.0, 2992.0], "text": " Surtout l'influence en voyage, c'est vraiment la merde."}, {"timestamp": [2992.0, 2997.0], "text": " Confiné en Basse, confiné en Gucci, confiné en Dior, confiné en Saint-Laurent."}, {"timestamp": [2997.0, 3000.0], "text": " L'influenceuse voyage, effectivement là c'est difficile."}, {"timestamp": [3000.0, 3003.0], "text": " Là c'est des moments, c'est des dark hours."}, {"timestamp": [3010.96, 3023.92], "text": " Là c'est des moments, c'est des dark hours. Après là-dessus, t'as un point à ajouter Jean peut-être ? Bah rapidement, je pense qu'on n'avait pas idée à quel point c'était difficile de bosser en"}, {"timestamp": [3023.92, 3025.52], "text": " remote comme ça de manière confinée, c'est beaucoup plus violent qu'on n'avait pas idée à quel point c'était difficile de bosser en remote comme ça de manière confinée."}, {"timestamp": [3025.52, 3028.76], "text": " C'est beaucoup plus violent qu'on imaginait."}, {"timestamp": [3028.76, 3032.08], "text": " Et surtout qu'être en remote tout seul chez soi, c'est une chose."}, {"timestamp": [3032.08, 3037.28], "text": " Être en remote avec son conjoint et ses enfants à côté, ce n'est pas du tout la même."}, {"timestamp": [3037.28, 3039.4], "text": " Et le remote, ça ne veut pas dire que tu peux bosser d'un café."}, {"timestamp": [3039.4, 3041.12], "text": " Là, tu es obligé de bosser chez toi."}, {"timestamp": [3041.12, 3043.52], "text": " Et donc, en fait, ce n'est pas du tout du remote."}, {"timestamp": [3043.52, 3045.64], "text": " C'est vraiment… tu es emprisonné chez toi.. Et donc en fait c'est pas du tout du remote, c'est vraiment, t'es emprisonné"}, {"timestamp": [3045.64, 3050.12], "text": " chez toi, ça a des impacts forts. Moi j'aimerais bien qu'on arrive à des solutions qui viseraient"}, {"timestamp": [3050.12, 3057.12], "text": " à diagnostiquer la situation de chacun et à s'adapter en fonction des environnements de chacun."}, {"timestamp": [3057.12, 3065.76], "text": " Et je pense qu'on n'est pas au bout d'avoir compris et de savoir comment bien aider les"}, {"timestamp": [3065.76, 3071.04], "text": " employés à tirer le maximum de la situation littéralement merdique dans laquelle ils"}, {"timestamp": [3071.04, 3072.04], "text": " sont."}, {"timestamp": [3072.04, 3076.64], "text": " Et j'espère que des gens vont venir avec des tutoriaux genre « Ah bah si, revenons"}, {"timestamp": [3076.64, 3080.12], "text": " aux influenceuses, merde ! ». Eh ben moi j'aimerais bien voir les influenceurs venir"}, {"timestamp": [3080.12, 3086.0], "text": " avec des tutoriaux sur comment vivre confiné et bosser en étant heureux."}, {"timestamp": [3086.0, 3089.72], "text": " Mais oui, et puis après, il y aurait aussi pour les... je pense au-delà de ça, là c'est de"}, {"timestamp": [3089.72, 3092.68], "text": " manière individuelle, mais je pense aussi pour les managers, il y aurait des choses à faire et"}, {"timestamp": [3092.68, 3096.68], "text": " peut-être qu'on se le redira si on va se donner rendez-vous dans deux semaines, tu vois, mais"}, {"timestamp": [3096.68, 3102.2], "text": " comment... enfin, quelles questions tu poses, quelles fréquences... tu vois, une des choses"}, {"timestamp": [3102.2, 3107.0], "text": " que tu as dit, Simon, ça c'est clair, je pense que c'est un must, c'est t'assurer qu'il y a un one and one"}, {"timestamp": [3107.0, 3108.0], "text": " avec les gens que tu gères,"}, {"timestamp": [3108.0, 3110.0], "text": " potentiellement même,"}, {"timestamp": [3110.0, 3111.0], "text": " alors si tu n'en gères pas 200,"}, {"timestamp": [3111.0, 3112.0], "text": " mais de toute façon,"}, {"timestamp": [3112.0, 3113.0], "text": " ce n'est pas bien de gérer 200 personnes en direct,"}, {"timestamp": [3113.0, 3114.0], "text": " ça ne marche pas normalement,"}, {"timestamp": [3114.0, 3116.0], "text": " mais potentiellement tous les jours,"}, {"timestamp": [3116.0, 3117.0], "text": " ou en tout cas au moins une fois par semaine,"}, {"timestamp": [3117.0, 3118.0], "text": " c'est le grand minimum."}, {"timestamp": [3118.0, 3120.0], "text": " Moi, j'essaye de m'assurer que tout le monde"}, {"timestamp": [3120.0, 3121.0], "text": " ait des contacts,"}, {"timestamp": [3121.0, 3122.0], "text": " parce qu'en fait,"}, {"timestamp": [3122.0, 3123.0], "text": " tu peux avoir des angles morts aussi"}, {"timestamp": [3123.0, 3124.0], "text": " dans une boîte."}, {"timestamp": [3124.0, 3128.72], "text": " Un alternant qui est sur un truc, et puis puis je sais pas pour x ou y raison qui a un"}, {"timestamp": [3128.72, 3136.88], "text": " peu oublié enfin je parle de Jacques là ? Non Jacques tu vois il est il était pour ceux qui"}, {"timestamp": [3136.88, 3142.04], "text": " comprennent pas ça renvoie un épisode précédent le numéro 100 je crois mais Jacques nous a rejoint"}, {"timestamp": [3142.04, 3148.0], "text": " d'ailleurs il est il est là il écoute, il nous écoute. On va pouvoir commencer à espérieusement s'embrer sur Jacques."}, {"timestamp": [3148.0, 3153.0], "text": " En plus, il ne peut qu'entendre, il ne peut pas répliquer."}, {"timestamp": [3153.0, 3154.0], "text": " C'est la porte ouverte."}, {"timestamp": [3154.0, 3156.0], "text": " Il pourrait, tu sais, je ne lui en voudrais même pas d'ailleurs."}, {"timestamp": [3156.0, 3158.0], "text": " Jacques ne te prive pas."}, {"timestamp": [3158.0, 3162.0], "text": " Et donc, voilà ce qui était moins facile d'ailleurs pour lui la dernière fois."}, {"timestamp": [3162.0, 3165.0], "text": " Donc s'il a vraiment envie, je ne l'en voudrais pas."}, {"timestamp": [3165.0, 3166.8], "text": " Ce que tu as loupé d'ailleurs tout à l'heure,"}, {"timestamp": [3166.8, 3169.8], "text": " c'est qu'il y a quelqu'un qui nous a interrompu en l'occurrence"}, {"timestamp": [3169.8, 3171.4], "text": " et on parlait d'organisation en remote."}, {"timestamp": [3171.4, 3173.4], "text": " C'est un sujet sur lequel je viens."}, {"timestamp": [3173.4, 3175.8], "text": " C'est ma fille qui a débarqué."}, {"timestamp": [3175.8, 3178.6], "text": " Au moment où j'allais dire,"}, {"timestamp": [3178.6, 3180.8], "text": " j'imagine qu'il n'est pas impossible"}, {"timestamp": [3180.8, 3184.2], "text": " que quelqu'un débarque dans mon bureau en ce moment."}, {"timestamp": [3184.2, 3187.4], "text": " Et à ce moment-là, Louise, du haut de ses 7 ans et demi,"}, {"timestamp": [3187.4, 3189.8], "text": " elle m'a rappelé qu'elle n'avait pas 8 ans, elle m'a débarqué."}, {"timestamp": [3189.8, 3192.12], "text": " Elle est revenue en parallèle quand vous me parliez."}, {"timestamp": [3192.12, 3195.08], "text": " Et puis, ce qu'elle n'a pas voulu dire au micro, c'est, je vais vous lire le mot"}, {"timestamp": [3195.08, 3198.12], "text": " qu'elle m'a écrit avec des fautes d'un enfant."}, {"timestamp": [3198.28, 3202.56], "text": " Maman m'a montré la bande annonce du film Un Indien dans la ville"}, {"timestamp": [3203.0, 3205.68], "text": " et je n'aime pas et elle veut qu'on regarde ce film et"}, {"timestamp": [3205.68, 3211.68], "text": " pas un autre et je veux pas le regarder. Voilà donc... En parenthèse, c'est la huitième fois cette"}, {"timestamp": [3211.68, 3215.6], "text": " semaine. Non je crois qu'elle ne l'a donc jamais vu, moi non plus, mais je suis pas sûr de lui"}, {"timestamp": [3215.6, 3220.84], "text": " en vouloir et de pas être d'accord avec elle là-dessus. Mais bon donc voilà la fantastique"}, {"timestamp": [3220.84, 3225.24], "text": " soirée qu'il s'annonce. L'histoire sans fin, l'histoire sans fin. Ah tant pis, t'as raison."}, {"timestamp": [3225.96, 3226.48], "text": " Ah mais ouais."}, {"timestamp": [3227.32, 3227.72], "text": " Fantastique."}, {"timestamp": [3227.72, 3228.44], "text": " On y pense pas assez."}, {"timestamp": [3228.48, 3229.36], "text": " Magnifique ce film."}, {"timestamp": [3229.4, 3229.96], "text": " Magnifique."}, {"timestamp": [3230.0, 3231.32], "text": " OK, OK, banco vendu."}, {"timestamp": [3231.36, 3234.32], "text": " Je vais essayer de faire gagner"}, {"timestamp": [3235.48, 3236.68], "text": " ma fille avec un autre film,"}, {"timestamp": [3237.24, 3238.48], "text": " grâce à toi, Jean."}, {"timestamp": [3239.92, 3240.88], "text": " Voilà, et donc après,"}, {"timestamp": [3240.88, 3242.92], "text": " ouais, il y a plein de choses à faire,"}, {"timestamp": [3242.96, 3244.04], "text": " mais est-ce que là-dessus,"}, {"timestamp": [3244.6, 3247.56], "text": " comment tu t'organises toi, Jean ?"}, {"timestamp": [3247.56, 3249.68], "text": " Pour pas que ce soit..."}, {"timestamp": [3249.68, 3251.76], "text": " Ta femme bosse aussi, là, en remote ?"}, {"timestamp": [3252.44, 3254.12], "text": " Non, je triche totalement."}, {"timestamp": [3254.12, 3258.36], "text": " Ma femme a arrêté de bosser..."}, {"timestamp": [3258.36, 3259.36], "text": " C'était fin 2011."}, {"timestamp": [3260.64, 3263.48], "text": " Et après, on a eu un deuxième enfant et un troisième enfant."}, {"timestamp": [3263.48, 3266.04], "text": " Et ma femme, c'est une machine de guerre laisse tomber"}, {"timestamp": [3266.76, 3272.28], "text": " c'est elle qui est sur les agendas des trois avec les écoles avec les visiocomps avec les"}, {"timestamp": [3272.64, 3277.56], "text": " ordinateurs dans tous les sens machin et tout elle gère incroyablement et c'est ce qui me permet d'être"}, {"timestamp": [3277.96, 3282.34], "text": " là en haut de l'escalier avec mon ordinateur et d'avoir aucun enfant qui vient"}, {"timestamp": [3282.56, 3287.24], "text": " parce que s'il y en a un qui débarque vous inquiétez pas il se fait rattraper en chemin avant d'arateur et d'avoir aucun enfant qui vient parce que s'il y en a un qui débarque, ne vous inquiétez pas, il se fait rattraper en chemin avant d'arriver à destination."}, {"timestamp": [3287.24, 3295.84], "text": " Voilà donc non on a un setup qui me permet moi de me concentrer sur les boîtes du portefeuille"}, {"timestamp": [3295.84, 3302.48], "text": " et puis ensuite d'être là évidemment pour tous les repas et le soir et les week-ends mais on a"}, {"timestamp": [3302.48, 3308.52], "text": " de la chance, on a beaucoup de chance sur notre setup, tu vois c'est vraiment un truc sur lequel je pourrais pas me plaindre."}, {"timestamp": [3308.52, 3315.56], "text": " Et ça c'est vraiment un truc parce que la difficulté pour beaucoup, dont je fais partie"}, {"timestamp": [3315.56, 3322.56], "text": " aussi, c'est que on a plus de boulot à la maison parce qu'il faut faire des devoirs,"}, {"timestamp": [3322.56, 3325.0], "text": " en fait c'est même pas des devoirs c'est des cours n'est même pas des devoirs, c'est des cours."}, {"timestamp": [3325.04, 3326.8], "text": " Ce n'est pas des devoirs, c'est différent."}, {"timestamp": [3326.8, 3328.56], "text": " C'est à dire qu'il faut suivre les cours d'une manière ou d'une autre."}, {"timestamp": [3328.56, 3330.96], "text": " Donc, on reçoit tous les jours toutes ces choses là."}, {"timestamp": [3331.28, 3334.44], "text": " Et il faut s'assurer qu'il y ait un apprentissage continu."}, {"timestamp": [3336.08, 3339.44], "text": " Mais en plus, sur le boulot ongoing, il y en a plus."}, {"timestamp": [3339.72, 3340.68], "text": " Il n'y en a pas moins."}, {"timestamp": [3340.68, 3343.6], "text": " On ne peut pas moins bosser en ce moment en se disant"}, {"timestamp": [3344.72, 3345.28], "text": " il n'y a pas le choix,'il n'y a pas le choix,"}, {"timestamp": [3345.28, 3348.48], "text": " mais il n'y a pas le choix de plus bosser. Et ça, c'est quand même quelque chose d'assez..."}, {"timestamp": [3348.48, 3355.6], "text": " Tu t'es touché du doigt ça sans avoir la partie enfant Simon, mais imagine si tu avais eu cette"}, {"timestamp": [3355.6, 3360.4], "text": " semaine de déploiement avec trois enfants dans les pattes. Et l'autre truc aussi, c'est que tu"}, {"timestamp": [3360.4, 3368.62], "text": " as un sujet de répartition des tâches, la grande difficulté que t'as dans une organisation, quelle qu'elle soit, et même dans les boîtes, c'est quand la répartition"}, {"timestamp": [3368.62, 3373.08], "text": " n'est pas claire. Si tu te marches sur les pieds sur les trucs, c'est pas cool. Donc"}, {"timestamp": [3373.08, 3377.4], "text": " je vous donne un exemple bête, moi je sais que tous les soirs avant d'aller me coucher,"}, {"timestamp": [3377.4, 3380.24], "text": " je m'assure que la vaisselle est rangée, que tout est nickel parce que le matin on"}, {"timestamp": [3380.24, 3384.12], "text": " se réveille, on fait le café, la cuisine est nickel et c'est comme ça. Et ça c'est"}, {"timestamp": [3384.12, 3388.4], "text": " toujours comme ça. Et y'a pas de, un moment, tiens c'est pas fait, on se ditveille, on fait le café, la cuisine est nickel et c'est comme ça. Et ça c'est toujours comme ça. Il n'y a pas de moment où on se dit « c'est pas fait, c'était à qui de le faire,"}, {"timestamp": [3388.4, 3392.6], "text": " est-ce qu'il y a un tour ou la règle n'est pas claire ? » Si tu commences à avoir des zones"}, {"timestamp": [3392.6, 3397.76], "text": " d'incertitude et des zones de tâches qui ne sont pas claires, c'est là que les frictions"}, {"timestamp": [3397.76, 3401.04], "text": " commencent à se créer dans l'organisation. Il faut absolument éviter ça, autant dans le"}, {"timestamp": [3401.04, 3405.08], "text": " boulot que dans la vie perso. Clairement, clairement."}, {"timestamp": [3406.96, 3409.44], "text": " Et en effet, moi, j'ai alors là-dessus, c'était vraiment la réaction à mon"}, {"timestamp": [3409.44, 3410.44], "text": " premier épisode hier."}, {"timestamp": [3411.32, 3414.4], "text": " Les deux réactions étaient en effet, d'où ces séries de questions."}, {"timestamp": [3415.48, 3419.44], "text": " Et là, je salue notamment une auditrice fidèle,"}, {"timestamp": [3419.44, 3420.44], "text": " solenne, Niederkorn."}, {"timestamp": [3421.04, 3424.8], "text": " Je vais écorcher son nom des souches, qui a quatre enfants, je crois,"}, {"timestamp": [3424.8, 3427.0], "text": " et un mari qui bosse à l'hôpital."}, {"timestamp": [3427.0, 3429.0], "text": " Papa !"}, {"timestamp": [3429.0, 3443.0], "text": " Donc pour gérer ton quotidien, voilà. Et l'autre que je remercie au passage c'est Julien Noville de Nouvelles Écoutes qui me demandait justement sur la manière de gérer plus les employés en remote dans une persiliode de confinement."}, {"timestamp": [3443.0, 3446.42], "text": " Donc voilà, c'est que des bonnes questions qu'on me remonte."}, {"timestamp": [3446.42, 3450.06], "text": " En tout cas, on peut se sentir aussi ému pour notre ami commun Pierre Chosse,"}, {"timestamp": [3450.06, 3452.06], "text": " avec ses quatre enfants et sa femme médecin."}, {"timestamp": [3452.06, 3457.76], "text": " Ouais, ouais, ouais, qui est directeur adjoint des rédactions du Parisien."}, {"timestamp": [3457.76, 3459.76], "text": " En effet, il n'a pas rien à faire aux Parisiens."}, {"timestamp": [3459.76, 3461.76], "text": " C'est quand même une période de fou."}, {"timestamp": [3461.76, 3463.76], "text": " Et en effet, sa femme est médecin généraliste."}, {"timestamp": [3463.76, 3467.2], "text": " Et ouais, je l'ai eu plusieurs fois. Tu peux l'appeler. C'est n même une période de fou. Et en effet, sa femme est médecin généraliste. Je l'ai eu plusieurs fois, tu peux l'appeler."}, {"timestamp": [3467.2, 3469.76], "text": " C'est n'importe quoi."}, {"timestamp": [3469.76, 3473.68], "text": " C'est quand même un cataclysme tout ce qu'on vit."}, {"timestamp": [3473.68, 3478.4], "text": " Si je voulais finir un peu cet épisode sur une note un peu plus positive,"}, {"timestamp": [3478.4, 3481.68], "text": " est-ce que dans tout ça,"}, {"timestamp": [3484.0, 3488.4], "text": " le confinement vous a permis de faire des choses que vous n'avez pas le temps de faire en temps normal ?"}, {"timestamp": [3488.4, 3492.4], "text": " Je ne sais pas, d'être mieux dans la vie ?"}, {"timestamp": [3492.4, 3502.0], "text": " Clairement, picoler à partir de 11h du matin sans honte, c'est très clairement un des gros points forts de la situation que nous vivons."}, {"timestamp": [3502.0, 3508.0], "text": " Mais à part ça, je ne vois pas beaucoup."}, {"timestamp": [3508.0, 3510.0], "text": " Il ne faut pas dire des choses comme ça"}, {"timestamp": [3510.0, 3513.0], "text": " parce qu'en l'occurrence, je me retiens,"}, {"timestamp": [3513.0, 3515.0], "text": " je m'étais dit en enregistrant"}, {"timestamp": [3515.0, 3517.0], "text": " en fin de journée, un vendredi soir avec vous,"}, {"timestamp": [3517.0, 3520.0], "text": " je me suis dit, je vais pouvoir me faire"}, {"timestamp": [3520.0, 3521.0], "text": " une petite bière en même temps."}, {"timestamp": [3521.0, 3523.0], "text": " Je me suis dit non, attends, à 17h30,"}, {"timestamp": [3523.0, 3524.0], "text": " c'est vraiment trop tôt."}, {"timestamp": [3524.0, 3528.0], "text": " Et là, tu vois, comme tu mets la barre à 11h, demain je me dirais, ou lund temps, je me suis dit non attends à 17h30 c'est vraiment trop tôt. Et là tu vois comme tu mets la barre à 11h, demain je me dirais ou lundi je me dirais"}, {"timestamp": [3528.0, 3529.4], "text": " bon à 15h ça va du coup."}, {"timestamp": [3529.4, 3530.4], "text": " Donc t'es relou quoi."}, {"timestamp": [3530.4, 3538.08], "text": " Ouais il y a un sujet bouffe, alcool, moi je me suis mis dans un truc alors tu disais"}, {"timestamp": [3538.08, 3542.32], "text": " que tu faisais un peu d'exercice tous les matins Simon mais je me suis mis un peu dans"}, {"timestamp": [3542.32, 3549.0], "text": " une routine où en effet je me dis je vais faire attention à ce que je bouffe et faire un peu de fitness, si je peux appeler ça comme ça, je sais pas."}, {"timestamp": [3549.0, 3555.0], "text": " Vous vous êtes imposé des trucs un peu comme ça, sinon on va finir tous en vrac quoi."}, {"timestamp": [3555.0, 3559.0], "text": " Ben moi je me suis imposé de pas mettre de chaussettes pendant toute la semaine."}, {"timestamp": [3559.0, 3567.88], "text": " Donc tu sors pas du tout dans le jardin ou quoi ? Ou si, mais il fait froid ? Si, mais sur l'herbe, tu vois, en conjunction avec la nature, tout ça,"}, {"timestamp": [3567.88, 3572.2], "text": " c'est probablement un des bénéfices de cette semaine de confinement."}, {"timestamp": [3572.2, 3577.44], "text": " Et aussi, ne pas me raser, que une fois par semaine."}, {"timestamp": [3577.44, 3579.72], "text": " Deuxième bénéfice du confinement."}, {"timestamp": [3579.72, 3582.84], "text": " Et pouvoir prendre un bain quand tu veux."}, {"timestamp": [3582.84, 3585.0], "text": " Les mecs partent en cacahuètes. et pouvoir prendre un bain quand tu veux. Voilà."}, {"timestamp": [3585.0, 3587.0], "text": " Oh la vache, les mecs partent en cacahuètes."}, {"timestamp": [3587.0, 3593.0], "text": " Je pense qu'il faut aussi, là, je pense que c'est le moment de revoir aussi sa relation aux réseaux sociaux"}, {"timestamp": [3593.0, 3595.0], "text": " et je pense particulièrement à Twitter,"}, {"timestamp": [3595.0, 3599.0], "text": " parce que c'est vrai qu'on a été tous là, omnibilés sur les dernières semaines,"}, {"timestamp": [3599.0, 3601.0], "text": " moi j'ai cru que je devenais fou mercredi à un moment donné,"}, {"timestamp": [3601.0, 3604.0], "text": " enfin j'ai réalisé que tu vois, il y a tellement d'avis, tellement d'infos,"}, {"timestamp": [3604.0, 3608.12], "text": " tellement d'actions, tellement d'opinions différentes, car au moins tu as vraiment"}, {"timestamp": [3608.12, 3610.4], "text": " un cerveau qui se désynchronise."}, {"timestamp": [3610.4, 3614.8], "text": " Tu as raison sur Twitter, pour beaucoup aussi sur Instagram."}, {"timestamp": [3614.8, 3618.44], "text": " Je pense qu'il faut faire gaffe, moi je pense que c'est un bon moment, si tu as les moyens"}, {"timestamp": [3618.44, 3624.8], "text": " de te reprendre un ou deux abonnements à des canards, tu vois, prends l'habitude d'aller"}, {"timestamp": [3624.8, 3626.28], "text": " directement sur les sites des médias,"}, {"timestamp": [3626.28, 3628.88], "text": " tu vois ce que fait mon père de 72 ans tous les matins,"}, {"timestamp": [3628.88, 3633.08], "text": " tranquillement, il s'assoit à son bureau,"}, {"timestamp": [3633.08, 3637.76], "text": " et il va à l'ancienne, tu vois, comme ceux qui font leur journo,"}, {"timestamp": [3637.76, 3640.4], "text": " les uns après les autres, il va sur les sites et il les descend,"}, {"timestamp": [3640.4, 3641.76], "text": " et donc il s'informe comme ça,"}, {"timestamp": [3641.76, 3644.64], "text": " parce que s'il t'ouvre Twitter le matin, après une nuit de sommeil,"}, {"timestamp": [3644.64, 3651.4], "text": " ça c'est genre, c'est l'upercube de hate, de cynisme et d'avis contradictoires."}, {"timestamp": [3651.4, 3653.4], "text": " Et ton cerveau, il prend les coups."}, {"timestamp": [3653.4, 3654.4], "text": " Et là, il va en prendre..."}, {"timestamp": [3654.4, 3656.08], "text": " Je suis complètement d'accord."}, {"timestamp": [3656.08, 3657.28], "text": " D'ailleurs, je disais à Pierre Chauss,"}, {"timestamp": [3657.28, 3661.36], "text": " je pense qu'alors du coup, ils prennent des shots d'abonnement de ouf,"}, {"timestamp": [3661.36, 3662.88], "text": " je crois, sur certains sites."}, {"timestamp": [3662.88, 3665.28], "text": " Mais je lui disais, faites un bundle, le Parisien, les Echos, puisque c'est le même groupe, moi je m'abonnement de ouf, je crois, sur certains sites. Mais je lui disais, faites un bundle"}, {"timestamp": [3665.28, 3669.24], "text": " Le Parisien Les Echos, puisque c'est le même groupe, moi je m'abonne direct. Et en effet,"}, {"timestamp": [3669.24, 3674.08], "text": " je pense que c'est le moment de... Aujourd'hui, on m'a envoyé un article du Wall Street Journal"}, {"timestamp": [3674.08, 3683.16], "text": " sur justement la suite, le post-coronavirus de Yuval Noah Harari, qu'on m'a finalement envoyé"}, {"timestamp": [3683.16, 3687.92], "text": " autrement, mais j'avais un paywall devant, donc je ne pouvais pas y accéder, ce qui m'a énervé. Je me suis dit, en fait, je vais m'abonner à plein de trucs. En effet, Harari qu'on m'a finalement envoyé autrement mais j'avais un paywall devant donc je pouvais pas y accéder ce qui m'a énervé je me suis dit en fait je vais m'abonner à plein"}, {"timestamp": [3687.92, 3691.52], "text": " de trucs en effet je pense qu'il faut essayer de s'abonner à plein de trucs intelligents c'est le"}, {"timestamp": [3691.52, 3695.4], "text": " moment parce que peut-être que si on veut se renseigner à défaut d'écouter des podcasts"}, {"timestamp": [3695.4, 3708.12], "text": " suffisamment aller lire et écouter d'autres choses intelligentes quoi je pense que tu as complètement raison. Vous êtes sorti ? Déposer les poubelles hier."}, {"timestamp": [3708.12, 3709.12], "text": " D'accord."}, {"timestamp": [3709.12, 3710.52], "text": " Pas de course encore ?"}, {"timestamp": [3710.52, 3713.28], "text": " Et j'ai acheté des courses aussi il y a trois jours."}, {"timestamp": [3713.28, 3716.24], "text": " Je cherchais des courses dans un magasin bio dans lequel il n'y avait personne à 9h"}, {"timestamp": [3716.24, 3717.24], "text": " du mat."}, {"timestamp": [3717.24, 3718.24], "text": " Oui, on adore le bio à la maison."}, {"timestamp": [3718.24, 3719.24], "text": " Arrêtez de me faire chier avec ça."}, {"timestamp": [3719.24, 3720.24], "text": " Je vous vois venir les mecs."}, {"timestamp": [3720.24, 3721.24], "text": " Je ne vous vois pas mais je vous entends."}, {"timestamp": [3721.24, 3726.0], "text": " Par contre, il y avait une blinde de monde au carrefour et les gens n'en avaient rien Je vous vois venir les mecs, je ne vous vois pas mais je vous entends."}, {"timestamp": [3726.0, 3730.4], "text": " Par contre, il y avait une blinde de monde au carrefour et les gens n'en avaient mais"}, {"timestamp": [3730.4, 3732.28], "text": " rien à foutre des distances."}, {"timestamp": [3732.28, 3735.2], "text": " C'était abusé, ça m'a mis une angoisse, je suis vite parti."}, {"timestamp": [3735.2, 3738.04], "text": " C'est hyper angoissant, je suis d'accord."}, {"timestamp": [3738.04, 3741.56], "text": " Je ne suis pas sorti d'ailleurs, ça va venir ce week-end."}, {"timestamp": [3741.56, 3743.04], "text": " Et toi Simon ?"}, {"timestamp": [3743.04, 3746.24], "text": " Écoute, je ne suis quasiment pas sorti"}, {"timestamp": [3746.76, 3750.64], "text": " à part à l'extérieur, il y a un terrasse avec de la verdure."}, {"timestamp": [3751.4, 3757.32], "text": " Non, je suis pas, mais très étonnamment, moi qui d'habitude dors très mal, je saurais pas te dire pourquoi,"}, {"timestamp": [3757.76, 3760.68], "text": " je dors mais comme un enfant. Je fais des nuits."}, {"timestamp": [3761.24, 3762.44], "text": " Enfin voilà !"}, {"timestamp": [3762.44, 3764.76], "text": " Vraiment, je saurais pas te dire pourquoi."}, {"timestamp": [3761.0, 3762.0], "text": " Je fais des nuits. Enfin voilà !"}, {"timestamp": [3762.0, 3763.0], "text": " C'est vraiment un vrai béni."}, {"timestamp": [3763.0, 3764.0], "text": " Je ne saurais pas dire pourquoi."}, {"timestamp": [3764.0, 3770.0], "text": " Moi, c'est dur de s'endormir chez les Davila et dur de se réveiller."}, {"timestamp": [3770.0, 3771.0], "text": " Et là, mais..."}, {"timestamp": [3771.0, 3774.0], "text": " Alors, le revêtement de la vie, c'est que j'ouvre les yeux à 7h et j'ai l'impression"}, {"timestamp": [3774.0, 3776.0], "text": " que je suis dans un cauchemar."}, {"timestamp": [3776.0, 3777.0], "text": " Genre la bouffée d'air."}, {"timestamp": [3777.0, 3778.0], "text": " Qu'est-ce qui se passe ?"}, {"timestamp": [3778.0, 3779.0], "text": " Mais en revanche, je me fais du..."}, {"timestamp": [3779.0, 3783.0], "text": " Je ne sais pas, à 23h, 7h, mais d'une trêve comme une pierre."}, {"timestamp": [3783.0, 3785.8], "text": " Et je me sens hyper en forme et reposé."}, {"timestamp": [3786.8, 3787.8], "text": " Mais par le fait de mon travail... À quoi tu rêves de Squash ?"}, {"timestamp": [3788.4, 3790.4], "text": " Je rêve de Squash du matin au soir."}, {"timestamp": [3791.4, 3793.4], "text": " Je rêve de Squash du matin au soir, genre."}, {"timestamp": [3793.4, 3796.0], "text": " C'est très simple, je ne pense qu'à ça."}, {"timestamp": [3797.0, 3800.0], "text": " Et à autre chose, mais je ne vais pas vous en parler"}, {"timestamp": [3800.0, 3804.0], "text": " sur cette antenne, mais je ne pense qu'au Squash."}, {"timestamp": [3804.6, 3809.0], "text": " Oui, Tinder fait partie des services qu'on a dû prendre un peu cher aussi en effet."}, {"timestamp": [3809.0, 3810.0], "text": " Et je réalisais..."}, {"timestamp": [3810.0, 3813.0], "text": " En même temps, Tinder, 90% des gens ils chattent mais ils baissent pas."}, {"timestamp": [3813.0, 3815.0], "text": " Ils se voient pas, hein."}, {"timestamp": [3815.0, 3818.0], "text": " Et je réalisais avec tristesse qu'avant au bureau, quand j'avais le temps pour une petite pause,"}, {"timestamp": [3818.0, 3820.0], "text": " je me faisais un match de squash sur YouTube."}, {"timestamp": [3820.0, 3822.0], "text": " Et que maintenant, quand je suis confiné, quand je veux faire une petite pause,"}, {"timestamp": [3822.0, 3827.84], "text": " je me fais un match de squash sur YouTube. C'est beau."}, {"timestamp": [3827.84, 3829.4], "text": " Tu vois un peu où on en est."}, {"timestamp": [3829.4, 3837.8], "text": " Écoute, je t'avoue que tu vois, j'avais loupé en grand fan du PSG le retour la semaine dernière."}, {"timestamp": [3837.8, 3844.56], "text": " Et donc, je me suis fait aujourd'hui une petite pause de 10 minutes à me faire un truc sur YouTube, un gros résumé, etc."}, {"timestamp": [3844.56, 3846.48], "text": " Et j'avoue que j'ai kiffé puisqu'il n'y a plus rien"}, {"timestamp": [3846.48, 3850.32], "text": " quoi j'allume encore les applis Eurosport et l'équipe"}, {"timestamp": [3850.32, 3854.24], "text": " alors là ceux qui sont abonnés à l'équipe je pense que c'est compliqué"}, {"timestamp": [3854.24, 3859.44], "text": " de continuer mais putain il n'y a plus rien quoi à part les"}, {"timestamp": [3859.44, 3862.8], "text": " annulations du Grand Prix de Monaco, les annulations possibles des JO, les"}, {"timestamp": [3862.8, 3865.2], "text": " annulations de l'euro 2020 enfinulations de l'euro 2020, enfin"}, {"timestamp": [3865.2, 3867.4], "text": " report de l'euro, c'est la déprime."}, {"timestamp": [3867.4, 3871.88], "text": " Bon, je voulais essayer de tomber sur une note finale positive."}, {"timestamp": [3871.88, 3878.76], "text": " Apparemment, il y a un très bon article dans Le Monde, un témoignage, le titre c'est"}, {"timestamp": [3878.76, 3883.2], "text": " Coronavirus de point, les sous-mariniers, rois du confinement, encouragent les Français."}, {"timestamp": [3883.2, 3888.48], "text": " Eux ont passé jusqu'à 72 jours coupés du monde à 200 mètres sous la surface de"}, {"timestamp": [3888.48, 3891.68], "text": " l'eau. Leur témoignage que le monde requerait, blablabla, trait d'humour et"}, {"timestamp": [3891.68, 3893.48], "text": " appel à la discipline. Allez lire ça."}, {"timestamp": [3893.52, 3894.68], "text": " A mon avis, c'est comme ça qu'on finit la semaine."}, {"timestamp": [3896.08, 3899.16], "text": " Mais je suis d'accord. Et je pense qu'en effet, l'appel à la discipline est un"}, {"timestamp": [3899.16, 3902.68], "text": " truc hyper important, que ce soit pour gérer ton business, pour gérer tes"}, {"timestamp": [3902.68, 3905.2], "text": " gosses, pour gérer ta ligne,"}, {"timestamp": [3905.2, 3911.72], "text": " même ta bouffe, même ta santé avec l'alcool. Je pense qu'à mon avis c'est une des clés."}, {"timestamp": [3911.72, 3915.92], "text": " Il faudrait que je choppe un sous-marinier pour Génération Nature Self spécial coronavirus."}, {"timestamp": [3915.92, 3923.36], "text": " Bon bah les mecs, merci. Keep pushing, keep pushing fort. Non mais je pense que c'est vrai,"}, {"timestamp": [3923.36, 3925.0], "text": " il faut qu'on s'arrache tous."}, {"timestamp": [3926.0, 3928.0], "text": " On va se donner rendez-vous dans une ou deux semaines,"}, {"timestamp": [3928.0, 3932.0], "text": " on essaiera de refaire un truc, de toute façon, a priori, on a du temps."}, {"timestamp": [3932.0, 3935.0], "text": " On faisait pas que ça à faire, on a des enfants et des business à gérer,"}, {"timestamp": [3935.0, 3937.0], "text": " mais on réussira à le trouver."}, {"timestamp": [3937.0, 3939.0], "text": " Je vous remercie en tout cas d'avoir pris le temps"}, {"timestamp": [3939.0, 3943.0], "text": " de nous donner toutes ces petites expériences,"}, {"timestamp": [3943.0, 3945.5], "text": " de partager cette transparence habituelle,"}, {"timestamp": [3945.5, 3949.5], "text": " doucement sur le vin, Simon."}, {"timestamp": [3949.5, 3953.0], "text": " C'est un « ouais » avec une grande conviction,"}, {"timestamp": [3953.0, 3954.0], "text": " comme tu l'as pu l'entendre."}, {"timestamp": [3954.0, 3955.0], "text": " J'ai vu ça."}, {"timestamp": [3955.0, 3956.5], "text": " C'est tout clair, on est à l'approche du week-end."}, {"timestamp": [3956.5, 3959.5], "text": " Je ne sais pas si tu as un week-end en ce moment,"}, {"timestamp": [3959.5, 3962.5], "text": " en étant confiné avec Batch qui push."}, {"timestamp": [3962.5, 3964.5], "text": " Si, parce que c'est quand même un week-end."}, {"timestamp": [3964.5, 3966.0], "text": " Une fois que tous nos clients, et onest quand même un week-end, parce que"}, {"timestamp": [3966.0, 3968.0], "text": " une fois que tous nos clients, et on en a quand même beaucoup qui sont"}, {"timestamp": [3968.0, 3970.0], "text": " très ou entièrement digitalisés,"}, {"timestamp": [3970.0, 3972.0], "text": " une fois que les équipes sont en télétravail,"}, {"timestamp": [3972.0, 3974.0], "text": " elles sont quand même actives, donc on a quand même"}, {"timestamp": [3974.0, 3976.0], "text": " une très grosse semaine, et là le fait de rentrer"}, {"timestamp": [3976.0, 3978.0], "text": " dans le week-end où les gens vont être"}, {"timestamp": [3978.0, 3980.0], "text": " confinés tout pareil,"}, {"timestamp": [3980.0, 3982.0], "text": " mais pas à nous relancer"}, {"timestamp": [3982.0, 3984.0], "text": " ou à répondre à nos mails, ça va quand même être"}, {"timestamp": [3984.0, 3986.28], "text": " une petite trêve, je pense, mentale pour tout le monde"}, {"timestamp": [3986.28, 3989.32], "text": " qui va être la bienvenue avant la semaine qui se profile."}, {"timestamp": [3990.24, 3992.0], "text": " Ouais, je pense aussi."}, {"timestamp": [3992.0, 3994.0], "text": " Un mot pour la fin, Jean ?"}, {"timestamp": [3995.36, 3998.04], "text": " Aimez-vous les uns les autres, bordel de merde."}, {"timestamp": [3998.04, 3999.84], "text": " Il avait vu les mains."}, {"timestamp": [3999.84, 4004.52], "text": " Et réfléchis à nous proposer l'ORI en API, si tu peux."}, {"timestamp": [4005.0, 4007.0], "text": " Ah, ce serait magique !"}, {"timestamp": [4009.0, 4011.0], "text": " Bon bah on attend tout ça, on partage les liens,"}, {"timestamp": [4011.0, 4014.0], "text": " ajoutez bien Jean, Simon sur LinkedIn à fond,"}, {"timestamp": [4014.0, 4016.0], "text": " et moi aussi si vous l'avez pas encore fait."}, {"timestamp": [4016.0, 4017.0], "text": " Avec plaisir !"}, {"timestamp": [4017.0, 4020.0], "text": " Puis à vous abonner à nos différentes newsletters,"}, {"timestamp": [4020.0, 4022.0], "text": " différentes choses à droite à gauche,"}, {"timestamp": [4022.0, 4024.0], "text": " suivre toutes les productions de contenu de chacun aussi."}, {"timestamp": [4024.0, 4026.8], "text": " Que Matt puisse remonter au-dessus des 300 000 écoutes par mois."}, {"timestamp": [4026.8, 4028.36], "text": " Exactement."}, {"timestamp": [4028.36, 4028.88], "text": " C'est la quête."}, {"timestamp": [4028.88, 4031.56], "text": " C'est à peu près le seul truc qui va préserver sa santé mentale dans les semaines qui viennent."}, {"timestamp": [4031.56, 4033.76], "text": " C'est Vanity Matrix."}, {"timestamp": [4033.76, 4038.76], "text": " J'arrête de boire, j'arrête de boire si je passe..."}, {"timestamp": [4038.76, 4042.8], "text": " Ouais, les 300 000, putain, si je commence à annoncer ce genre de choses,"}, {"timestamp": [4042.8, 4045.88], "text": " je risque de ne pas devoir boire en confinement, là ça deviendra compliqué."}, {"timestamp": [4047.16, 4052.04], "text": " Cool, bon la prochaine fois on le fera en buvant une bière, comme ça on sera un peu..."}, {"timestamp": [4052.04, 4052.54], "text": " En visio."}, {"timestamp": [4052.54, 4054.04], "text": " En visio, exactement."}, {"timestamp": [4054.04, 4058.16], "text": " J'ai demandé à LinkedIn de m'ouvrir la visio parce que je crois qu'ils font ça maintenant,"}, {"timestamp": [4058.16, 4064.54], "text": " mais il y a une pile visiblement assez immense pour que je ne dois pas être tout en haut, donc on verra."}, {"timestamp": [4065.96, 4071.0], "text": " Cool les mecs, bah merci beaucoup et puis à bientôt. Bon week-end ! Salut tout le monde, merci."}, {"timestamp": [4071.0, 4077.92], "text": " Il faut laisser la page ouverte. Exactement, on peut mettre pause. Bon week-end à tous et merci"}, {"timestamp": [4077.92, 4109.16], "text": " d'avoir suivi cet épisode, suivi Génération de Wits Yourself. je vous embrasse, salut ! lui partager. Aussi n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur"}, {"timestamp": [4109.16, 4131.2], "text": " de m'accompagner en temps de crise. Allez, on continue à se battre ! Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête"}, {"timestamp": [4131.2, 4135.4], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4135.4, 4139.4], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4139.4, 4141.84], "text": " chère amie Julia Molcou qui est produit par Orso Media."}, {"timestamp": [4141.84, 4147.28], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise. C'est croustillant,"}, {"timestamp": [4147.28, 4151.2], "text": " je vous préviens. Ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [4151.2, 4156.4], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [4156.4, 4161.52], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [4161.52, 4168.72], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [4168.72, 4174.02], "text": " Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les"}, {"timestamp": [4174.02, 4178.0], "text": " after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un"}, {"timestamp": [4178.0, 4182.36], "text": " léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui"}, {"timestamp": [4182.36, 4187.44], "text": " bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux"}, {"timestamp": [4187.44, 4189.52], "text": " qui ont trafiqué leur CV."}, {"timestamp": [4189.52, 4194.68], "text": " Enfin, y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous"}, {"timestamp": [4194.68, 4198.24], "text": " dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie"}, {"timestamp": [4198.24, 4202.68], "text": " de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain"}, {"timestamp": [4202.68, 4207.46], "text": " parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout"}, {"timestamp": [4207.46, 4210.3], "text": " une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner"}, {"timestamp": [4210.3, 4215.14], "text": " tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast"}, {"timestamp": [4215.14, 4217.64], "text": " est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur"}, {"timestamp": [4217.64, 4221.46], "text": " laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4223.96, 4225.96], "text": " New York City, do it !"}]}}