{"COVID-19-9": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de Mutureself passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds, partout, toutes les épines. En particulier lors de la création d'entreprise Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. L'Egal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part. Vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur LegalStart. C'est facile, vous savez ce qu'il vous reste à faire. DOIT. Salut à tous. Aujourd'hui, je vous propose un épisode exceptionnel pour ces circonstances Covid-19 exceptionnelles. J'ai eu la chance d'avoir un accès bêta, d'être parmi les tout premiers Français à avoir un accès bêta à LinkedIn Live. Et donc j'ai proposé à Olivier Gouat, qui était mon invité de l'épisode 62, quelqu'un que j'admire et que j'aime énormément, de faire ce tout premier format LinkedIn Live. Si vous voulez nous rejoindre sur LinkedIn pour ce type d'événement, il suffit de suivre mon compte, c'est linkedin.com slash in slash Stéphanie, comme nom de famille, S-T-E-F-A-N-I, et puis vous serez normalement notifié ou potentiellement invité. Sur la newsletter, gdy.fr slash mail, vous recevrez le dimanche une invitation si jamais vous voulez nous rejoindre sur LinkedIn. Voilà, donc ça commence un peu de manière différente des épisodes précédents. Si vous voulez en savoir plus sur Olivier Gouin, écoutez l'épisode 62. Je vous souhaite une bonne écoute pour cet épisode double LinkedIn Live et podcast. A très bientôt sur Génération du Turcel. Je suis ravi de te retrouver ici une nouvelle fois. Ravi également, ravi dans des circonstances bien particulières mais ravi d'être là. En effet j'avoue que je trouve ça plus sympa généralement quand on se voit en face à face mais c'est toujours assez aussi marrant de pouvoir tester de nouvelles choses et de voir qu'on arrive à faire des choses comme ça à distance donc voilà on va parler plein de choses aujourd'hui mais je voudrais avant ça je voudrais te remercier juste d'être là parce que je trouve ça assez courageux pour être honnête de ta part j'étais demandé la semaine dernière en me disant, depuis qu'on s'est rencontré sur le podcast, on a noué des liens, on s'entend bien, on se parle souvent, etc. Et j'avoue que j'apprécie beaucoup ça, mais c'est le cas avec pas mal de personnes. Et dans les dernières semaines, j'ai quand même pas mal de gens qui m'ont dit ou là, moi, je ne veux pas parler, soit parce qu'ils ont peur de dire des conneries, parce que c'est des choses qui sont enregistrées, qui seront pour l'éternité, soit parce que c'est trop dur pour eux, soit parce qu'ils n'ont pas une vision de leur business clair, soit plein de raisons. Et toi, tu n'as pas hésité une seule seconde. Tu m'as dit il faut que j'ai quel casque, quel micro, tu as commandé ça tout de suite, tout était prêt, etc. Et après, je me suis dit attends, mais on va quand même aller sur des sujets sensibles, le son business, je ne peux pas juste être sympa, faire le clown et parler de tas de choses sans… et c'est hyper sérieux, hyper dur et tu m'as dit écoute moi je suis là pour parler de ce qui se passe en ce moment donc toutes les questions sont bonnes et voilà et on y va quoi. Donc déjà je tiens à te remercier pour ça. Merci beaucoup, pour rebondir sur ce que tu viens de dire on est à fond pour l'exercice de transparence c'est un peu on en parlera tout à l'heure dans une situation de crise comme ça on pense qu'il faut au contraire tout faire sauf faire l'autruche et refuser de communiquer donc on le fait bien sûr comme ça avec toi aujourd'hui mais on le fait surtout vis-à-vis de nos clients en premier lieu, puis avec les équipes, c'est la base. On va sûrement dire des bêtises, je vais sûrement dire des bêtises en répondant à tes questions. Il n'y a aucune question interdite, je te l'ai dit, donc je répondrai à toutes avec plaisir. Je vais sûrement dire des bêtises, surtout qu'on réécoutera peut-être ça dans quelques semaines ou mois, mais il faut l'assumer. En tout cas, voilà, il faut néanmoins prendre position, ne rien dire, en tant que tel, c'était une bien plus grosse bêtise que se tromper un petit peu sur quelques réponses je pense. Pour recontextualiser, tu vas me dire si je dis des conneries ou pas, mais aujourd'hui tu es le patron d'October. Si vous voulez savoir dans tous les détails comment tout ça a été fondé, je vous invite tous à écouter l'épisode qu'on a tourné sur Génération de Venture Self il y a un peu plus d'un an. Et il n'a pas trop vieilli en plus. Il n'a pas trop vieilli et il marche toujours, il fait toujours beaucoup d'audience, on m'en dit toujours du bien aujourd'hui. Sur October donc pour bien contextualiser pourquoi ça peut être aussi chaud dans le business et dans l'actualité, on parle d'un modèle économique dans lequel pour simplifier des particuliers prêtent à des entreprises. Exact. Donc évidemment dans le contexte actuel des particuliers qui prêtent à des entreprises quand on revient 6-8 semaines en arrière on se dit bon c'est cool il y a des botos etc. etc. là on se dit est-ce qu'il va pas y avoir quand même pas mal d'entreprises qui vont un peu se casser la figure ? Où est-ce que tout ça va aller ? Est-ce qu'il y a pas un monde d'avant un monde d'après ? Pour rappeler les métriques, enfin aujourd'hui, ce que tu peux faire sur October, on parle de prêter à partir de 20 euros à des entreprises pour un particulier. Une entreprise peut emprunter entre 30 000 et 5 millions d'euros. Vous avez 800 sociétés qui sont financées à hauteur de 400 millions d'euros au total. Donc, ça fait quand même, en effet, beaucoup d'argent. Il y a des secteurs sur lesquels vous étiez aussi assez présent. On parle de restauration, d'hôtellerie, mais pas que. Enfin, après, il y a plein de secteurs, vous êtes sur tous les secteurs. Et aujourd'hui, évidemment, si je pense, je ne sais pas, je prends l'état de la restauration ou de l'hôtellerie, je me dis, moi, si hier, j'ai prêté 20 000 euros à un hôtel, même si je me souviens que dans notre épisode tu m'as dit il vaudrait mieux prêter 20 fois 1000 euros à 20 hôtels différents, j'avais bien retenu la leçon, donc je n'ai pas prêté 20 000 euros à un hôtel, mais si j'avais prêté 20 000 euros à un hôtel je me sentirais un peu fébrile quand même potentiellement. Alors c'est vrai que c'est peut-être l'intérêt de la discussion qu'on va avoir aujourd'hui c'est qu'on a une super tour d'observation de l'économie, alors malgré nous peu importe mais on est une super tour d'observation de l'économie parce qu'on a financé énormément d'entreprises dans énormément de secteurs et pas simplement en France je pense que ce sera intéressant de regarder une petite comparaison de ce qui se passe en Europe si tu veux plus tard parce qu'on a fait ça dans cinq pays on est en France, en Espagne, en Italie, aux Pays-Bas et en Allemagne. Et autant c'était des pays qui se ressemblaient énormément avant la crise, autant c'est des pays où chaque jour je constate qu'ils se ressemblent de moins en moins, on pourra revenir là-dessus. Donc on a une sur perteur d'observation de l'économie, bien évidemment on a tous les secteurs d'activité, on a commencé à faire une classification des différents secteurs, on a classé ça en trois catégories notre portefeuille, ceux qui sont immédiatement impactés, c'est typiquement ceux qui sont venus en tête au tout démarrage, c'est à dire restaurant, hôtel, c'est fermé, voilà donc c'est directement impacté, c'est 30% de notre portefeuille, il y a ceux qui vont être impactés à terme mais qui ne sont pas encore concrètement aujourd'hui, c'est 60% de nos sociétés, puis il y a ceux qui ne sont pas du tout impactés, voire impactés positivement dans certains cas c'est une dizaine de pourcents, on a financé des ambulances, on a financé des établissements pour personnes âgées, on a financé de tout, on est pharmacie, donc on serait plutôt dans cette troisième catégorie. Mais de toute façon c'est un choc, on ne pourra pas se cacher derrière son petit doigt, c'est un choc qui est massif pour tout le monde. Et même aujourd'hui, quand vous êtes pharmacien, vous ne pouvez pas dire que vous êtes épargné par ce qui se passe, vous êtes touché d'une manière ou d'une autre, familialement, sur le plan de la santé, sur plein de choses. Donc c'est une situation qui est catastrophique pour tout le monde, à l'heure et de l'hiver. Mais je pense qu'il n'y a personne qui peut se dire « moi, c'est une super période et je suis super content ». Ça n'existe pas néanmoins. Et le point aussi, alors c'est peut-être, tu as reçu, j'ai écouté avec intérêt beaucoup des épisodes précédents, tu as reçu beaucoup de gens qui évoluent et je pense qu'il y en a pas mal parmi ceux qui nous écoutent qui évoluent dans l'univers des startups et quelque part l'université startup n'est pas le plus touché malgré tout. Bien sûr on pense aux startups qui sont en train de lever de l'argent, qui devaient prochainement en lever, qui ont des trésoreries, mais la réalité de la startup quand même c'est une société qui part plutôt avec du cash d'avance pour financer un an, un an et demi, deux ans de perte devant elle en fait. C'est ça la réalité quand même des startups. Donc couper son business pendant un mois, deux mois, trois mois, bien sûr ça remet plein de choses en cause, mais c'est pas non plus forcément mortifère. Il y a aussi des grands groupes qui sont un peu moins touchés parce qu'ils sont très cash riche donc ils ont des énormes trésoreries et eux aussi peuvent accepter d'avoir des chocs pareils, on a vu des groupes comme Chanel, Hermès et leur communication sur ces sujets là mais le gros du business c'est quand même les TPE, les PME et il faut juste avoir un chiffre en tête c'est 27 jours de cash d'avance en moyenne en Europe, 27 jours c'est à dire que 27 jours là on peut, c'est pour ça qu'on sera peut-être un peu plus noir que certains de tes invités parce qu'on voit vraiment cette détresse au quotidien des entrepreneurs qui font notre tissu économique de manière générale. Donc quand tu dis 27 jours de cash d'avance ça veut dire 27 jours s'il y a zéro activité et qu'on a les mêmes dépenses qu'avant. Exactement. D'où l'idée du gouvernement et si je comprends bien aussi de ce que vous faites un peu chez October de dire « attends, nous ce qu'on va faire c'est qu'on va mettre en pause un certain nombre de paiements, donc éventuellement les charges, éventuellement l'URSSAF, éventuellement les impôts. Et si j'ai bien lu, vous avez aussi proposé à pas mal de vos emprunteurs de dire on décale déjà tout de trois mois parce qu'on sait que ça va être plus dur pour vous, c'est ça ? Alors effectivement, dès le démarrage du confinement, c'est dit ça va être très très compliqué, on a ce chiffre de 27 jours en tête, il faut absolument, on a globalement des entreprises qui sont en train de se noyer, bien évidemment c'est pour ça que tous les gouvernements essaient de se coordonner sur ce sujet là, quand tu as quelqu'un qui est en train de se noyer, ça ne sert à rien de lui appuyer sur la tête, de lui dire écoute je veux l'exigence de mon échéance de prêt, il faut me rembourser à tout prix, tu vas juste en fait en faisant ça, le mettre encore plus en difficulté et puis de toute façon à la fin avoir ton espoir de récupérer de l'argent vraiment devenir nul. Donc on s'est dit il faut faire quelque chose de très simple, surtout pas administratif, c'est à dire qu'il faut faire un report automatique de toutes les échéances en capital pendant trois mois. C'est à dire il ne faut pas commencer à dire à chacun vous devez me justifier ça, les légas n'ont pas le temps, ils sont pris dans un tunnel, il y a le monde qui s'écroule donc il faut simplement leur envoyer un mail en disant écoutez c'est très simple ce qu'on a fait, on gèle vos échéances en capital, on rallonge de trois mois votre durée de prêt et puis vous n'avez rien à faire si ce n'est nous dire si vous n'êtes pas d'accord et vous voulez continuer à payer, ce que certains ont fait d'ailleurs, mais globalement c'était ça le message. Là ça a en revanche demandé une énorme logistique parce que pour pouvoir faire ça, il fallait bien sûr demander de l'avis de ceux qui prêtaient de l'argent et notamment nos prêteurs. Tu as parlé des particuliers, tu as tout à fait raison, mais il y a aussi beaucoup d'institutionnels, des assureurs, des pays etc qui prêtent sur la plateforme Octobor. Donc là on a organisé une espèce de vote géant sur, c'est quand même 21 000 personnes qui ont été sondées en l'espace de 48 heures pour voir ce qu'elles en pensaient, si elles étaient d'accord avec notre politique ou pas d'accord. Là aussi, plutôt que de prendre des décisions unilatérales, imposées ou mettre les gens devant le fait accompli, on pensait que c'était important d'avoir leur sentiment sur le sujet, encore une fois un effort de transparence dans la communication, on a un problème, voilà lequel il est, on va essayer de le résoudre ensemble ensemble. Là il y a une première chose qui nous a fait vraiment très très chaud au coeur c'est le taux de retour c'est à dire on a eu 99,42% des gens qui ont dit oui franchement c'est un score de pays communiste et même les dictateurs... C'est pas 95, 90, 99, 42... Mais le plus beau c'est le taux de participation c'est à dire si on avait fait ça avec un taux de participation tout petit, 99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99, vu d'ailleurs de certains de nos prêteurs prendre la parole sur les réseaux sociaux pour dire écoutez moi je soutiens l'initiative il faut vraiment y aller. Alors on a eu ce mouvement. Je pense que tu confirmeras pas ce que je dis parce que ce sont tes clients mais moi je peux le dire je pense que si t'es dans les 0,58% qui ont dit non on peut officiellement considérer que t'es un gros con mais tu vois c'est à peu près c'est quasiment statistique mais pardon c'est une bonne nouvelle pour l'humanité. Non mais donc c'était vraiment pas franchement ce mouvement de solidarité nous a touchés mais il s'est pas arrêté là c'est à dire qu'on a vu des gens parce que quand il y a une crise comme ça il y a deux choses à faire pour moi c'est un c'est protéger le passé protéger tes actifs c'est tes actifs ? C'est ton équipe et c'est tes clients. L'équipe c'est assez évident, tout le monde l'a fait, autant que possible travailler en remote sur une société comme nous, effectivement native, digitale, c'est très très simple de travailler en remote. Aujourd'hui franchement on s'organise exactement comme avant au bureau, d'ailleurs on peut même remettre en question certains modes de travail passé, notamment les voyages que l'on faisait et leur utilité. Ça, ça fonctionne très bien, hormis parfois quelques détresses morales d'être tout seul chez soi, ça fonctionne bien. Protéger son équipe aussi, ça veut dire qu'on a fait du chômage partiel, ça veut dire aussi qu'on a fait des compléments de salaire pour pas qu'il y ait de perte de niveau de vie sur les équipes, ça nous semblait important. Puis ensuite c'est protéger les clients. Protéger les clients c'est quoi ? C'est, on a deux clients, il y a les prêteurs et les emprunteurs. Les emprunteurs on les propose en gelant leurs prêts mais on protège aussi les prêteurs en faisant ça parce qu'on espère qu'on fait ça pour maximiser les chances qu'on a de retrouver ce cash. Mais une fois que tu as fait ça, ensuite faut-il continuer à faire fonctionner la machine et là ce qu'on a vu aussi c'est l'autre élan de solidarité, c'est à dire qu'on a mis la semaine qui a suivi le confinement, la semaine du 16 mars, on a financé 9 PME, plus d'une par jour dans la semaine, sur cinq jours on a financé 9 PME et ça prêtait à un rythme de 2,5 prêteurs par seconde, je sais pas si t'imagines 2,5 prêteurs par seconde, c'est à dire c'est des gens à qui on venait d'expliquer qu'on allait geler leurs remboursements mais qui continuaient de prêter super activement donc là voilà si tu voulais mesurer le nombre de connards pour reprendre ton expression qu'on a parmi nos clients, ben y'en a pas beaucoup des connards. C'est fou parce que en effet dans les questions que j'allais te poser j'avais le souvenir que en tout cas post enregistrement, il y a ouais je disais un an mais c'était peut-être un an et demi, dans nos échanges j'avais compris que la difficulté pour des plateformes comme October et d'autres d'ailleurs c'était plus de trouver des gens à qui prêter que de trouver des prêteurs. Et en fait je me disais peut-être qu'avec cette crise-là la balance va d'un coup chavirer big time vers les gens qui ont besoin d'argent et que les gens qui prêtent, on prédit beaucoup que dans les milieux d'investissement, les ventures capitalistes, les business angel etc, l'argent va s'assécher d'un seul coup. Alors là pour l'instant c'est pas encore le cas semble-t-il. Alors oui j'ai deux commentaires sur ce sujet là. Premier commentaire c'est côté prêteur, deuxième c'est côté emprunteur. Côté prêteur, il y a bien sûr les particuliers mais les institutionnels. On a eu parfois, on a eu un peu de chance, et on en a eu beaucoup, c'est à dire que juste avant le confinement on a bouclé une levée de fonds auprès de prêteurs institutionnels pour prêter sur la plateforme, en l'occurrence environ 140 millions d'euros. Ça c'est une énorme chance, c'est à dire qu'on a eu 140 millions d'euros d'argent frais, c'est à dire c'est comme si tu avais fait ton plein d'essence juste avant la pénurie. Donc ça c'est vachement important, ça veut dire que ce cash, on l'a, il est engagé et il va nous permettre de financer des PME dans les 18 prochains mois. Ça c'est super important parce que même si le canal particulier venait à se tarir, on a ce canal institutionnel qui soutient. Donc ça nous permet toujours aujourd'hui d'avoir cette promesse de dire que vous avez besoin de 30 000 ou 5 millions d'euros en 48 heures, on est là, on peut répondre présent. Après il y a la réponse côté emprunteur. La réponse côté emprunteur elle varie énormément d'un pays à l'autre. C'est là où je te disais l'autre fois, je te disais ce constat général qui était vrai, il est un peu moins vrai aujourd'hui. Si je prends la situation de la France, je pense qu'il faut qu'on ait tous conscience de l'état providence dans lequel on vit et de l'état protecteur que l'on a. Je vais prendre juste un exemple, mais aujourd'hui il y a quand même en tête qu'une entreprise, une TPE, qu'emprunte 100 000 euros pour survivre aujourd'hui, est-ce que je peux te poser la question de la devinette, à ton avis combien ça coûte pour une TPE d'emprunter 100 000 euros aujourd'hui sur un an ? Quel va être le montant total des frais, des intérêts qu'elle va payer avec la garantie de l'état sur un an ? 7000 euros ? 250 euros. Alors là tu parles pas d'emprunt, là c'est juste la garantie etc pas le taux d'intérêt et tout ça ? Tout, je parle de tout pour une raison toute simple c'est que sur le prêt garanti par l'état le taux est à 0% ! 0 ! La difficulté qu'on a en tant qu'October tu la comprends aujourd'hui, je vais te faire une comparaison facile, imagine qu'on soit un distributeur, un carrefour ou un Leclerc, imagine que l'état distribue la nourriture gratuitement dans la rue, forcément ça rend ton univers un peu plus compliqué. Un concurrent déloyal, oui bien sûr. Pas déloyal parce que honnêtement c'est pour le bien de l'économie et je suis ravi que l'état vienne au secours de l'économie. Mais je vais te comparer ça à une autre situation qui sont les Pays-Bas et tu vas comprendre les difficultés que les ministres ont en ce moment à s'entendre dans le eurogroupe. Quand tu vas emprunter de l'argent aux Pays-Bas et que tu veux un prêt garanti par l'état, là où ça te coûte 0,2% du montant à emprunter en France, ça te coûte 3,9% aux Pays-Bas et comme on a peur qu'il y ait un effet d'anti-sélection aux Pays-Bas, quand je dis on, c'est le gouvernement a peur qu'il y ait un effet d'anti-sélection, il dit ok je veux bien te prêter de l'argent toi pour sauver ta société mais en plus tu vas te porter caution personnelle à hauteur de 25% du montant du prêt. C'est pas la même histoire, c'est pas la même histoire. Résultat, il n'y a pas grand monde qui se précipite au guichet alors qu'en France on a vu des chiffres massifs d'emprunts, alors c'est compliqué de les suivre parce qu'ils bougent vraiment tous les jours mais on parle de dizaines de milliards d'euros qui ont déjà été attribués au tissu économique. Donc ça franchement… Oui parce que on est d'accord qu'à 0,2% en effet le PGE, le prêt garanti par l'état, en fait même si tu n'as pas besoin de l'argent, si tu peux l'avoir tu le prends finalement. Exactement, c'est sans garantie, tu prends l'argent si tu le prends et puis il faut voir qu'aux Pays-Bas, ce dont je n'ai pas encore parlé, c'est qu'en plus il y a des taux d'intérêt et les taux d'intérêt ne sont pas à zéro, ils sont plutôt aux alentours de 2 voire 4%. Donc bien évidemment le besoin d'October est beaucoup plus fort aujourd'hui aux Pays-Bas qu'il le l'est en France dans une situation très particulière. Mais ça c'est assez important de le comprendre parce qu'après tu comprends mieux quand les ministres de l'économie français et hollandais se parlent, pourquoi sur les Corona Bonds, pourquoi sur les fonds de sauvetage de l'Europe, ils ne sont pas forcément d'accord, ils n'ont pas la même vision des choses et pourquoi tu as des telles différences culturelles et c'est assez intéressant de voir que les équipes aussi ne comprennent pas forcément pourquoi on agit comme ça en France aujourd'hui. Et pourquoi selon toi les hollandais, alors on pourrait se dire, ils ne défendent pas aussi massivement leur économie que nous, ils sont moins exposés ou c'est quoi ton interprétation ? Alors d'abord il y a un phénomène culturel qui est très différent et qui ressort encore plus tu sais la culture d'entreprise moi ce que je trouve ce qui est assez passionnant en ce moment c'est que tu crées les cultures dans les moments difficiles tu les crées jamais dans les moments faciles parce que tu comprends pas ce que c'est dire la valeur transparence c'est bien tout le monde le claim sur ses sites web et partout c'est dans les moments difficiles que tu le vois on avait parlé assez longuement quand j'étais venu la première fois sur ton podcast du premier cas de fraude qu'on avait eu sur octobre, on disait qu'on était transparent, voilà comment tu gères de manière transparente l'annonce d'une fraude ? là t'es mis à rue des pommes. En ce moment franchement on est tous en train de manger ce que disent les anglais notre humble pie, c'est à dire qu'on devient tous plus humble quand même, on s'est tous pris des claques assez violentes donc ça nous ramène tous là où on est vraiment et donc dans ces moments là tu crées une culture mais tu vois aussi toutes les différences, les différences que l'on a, ça c'est le premier élément d'un point. Deuxièmement effectivement ils sont moins touchés et ils ont moins peur, d'ailleurs j'avais une discussion ce matin je faisais un point avec l'équipe au Pays-Bas qui était assez intéressant dans leur feedback je leur disais tiens c'est quand même compliqué on parlait comme ça social talk, on disait qu'est ce qu'on va faire pendant les vacances, est ce que les vacances elles vont être prises, est-ce qu'on va bouger, on va rester en France, les hollandais qui viennent d'habitude autant dans nos hôtels et nos campings, est-ce qu'ils vont venir ou pas, eux ils disent bien sûr qu'on va venir, il n'y a aucun problème on va venir en France, on va venir en vacances, on a besoin de soleil, il n'y a aucune raison qu'on vienne pas, mais tu vois tu demandes en français aujourd'hui où il part en vacances, je pense qu'il va te dire qu'au mieux il va chez sa maman ou son papa et où dans sa raison se demanda, mais il ne se projette pas de la même manière. Donc il y a aussi une manière de vivre la crise qui est très différente d'un pays à l'autre. Après ça dépend où vivent tes parents, mais ça c'est un autre sujet. Je reste dans les généralités. Là-dessus, tu as parlé en effet de la Hollande et après moi, je voudrais aussi qu'on parle un peu de l'Italie où vous êtes présent et puis des autres pays parce que c'est aussi assez intéressant. Du coup, en France, si je comprends bien, tu vas avoir une difficulté à prêter parce que tu as un gros concurrent qui est l'État. C'est une bonne ou une mauvaise chose, plutôt une bonne chose quand même dans l'absolu de soutenir, mais en effet, tu te retrouves quand même dans cette situation et en Italie si j'ai bien lu la presse ces dernières semaines vous avez carrément un peu dealé avec l'état pour apporter un certain nombre de garanties c'est ça ? Oui en Italie on a un deal qui est fantastique, là aussi on l'a soumis au vote des prêteurs pour pouvoir le mettre en place, c'est à dire qu'on a pris tout notre portefeuille italien de prêts, on a contacté nos emprunteurs, on a dit voilà aujourd'hui vous nous devez encore 100 euros, ce qu'on vous propose c'est de vous faire un nouveau prêt de 120, donc supérieur au prêt que vous avez en cours, pour un rembourser par anticipation ce que vous avez mais vous aurez de toute façon un prêt supérieur donc avec plus de cash, donc ça nous permet de vous mettre plus de cash à disposition, grâce à ça on a pu faire deux choses, un c'est permettre de rembourser les investisseurs particuliers et les dérisquer sur l'Italie, donc ils ont plus de risque italien en tout cas pour tous ceux, toutes les entreprises qui ont accepté notre schéma et les investisseurs institutionnels qui reviennent pour prêter pour faire ce nouveau prêt de 120 euros, eux sont garantis par l'état italien de manière gratuite et sur la quasi totalité de leur capital et donc ça c'est une fantastique nouvelle alors le qui est le quand un deal qui est win win win c'est à dire il y a les entreprises qui gagnent, il y a les institutionnels qui gagnent et les partyliennes qui peut être le perdant potentiellement bien sûr il en faut toujours un dans un deal pour que à la fin ça fasse un jeu à somme nulle c'est potentiellement l'état italien qui prend ce risque là. Mais là c'est un super deal et franchement c'était une très bonne réponse de l'état italien qui a permis de sécuriser l'ensemble du tissu économique et on était ravis de pouvoir en profiter. Donc c'est intéressant parce que finalement la petite différence qu'il y a avec la France c'est de dire ok on peut prêter massivement, on va garantir les gens qui prêtent mais c'est pas l'état qui prête en l'occurrence, donc eux ils vont juste se mettre en termes de cash disponible sur les défauts. Exactement mais comme en France, c'est pas l'état qui prête, il y a la BPI qui prête, si tu considères la BPI, on fait le raccourci BPI état, mais en France c'est le même principe, pour l'instant l'état français ne paiera que les défauts, ce en France c'est le même principe. Pour l'instant l'Etat français ne paiera que les défauts, ce qui pourra j'espère être limité, mais potentiellement c'est ça son unique risque. Et quand tu disais tout à l'heure qu'on voit des pays qui se ressemblent de moins en moins, en effet là on voit déjà sur trois pays la différence. Vous êtes sur combien de pays aujourd'hui sur October ? On est sur cinq pays, donc ça nous donne une bonne tour d'observation, puis on le voit aussi dans la réponse sur le chômage partiel, ça c'est un autre point, c'est quand même, en France en tout cas, il y a une volonté de limiter l'impact sur l'emploi de manière majeure, on a un chômage partiel qui a été très largement accordé au delà même de ce qu'avait été estimé initialement par le gouvernement, c'est une super moyen déjà de sécuriser 84% du salaire pour les salariés, voire plus si l'entreprise complète comme on a décidé de le faire côté octobre, donc ça c'est une première bonne mesure mais il faut voir qu'il y a des pays où rien n'a encore été mis en place ou alors dans des conditions vraiment très mauvaises. Bien sûr là je parle même pas des Etats-Unis où on a tous vu ce gifle animé là complètement terrifiant de la courbe du chômage mais tu prends l'Espagne c'est 900 mille personnes qui se sont retrouvées au chômage du jour au lendemain parce que le mécanisme d'activité partielle en Espagne est franchement assez indigent et là encore en France c'est opérationnel ça marche dans beaucoup de pays c'est discuté mais c'est pas encore opérationnel et là aussi tu vois les différences d'approche sur les pays bas par exemple tu peux avoir du chômage partiel mais le montant de tes indemnités dépendra de ta perte de chiffre d'affaires effective donc là aussi on voit le pragmatisme et l'alignement d'intérêt des hollandais versus les français où en fait peu importe que ton entreprise soit très touchée ou moyennement touchée tout le monde a accès à la même protection. Donc c'est là aussi où on voit ces différences de réaction face à des événements majeurs. C'est hyper riche ce que tu dis parce qu'en effet ça permet de comprendre ces grosses différences que les ministres des économies et des finances avaient la semaine dernière sur la négociation. Mais c'est alors je prends parti ni pour l'un ni pour l'autre là, j'ai pas assez de courage pour ça mais ce qui est assez intéressant quand même dans l'histoire c'est que en fait bien évidemment de manière très politiquement incorrecte il y a des gens qui profitent de la situation et des mécanismes actuels, il y a des gens qui profitent du chômage partiel, il y a des gens qui profitent des prêts garantis par l'état alors qu'ils n'en ont pas besoin et qui se font de ressources. Et bien sûr, c'est pas parce qu'il y a quelques profiteurs qu'il faut, on a pris une optique en France, c'est pas grave, si ça sert 90% des gens et qu'il y a 10% de connards pour reprendre ton expression, on sauve tout le monde. Les hollandais sont notamment mis dans une politique qui est très différente, ils ont essayé de mettre en place des mécanismes qui évitent tout ce biais là, mais en revanche pour ceux qui sont vraiment en difficulté, qui fonctionnent moins bien. Voilà, c'est deux philosophies qui sont assez différentes. Je fais un commentaire là dessus, mais juste je le dis ouvertement, mais moi j'espère que ceux qui en profitent aujourd'hui, je trouve que c'est un crime et j'espère qu'ils payeront et qu'ils payeront très cher. Voilà, j'en entends par-ci par-là et je ne veux pas être véhément, ce n'est pas ma ligne, je ne suis pas comme ça, mais juste quand j'entends ça, ça m'agace énormément parce qu'il y a des… enfin tu parles de profiteurs, mais des gens qui abusent un peu de ces choses- là et ça nuit aux entrepreneurs en général, ça nuit au patron, à l'économie, à tout le monde et je trouve que c'est vraiment très très moche. Donc voilà si vous m'entendez. Oui honnêtement il y en aura plein et je vais te décevoir mais ils ne seront pas rattrapés parce qu'après la question qu'on peut se poser aujourd'hui, c'est peut-être mon inquiétude, là on a parlé de aujourd'hui, si on parle un peu de demain 30 secondes, mon inquiétude c'est qu'aujourd'hui effectivement on tient l'économie, on va la tenir grâce à des prêts. Il y a un moment par contre il va falloir les rembourser ces prêts, ça va devenir une vraie difficulté et quand tu accumules de la dette comme ça, tu n'as pas forcément aujourd'hui, si je reprends mon exemple du restaurant ou de l'hôtel, tu peux aller avoir l'emprunt qui représente jusqu'à un quart de ton chiffre d'affaires, comment tu fais pour rembourser ce quart de ton chiffre d'affaires avec une marge, qui est une marge de quelqu'un qui vend des pâtes et des pizzas et qui était déjà pas ultra rentable avant peut-être et qui avait déjà ses dettes existantes pour payer son fonds de commerce, ses aménagements. Comment tu fais pour rembourser ça ? Tu vas avoir un vrai vrai problème, est-ce qu'il va falloir effacer une partie de cette dette ? C'est déjà un peu la réponse qu'a esquissé Emmanuel Macron dans son discours lundi soir en disant pour les restaurateurs, les hôteliers on va peut-être carrément ne sera pas en report des charges sociales, c'est une simple annulation, ça va peut-être être quelque chose mais jusqu'où tu vas dans ce point là ? Et pourquoi je suis un peu pessimiste c'est que il y a toute une série d'entreprises où c'est plus simple au moment de dire écoute comme je pousse devant moi une boule de dette qui grossit c'est peut-être plus simple de déposer les armes et de remonter à un truc à côté sans dette. On le sait il y a plein de secteurs d'activité où ta clientèle te suivra il suffit juste de changer ton enseigne et ça s'appelle déjà il y a plein de secteurs d'activité où ta clientèle te suivra, il suffit juste de changer ton enseigne, et ça s'appelle déjà, il y a un truc très connu dans le domaine qui s'appelle la fraude à la TVA, où les gens se font rembourser de la TVA, plantent la boîte et puis remontent la même boîte à côté, bien évidemment il va y avoir ce genre de phénomène et la crise donnant une grande justification économique à tout ça, ça va être très compliqué de tracer ce qu'ils ont fait de manière honnête et malhonnête, donc si je suis 30 secondes un peu réaliste et pessimiste, je me dis il va y avoir beaucoup beaucoup beaucoup d'abus et ils seront pas plus forts forcément. Désolé pour le côté négatif, peut-être que je prends une position totalement fausse je l'espère. Non non mais voilà en tout cas je trouve que c'est criminel et ce que je défends en tout cas en ce moment c'est que les entrepreneurs doivent se bouger pour maintenir de l'emploi, faire un certain nombre de choses et pas faire ce genre de trucs qui nuisent à l'économie, à tout le monde. Sans avoir, je sais que tu n'as pas de boule de cristal même si a priori tu en as une un peu meilleure que la mienne mais je ne sais pas. Non mais il y avait peu de défauts sur… on a passé une période de quelques années qui était quand même très boule comme disent nos amis anglo-saxons. Est-ce qu'on rentre dans un bear market ? Est-ce qu'on risque d'avoir beaucoup plus de défauts ? Là comme ça tu as envie de dire un peu dans la panique ou je sais pas un peu oui c'est quoi tes pressentiments là dessus ? Alors j'ai envie de dire oui et franchement j'arriverai pas à justifier de dire non il y aura moins de défauts que la situation d'avant franchement j'arriverai pas à justifier l'antithèse donc pour moi il y aura plus de défauts ma question c'est que je suis incapable de le quantifier honnêtement je jouerai même pas ce jeu là, c'est impossible je peux pas faire une simulation de dire à combien va monter le taux de défaut sur sur octobre, ça reviendrait en fait à prévoir le PIB des différents pays dans lesquels on est et comment ça fonctionne dans les trois prochaines années, incapable de le faire, ni de près ni de loin. Aujourd'hui la seule chose que j'ai comme conviction, c'est pour avoir déjà traversé des crises en tant qu'entrepreneur, celle de 2001, celle de 2008 et puis maintenant cette troisième, c'est que dans ces situations là, il y a deux choses importantes. Un, c'est que tes clients se rappellent comment tu t'es comporté dans la situation de crise, l'air de rien. C'est pour ça qu'on est ultra transparent dans la communication, qu'on partage nos difficultés, qu'on partage les raisons pour lesquelles on met les solutions en place. Ils ont le droit d'être d'accord, de ne pas être d'accord bien évidemment, mais l'essentiel c'est qu'ils se rappellent qu'on a fait des choses en les expliquant et surtout d'où l'importance de la transparence et de la communication et donc la raison pour laquelle j'ai aucun problème à venir parler et expliquer nos difficultés, comment on essaie d'y faire face. Donc les clients se rappellent de ça. La deuxième chose qui est importante c'est de ne jamais faillir. Le premier est le plus fort, c'est à dire que tu l'as vu beaucoup dans tous les gérants d'actifs, tous ceux qui gèrent de l'argent pendant la crise de 2008, le premier qui faillit il est montré du doigt et ça devient l'exemple du secteur, tout le monde se rappelle de Lehman, c'est bien resté alors qu'il y en a d'autres qui ont fait des choses pas terribles après mais il ne fallait surtout pas être le premier et deuxièmement bien sûr tu as le droit de faillir quand tu es dans une situation exceptionnelle, on ne peut pas promettre un taux de défaut qui sera meilleur qu'avant, c'est impossible, on ne pourra pas tenir cette promesse là en revanche il faut qu'on faillisse moins que nos confrères moins que le reste de l'écosystème pour qu'on se dise c'est quand même dans une situation qu'on est une situation de merdique c'est quand même plutôt au mieux être chez eux que chez les autres et c'est pour ça par exemple ce que l'on a fait sur le gel des emprunteurs de trois mois ce qu'on a ce qu'on a fait ce qu'on est en train de faire là on vient de publier les deux premiers dossiers d'ailleurs juste avant de commencer ce LinkedIn live, les deux premiers dossiers italiens qui décident de la garantie d'état, ça voilà ça marquera les esprits, ça ça va permettre de réduire le taux de défaut donc on espère que quand on sera sorti de crise, bien sûr il y a des clients qui seront fâchés contre nous, qu'on ait perdu de l'argent pour eux, quand ils seront venus prêter, mais on espère surtout qu'il y en a qui vont se rappeler comme on a essayé de gérer ça avec proactivité qu'on ne compte pas nos efforts et que ça mérite donc de continuer parce qu'ils vont pas non plus tous arrêter d'investir post crise. Je reviens là dessus et je rebondis parce que je reviens sur cette valeur courage avec laquelle j'ai introduit cet épisode. Tu sais nous chez Cosa Bossa c'est une des choses qu'on a essayé de mettre en avant. L'année dernière, on a travaillé sur nos valeurs et on cherchait, on se forçait, etc. Puis à un moment, on s'est dit non, mais je crois qu'on a ça, tu vois. En fait, il faut regarder ce que tu as. Il ne faut pas essayer de se projeter sur ce que tu voudrais avoir, mais voir ce que tu as. Et aujourd'hui, ce que je disais hier encore à mes équipes, c'est de bien dire exactement ce que tu dis. Je pense qu'il y a beaucoup de gens qui, en ce ce moment mettent beaucoup de monde en chômage partiel alors que potentiellement ils pourraient aussi continuer à faire un certain nombre de choses et aider leurs clients etc. Et ce que je disais c'est que ce qu'on construit en ce moment, ce que tu construis avec tes clients en ce moment, personne ne pourra te le prendre. Personne jamais pourra. Et je pense qu'en effet c'est au milieu de la tempête que tu crées ces liens en interne aussi. Et c'est hyper important. Je pense que chez October, il doit y avoir des choses très intéressantes. Et je voudrais venir là-dessus. Mais avant de venir un peu sur comment tu as géré tout ça et tes équipes et le travail à distance, tu m'as dit que ce n'était pas forcément si compliqué, mais il y a le travail à distance et le travail confiné qui sont deux choses aussi un peu différentes. On parlait un petit peu de tout ce qui est défaut. Aujourd'hui, je suis désolé de revenir là-dessus, mais pour raconter l'histoire, je suis venu vers toi il y a quelques mois avec un projet sur lequel j'avais besoin d'un complément en plus d'une banque et avec un associé qui se trouve avait quelques petits articles qui ne vous plaisaient pas, etc. J'ai vu le process October, honnêtement j'ai halluciné, mais vraiment halluciné, c'est-à-dire que je t'ai envoyé un mail, tu m'as renvoyé vers quelqu'un et puis derrière ça a fusé et en trois jours j'avais une probabilité que plutôt ça s'engageait mal et puis quatre jours c'était non, mais en gros l'engagement était dit dans sept jours ou plus tard tu auras l'argent sur ton compte ou non quoi. Et donc on voit quand même très vite que bien que ce soit toi le patron qui est orienté quelqu'un etc. tout de suite tout a été bien fait, on m'a renvoyé les bonnes questions sur toutes les bonnes choses, ce qui aurait émis dans une banque traditionnelle honnêtement 6 semaines au moins pour faire ça en 48 heures chez vous et pour me dire un non. En fait, en effet, je repense à Fin Frog, un podcast que j'ai enregistré récemment. Que j'ai écouté, bien sûr. Que tu as écouté, mais qui est vraiment top et où en fait, on évoque le fait que quand on te dit un nom rapide, poli et bien fait finalement, voilà. Donc, je me dis que vous avez quand même un... Pardon excuse moi mais ce truc évidemment j'ai réussi à le faire financer par quelqu'un d'autre, une banque plus traditionnelle qui m'a pas forcément posé les mêmes questions, qui a pas forcément voilà. Bon vous avez cet objectif de rapidité qui vous fait gagner des choses, heureusement qu'ils sont là aussi pour moi d'ailleurs. Mais ce que je veux dire c'est que vous êtes quand même ultra vigilant, est-ce que là vous allez devoir resserrer encore plus cette vigilance ? Est-ce que tu peux percevoir ? Parce que je veux dire là je parle souvent de Nassim Taleb, de ce Black Swan, le signe noir. Alors il y a des débats, des gens me disent tu utilises trop ce truc-là, ce n'est pas vraiment un signe noir ce coronavirus alors que d'autres disent que oui. Bon j'essaie d'inviter Nassim Taleb, je n'y arrive pas encore. Mais l'idée c'est ça tu ne pouvais pas le prévoir, une fois que c'est arrivé, est-ce que je ne sais pas, vous avez des économistes, comment vous travaillez sur les scénarii possibles, sur vous dire attention sur tel secteur ça va être très compliqué, on ne touche plus, c'est quoi les réactions chez October là-dessus ? Alors la manière dont on traite les dossiers aujourd'hui, d'abord on les regarde dans l'absolu comme on les aurait regardés avant et ensuite on applique un filtre crédit spécial coronavirus, c'est-à-dire qu'on essaie de faire une analyse avec l'aide du dirigeant aussi pour qu'il comprenne, qu'il nous aide à comprendre l'impact du coronavirus sur son business. Il y a malheureusement des business où tu vois que ton prêt ne suffit pas à retrouver la voie de la survie en fait. Donc dans ce cas là c'est évident que c'est évident qu'il ne faut pas prêter, mais c'est une appréciation qui n'est pas forcément facile à faire parce que là ça demande de faire de l'économique fiction et vu qu'on ne connaît pas encore la date de sortie du confinement, on va parler du 11 mai, mais bon on verra, on ne connaît pas encore la date de sortie du confinement, on va parler du 11 mai, mais bon on verra, on ne sait surtout pas de la manière dont ça va s'appliquer progressivement, on ne connaît pas les comportements des consommateurs, on peut en discuter pendant des heures, c'est passionnant, donc forcément tu prends des options, mais ceci dit, qui ne prend pas des options quand tu fais un prêt à quelqu'un et que tu paries sur son business. Mais on essaie quand même de bien sûr de prendre en compte, enfin c'est pas on essaie, c'est on prend en compte cet écosystème particulier qui nous amène mécaniquement à ne pas faire des dossiers qu'on aurait fait avant le coronavirus. Et aujourd'hui tu dialogues avec sur le côté garantie peut-être avec les autorités françaises j'imagine un peu ? Bien sûr, bien sûr, on dialogue alors ils sont à la fois présents et extrêmement sympas de nous répondre mais en même temps ils ont tellement tellement de sujets sur le feu que là c'est la guerre absolue. En plus ce qu'il faut avoir en tête c'est que, alors nous c'est peut-être là où on a quelque chose à jouer c'est à dire qu'aujourd'hui pour les banques traditionnelles distribuer le prêt dans un mode où les outils de travail ne sont pas conçus pour être en remote, c'est à dire qu'il y a des banques où pour émettre le contrat de prêt tu dois être physiquement dans l'agence, c'est des révolutions technologiques qui sont monstrueuses. La manière, hier je faisais un call avec un représentant d'une banque, son VPN, il n'a pas le droit de se connecter plus de 4 heures en dehors de la banque, comment tu fais pour faire des journées de 4 heures, t'es déconnecté, tu as des vrais sujets techniques et voilà, donc là ils ont un énorme challenge technologique là ou non là pas, donc on pense aussi qu'on a une carte à jouer dans le futur, c'est une de nos voix. C'est à dire que cette crise, la transformation digitale va être mécaniquement accélérée par ce qui se passe aujourd'hui. Ça c'est une de mes convictions, ça va accélérer cette transformation parce qu'on ne pourra plus travailler, ça va populariser bien sûr le remote, c'est évident même si travailler en remote et en confiné c'est encore deux choses différentes mais ça va changer beaucoup beaucoup de choses je pense dans la manière de faire, ça va nous donner 4-5 ans d'avance sur là où on aurait dû être dans 4-5 ans surtout dans un univers plutôt conservateur qu'est l'univers financier. Tu as vu ce petit, j'imagine, graphique qui est passé, je crois qu'on me l'a envoyé sur whatsapp ou je sais pas où, mais qui était comment c'est passé, enfin qui a initié la... Je l'ai même retweeté. ...de l'entreprise CEO, CTO ou Covex 9 et puis évidemment... Mais c'est tellement vrai, c'est tellement vrai. La conclusion d'un call que j'ai eu hier avec un banquier, il me dit c'est tellement vrai, la conclusion d'un call que j'ai eu hier avec un banquier il me dit c'est à la fois votre meilleure opportunité, votre pire menace, pire menace parce qu'aujourd'hui quand tu veux faire un deal avec une banque, tu as des budgets qui sont coupés comme tout le monde parce qu'elle perd du chiffre d'affaires et donc faire de l'investissement sur de la tech en ce moment c'est pas le meilleur moment, c'est pas votre meilleure opportunité parce que tout le monde comprend qu'il y a une nécessité impérieuse de se lancer dans une transformation tech. Dernier point avant de passer sur tes équipes rapidement et puis après je vais te laisser retourner à tes occupations, on parlait de collecte tout à l'heure, j'en ai deux questions en fait. Il y en a une sur la collecte, c'est-à-dire est-ce que c'est toujours aussi… enfin est-ce que les gens sont toujours aussi prêts à… tu nous as donné un indice il y a un mois, mais est-ce qu'au bout de quatre semaines, les gens sont toujours aussi prêts à prêter. Et deuxième chose, tu parlais de l'Italie finalement en ce moment, moi français, je peux prêter en Italie aussi. Oui, tout à fait. Donc j'ai presque intérêt plutôt… j'ai une forme de concurrence entre les pays où j'ai plus intérêt à me dire je vais regarder la Hollande, l'Italie etc quoi mais… Alors oui et non parce que pour être précis, oui tu peux prêter en Italie mais les dossiers pour qu'ils aient la garantie de l'état c'est un petit peu compliqué, il faut qu'il soit financé uniquement par les investisseurs institutionnels, c'est comme ça, c'est la loi. Donc en tant que prêteur italien tu peux pas bénéficier de la garantie, ce sont que les institutionnels. D'accord et après sur la question de la collecte les gens sont toujours prêts à prêter ? Pour l'instant oui on verra dans la durée mais pour l'instant on n'a pas vu de fléchissement ou de changement dans les comportements économiques majeurs. Ok sur la gestion de tes équipes donc tu disais que tu étais dans 5 pays, donc tu as déjà une habitude de travailler en remote, c'est vrai que récemment au moment où tu lançais la Hollande on se parlait pas mal, tu me disais que tu étais souvent là-bas, que tu faisais des voyages, bon finalement vous faites déjà j'imagine des briefings, des choses en visio habituellement, mais il y a quand même un changement, c'est quoi la journée type je veux dire de CEO chez CEO chez October aujourd'hui et qu'est ce qui a changé ? est ce que tu as des petits tips de choses que tu as fait qui marche bien ? Alors nous déjà on a un triptyque d'outils qui fonctionne super bien qui existait avant la crise mais dont l'usage s'est juste renforcé post crise, nous c'est le triptyque c'est Zoom pour les conf calls, c'est Slack pour les échanges classiques et c'est Notion qui est un super outil pour tout ce qui est à la fois la gestion documentaire, production, partage etc. Donc ces trois outils là sont sur sollicité effectivement et d'ailleurs tu le vois parce que c'est intéressant Slack, tu en vois toujours tes stats d'usage en fin de semaine, sur la première semaine de confinement, une explosion de l'usage de Slack. Donc tout ça fonctionne très très bien. Ce qu'on a changé par exemple, et finalement on va garder le format post-crise, c'est qu'avant on faisait une fois par mois un point avec l'équipe, un fireside chat on appelle ça chez nous, c'est à dire que on s'adresse Patrick Donenville qui est le CEO et moi à l'ensemble des équipes et avant on le faisait pays par pays en physique et donc comme on voyage en permanence sur un mois on faisait un cool speech à Paris, à Madrid, à Milan, Amsterdam, à Munich etc. Là bien évidemment on fait des points plus fréquents, on le fait une fois par semaine parce qu'on pense qu'il y a un besoin de surcommunication dans ces moments de crise. Alors on va peut-être changer le rythme post-crise, on va rester plutôt sur un mensuel plutôt qu'un hebdo, mais par contre on le fait avec tout le monde et sur zoom, et c'est un super format. En fait d'abord ça permet vraiment d'avoir tout le monde et sur Zoom et c'est un super format. En fait d'abord ça permet de vraiment avoir tout le monde le même message au même moment, l'interaction est tout à fait sympa, on fait à la fois un point CEO plus CEO à l'ensemble des équipes, on invite, on va le faire vendredi d'ailleurs, une personne de l'équipe en tant que guest, VIP, qui nous fait un point sur son activité en particulier partagé avec tout le monde et puis ensuite on prend on prend les questions et le format ça dure à peu près un peu près une heure. Ça c'est une formule qui marche bien et qu'on va vraiment maintenant renforcer. On a aussi une conviction c'est qu'on va faire moins de voyages c'est à dire que je pense que le on le voit aujourd'hui tous les matins on veut lancer les journées pour mettre du rythme c'est à dire le matin entre 9h et 10h il y a toute une série de calls par métier, le crédit, les sales, le marketing, la tech, chacun fait son lancement de sa journée ou de sa semaine et fait le point sur ce qu'ils vont faire. Ça on s'aperçoit que c'est extrêmement efficace aussi et ça on le fait au niveau à la fois local et pan-européen, c'est une habitude qu'on risque de garder et de faire un peu moins de voyages et garder les voyages uniquement pour du temps social parce que c'est évident aussi, il faut le reconnaître, c'est pourquoi tu communiques bien avec des gens via Slack, Zoom, etc. c'est parce que quand même tu les as déjà rencontrés dans la vraie vie, tu les connais, si tu les as jamais vus avant c'est un peu compliqué, faire de l'onboarding dans salariés à travers zoom c'est quand même pas très très simple. En revanche avoir une discussion d'une heure avec je sais pas le CEO de l'Allemagne à travers zoom, je sais pas si ma conversation est moins intéressante que si je l'avais eu en face to face. En revanche aller dîner avec lui en soir comme on fait quand on va à Munich ça je trouve ça sympa. Donc voilà on va sûrement voyager moins et faire plus de zoom pour des confs. Et c'est souvent plus efficace en l'occurrence zoom que... enfin alors et après il y a moi j'aime bien le small talk aussi mais du coup... Oui mais ça empêche pas de faire des small talk c'est à dire qu'il faut accepter aussi surtout en ce moment d'appeler peut-être pour pas dire grand chose si ce n'est maintenir en lien c'est vrai que nous là je vois en rev ce n'est maintenir en lien c'est vrai que nous là je vois en revanche quelque chose qui est très très dur c'est qu'on a on a une équipe qui est assez jeune il ya pas mal de gens qui sont célibataires donc seul dans un appartement qui est quand tu es célibataire tu débarques dans un véhicule pas toujours très confortable là c'est très très dur pour le moral. Il y avait une personne hier qui me disait j'en ai ras le bol je parle qu'à mon chat j'en peux plus quoi. Donc ça, il faut gérer ça aussi. Mais c'est pas le remote, c'est le confinement, c'est différent. Ouais, c'est le confinement, je suis d'accord. Et ça, c'est ma hantise, c'est de ne pas le déceler. C'est pas si simple parce qu'après, là, on est sur quasiment du perso versus du pro. Et donc, même s'il y a une forme de responsabilité d'équipe et de vivre ensemble, je dois t'avouer que ça m'effraye un petit peu. Juste pour préciser sur Zoom, c'est caméra on, tout le monde. Caméra on, tout le monde, oui. Et puis là, il y a même bataille. Il y en a qui, tu sais, on est dans une boîte un peu techie, donc là, il y a bataille de caméras, Snapchat, filtre, bataille de background. Donc là, il y a des choses... On a fait aussi un canal dans ce lac spécial qui s'appelle Silly Situations où on met tous les trucs à la con pour pas polluer les canaux classiques sur lesquels on va avoir des discussions sérieuses, il y a un canal où tout le monde met toutes les conneries qu'il a envie de partager, c'est un sas de décompression et ça marche très bien. Nous il s'appelle Random, oui. Tu as des chaussures d'ailleurs Olivier sur toi aujourd'hui ? Alors moi je suis en mode présentateur BFM TV, c'est-à-dire que j'ai un jogging et je suis pieds nus. J'avoue, tu m'as demandé aucune question interdite mais je te fais des vraies réponses. J'ai mis ma seule chemise de la semaine parce que je ne veux pas non plus, tu vois, leur passage, je retourne l'étiquette. Je t'avoue que je n'ai pas beaucoup porté de chemise non plus. J'ai eu l'anniversaire de mon fils, je me suis dit que je vais faire l'effort, mais c'est la deuxième fois depuis le début du confinement. Voilà, très bien. Et j'ai une question de Cédric Tremont. Avis d'Olivier et le tien sur prêt de banque ou autre pour création en ce moment de crise jouable ou pas compliqué ? Création de boîte ? Création de boîte d'abord je pense que très très très très compliqué d'abord parce que quand tu crées une entreprise, je ne sais pas dans quel secteur l'auditeur la crée en particulier mais c'est très compliqué d'avoir des promos de la création d'entreprise sauf si tu reprends des business existants ou tu as une visibilité sur ton chiffre d'affaires, les banques de toute façon l'ont dit très clairement, le patron du Grégory Call l'a clamé encore plusieurs fois en disant ce n'est pas un outil de conquête le prêt en ce moment c'est un outil de sauvegarde de nos clients existants donc c'est l'estat d'esprit quand même de beaucoup de banques donc elles sont pas là pour faire des nouveaux clients en ce moment elles sont vraiment là pour défendre leur portefeuille. Je pense que ça va être un sacré challenge s'ils essayent surtout considérant la volumétrie qu'elles ont à traiter. Je pense que si tu as des metrics immédiatement très très très très bon je te parlais d'un cas tout à l'heure mais encore c'est pas une création quoi c'est une jeune entreprise mais en effet je pense que je pense qu'il va y avoir des difficultés pour certains en effet alors sur le très early stage quoi mais peut-être avec le friends and family plutôt quoi mais avec une idée très très dédiée au temps présent quoi. J'ai Xavier Moelle qui me demande notre avis sur Notion donc tu me disais que tu l'utilisais tout à l'heure, Notion moi j'ai pas encore, enfin on l'utilise sur différentes structures notamment sur notre startup studio padrino et sur trackpay mais j'ai pas encore mis complètement les mains dedans j'ai toujours... Alors nous on a notre c'est nous ça a été mené un projet qui a été mené par notre directeur marketing c'est lui qui a vraiment été derrière l'implémentation de notion donc a fait un gros effort de test de structuration intelligente de l'information avant de formation aussi des uns et des autres moi je suis grand grand fan de l'outil j'adore l'ergonomie, c'est super efficace. Avant on utilisait Dropbox, on utilisait Pepper, mais qui n'a rien à voir en termes de puissance avec Notion, mais c'est le jour et la nuit. Plus un autre outil qui était d'altation, je crois, qui était vraiment old school. Notion, grand fan, très utile pour partager les bases documentaires, pour créer des docs en commun. Franchement, je recommande. Mais encore une fois, ce n'est pas un outil à balancer tout de suite sur une équipe au sens large. Il faut vraiment le tester sur un petit périmètre. Vraiment, comme souvent, d'ailleurs, se poser les bonnes questions de comment il faut. Il faut apprendre à travailler avec, comment on organise l'info, parce que si vous laissez chacun commencer à créer ses propres répertoires, là c'est la fête et ça ne ressemble plus à rien assez vite. Ok ok on va suivre ça de près. Bon on va finir bientôt sur les questions je vais te laisser après. Il y a juste Cédric qui demande est-ce qu'October finance les créations mais je crois pas. Non non non nous faut avoir déjà un bilan arrêté, on va financer une création encore une fois juste si c'est une cas de reprise spécifiquement mais si c'est une création pure et dure non malheureusement. Ok écoute c'est top une toute dernière question à toi en pro ou en perso ou en pro et en perso est ce que est ce que ce confinement te donne du temps de faire des choses que tu n'as pas le temps de faire habituellement dans le positif j'ai envie de dire. Du tout, alors ça vraiment pas, je suis admiratif des gens qui ont le temps de faire du pain et du sport, non franchement là aussi encore plus, les réseaux sociaux sont pas la vraie vie mais je vois toute la journée des gens cuisiner des trucs incroyables, je me dis waouh waouh comment font-ils, non j'ai lu un livre c'est tout, j'essaie de m'occuper un peu de mes enfants, mais le week-end, la semaine, franchement c'est un tunnel. Un tunnel. Et même le week-end, elle n'a pas dit qu'elle était entièrement bossée. Donc on est tellement… D'abord c'est un moment vachement sérieux, alors c'est peut-être mon côté polar, j'en sais rien, mais c'est un moment vachement sérieux, t'as pas envie de le manquer en fait. Et on est, enfin, les management d'October, on est concentré à 2000%, on est dans le jeu, on est sur la balle du matin au soir, d'ailleurs je me demande même si je devais aller au bureau, comment je trouverais le temps d'aller au bureau, hormis ma sortie quotidienne d'une heure, tu vois au début je m'étais dit je vais faire un footing tous les jours, je fais même pas mon footing tous les jours. Je te rejoins là-dessus, c'est vrai que, et je tiens juste à le préciser parce qu'on sourit, je taquine, je taque un peu, mais c'est un moment hyper sérieux, au-delà même de la santé et du travail de beaucoup de populations impliquées directement sur cette crise, même pour nous, pour les responsabilités qu'on a et pour tout le monde, on ne prend pas ça à la légère non plus, je pense que tous les jours, il y a un truc, quand tu es entrepreneur, tu te poses beaucoup beaucoup de questions. D'ailleurs on incite, alors nous dans les équipes, il y a du chômage partiel, il y a des équipes très impactées par le chômage partiel, d'autres qui ne le sont pas du tout, par exemple tout ce qui est tech n'est pas du tout impacté par le chômage partiel, ils bossent à fond, surtout qu'on a une release super importante qu'on voulait mettre publique fin avril, on va la retarder un petit peu, ça leur donne un peu de temps, c'est la bonne nouvelle, mais on va faire un vrai saut technologique prochainement, donc ils sont à fond, mais même quand ils sont à fond comme ça on leur demande de poser quelques journées parce qu'il faut aussi savoir rythmer et dans un temps normal personne ne serait resté deux mois à bosser à fond faut se trouver des portes de respiration. Lé aux équipes je le fais pas moi même c'est pas forcément bien je vais essayer de me forcer mais le sujet c'est qu'il faut quand même trouver des temps pour souffler sur lequel tu te déconnectes et t'arrives à penser à toi et à faire du pain ou du yoga. Écoute, voilà, j'ai quelques questions mais alors voilà on me demande... Vas-y si tu veux, je t'ai dit que j'ai pas de jogging derrière. Quelles sont vos priorités en matière de collecte maintenant tout de suite de la part de Myriam ULTSINIER ? Le collecte au niveau des prêteurs j'imagine c'est ça la question ? Oui j'imagine oui. Si c'est ça la question, elle nous corrigera si c'était pas sa question. Aujourd'hui encore une fois on a une grande chance c'est d'avoir fait le plein au niveau des investisseurs institutionnels, d'avoir levé cette nouvelle poche d'en peu près 140 millions d'euros. Donc on a du cash disponible là. Bien évidemment aujourd'hui on n'est pas dans un effort de conquête commerciale sur ce sujet là, aller démarcher des nouveaux investisseurs institutionnels, on répond à ceux qu'on a déjà traités parce qu'à l'inverse je pense qu'il y a des moments où c'est pas forcément astucieux d'aller embêter les gens et ceux-là en font partie. Puis de toute façon on n'a pas une problématique urgente sur le sujet donc on a cette chance là. Et puis sur les particuliers c'est de l'entretien régulier des relations, c'est les informer et puis là ça vient au fil de l'eau. Voilà, on n'est pas en conquête majeure là-dessus parce qu'on a la chance d'avoir résolu ce problème, là c'est vraiment purement de la chance avant l'entrée en confinement. Après moi je dois répondre à Raphaël Lebeau qui demande, pardon mais Mathieu Stéphanie comment maintiens-tu cette coupe de cheveux impeccable en plein confinement ? C'est marrant pourquoi il ne me pose pas la question à moi ? Voilà c'est ça, je vais me dire que j'ai pendant été longtemps rasé de près les cheveux, jusqu'à une petite dizaine d'années, donc je me coupais les cheveux tout seul donc j'ai réussi à faire 90% tout seul et puis ma femme m'a aidé sur les 10% avec brio j'ai découvert un talent caché et une possible reconversion dans tout ça chez luci donc voilà. A lieu de toucher ma femme j'ai des trous à l'arrière du crâne je suis content que les brio se fassent de face. Mais ce qui est très drôle c'est que j'ai quand même un certain nombre de potes qui finissent avec des coupes un peu limite limite. Très bien, écoute je te remercie mille fois Olivier, c'est toujours un plaisir. Merci à toi pour l'invitation, avec plaisir. Et j'ai un gros concern, j'ai un gros problème avec toi, c'est que je sais que t'écoutes normalement les podcasts le week-end en voiture avec tes enfants et voilà, mais là je perds trois auditeurs d'un coup ou tu réussis quand même à trouver le bon ? Non, non, je t'écoute quand je fais ma promenade, voilà, c'est dans mon nerd, c'est dans mon nerd sorti que je t'écoute, donc non t'inquiète pas, y'a des habitudes qui restent. Bon t'embrasseras quand même tes enfants parce que lui il doit plus m'écouter, on va dire, on va pas... Non, non, alors pour le coup je te confirme qu'ils t'écoutent plus. Bah tu les salues et je te remercie. Raccroche pas tout de suite, juste je finis un petit mot et sur Zencaster il doit y avoir un upload qui va se faire parce que ce LinkedIn live sera donc vous pouvez tout suivre. Merci à toi pour les questions et la présence. Merci Olivier, ce LinkedIn live sera donc disponible en podcast aussi sur Génération de With Yourself donc pour ceux qui nous écoutent en podcast je vous invite à nous à me suivre sur LinkedIn pour être certain que vous ne loupiez pas le prochain live et vous pouvez aussi vous abonner à la newsletter de Génération de With Yourself que j'écris moi-même presque pas toujours tout le temps mais souvent de plus en plus en ce moment en tout cas c'est un des trucs sur lesquels je trouve le temps de en ce moment un peu le samedi généralement. C'est gdi.fr slash mail et puis pour ceux qui regardent le live n'oubliez pas aussi de vous abonner à Génération de Witcher Self en podcast et je crois que c'est aussi disponible il y a beaucoup de gens qui le regardent le live, n'oubliez pas aussi de vous abonner à Génération Do It Yourself en podcast. Je crois que c'est aussi disponible, il y a beaucoup de gens qui le regardent sur Facebook, j'ai l'impression. On va voir un peu où est-ce qu'on peut le diffuser après sur YouTube, un peu partout. La priorité étant de tester la fonctionnalité live de LinkedIn. Voilà, je vous remercie à tous. Je voudrais remercier Raphaël, Myriam, j'oublie les autres, je cherche sur mes notes, mais Simon Davelat qui est passé par là aussi, j'espère que ça vous a plu. Je remercie toutes les personnes qui ont posé des questions, la prochaine fois on essaiera d'être encore meilleurs là-dessus. Moi je suis très monotache donc c'est difficile de voir, écouter Olivier et en plus lire les questions à tous. Et puis, je crois que j'ai à peu près tout dit, je vous dis merci à tous, merci Olivier et puis à bientôt. Excellente journée. Et prenez soin de vous. Sur Génération de Vue sur Self, on ira d'en faire, on essaiera d'en faire une la semaine prochaine peut-être si on y arrive. J'essaye d'avoir notre ami Bruno Le Maire, voilà je vais essayer de me pistonner pour lui. À bientôt et fin du live alors, salut tout le monde. Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors, qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal, mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus. Abonnez-vous à New Work City. Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.44], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.44, 15.12], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [15.12, 19.84], "text": " agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le"}, {"timestamp": [19.84, 24.52], "text": " coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités"}, {"timestamp": [24.52, 26.72], "text": " de génération de Mutureself passés et à venir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [38.48, 42.92], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez, il s'appelle Legal Start,"}, {"timestamp": [43.08, 50.32], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds, partout, toutes les épines. En particulier lors"}, {"timestamp": [50.32, 54.28], "text": " de la création d'entreprise Legal Start, c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [54.28, 58.64], "text": " entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [58.64, 63.36], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [63.36, 67.12], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie"}, {"timestamp": [67.12, 70.84], "text": " en répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [70.84, 74.4], "text": " Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit,"}, {"timestamp": [74.4, 76.16], "text": " le numéro 1 de la création et de la gestion d'entreprise."}, {"timestamp": [76.16, 80.76], "text": " 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart."}, {"timestamp": [80.76, 83.52], "text": " Et accessoirement c'est l'une des solutions les mieux notées du marché,"}, {"timestamp": [83.52, 84.72], "text": " je vous laisse vérifier."}, {"timestamp": [84.72, 88.88], "text": " Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent"}, {"timestamp": [88.88, 92.42], "text": " et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise."}, {"timestamp": [92.42, 98.0], "text": " L'Egal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui"}, {"timestamp": [98.0, 102.26], "text": " vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un"}, {"timestamp": [102.26, 106.84], "text": " tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la"}, {"timestamp": [106.84, 108.4], "text": " suite et vous concentrer sur votre business."}, {"timestamp": [108.4, 113.64], "text": " Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins"}, {"timestamp": [113.64, 116.88], "text": " de 3 minutes sur le chat, 6 jours sur 7."}, {"timestamp": [116.88, 120.6], "text": " Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions"}, {"timestamp": [120.6, 121.72], "text": " traditionnelles du marché."}, {"timestamp": [121.72, 125.84], "text": " Donc allez-y, les yeux fermés, vous venez de ma part. Vous utilisez le code DOIT parce que comme je suis sympa,"}, {"timestamp": [125.84, 128.92], "text": " je vous ai négocié un code promo de 10% sur la création d'entreprise."}, {"timestamp": [129.28, 131.44], "text": " C'est le code DOIT sur LegalStart."}, {"timestamp": [131.44, 133.08], "text": " C'est facile, vous savez ce qu'il vous reste à faire."}, {"timestamp": [133.36, 133.84], "text": " DOIT."}, {"timestamp": [142.24, 143.04], "text": " Salut à tous."}, {"timestamp": [143.04, 146.52], "text": " Aujourd'hui, je vous propose un épisode exceptionnel pour ces circonstances"}, {"timestamp": [146.52, 149.68], "text": " Covid-19 exceptionnelles."}, {"timestamp": [149.68, 156.0], "text": " J'ai eu la chance d'avoir un accès bêta, d'être parmi les tout premiers Français"}, {"timestamp": [156.0, 157.8], "text": " à avoir un accès bêta à LinkedIn Live."}, {"timestamp": [157.8, 162.88], "text": " Et donc j'ai proposé à Olivier Gouat, qui était mon invité de l'épisode 62, quelqu'un"}, {"timestamp": [162.88, 165.24], "text": " que j'admire et que j'aime énormément,"}, {"timestamp": [167.96, 168.16], "text": " de faire ce tout premier format LinkedIn Live."}, {"timestamp": [171.08, 171.28], "text": " Si vous voulez nous rejoindre sur LinkedIn pour ce type d'événement,"}, {"timestamp": [173.68, 173.88], "text": " il suffit de suivre mon compte, c'est linkedin.com"}, {"timestamp": [176.2, 176.4], "text": " slash in slash Stéphanie, comme nom de famille,"}, {"timestamp": [180.56, 180.76], "text": " S-T-E-F-A-N-I, et puis vous serez normalement notifié ou potentiellement"}, {"timestamp": [181.44, 181.64], "text": " invité."}, {"timestamp": [185.0, 187.0], "text": " Sur la newsletter, gdy.fr slash mail, vous recevrez le dimanche"}, {"timestamp": [187.0, 189.0], "text": " une invitation si"}, {"timestamp": [189.0, 191.0], "text": " jamais vous voulez nous rejoindre sur"}, {"timestamp": [191.0, 193.0], "text": " LinkedIn. Voilà, donc"}, {"timestamp": [193.0, 195.0], "text": " ça commence un peu de manière différente des"}, {"timestamp": [195.0, 197.0], "text": " épisodes précédents. Si vous voulez"}, {"timestamp": [197.0, 199.0], "text": " en savoir plus sur Olivier Gouin, écoutez"}, {"timestamp": [199.0, 201.0], "text": " l'épisode 62. Je vous souhaite"}, {"timestamp": [201.0, 203.0], "text": " une bonne écoute pour cet épisode double"}, {"timestamp": [203.0, 206.84], "text": " LinkedIn Live et podcast. A très bientôt sur Génération du Turcel."}, {"timestamp": [206.84, 210.72], "text": " Je suis ravi de te retrouver ici une nouvelle fois."}, {"timestamp": [210.72, 215.12], "text": " Ravi également, ravi dans des circonstances bien particulières mais ravi d'être là."}, {"timestamp": [215.12, 221.04], "text": " En effet j'avoue que je trouve ça plus sympa généralement quand on se voit en face à face"}, {"timestamp": [221.04, 226.12], "text": " mais c'est toujours assez aussi marrant de pouvoir tester de nouvelles choses et de voir qu'on arrive à faire des choses"}, {"timestamp": [226.48, 228.48], "text": " comme ça à distance donc"}, {"timestamp": [228.6, 230.48], "text": " voilà"}, {"timestamp": [230.48, 232.48], "text": " on va parler plein de choses aujourd'hui"}, {"timestamp": [233.4, 236.88], "text": " mais je voudrais avant ça je voudrais te remercier juste d'être là parce que"}, {"timestamp": [238.12, 243.0], "text": " je trouve ça assez courageux pour être honnête de ta part j'étais demandé la semaine dernière"}, {"timestamp": [243.76, 246.16], "text": " en me disant, depuis qu'on s'est"}, {"timestamp": [246.16, 247.92], "text": " rencontré sur le podcast, on a noué"}, {"timestamp": [247.92, 249.2], "text": " des liens, on s'entend bien, on se"}, {"timestamp": [249.2, 250.2], "text": " parle souvent, etc."}, {"timestamp": [250.32, 252.22], "text": " Et j'avoue que j'apprécie"}, {"timestamp": [252.22, 253.96], "text": " beaucoup ça, mais c'est"}, {"timestamp": [254.12, 255.32], "text": " le cas avec pas mal de personnes."}, {"timestamp": [255.4, 257.2], "text": " Et dans les dernières semaines, j'ai"}, {"timestamp": [257.2, 258.06], "text": " quand même pas mal de gens qui m'ont"}, {"timestamp": [258.06, 259.0], "text": " dit ou là, moi, je ne veux pas"}, {"timestamp": [259.0, 260.12], "text": " parler, soit parce qu'ils ont peur"}, {"timestamp": [260.12, 261.6], "text": " de dire des conneries, parce que"}, {"timestamp": [261.6, 262.26], "text": " c'est des choses qui sont"}, {"timestamp": [262.26, 263.26], "text": " enregistrées, qui seront"}, {"timestamp": [264.36, 271.28], "text": " pour l'éternité, soit parce que c'est trop dur pour eux, soit parce qu'ils n'ont pas"}, {"timestamp": [271.28, 273.36], "text": " une vision de leur business clair, soit plein de raisons."}, {"timestamp": [273.36, 275.8], "text": " Et toi, tu n'as pas hésité une seule seconde."}, {"timestamp": [275.8, 279.56], "text": " Tu m'as dit il faut que j'ai quel casque, quel micro, tu as commandé ça tout de suite,"}, {"timestamp": [279.56, 280.56], "text": " tout était prêt, etc."}, {"timestamp": [280.56, 290.46], "text": " Et après, je me suis dit attends, mais on va quand même aller sur des sujets sensibles, le son business, je ne peux pas juste être sympa, faire le clown et parler"}, {"timestamp": [290.46, 297.9], "text": " de tas de choses sans… et c'est hyper sérieux, hyper dur et tu m'as dit écoute moi je suis"}, {"timestamp": [297.9, 302.98], "text": " là pour parler de ce qui se passe en ce moment donc toutes les questions sont bonnes et voilà"}, {"timestamp": [302.98, 303.98], "text": " et on y va quoi."}, {"timestamp": [303.98, 305.76], "text": " Donc déjà je tiens à te remercier pour ça."}, {"timestamp": [305.76, 314.04], "text": " Merci beaucoup, pour rebondir sur ce que tu viens de dire on est à fond pour l'exercice de"}, {"timestamp": [314.04, 318.04], "text": " transparence c'est un peu on en parlera tout à l'heure dans une situation de crise comme ça on"}, {"timestamp": [318.04, 323.16], "text": " pense qu'il faut au contraire tout faire sauf faire l'autruche et refuser de communiquer donc"}, {"timestamp": [323.16, 328.84], "text": " on le fait bien sûr comme ça avec toi aujourd'hui mais on le fait surtout vis-à-vis de nos clients en premier lieu, puis avec les équipes, c'est la"}, {"timestamp": [328.84, 332.72], "text": " base. On va sûrement dire des bêtises, je vais sûrement dire des bêtises en répondant à tes"}, {"timestamp": [332.72, 335.52], "text": " questions. Il n'y a aucune question interdite, je te l'ai dit, donc je répondrai à toutes avec"}, {"timestamp": [335.52, 338.84], "text": " plaisir. Je vais sûrement dire des bêtises, surtout qu'on réécoutera peut-être ça dans"}, {"timestamp": [338.84, 343.08], "text": " quelques semaines ou mois, mais il faut l'assumer. En tout cas, voilà, il faut néanmoins prendre"}, {"timestamp": [343.08, 348.16], "text": " position, ne rien dire, en tant que tel, c'était une bien plus grosse bêtise que se tromper un petit peu sur quelques"}, {"timestamp": [348.16, 354.32], "text": " réponses je pense. Pour recontextualiser, tu vas me dire si je dis des conneries ou pas,"}, {"timestamp": [354.32, 360.08], "text": " mais aujourd'hui tu es le patron d'October. Si vous voulez savoir dans tous les détails"}, {"timestamp": [360.08, 363.52], "text": " comment tout ça a été fondé, je vous invite tous à écouter l'épisode qu'on a tourné sur"}, {"timestamp": [363.52, 365.84], "text": " Génération de Venture Self il y a un peu plus d'un an."}, {"timestamp": [365.84, 367.6], "text": " Et il n'a pas trop vieilli en plus."}, {"timestamp": [367.6, 371.28], "text": " Il n'a pas trop vieilli et il marche toujours, il fait toujours beaucoup d'audience, on m'en"}, {"timestamp": [371.28, 372.68], "text": " dit toujours du bien aujourd'hui."}, {"timestamp": [372.68, 377.04], "text": " Sur October donc pour bien contextualiser pourquoi ça peut être aussi chaud dans le"}, {"timestamp": [377.04, 382.76], "text": " business et dans l'actualité, on parle d'un modèle économique dans lequel pour simplifier"}, {"timestamp": [382.76, 385.04], "text": " des particuliers prêtent à des entreprises."}, {"timestamp": [385.04, 386.04], "text": " Exact."}, {"timestamp": [386.04, 391.28], "text": " Donc évidemment dans le contexte actuel des particuliers qui prêtent à des entreprises"}, {"timestamp": [391.28, 396.08], "text": " quand on revient 6-8 semaines en arrière on se dit bon c'est cool il y a des botos"}, {"timestamp": [396.08, 399.68], "text": " etc. etc. là on se dit est-ce qu'il va pas y avoir quand même pas mal d'entreprises"}, {"timestamp": [399.68, 403.16], "text": " qui vont un peu se casser la figure ? Où est-ce que tout ça va aller ? Est-ce qu'il"}, {"timestamp": [403.16, 410.16], "text": " y a pas un monde d'avant un monde d'après ? Pour rappeler les métriques, enfin aujourd'hui, ce que tu peux faire sur October,"}, {"timestamp": [410.16, 415.36], "text": " on parle de prêter à partir de 20 euros à des entreprises pour un particulier. Une entreprise"}, {"timestamp": [415.36, 421.52], "text": " peut emprunter entre 30 000 et 5 millions d'euros. Vous avez 800 sociétés qui sont financées à"}, {"timestamp": [421.52, 427.08], "text": " hauteur de 400 millions d'euros au total. Donc, ça fait quand même, en effet, beaucoup d'argent."}, {"timestamp": [427.68, 432.16], "text": " Il y a des secteurs sur lesquels vous étiez aussi assez présent."}, {"timestamp": [432.16, 434.12], "text": " On parle de restauration, d'hôtellerie, mais pas que."}, {"timestamp": [434.12, 436.64], "text": " Enfin, après, il y a plein de secteurs, vous êtes sur tous les secteurs."}, {"timestamp": [438.48, 442.6], "text": " Et aujourd'hui, évidemment, si je pense, je ne sais pas,"}, {"timestamp": [442.6, 444.76], "text": " je prends l'état de la restauration ou de l'hôtellerie, je me dis,"}, {"timestamp": [450.36, 455.28], "text": " moi, si hier, j'ai prêté 20 000 euros à un hôtel, même si je me souviens que dans notre épisode tu m'as dit il vaudrait mieux prêter 20 fois 1000 euros à 20 hôtels différents,"}, {"timestamp": [455.28, 458.96], "text": " j'avais bien retenu la leçon, donc je n'ai pas prêté 20 000 euros à un hôtel, mais si j'avais"}, {"timestamp": [458.96, 462.0], "text": " prêté 20 000 euros à un hôtel je me sentirais un peu fébrile quand même potentiellement."}, {"timestamp": [462.0, 465.44], "text": " Alors c'est vrai que c'est peut-être l'intérêt de"}, {"timestamp": [465.44, 469.0], "text": " la discussion qu'on va avoir aujourd'hui c'est qu'on a une super tour d'observation de l'économie,"}, {"timestamp": [469.0, 473.04], "text": " alors malgré nous peu importe mais on est une super tour d'observation de l'économie parce"}, {"timestamp": [473.04, 478.72], "text": " qu'on a financé énormément d'entreprises dans énormément de secteurs et pas simplement en"}, {"timestamp": [478.72, 481.2], "text": " France je pense que ce sera intéressant de regarder une petite comparaison de ce qui se"}, {"timestamp": [481.2, 484.88], "text": " passe en Europe si tu veux plus tard parce qu'on a fait ça dans cinq pays on est en France, en"}, {"timestamp": [484.88, 488.16], "text": " Espagne, en Italie, aux Pays-Bas et en Allemagne. Et autant c'était des"}, {"timestamp": [488.16, 491.92], "text": " pays qui se ressemblaient énormément avant la crise, autant c'est des pays où chaque jour je"}, {"timestamp": [491.92, 496.44], "text": " constate qu'ils se ressemblent de moins en moins, on pourra revenir là-dessus. Donc on a une sur"}, {"timestamp": [496.44, 502.52], "text": " perteur d'observation de l'économie, bien évidemment on a tous les secteurs d'activité, on a commencé à"}, {"timestamp": [502.52, 505.2], "text": " faire une classification des différents secteurs,"}, {"timestamp": [505.2, 509.56], "text": " on a classé ça en trois catégories notre portefeuille, ceux qui sont immédiatement"}, {"timestamp": [509.56, 514.96], "text": " impactés, c'est typiquement ceux qui sont venus en tête au tout démarrage, c'est à dire restaurant,"}, {"timestamp": [514.96, 520.24], "text": " hôtel, c'est fermé, voilà donc c'est directement impacté, c'est 30% de notre portefeuille, il y a"}, {"timestamp": [520.24, 528.8], "text": " ceux qui vont être impactés à terme mais qui ne sont pas encore concrètement aujourd'hui, c'est 60% de nos sociétés, puis il y a ceux qui ne sont pas du tout impactés,"}, {"timestamp": [528.8, 535.04], "text": " voire impactés positivement dans certains cas c'est une dizaine de pourcents, on a financé des"}, {"timestamp": [535.04, 538.92], "text": " ambulances, on a financé des établissements pour personnes âgées, on a financé de tout,"}, {"timestamp": [538.92, 544.6], "text": " on est pharmacie, donc on serait plutôt dans cette troisième catégorie. Mais de toute façon c'est"}, {"timestamp": [544.6, 546.6], "text": " un choc, on ne pourra pas se cacher derrière son petit doigt,"}, {"timestamp": [546.6, 548.6], "text": " c'est un choc qui est massif pour tout le monde."}, {"timestamp": [548.6, 550.6], "text": " Et même aujourd'hui, quand vous êtes pharmacien,"}, {"timestamp": [550.6, 552.6], "text": " vous ne pouvez pas dire que vous êtes épargné par ce qui se passe,"}, {"timestamp": [552.6, 554.6], "text": " vous êtes touché d'une manière ou d'une autre, familialement,"}, {"timestamp": [554.6, 556.6], "text": " sur le plan de la santé, sur plein de choses."}, {"timestamp": [556.6, 558.6], "text": " Donc c'est une situation qui est catastrophique pour tout le monde, à l'heure et de l'hiver."}, {"timestamp": [558.6, 560.6], "text": " Mais je pense qu'il n'y a personne qui peut se dire"}, {"timestamp": [560.6, 562.6], "text": " « moi, c'est une super période et je suis super content »."}, {"timestamp": [562.6, 564.6], "text": " Ça n'existe pas néanmoins."}, {"timestamp": [564.6, 570.72], "text": " Et le point aussi, alors c'est peut-être, tu as reçu, j'ai écouté avec intérêt beaucoup des"}, {"timestamp": [570.72, 573.76], "text": " épisodes précédents, tu as reçu beaucoup de gens qui évoluent et je pense qu'il y en a pas mal"}, {"timestamp": [573.76, 578.68], "text": " parmi ceux qui nous écoutent qui évoluent dans l'univers des startups et quelque part l'université"}, {"timestamp": [578.68, 582.6], "text": " startup n'est pas le plus touché malgré tout. Bien sûr on pense aux startups qui sont en train"}, {"timestamp": [582.6, 588.44], "text": " de lever de l'argent, qui devaient prochainement en lever, qui ont des trésoreries, mais la réalité de la startup"}, {"timestamp": [588.44, 592.92], "text": " quand même c'est une société qui part plutôt avec du cash d'avance pour financer un an,"}, {"timestamp": [592.92, 595.64], "text": " un an et demi, deux ans de perte devant elle en fait. C'est ça la réalité quand même"}, {"timestamp": [595.64, 599.44], "text": " des startups. Donc couper son business pendant un mois, deux mois, trois mois, bien sûr"}, {"timestamp": [599.44, 603.92], "text": " ça remet plein de choses en cause, mais c'est pas non plus forcément mortifère. Il y a"}, {"timestamp": [603.92, 608.28], "text": " aussi des grands groupes qui sont un peu moins touchés parce qu'ils sont très cash riche donc ils ont des énormes trésoreries et eux aussi"}, {"timestamp": [608.28, 614.22], "text": " peuvent accepter d'avoir des chocs pareils, on a vu des groupes comme Chanel, Hermès et leur"}, {"timestamp": [614.22, 619.78], "text": " communication sur ces sujets là mais le gros du business c'est quand même les TPE, les PME et il"}, {"timestamp": [619.78, 623.52], "text": " faut juste avoir un chiffre en tête c'est 27 jours de cash d'avance en moyenne en Europe,"}, {"timestamp": [623.52, 627.8], "text": " 27 jours c'est à dire que 27 jours là on peut, c'est pour ça qu'on sera peut-être un peu plus noir que certains de tes"}, {"timestamp": [627.8, 634.64], "text": " invités parce qu'on voit vraiment cette détresse au quotidien des entrepreneurs qui font notre"}, {"timestamp": [634.64, 639.8], "text": " tissu économique de manière générale. Donc quand tu dis 27 jours de cash d'avance ça veut dire"}, {"timestamp": [639.8, 645.52], "text": " 27 jours s'il y a zéro activité et qu'on a les mêmes dépenses qu'avant. Exactement."}, {"timestamp": [645.52, 650.48], "text": " D'où l'idée du gouvernement et si je comprends bien aussi de ce que vous faites un peu chez"}, {"timestamp": [650.48, 653.4], "text": " October de dire « attends, nous ce qu'on va faire c'est qu'on va mettre en pause un"}, {"timestamp": [653.4, 662.48], "text": " certain nombre de paiements, donc éventuellement les charges, éventuellement l'URSSAF, éventuellement"}, {"timestamp": [662.48, 666.6], "text": " les impôts. Et si j'ai bien lu, vous avez aussi"}, {"timestamp": [666.6, 674.04], "text": " proposé à pas mal de vos emprunteurs de dire on décale déjà tout de trois mois parce qu'on sait"}, {"timestamp": [674.04, 679.2], "text": " que ça va être plus dur pour vous, c'est ça ? Alors effectivement, dès le démarrage du confinement,"}, {"timestamp": [679.2, 686.66], "text": " c'est dit ça va être très très compliqué, on a ce chiffre de 27 jours en tête, il faut absolument, on a globalement des"}, {"timestamp": [686.66, 690.74], "text": " entreprises qui sont en train de se noyer, bien évidemment c'est pour ça que tous les"}, {"timestamp": [690.74, 694.74], "text": " gouvernements essaient de se coordonner sur ce sujet là, quand tu as quelqu'un qui est en train de se"}, {"timestamp": [694.74, 697.88], "text": " noyer, ça ne sert à rien de lui appuyer sur la tête, de lui dire écoute je veux l'exigence de"}, {"timestamp": [697.88, 703.82], "text": " mon échéance de prêt, il faut me rembourser à tout prix, tu vas juste en fait en faisant ça,"}, {"timestamp": [703.82, 705.04], "text": " le mettre encore plus en"}, {"timestamp": [705.04, 710.56], "text": " difficulté et puis de toute façon à la fin avoir ton espoir de récupérer de l'argent vraiment"}, {"timestamp": [710.56, 715.32], "text": " devenir nul. Donc on s'est dit il faut faire quelque chose de très simple, surtout pas administratif,"}, {"timestamp": [715.32, 720.32], "text": " c'est à dire qu'il faut faire un report automatique de toutes les échéances en capital pendant trois"}, {"timestamp": [720.32, 723.4], "text": " mois. C'est à dire il ne faut pas commencer à dire à chacun vous devez me justifier ça, les"}, {"timestamp": [723.4, 727.68], "text": " légas n'ont pas le temps, ils sont pris dans un tunnel, il y a le monde qui s'écroule donc il faut simplement"}, {"timestamp": [727.68, 731.24], "text": " leur envoyer un mail en disant écoutez c'est très simple ce qu'on a fait, on gèle vos échéances en"}, {"timestamp": [731.24, 736.36], "text": " capital, on rallonge de trois mois votre durée de prêt et puis vous n'avez rien à faire si ce n'est"}, {"timestamp": [736.36, 739.08], "text": " nous dire si vous n'êtes pas d'accord et vous voulez continuer à payer, ce que certains ont fait"}, {"timestamp": [739.08, 744.48], "text": " d'ailleurs, mais globalement c'était ça le message. Là ça a en revanche demandé une énorme logistique"}, {"timestamp": [744.48, 747.64], "text": " parce que pour pouvoir faire ça, il fallait bien sûr demander de l'avis de ceux qui prêtaient de"}, {"timestamp": [747.64, 751.28], "text": " l'argent et notamment nos prêteurs. Tu as parlé des particuliers, tu as tout à fait raison,"}, {"timestamp": [751.28, 757.6], "text": " mais il y a aussi beaucoup d'institutionnels, des assureurs, des pays etc qui prêtent sur la"}, {"timestamp": [757.6, 763.24], "text": " plateforme Octobor. Donc là on a organisé une espèce de vote géant sur, c'est quand même 21"}, {"timestamp": [763.24, 766.24], "text": " 000 personnes qui ont été sondées en l'espace de 48"}, {"timestamp": [766.24, 769.48], "text": " heures pour voir ce qu'elles en pensaient, si elles étaient d'accord avec notre politique ou pas"}, {"timestamp": [769.48, 774.36], "text": " d'accord. Là aussi, plutôt que de prendre des décisions unilatérales, imposées ou mettre les"}, {"timestamp": [774.36, 778.72], "text": " gens devant le fait accompli, on pensait que c'était important d'avoir leur sentiment sur le sujet,"}, {"timestamp": [778.72, 782.76], "text": " encore une fois un effort de transparence dans la communication, on a un problème, voilà lequel"}, {"timestamp": [782.76, 788.48], "text": " il est, on va essayer de le résoudre ensemble ensemble. Là il y a une première chose qui nous a fait vraiment très très chaud au coeur"}, {"timestamp": [788.48, 793.52], "text": " c'est le taux de retour c'est à dire on a eu 99,42% des gens qui ont dit oui franchement c'est"}, {"timestamp": [793.52, 803.76], "text": " un score de pays communiste et même les dictateurs... C'est pas 95, 90, 99, 42... Mais le plus beau c'est"}, {"timestamp": [803.76, 828.6], "text": " le taux de participation c'est à dire si on avait fait ça avec un taux de participation tout petit, 99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99,99, vu d'ailleurs de certains de nos prêteurs prendre la parole sur les réseaux sociaux pour dire écoutez moi je soutiens l'initiative il faut vraiment y aller."}, {"timestamp": [828.6, 830.6], "text": " Alors on a eu ce mouvement."}, {"timestamp": [830.6, 834.24], "text": " Je pense que tu confirmeras pas ce que je dis parce que ce sont tes clients mais moi"}, {"timestamp": [834.24, 840.16], "text": " je peux le dire je pense que si t'es dans les 0,58% qui ont dit non on peut officiellement"}, {"timestamp": [840.16, 846.4], "text": " considérer que t'es un gros con mais tu vois c'est à peu près c'est quasiment statistique mais"}, {"timestamp": [846.4, 854.88], "text": " pardon c'est une bonne nouvelle pour l'humanité. Non mais donc c'était vraiment pas franchement ce"}, {"timestamp": [854.88, 857.92], "text": " mouvement de solidarité nous a touchés mais il s'est pas arrêté là c'est à dire qu'on a vu"}, {"timestamp": [857.92, 861.76], "text": " des gens parce que quand il y a une crise comme ça il y a deux choses à faire pour moi c'est un"}, {"timestamp": [861.76, 869.48], "text": " c'est protéger le passé protéger tes actifs c'est tes actifs ? C'est ton équipe et c'est tes clients. L'équipe c'est assez évident, tout le monde l'a fait,"}, {"timestamp": [869.48, 874.68], "text": " autant que possible travailler en remote sur une société comme nous, effectivement native,"}, {"timestamp": [874.68, 880.36], "text": " digitale, c'est très très simple de travailler en remote. Aujourd'hui franchement on s'organise"}, {"timestamp": [880.36, 883.68], "text": " exactement comme avant au bureau, d'ailleurs on peut même remettre en question certains modes"}, {"timestamp": [883.68, 886.56], "text": " de travail passé, notamment les voyages que l'on faisait et leur utilité."}, {"timestamp": [886.56, 890.88], "text": " Ça, ça fonctionne très bien, hormis parfois quelques détresses morales d'être tout seul"}, {"timestamp": [890.88, 893.92], "text": " chez soi, ça fonctionne bien. Protéger son équipe aussi, ça veut dire qu'on a fait du"}, {"timestamp": [893.92, 897.16], "text": " chômage partiel, ça veut dire aussi qu'on a fait des compléments de salaire pour pas"}, {"timestamp": [897.16, 899.8], "text": " qu'il y ait de perte de niveau de vie sur les équipes, ça nous semblait important."}, {"timestamp": [899.8, 902.72], "text": " Puis ensuite c'est protéger les clients. Protéger les clients c'est quoi ? C'est,"}, {"timestamp": [902.72, 907.84], "text": " on a deux clients, il y a les prêteurs et les emprunteurs. Les emprunteurs on les propose en gelant leurs"}, {"timestamp": [907.84, 911.0], "text": " prêts mais on protège aussi les prêteurs en faisant ça parce qu'on espère qu'on fait ça"}, {"timestamp": [911.0, 916.16], "text": " pour maximiser les chances qu'on a de retrouver ce cash. Mais une fois que tu as fait ça, ensuite"}, {"timestamp": [916.16, 920.0], "text": " faut-il continuer à faire fonctionner la machine et là ce qu'on a vu aussi c'est l'autre élan de"}, {"timestamp": [920.0, 931.56], "text": " solidarité, c'est à dire qu'on a mis la semaine qui a suivi le confinement, la semaine du 16 mars, on a financé 9 PME, plus d'une par jour dans la semaine, sur cinq jours on a financé 9 PME et ça"}, {"timestamp": [931.56, 937.16], "text": " prêtait à un rythme de 2,5 prêteurs par seconde, je sais pas si t'imagines 2,5 prêteurs par seconde,"}, {"timestamp": [937.16, 940.68], "text": " c'est à dire c'est des gens à qui on venait d'expliquer qu'on allait geler leurs remboursements"}, {"timestamp": [940.68, 944.84], "text": " mais qui continuaient de prêter super activement donc là voilà si tu voulais mesurer le nombre de"}, {"timestamp": [944.84, 947.72], "text": " connards pour reprendre ton expression qu'on a parmi nos clients,"}, {"timestamp": [947.72, 955.28], "text": " ben y'en a pas beaucoup des connards. C'est fou parce que en effet dans les questions que j'allais"}, {"timestamp": [955.28, 962.84], "text": " te poser j'avais le souvenir que en tout cas post enregistrement, il y a ouais je disais un an mais"}, {"timestamp": [962.84, 969.92], "text": " c'était peut-être un an et demi, dans nos échanges j'avais compris que la difficulté pour des plateformes comme October"}, {"timestamp": [969.92, 975.48], "text": " et d'autres d'ailleurs c'était plus de trouver des gens à qui prêter que de trouver"}, {"timestamp": [975.48, 981.68], "text": " des prêteurs. Et en fait je me disais peut-être qu'avec cette crise-là la balance va d'un"}, {"timestamp": [981.68, 985.48], "text": " coup chavirer big time vers les gens qui ont besoin d'argent et que les"}, {"timestamp": [985.48, 991.0], "text": " gens qui prêtent, on prédit beaucoup que dans les milieux d'investissement, les ventures capitalistes,"}, {"timestamp": [991.0, 996.32], "text": " les business angel etc, l'argent va s'assécher d'un seul coup. Alors là pour l'instant c'est"}, {"timestamp": [996.32, 1002.84], "text": " pas encore le cas semble-t-il. Alors oui j'ai deux commentaires sur ce sujet là. Premier"}, {"timestamp": [1002.84, 1009.12], "text": " commentaire c'est côté prêteur, deuxième c'est côté emprunteur. Côté prêteur, il y a bien sûr les particuliers mais les institutionnels. On a eu"}, {"timestamp": [1009.12, 1013.8], "text": " parfois, on a eu un peu de chance, et on en a eu beaucoup, c'est à dire que juste avant le confinement"}, {"timestamp": [1013.8, 1019.08], "text": " on a bouclé une levée de fonds auprès de prêteurs institutionnels pour prêter sur la plateforme,"}, {"timestamp": [1019.08, 1023.92], "text": " en l'occurrence environ 140 millions d'euros. Ça c'est une énorme chance, c'est à dire qu'on a"}, {"timestamp": [1023.92, 1027.52], "text": " eu 140 millions d'euros d'argent frais, c'est à dire c'est comme si tu avais fait ton plein d'essence juste avant la"}, {"timestamp": [1027.52, 1032.52], "text": " pénurie. Donc ça c'est vachement important, ça veut dire que ce cash, on l'a, il est engagé et il"}, {"timestamp": [1032.52, 1037.24], "text": " va nous permettre de financer des PME dans les 18 prochains mois. Ça c'est super important parce"}, {"timestamp": [1037.24, 1042.12], "text": " que même si le canal particulier venait à se tarir, on a ce canal institutionnel qui soutient."}, {"timestamp": [1042.12, 1048.16], "text": " Donc ça nous permet toujours aujourd'hui d'avoir cette promesse de dire que vous avez besoin de 30 000 ou 5 millions d'euros en 48 heures, on est là, on peut répondre"}, {"timestamp": [1048.16, 1053.32], "text": " présent. Après il y a la réponse côté emprunteur. La réponse côté emprunteur elle varie énormément"}, {"timestamp": [1053.32, 1057.28], "text": " d'un pays à l'autre. C'est là où je te disais l'autre fois, je te disais ce constat général"}, {"timestamp": [1057.28, 1062.0], "text": " qui était vrai, il est un peu moins vrai aujourd'hui. Si je prends la situation de la France, je pense"}, {"timestamp": [1062.0, 1069.56], "text": " qu'il faut qu'on ait tous conscience de l'état providence dans lequel on vit et de l'état protecteur que l'on a. Je vais prendre"}, {"timestamp": [1069.56, 1071.96], "text": " juste un exemple, mais aujourd'hui il y a quand même en tête qu'une entreprise,"}, {"timestamp": [1071.96, 1076.16], "text": " une TPE, qu'emprunte 100 000 euros pour survivre aujourd'hui, est-ce que je peux"}, {"timestamp": [1076.16, 1078.56], "text": " te poser la question de la devinette, à ton avis combien ça coûte pour une TPE"}, {"timestamp": [1078.56, 1081.48], "text": " d'emprunter 100 000 euros aujourd'hui sur un an ? Quel va être le montant total des"}, {"timestamp": [1081.48, 1094.84], "text": " frais, des intérêts qu'elle va payer avec la garantie de l'état sur un an ? 7000 euros ? 250 euros. Alors là tu parles pas d'emprunt, là c'est juste la"}, {"timestamp": [1094.84, 1100.16], "text": " garantie etc pas le taux d'intérêt et tout ça ? Tout, je parle de tout pour une raison toute"}, {"timestamp": [1100.16, 1106.3], "text": " simple c'est que sur le prêt garanti par l'état le taux est à 0% ! 0 ! La difficulté qu'on"}, {"timestamp": [1106.3, 1110.18], "text": " a en tant qu'October tu la comprends aujourd'hui, je vais te faire une comparaison facile, imagine"}, {"timestamp": [1110.18, 1116.02], "text": " qu'on soit un distributeur, un carrefour ou un Leclerc, imagine que l'état distribue la nourriture"}, {"timestamp": [1116.02, 1122.06], "text": " gratuitement dans la rue, forcément ça rend ton univers un peu plus compliqué. Un concurrent déloyal, oui bien sûr."}, {"timestamp": [1122.06, 1126.48], "text": " Pas déloyal parce que honnêtement c'est pour le bien de l'économie"}, {"timestamp": [1126.48, 1130.28], "text": " et je suis ravi que l'état vienne au secours de l'économie. Mais je vais te comparer ça à une"}, {"timestamp": [1130.28, 1133.6], "text": " autre situation qui sont les Pays-Bas et tu vas comprendre les difficultés que les ministres ont"}, {"timestamp": [1133.6, 1138.12], "text": " en ce moment à s'entendre dans le eurogroupe. Quand tu vas emprunter de l'argent aux Pays-Bas et que tu"}, {"timestamp": [1138.12, 1144.16], "text": " veux un prêt garanti par l'état, là où ça te coûte 0,2% du montant à emprunter en France, ça te"}, {"timestamp": [1144.16, 1146.26], "text": " coûte 3,9% aux Pays-Bas"}, {"timestamp": [1146.26, 1150.08], "text": " et comme on a peur qu'il y ait un effet d'anti-sélection aux Pays-Bas, quand je dis on,"}, {"timestamp": [1150.08, 1153.04], "text": " c'est le gouvernement a peur qu'il y ait un effet d'anti-sélection, il dit ok je veux bien te prêter"}, {"timestamp": [1153.04, 1158.84], "text": " de l'argent toi pour sauver ta société mais en plus tu vas te porter caution personnelle à hauteur"}, {"timestamp": [1158.84, 1163.84], "text": " de 25% du montant du prêt. C'est pas la même histoire, c'est pas la même histoire. Résultat,"}, {"timestamp": [1163.84, 1169.0], "text": " il n'y a pas grand monde qui se précipite au guichet alors qu'en France on a vu des chiffres massifs d'emprunts,"}, {"timestamp": [1169.0, 1172.72], "text": " alors c'est compliqué de les suivre parce qu'ils bougent vraiment tous les jours mais on parle de"}, {"timestamp": [1172.72, 1177.72], "text": " dizaines de milliards d'euros qui ont déjà été attribués au tissu économique. Donc ça franchement…"}, {"timestamp": [1177.72, 1185.76], "text": " Oui parce que on est d'accord qu'à 0,2% en effet le PGE, le prêt garanti par l'état,"}, {"timestamp": [1185.76, 1190.16], "text": " en fait même si tu n'as pas besoin de l'argent, si tu peux l'avoir tu le prends finalement."}, {"timestamp": [1190.16, 1195.8], "text": " Exactement, c'est sans garantie, tu prends l'argent si tu le prends et puis il faut voir"}, {"timestamp": [1195.8, 1198.44], "text": " qu'aux Pays-Bas, ce dont je n'ai pas encore parlé, c'est qu'en plus il y a des taux d'intérêt et"}, {"timestamp": [1198.44, 1202.48], "text": " les taux d'intérêt ne sont pas à zéro, ils sont plutôt aux alentours de 2 voire 4%. Donc bien"}, {"timestamp": [1202.48, 1205.2], "text": " évidemment le besoin d'October est beaucoup plus"}, {"timestamp": [1205.2, 1208.56], "text": " fort aujourd'hui aux Pays-Bas qu'il le l'est en France dans une situation très particulière."}, {"timestamp": [1208.56, 1213.0], "text": " Mais ça c'est assez important de le comprendre parce qu'après tu comprends mieux quand les"}, {"timestamp": [1213.0, 1218.04], "text": " ministres de l'économie français et hollandais se parlent, pourquoi sur les Corona Bonds,"}, {"timestamp": [1218.04, 1222.04], "text": " pourquoi sur les fonds de sauvetage de l'Europe, ils ne sont pas forcément d'accord, ils n'ont pas"}, {"timestamp": [1222.04, 1229.6], "text": " la même vision des choses et pourquoi tu as des telles différences culturelles et c'est assez intéressant de voir que les équipes aussi"}, {"timestamp": [1229.6, 1234.32], "text": " ne comprennent pas forcément pourquoi on agit comme ça en France aujourd'hui. Et pourquoi selon toi les"}, {"timestamp": [1234.32, 1239.2], "text": " hollandais, alors on pourrait se dire, ils ne défendent pas aussi massivement leur économie"}, {"timestamp": [1239.2, 1245.88], "text": " que nous, ils sont moins exposés ou c'est quoi ton interprétation ? Alors d'abord il y a un phénomène"}, {"timestamp": [1245.88, 1252.08], "text": " culturel qui est très différent et qui ressort encore plus tu sais la culture d'entreprise moi"}, {"timestamp": [1252.08, 1254.4], "text": " ce que je trouve ce qui est assez passionnant en ce moment c'est que tu crées les cultures dans"}, {"timestamp": [1254.4, 1257.48], "text": " les moments difficiles tu les crées jamais dans les moments faciles parce que tu comprends pas"}, {"timestamp": [1257.48, 1261.56], "text": " ce que c'est dire la valeur transparence c'est bien tout le monde le claim sur ses sites web"}, {"timestamp": [1261.56, 1267.06], "text": " et partout c'est dans les moments difficiles que tu le vois on avait parlé assez longuement quand j'étais venu la première fois sur ton podcast du premier"}, {"timestamp": [1267.06, 1270.78], "text": " cas de fraude qu'on avait eu sur octobre, on disait qu'on était transparent, voilà comment tu gères"}, {"timestamp": [1270.78, 1274.4], "text": " de manière transparente l'annonce d'une fraude ? là t'es mis à rue des pommes. En ce moment"}, {"timestamp": [1274.4, 1277.3], "text": " franchement on est tous en train de manger ce que disent les anglais notre humble pie,"}, {"timestamp": [1277.3, 1280.7], "text": " c'est à dire qu'on devient tous plus humble quand même, on s'est tous pris des claques"}, {"timestamp": [1280.7, 1286.12], "text": " assez violentes donc ça nous ramène tous là où on est vraiment et donc dans"}, {"timestamp": [1286.12, 1289.8], "text": " ces moments là tu crées une culture mais tu vois aussi toutes les différences, les différences que"}, {"timestamp": [1289.8, 1292.64], "text": " l'on a, ça c'est le premier élément d'un point. Deuxièmement effectivement ils sont moins touchés"}, {"timestamp": [1292.64, 1296.68], "text": " et ils ont moins peur, d'ailleurs j'avais une discussion ce matin je faisais un point avec"}, {"timestamp": [1296.68, 1300.92], "text": " l'équipe au Pays-Bas qui était assez intéressant dans leur feedback je leur disais tiens c'est"}, {"timestamp": [1300.92, 1304.24], "text": " quand même compliqué on parlait comme ça social talk, on disait qu'est ce qu'on va faire pendant"}, {"timestamp": [1304.24, 1306.96], "text": " les vacances, est ce que les vacances elles vont être prises, est-ce qu'on va bouger,"}, {"timestamp": [1306.96, 1312.2], "text": " on va rester en France, les hollandais qui viennent d'habitude autant dans nos hôtels et nos campings,"}, {"timestamp": [1312.2, 1317.28], "text": " est-ce qu'ils vont venir ou pas, eux ils disent bien sûr qu'on va venir, il n'y a aucun problème on va"}, {"timestamp": [1317.28, 1321.24], "text": " venir en France, on va venir en vacances, on a besoin de soleil, il n'y a aucune raison qu'on"}, {"timestamp": [1321.24, 1324.28], "text": " vienne pas, mais tu vois tu demandes en français aujourd'hui où il part en vacances, je pense qu'il"}, {"timestamp": [1324.28, 1325.64], "text": " va te dire qu'au mieux il va chez sa maman ou son"}, {"timestamp": [1325.64, 1329.48], "text": " papa et où dans sa raison se demanda, mais il ne se projette pas de la même manière. Donc il y a"}, {"timestamp": [1329.48, 1333.72], "text": " aussi une manière de vivre la crise qui est très différente d'un pays à l'autre. Après ça dépend"}, {"timestamp": [1333.72, 1343.6], "text": " où vivent tes parents, mais ça c'est un autre sujet. Je reste dans les généralités. Là-dessus,"}, {"timestamp": [1343.6, 1347.2], "text": " tu as parlé en effet de la Hollande et après moi, je voudrais aussi qu'on parle"}, {"timestamp": [1347.2, 1350.14], "text": " un peu de l'Italie où vous êtes présent et puis des autres pays parce que c'est aussi"}, {"timestamp": [1350.14, 1351.14], "text": " assez intéressant."}, {"timestamp": [1351.14, 1355.42], "text": " Du coup, en France, si je comprends bien, tu vas avoir une difficulté à prêter parce"}, {"timestamp": [1355.42, 1357.1], "text": " que tu as un gros concurrent qui est l'État."}, {"timestamp": [1357.1, 1360.26], "text": " C'est une bonne ou une mauvaise chose, plutôt une bonne chose quand même dans l'absolu"}, {"timestamp": [1360.26, 1367.72], "text": " de soutenir, mais en effet, tu te retrouves quand même dans cette situation et en Italie si j'ai"}, {"timestamp": [1367.72, 1372.32], "text": " bien lu la presse ces dernières semaines vous avez carrément un peu dealé avec l'état pour"}, {"timestamp": [1372.32, 1377.36], "text": " apporter un certain nombre de garanties c'est ça ? Oui en Italie on a un deal qui est fantastique,"}, {"timestamp": [1377.36, 1381.56], "text": " là aussi on l'a soumis au vote des prêteurs pour pouvoir le mettre en place, c'est à dire"}, {"timestamp": [1381.56, 1387.14], "text": " qu'on a pris tout notre portefeuille italien de prêts, on a contacté nos emprunteurs, on a dit voilà aujourd'hui vous nous devez"}, {"timestamp": [1387.14, 1392.82], "text": " encore 100 euros, ce qu'on vous propose c'est de vous faire un nouveau prêt de 120, donc"}, {"timestamp": [1392.82, 1397.38], "text": " supérieur au prêt que vous avez en cours, pour un rembourser par anticipation ce que"}, {"timestamp": [1397.38, 1400.5], "text": " vous avez mais vous aurez de toute façon un prêt supérieur donc avec plus de cash,"}, {"timestamp": [1400.5, 1403.22], "text": " donc ça nous permet de vous mettre plus de cash à disposition, grâce à ça on a pu"}, {"timestamp": [1403.22, 1408.96], "text": " faire deux choses, un c'est permettre de rembourser les investisseurs particuliers et les dérisquer sur"}, {"timestamp": [1408.96, 1414.04], "text": " l'Italie, donc ils ont plus de risque italien en tout cas pour tous ceux, toutes les entreprises"}, {"timestamp": [1414.04, 1418.16], "text": " qui ont accepté notre schéma et les investisseurs institutionnels qui reviennent pour prêter pour"}, {"timestamp": [1418.16, 1422.56], "text": " faire ce nouveau prêt de 120 euros, eux sont garantis par l'état italien de manière gratuite"}, {"timestamp": [1422.56, 1425.8], "text": " et sur la quasi totalité de leur"}, {"timestamp": [1425.8, 1430.32], "text": " capital et donc ça c'est une fantastique nouvelle alors le qui est le quand un deal"}, {"timestamp": [1430.32, 1434.72], "text": " qui est win win win c'est à dire il y a les entreprises qui gagnent, il y a les institutionnels"}, {"timestamp": [1434.72, 1437.8], "text": " qui gagnent et les partyliennes qui peut être le perdant potentiellement bien sûr il en"}, {"timestamp": [1437.8, 1441.92], "text": " faut toujours un dans un deal pour que à la fin ça fasse un jeu à somme nulle c'est"}, {"timestamp": [1441.92, 1449.48], "text": " potentiellement l'état italien qui prend ce risque là. Mais là c'est un super deal et franchement c'était une très bonne réponse"}, {"timestamp": [1449.48, 1455.32], "text": " de l'état italien qui a permis de sécuriser l'ensemble du tissu économique et on était"}, {"timestamp": [1455.32, 1461.4], "text": " ravis de pouvoir en profiter. Donc c'est intéressant parce que finalement la petite"}, {"timestamp": [1461.4, 1465.16], "text": " différence qu'il y a avec la France c'est de dire ok on peut prêter massivement,"}, {"timestamp": [1465.16, 1469.32], "text": " on va garantir les gens qui prêtent mais c'est pas l'état qui prête en l'occurrence,"}, {"timestamp": [1469.32, 1473.72], "text": " donc eux ils vont juste se mettre en termes de cash disponible sur les défauts."}, {"timestamp": [1473.72, 1477.8], "text": " Exactement mais comme en France, c'est pas l'état qui prête, il y a la BPI qui prête,"}, {"timestamp": [1477.8, 1483.44], "text": " si tu considères la BPI, on fait le raccourci BPI état, mais en France c'est le même principe,"}, {"timestamp": [1483.44, 1488.1], "text": " pour l'instant l'état français ne paiera que les défauts, ce en France c'est le même principe. Pour l'instant l'Etat français ne paiera que les"}, {"timestamp": [1488.1, 1492.36], "text": " défauts, ce qui pourra j'espère être limité, mais potentiellement c'est ça son unique risque."}, {"timestamp": [1492.36, 1497.36], "text": " Et quand tu disais tout à l'heure qu'on voit des pays qui se ressemblent de moins en moins,"}, {"timestamp": [1497.36, 1502.72], "text": " en effet là on voit déjà sur trois pays la différence. Vous êtes sur combien de pays"}, {"timestamp": [1502.72, 1508.24], "text": " aujourd'hui sur October ? On est sur cinq pays, donc ça nous donne une bonne tour d'observation, puis on le voit aussi"}, {"timestamp": [1508.24, 1514.72], "text": " dans la réponse sur le chômage partiel, ça c'est un autre point, c'est quand même,"}, {"timestamp": [1514.72, 1520.72], "text": " en France en tout cas, il y a une volonté de limiter l'impact sur l'emploi de manière majeure,"}, {"timestamp": [1520.72, 1525.4], "text": " on a un chômage partiel qui a été très largement accordé au delà même de ce"}, {"timestamp": [1525.4, 1531.36], "text": " qu'avait été estimé initialement par le gouvernement, c'est une super moyen déjà de sécuriser 84% du"}, {"timestamp": [1531.36, 1536.36], "text": " salaire pour les salariés, voire plus si l'entreprise complète comme on a décidé de le faire côté"}, {"timestamp": [1536.36, 1541.28], "text": " octobre, donc ça c'est une première bonne mesure mais il faut voir qu'il y a des pays où rien n'a"}, {"timestamp": [1541.28, 1549.4], "text": " encore été mis en place ou alors dans des conditions vraiment très mauvaises. Bien sûr là je parle même pas des Etats-Unis où on a tous vu ce gifle animé"}, {"timestamp": [1549.4, 1553.4], "text": " là complètement terrifiant de la courbe du chômage mais tu prends l'Espagne c'est 900"}, {"timestamp": [1553.4, 1557.44], "text": " mille personnes qui se sont retrouvées au chômage du jour au lendemain parce que le mécanisme"}, {"timestamp": [1557.44, 1562.08], "text": " d'activité partielle en Espagne est franchement assez indigent et là encore en France c'est"}, {"timestamp": [1562.08, 1565.82], "text": " opérationnel ça marche dans beaucoup de pays c'est discuté mais"}, {"timestamp": [1565.82, 1570.68], "text": " c'est pas encore opérationnel et là aussi tu vois les différences d'approche sur les pays bas par"}, {"timestamp": [1570.68, 1575.96], "text": " exemple tu peux avoir du chômage partiel mais le montant de tes indemnités dépendra de ta perte"}, {"timestamp": [1575.96, 1579.72], "text": " de chiffre d'affaires effective donc là aussi on voit le pragmatisme et l'alignement d'intérêt"}, {"timestamp": [1579.72, 1586.28], "text": " des hollandais versus les français où en fait peu importe que ton entreprise soit très touchée ou"}, {"timestamp": [1586.28, 1592.16], "text": " moyennement touchée tout le monde a accès à la même protection. Donc c'est là aussi"}, {"timestamp": [1592.16, 1600.68], "text": " où on voit ces différences de réaction face à des événements majeurs. C'est hyper riche ce que"}, {"timestamp": [1600.68, 1607.44], "text": " tu dis parce qu'en effet ça permet de comprendre ces grosses différences que les ministres des économies et des finances avaient la semaine dernière sur la négociation."}, {"timestamp": [1607.44, 1612.68], "text": " Mais c'est alors je prends parti ni pour l'un ni pour l'autre là, j'ai pas assez de courage pour"}, {"timestamp": [1612.68, 1619.08], "text": " ça mais ce qui est assez intéressant quand même dans l'histoire c'est que en fait bien"}, {"timestamp": [1619.08, 1622.96], "text": " évidemment de manière très politiquement incorrecte il y a des gens qui profitent de"}, {"timestamp": [1622.96, 1627.24], "text": " la situation et des mécanismes actuels, il y a des gens qui profitent du chômage partiel, il y a des gens qui profitent"}, {"timestamp": [1627.24, 1631.48], "text": " des prêts garantis par l'état alors qu'ils n'en ont pas besoin et qui se font de ressources."}, {"timestamp": [1631.48, 1636.12], "text": " Et bien sûr, c'est pas parce qu'il y a quelques profiteurs qu'il faut, on a pris une optique en"}, {"timestamp": [1636.12, 1640.88], "text": " France, c'est pas grave, si ça sert 90% des gens et qu'il y a 10% de connards pour reprendre ton"}, {"timestamp": [1640.88, 1645.84], "text": " expression, on sauve tout le monde. Les hollandais sont notamment mis dans"}, {"timestamp": [1645.84, 1649.0], "text": " une politique qui est très différente, ils ont essayé de mettre en place des mécanismes qui"}, {"timestamp": [1649.0, 1653.56], "text": " évitent tout ce biais là, mais en revanche pour ceux qui sont vraiment en difficulté,"}, {"timestamp": [1653.56, 1657.6], "text": " qui fonctionnent moins bien. Voilà, c'est deux philosophies qui sont assez différentes."}, {"timestamp": [1657.6, 1662.64], "text": " Je fais un commentaire là dessus, mais juste je le dis ouvertement,"}, {"timestamp": [1662.64, 1667.32], "text": " mais moi j'espère que ceux qui en profitent aujourd'hui, je trouve que c'est un crime et j'espère qu'ils"}, {"timestamp": [1667.32, 1668.8], "text": " payeront et qu'ils payeront très cher."}, {"timestamp": [1668.8, 1672.72], "text": " Voilà, j'en entends par-ci par-là et je ne veux pas être véhément, ce n'est"}, {"timestamp": [1672.72, 1676.8], "text": " pas ma ligne, je ne suis pas comme ça, mais juste quand j'entends ça, ça m'agace"}, {"timestamp": [1676.8, 1683.36], "text": " énormément parce qu'il y a des… enfin tu parles de profiteurs, mais des gens qui"}, {"timestamp": [1683.36, 1686.72], "text": " abusent un peu de ces choses- là et ça nuit aux entrepreneurs en général,"}, {"timestamp": [1686.72, 1691.68], "text": " ça nuit au patron, à l'économie, à tout le monde et je trouve que c'est vraiment très très moche."}, {"timestamp": [1691.68, 1698.04], "text": " Donc voilà si vous m'entendez. Oui honnêtement il y en aura plein et je vais te décevoir mais"}, {"timestamp": [1698.04, 1702.76], "text": " ils ne seront pas rattrapés parce qu'après la question qu'on peut se poser aujourd'hui,"}, {"timestamp": [1702.76, 1709.2], "text": " c'est peut-être mon inquiétude, là on a parlé de aujourd'hui, si on parle un peu de demain 30 secondes, mon inquiétude c'est"}, {"timestamp": [1709.2, 1713.24], "text": " qu'aujourd'hui effectivement on tient l'économie, on va la tenir grâce à des prêts. Il y a un"}, {"timestamp": [1713.24, 1718.8], "text": " moment par contre il va falloir les rembourser ces prêts, ça va devenir une vraie difficulté et"}, {"timestamp": [1718.8, 1722.84], "text": " quand tu accumules de la dette comme ça, tu n'as pas forcément aujourd'hui, si je reprends mon"}, {"timestamp": [1722.84, 1726.96], "text": " exemple du restaurant ou de l'hôtel, tu peux aller avoir l'emprunt qui représente jusqu'à un quart"}, {"timestamp": [1726.96, 1731.64], "text": " de ton chiffre d'affaires, comment tu fais pour rembourser ce quart de ton chiffre d'affaires"}, {"timestamp": [1731.64, 1736.68], "text": " avec une marge, qui est une marge de quelqu'un qui vend des pâtes et des pizzas et qui était"}, {"timestamp": [1736.68, 1740.64], "text": " déjà pas ultra rentable avant peut-être et qui avait déjà ses dettes existantes"}, {"timestamp": [1740.64, 1744.96], "text": " pour payer son fonds de commerce, ses aménagements. Comment tu fais pour rembourser ça ? Tu vas"}, {"timestamp": [1744.96, 1748.2], "text": " avoir un vrai vrai problème, est-ce qu'il va falloir effacer une partie de cette dette ? C'est"}, {"timestamp": [1748.2, 1753.16], "text": " déjà un peu la réponse qu'a esquissé Emmanuel Macron dans son discours lundi soir en disant"}, {"timestamp": [1753.16, 1757.6], "text": " pour les restaurateurs, les hôteliers on va peut-être carrément ne sera pas en report des"}, {"timestamp": [1757.6, 1761.4], "text": " charges sociales, c'est une simple annulation, ça va peut-être être quelque chose mais jusqu'où tu"}, {"timestamp": [1761.4, 1770.04], "text": " vas dans ce point là ? Et pourquoi je suis un peu pessimiste c'est que il y a toute une série d'entreprises où c'est plus simple au moment de dire écoute comme je"}, {"timestamp": [1770.04, 1776.08], "text": " pousse devant moi une boule de dette qui grossit c'est peut-être plus simple de déposer les armes"}, {"timestamp": [1776.08, 1782.36], "text": " et de remonter à un truc à côté sans dette. On le sait il y a plein de secteurs d'activité où ta"}, {"timestamp": [1782.36, 1785.16], "text": " clientèle te suivra il suffit juste de changer ton enseigne et ça s'appelle déjà il y a plein de secteurs d'activité où ta clientèle te suivra, il suffit juste de changer ton enseigne,"}, {"timestamp": [1785.16, 1789.64], "text": " et ça s'appelle déjà, il y a un truc très connu dans le domaine qui s'appelle la fraude à la TVA,"}, {"timestamp": [1789.64, 1793.72], "text": " où les gens se font rembourser de la TVA, plantent la boîte et puis remontent la même boîte à côté,"}, {"timestamp": [1793.72, 1799.48], "text": " bien évidemment il va y avoir ce genre de phénomène et la crise donnant une grande justification"}, {"timestamp": [1799.48, 1802.96], "text": " économique à tout ça, ça va être très compliqué de tracer ce qu'ils ont fait de manière honnête"}, {"timestamp": [1802.96, 1806.88], "text": " et malhonnête, donc si je suis 30 secondes un peu réaliste et pessimiste, je me dis il va y avoir"}, {"timestamp": [1806.88, 1815.48], "text": " beaucoup beaucoup beaucoup d'abus et ils seront pas plus forts forcément. Désolé pour le côté négatif,"}, {"timestamp": [1815.48, 1821.2], "text": " peut-être que je prends une position totalement fausse je l'espère. Non non mais voilà en tout"}, {"timestamp": [1821.2, 1827.24], "text": " cas je trouve que c'est criminel et ce que je défends en tout cas en ce moment c'est que les entrepreneurs doivent se bouger pour maintenir de l'emploi,"}, {"timestamp": [1827.24, 1831.28], "text": " faire un certain nombre de choses et pas faire ce genre de trucs qui nuisent à l'économie,"}, {"timestamp": [1831.28, 1832.28], "text": " à tout le monde."}, {"timestamp": [1832.28, 1838.6], "text": " Sans avoir, je sais que tu n'as pas de boule de cristal même si a priori tu en as une"}, {"timestamp": [1838.6, 1850.32], "text": " un peu meilleure que la mienne mais je ne sais pas. Non mais il y avait peu de défauts sur… on a passé une période de quelques années"}, {"timestamp": [1850.32, 1856.36], "text": " qui était quand même très boule comme disent nos amis anglo-saxons. Est-ce qu'on rentre"}, {"timestamp": [1856.36, 1862.96], "text": " dans un bear market ? Est-ce qu'on risque d'avoir beaucoup plus de défauts ? Là comme"}, {"timestamp": [1862.96, 1865.48], "text": " ça tu as envie de dire un peu dans la panique ou je"}, {"timestamp": [1865.48, 1872.32], "text": " sais pas un peu oui c'est quoi tes pressentiments là dessus ?"}, {"timestamp": [1872.32, 1878.12], "text": " Alors j'ai envie de dire oui et franchement j'arriverai pas à justifier de dire non il"}, {"timestamp": [1878.12, 1881.44], "text": " y aura moins de défauts que la situation d'avant franchement j'arriverai pas à justifier"}, {"timestamp": [1881.44, 1888.4], "text": " l'antithèse donc pour moi il y aura plus de défauts ma question c'est que je suis incapable de le quantifier honnêtement je jouerai même pas ce jeu là,"}, {"timestamp": [1888.4, 1892.24], "text": " c'est impossible je peux pas faire une simulation de dire à combien va monter le taux de défaut sur"}, {"timestamp": [1892.24, 1897.84], "text": " sur octobre, ça reviendrait en fait à prévoir le PIB des différents pays dans lesquels on est"}, {"timestamp": [1897.84, 1903.2], "text": " et comment ça fonctionne dans les trois prochaines années, incapable de le faire, ni de près ni de"}, {"timestamp": [1903.2, 1910.56], "text": " loin. Aujourd'hui la seule chose que j'ai comme conviction, c'est pour avoir déjà traversé des crises en tant"}, {"timestamp": [1910.56, 1915.24], "text": " qu'entrepreneur, celle de 2001, celle de 2008 et puis maintenant cette troisième, c'est que dans"}, {"timestamp": [1915.24, 1919.16], "text": " ces situations là, il y a deux choses importantes. Un, c'est que tes clients se rappellent comment"}, {"timestamp": [1919.16, 1923.36], "text": " tu t'es comporté dans la situation de crise, l'air de rien. C'est pour ça qu'on est ultra"}, {"timestamp": [1923.36, 1927.56], "text": " transparent dans la communication, qu'on partage nos difficultés, qu'on partage les raisons pour lesquelles on"}, {"timestamp": [1927.56, 1930.92], "text": " met les solutions en place. Ils ont le droit d'être d'accord, de ne pas être d'accord bien"}, {"timestamp": [1930.92, 1935.92], "text": " évidemment, mais l'essentiel c'est qu'ils se rappellent qu'on a fait des choses en les expliquant"}, {"timestamp": [1935.92, 1940.28], "text": " et surtout d'où l'importance de la transparence et de la communication et donc la raison pour laquelle"}, {"timestamp": [1940.28, 1948.56], "text": " j'ai aucun problème à venir parler et expliquer nos difficultés, comment on essaie d'y faire face. Donc les clients se rappellent de ça. La deuxième chose qui est importante c'est"}, {"timestamp": [1948.56, 1954.6], "text": " de ne jamais faillir. Le premier est le plus fort, c'est à dire que tu l'as vu beaucoup dans tous"}, {"timestamp": [1954.6, 1960.0], "text": " les gérants d'actifs, tous ceux qui gèrent de l'argent pendant la crise de 2008, le premier"}, {"timestamp": [1960.0, 1965.52], "text": " qui faillit il est montré du doigt et ça devient l'exemple du secteur, tout le monde se rappelle de"}, {"timestamp": [1965.52, 1971.28], "text": " Lehman, c'est bien resté alors qu'il y en a d'autres qui ont fait des choses pas terribles après mais"}, {"timestamp": [1971.28, 1975.84], "text": " il ne fallait surtout pas être le premier et deuxièmement bien sûr tu as le droit de faillir"}, {"timestamp": [1975.84, 1980.0], "text": " quand tu es dans une situation exceptionnelle, on ne peut pas promettre un taux de défaut qui sera"}, {"timestamp": [1980.0, 1985.6], "text": " meilleur qu'avant, c'est impossible, on ne pourra pas tenir cette promesse là en revanche il faut qu'on"}, {"timestamp": [1985.6, 1989.8], "text": " faillisse moins que nos confrères moins que le reste de l'écosystème pour qu'on se dise c'est"}, {"timestamp": [1989.8, 1993.04], "text": " quand même dans une situation qu'on est une situation de merdique c'est quand même plutôt"}, {"timestamp": [1993.04, 1998.28], "text": " au mieux être chez eux que chez les autres et c'est pour ça par exemple ce que l'on a fait sur"}, {"timestamp": [1998.28, 2002.72], "text": " le gel des emprunteurs de trois mois ce qu'on a ce qu'on a fait ce qu'on est en train de faire là"}, {"timestamp": [2002.72, 2008.4], "text": " on vient de publier les deux premiers dossiers d'ailleurs juste avant de commencer ce LinkedIn live, les deux premiers"}, {"timestamp": [2008.4, 2013.52], "text": " dossiers italiens qui décident de la garantie d'état, ça voilà ça marquera les esprits, ça ça va"}, {"timestamp": [2013.52, 2017.96], "text": " permettre de réduire le taux de défaut donc on espère que quand on sera sorti de crise, bien sûr"}, {"timestamp": [2017.96, 2022.8], "text": " il y a des clients qui seront fâchés contre nous, qu'on ait perdu de l'argent pour eux, quand ils"}, {"timestamp": [2022.8, 2025.04], "text": " seront venus prêter, mais on espère surtout qu'il"}, {"timestamp": [2025.04, 2028.4], "text": " y en a qui vont se rappeler comme on a essayé de gérer ça avec proactivité qu'on ne compte pas"}, {"timestamp": [2028.4, 2032.48], "text": " nos efforts et que ça mérite donc de continuer parce qu'ils vont pas non plus tous arrêter"}, {"timestamp": [2032.48, 2039.72], "text": " d'investir post crise. Je reviens là dessus et je rebondis parce que je reviens sur cette valeur"}, {"timestamp": [2039.72, 2044.48], "text": " courage avec laquelle j'ai introduit cet épisode. Tu sais nous chez Cosa Bossa c'est une des choses"}, {"timestamp": [2044.48, 2046.2], "text": " qu'on a essayé de mettre en avant."}, {"timestamp": [2046.2, 2051.4], "text": " L'année dernière, on a travaillé sur nos valeurs et on cherchait, on se forçait, etc."}, {"timestamp": [2051.4, 2053.8], "text": " Puis à un moment, on s'est dit non, mais je crois qu'on a ça, tu vois."}, {"timestamp": [2053.8, 2055.2], "text": " En fait, il faut regarder ce que tu as."}, {"timestamp": [2055.2, 2057.8], "text": " Il ne faut pas essayer de se projeter sur ce que tu voudrais avoir, mais voir ce que tu as."}, {"timestamp": [2057.8, 2062.2], "text": " Et aujourd'hui, ce que je disais hier encore à mes équipes,"}, {"timestamp": [2062.2, 2064.0], "text": " c'est de bien dire exactement ce que tu dis."}, {"timestamp": [2068.2, 2073.6], "text": " Je pense qu'il y a beaucoup de gens qui, en ce ce moment mettent beaucoup de monde en chômage partiel alors que potentiellement ils pourraient aussi continuer à faire un certain nombre"}, {"timestamp": [2073.6, 2075.2], "text": " de choses et aider leurs clients etc."}, {"timestamp": [2075.2, 2079.28], "text": " Et ce que je disais c'est que ce qu'on construit en ce moment, ce que tu construis avec tes"}, {"timestamp": [2079.28, 2081.48], "text": " clients en ce moment, personne ne pourra te le prendre."}, {"timestamp": [2081.48, 2082.72], "text": " Personne jamais pourra."}, {"timestamp": [2082.72, 2086.8], "text": " Et je pense qu'en effet c'est au milieu de la tempête que tu crées ces liens en interne"}, {"timestamp": [2086.8, 2087.8], "text": " aussi."}, {"timestamp": [2087.8, 2088.8], "text": " Et c'est hyper important."}, {"timestamp": [2088.8, 2091.56], "text": " Je pense que chez October, il doit y avoir des choses très intéressantes."}, {"timestamp": [2091.56, 2092.56], "text": " Et je voudrais venir là-dessus."}, {"timestamp": [2092.56, 2099.72], "text": " Mais avant de venir un peu sur comment tu as géré tout ça et tes équipes et le travail"}, {"timestamp": [2099.72, 2102.48], "text": " à distance, tu m'as dit que ce n'était pas forcément si compliqué, mais il y a le"}, {"timestamp": [2102.48, 2105.64], "text": " travail à distance et le travail confiné qui sont deux choses aussi un peu différentes."}, {"timestamp": [2105.64, 2116.24], "text": " On parlait un petit peu de tout ce qui est défaut. Aujourd'hui, je suis désolé de"}, {"timestamp": [2116.24, 2126.68], "text": " revenir là-dessus, mais pour raconter l'histoire, je suis venu vers toi il y a quelques mois avec un projet sur"}, {"timestamp": [2126.68, 2132.66], "text": " lequel j'avais besoin d'un complément en plus d'une banque et avec un associé qui"}, {"timestamp": [2132.66, 2140.76], "text": " se trouve avait quelques petits articles qui ne vous plaisaient pas, etc."}, {"timestamp": [2140.76, 2144.72], "text": " J'ai vu le process October, honnêtement j'ai halluciné, mais vraiment halluciné,"}, {"timestamp": [2144.72, 2149.6], "text": " c'est-à-dire que je t'ai envoyé un mail, tu m'as renvoyé vers quelqu'un et puis derrière"}, {"timestamp": [2149.6, 2156.08], "text": " ça a fusé et en trois jours j'avais une probabilité que plutôt ça s'engageait mal"}, {"timestamp": [2156.08, 2159.8], "text": " et puis quatre jours c'était non, mais en gros l'engagement était dit dans sept jours"}, {"timestamp": [2159.8, 2165.56], "text": " ou plus tard tu auras l'argent sur ton compte ou non quoi. Et donc on voit quand même très"}, {"timestamp": [2165.56, 2170.36], "text": " vite que bien que ce soit toi le patron qui est orienté quelqu'un etc. tout de suite"}, {"timestamp": [2170.36, 2173.72], "text": " tout a été bien fait, on m'a renvoyé les bonnes questions sur toutes les bonnes choses,"}, {"timestamp": [2173.72, 2179.16], "text": " ce qui aurait émis dans une banque traditionnelle honnêtement 6 semaines au moins pour faire"}, {"timestamp": [2179.16, 2188.24], "text": " ça en 48 heures chez vous et pour me dire un non. En fait, en effet, je repense à Fin Frog,"}, {"timestamp": [2188.24, 2191.92], "text": " un podcast que j'ai enregistré récemment. Que j'ai écouté, bien sûr."}, {"timestamp": [2191.92, 2198.24], "text": " Que tu as écouté, mais qui est vraiment top et où en fait, on évoque le fait que"}, {"timestamp": [2198.24, 2203.48], "text": " quand on te dit un nom rapide, poli et bien fait finalement, voilà. Donc, je me dis que"}, {"timestamp": [2203.48, 2206.12], "text": " vous avez quand même un... Pardon excuse moi mais"}, {"timestamp": [2206.12, 2211.12], "text": " ce truc évidemment j'ai réussi à le faire financer par quelqu'un d'autre, une banque plus traditionnelle"}, {"timestamp": [2211.12, 2214.52], "text": " qui m'a pas forcément posé les mêmes questions, qui a pas forcément voilà. Bon vous avez cet"}, {"timestamp": [2214.52, 2218.12], "text": " objectif de rapidité qui vous fait gagner des choses, heureusement qu'ils sont là aussi pour"}, {"timestamp": [2218.12, 2223.64], "text": " moi d'ailleurs. Mais ce que je veux dire c'est que vous êtes quand même ultra vigilant, est-ce que"}, {"timestamp": [2223.64, 2227.22], "text": " là vous allez devoir resserrer encore plus cette vigilance ?"}, {"timestamp": [2227.22, 2229.22], "text": " Est-ce que tu peux percevoir ?"}, {"timestamp": [2229.22, 2234.4], "text": " Parce que je veux dire là je parle souvent de Nassim Taleb, de ce Black Swan, le signe noir."}, {"timestamp": [2234.4, 2237.1], "text": " Alors il y a des débats, des gens me disent tu utilises trop ce truc-là,"}, {"timestamp": [2237.1, 2239.94], "text": " ce n'est pas vraiment un signe noir ce coronavirus alors que d'autres disent que oui."}, {"timestamp": [2239.94, 2242.6], "text": " Bon j'essaie d'inviter Nassim Taleb, je n'y arrive pas encore."}, {"timestamp": [2242.6, 2246.8], "text": " Mais l'idée c'est ça tu ne pouvais pas le prévoir,"}, {"timestamp": [2246.8, 2250.2], "text": " une fois que c'est arrivé,"}, {"timestamp": [2250.2, 2253.4], "text": " est-ce que je ne sais pas, vous avez des économistes,"}, {"timestamp": [2253.4, 2256.2], "text": " comment vous travaillez sur les scénarii possibles,"}, {"timestamp": [2256.2, 2259.4], "text": " sur vous dire attention sur tel secteur ça va être très compliqué,"}, {"timestamp": [2259.4, 2264.2], "text": " on ne touche plus, c'est quoi les réactions chez October là-dessus ?"}, {"timestamp": [2264.2, 2265.92], "text": " Alors la manière dont on traite les dossiers"}, {"timestamp": [2265.92, 2269.0], "text": " aujourd'hui, d'abord on les regarde dans l'absolu comme on les aurait regardés avant et ensuite on"}, {"timestamp": [2269.0, 2273.56], "text": " applique un filtre crédit spécial coronavirus, c'est-à-dire qu'on essaie de faire une analyse"}, {"timestamp": [2273.56, 2278.92], "text": " avec l'aide du dirigeant aussi pour qu'il comprenne, qu'il nous aide à comprendre l'impact du coronavirus"}, {"timestamp": [2278.92, 2289.16], "text": " sur son business. Il y a malheureusement des business où tu vois que ton prêt ne suffit pas à retrouver la voie de la"}, {"timestamp": [2289.16, 2292.52], "text": " survie en fait. Donc dans ce cas là c'est évident que c'est évident qu'il ne faut pas prêter,"}, {"timestamp": [2292.52, 2297.88], "text": " mais c'est une appréciation qui n'est pas forcément facile à faire parce que là ça"}, {"timestamp": [2297.88, 2303.8], "text": " demande de faire de l'économique fiction et vu qu'on ne connaît pas encore la date de sortie du"}, {"timestamp": [2303.8, 2306.72], "text": " confinement, on va parler du 11 mai, mais bon on verra, on ne connaît pas encore la date de sortie du confinement, on va parler du 11 mai,"}, {"timestamp": [2306.72, 2310.92], "text": " mais bon on verra, on ne sait surtout pas de la manière dont ça va s'appliquer progressivement,"}, {"timestamp": [2310.92, 2314.84], "text": " on ne connaît pas les comportements des consommateurs, on peut en discuter pendant des"}, {"timestamp": [2314.84, 2319.76], "text": " heures, c'est passionnant, donc forcément tu prends des options, mais ceci dit, qui ne prend"}, {"timestamp": [2319.76, 2330.08], "text": " pas des options quand tu fais un prêt à quelqu'un et que tu paries sur son business. Mais on essaie quand même de bien sûr de prendre en compte, enfin c'est pas on essaie, c'est on prend en compte cet"}, {"timestamp": [2330.08, 2334.8], "text": " écosystème particulier qui nous amène mécaniquement à ne pas faire des dossiers qu'on aurait fait"}, {"timestamp": [2334.8, 2342.44], "text": " avant le coronavirus. Et aujourd'hui tu dialogues avec sur le côté garantie peut-être avec les"}, {"timestamp": [2342.44, 2352.96], "text": " autorités françaises j'imagine un peu ? Bien sûr, bien sûr, on dialogue alors ils sont à la fois présents et extrêmement sympas de nous"}, {"timestamp": [2352.96, 2358.46], "text": " répondre mais en même temps ils ont tellement tellement de sujets sur le feu que là c'est la"}, {"timestamp": [2358.46, 2362.52], "text": " guerre absolue. En plus ce qu'il faut avoir en tête c'est que, alors nous c'est peut-être là"}, {"timestamp": [2362.52, 2369.56], "text": " où on a quelque chose à jouer c'est à dire qu'aujourd'hui pour les banques traditionnelles distribuer le prêt dans un mode où les outils"}, {"timestamp": [2369.56, 2374.24], "text": " de travail ne sont pas conçus pour être en remote, c'est à dire qu'il y a des banques où pour émettre"}, {"timestamp": [2374.24, 2386.88], "text": " le contrat de prêt tu dois être physiquement dans l'agence, c'est des révolutions technologiques qui sont monstrueuses. La manière, hier je faisais un call"}, {"timestamp": [2386.88, 2393.72], "text": " avec un représentant d'une banque, son VPN, il n'a pas le droit de se connecter plus de 4 heures"}, {"timestamp": [2393.72, 2396.64], "text": " en dehors de la banque, comment tu fais pour faire des journées de 4 heures, t'es déconnecté,"}, {"timestamp": [2396.64, 2401.88], "text": " tu as des vrais sujets techniques et voilà, donc là ils ont un énorme challenge technologique là"}, {"timestamp": [2401.88, 2411.28], "text": " ou non là pas, donc on pense aussi qu'on a une carte à jouer dans le futur, c'est une de nos voix. C'est à dire que cette crise, la transformation"}, {"timestamp": [2411.28, 2418.0], "text": " digitale va être mécaniquement accélérée par ce qui se passe aujourd'hui. Ça c'est une de mes"}, {"timestamp": [2418.0, 2427.12], "text": " convictions, ça va accélérer cette transformation parce qu'on ne pourra plus travailler, ça va populariser"}, {"timestamp": [2427.12, 2431.28], "text": " bien sûr le remote, c'est évident même si travailler en remote et en confiné c'est encore"}, {"timestamp": [2431.28, 2434.72], "text": " deux choses différentes mais ça va changer beaucoup beaucoup de choses je pense dans la"}, {"timestamp": [2434.72, 2438.96], "text": " manière de faire, ça va nous donner 4-5 ans d'avance sur là où on aurait dû être dans 4-5"}, {"timestamp": [2438.96, 2445.72], "text": " ans surtout dans un univers plutôt conservateur qu'est l'univers financier. Tu as vu ce petit, j'imagine,"}, {"timestamp": [2445.72, 2448.4], "text": " graphique qui est passé, je crois qu'on me l'a envoyé sur whatsapp ou je sais pas où,"}, {"timestamp": [2448.4, 2454.36], "text": " mais qui était comment c'est passé, enfin qui a initié la... Je l'ai même retweeté."}, {"timestamp": [2454.36, 2461.32], "text": " ...de l'entreprise CEO, CTO ou Covex 9 et puis évidemment... Mais c'est tellement vrai,"}, {"timestamp": [2461.32, 2471.36], "text": " c'est tellement vrai. La conclusion d'un call que j'ai eu hier avec un banquier, il me dit c'est tellement vrai, la conclusion d'un call que j'ai eu hier avec un banquier il me dit c'est à la fois votre meilleure opportunité, votre pire menace, pire menace parce qu'aujourd'hui quand tu veux faire"}, {"timestamp": [2471.36, 2476.04], "text": " un deal avec une banque, tu as des budgets qui sont coupés comme tout le monde parce qu'elle"}, {"timestamp": [2476.04, 2478.92], "text": " perd du chiffre d'affaires et donc faire de l'investissement sur de la tech en ce moment"}, {"timestamp": [2478.92, 2483.08], "text": " c'est pas le meilleur moment, c'est pas votre meilleure opportunité parce que tout le monde"}, {"timestamp": [2483.08, 2493.76], "text": " comprend qu'il y a une nécessité impérieuse de se lancer dans une transformation tech. Dernier point avant de"}, {"timestamp": [2493.76, 2497.32], "text": " passer sur tes équipes rapidement et puis après je vais te laisser retourner à tes occupations,"}, {"timestamp": [2497.32, 2506.08], "text": " on parlait de collecte tout à l'heure, j'en ai deux questions en fait."}, {"timestamp": [2506.08, 2508.92], "text": " Il y en a une sur la collecte, c'est-à-dire est-ce que c'est toujours aussi… enfin"}, {"timestamp": [2508.92, 2512.16], "text": " est-ce que les gens sont toujours aussi prêts à… tu nous as donné un indice il y a un"}, {"timestamp": [2512.16, 2515.12], "text": " mois, mais est-ce qu'au bout de quatre semaines, les gens sont toujours aussi prêts à prêter."}, {"timestamp": [2515.12, 2518.48], "text": " Et deuxième chose, tu parlais de l'Italie finalement en ce moment, moi français, je"}, {"timestamp": [2518.48, 2519.56], "text": " peux prêter en Italie aussi."}, {"timestamp": [2519.56, 2521.28], "text": " Oui, tout à fait."}, {"timestamp": [2521.28, 2524.92], "text": " Donc j'ai presque intérêt plutôt… j'ai une forme de concurrence entre les pays où"}, {"timestamp": [2524.92, 2527.48], "text": " j'ai plus intérêt à me dire je vais regarder la Hollande, l'Italie"}, {"timestamp": [2527.48, 2532.52], "text": " etc quoi mais… Alors oui et non parce que pour être précis, oui tu peux prêter en"}, {"timestamp": [2532.52, 2534.92], "text": " Italie mais les dossiers pour qu'ils aient la garantie de l'état c'est un petit peu"}, {"timestamp": [2534.92, 2538.4], "text": " compliqué, il faut qu'il soit financé uniquement par les investisseurs institutionnels, c'est"}, {"timestamp": [2538.4, 2541.56], "text": " comme ça, c'est la loi. Donc en tant que prêteur italien tu peux pas bénéficier"}, {"timestamp": [2541.56, 2548.72], "text": " de la garantie, ce sont que les institutionnels. D'accord et après sur la question de la collecte les gens sont toujours prêts à prêter ?"}, {"timestamp": [2548.72, 2555.68], "text": " Pour l'instant oui on verra dans la durée mais pour l'instant on n'a pas vu de fléchissement"}, {"timestamp": [2555.68, 2558.88], "text": " ou de changement dans les comportements économiques majeurs."}, {"timestamp": [2558.88, 2565.16], "text": " Ok sur la gestion de tes équipes donc tu disais que tu étais dans 5 pays, donc tu"}, {"timestamp": [2565.16, 2569.96], "text": " as déjà une habitude de travailler en remote, c'est vrai que récemment au moment où tu"}, {"timestamp": [2569.96, 2573.04], "text": " lançais la Hollande on se parlait pas mal, tu me disais que tu étais souvent là-bas,"}, {"timestamp": [2573.04, 2576.96], "text": " que tu faisais des voyages, bon finalement vous faites déjà j'imagine des briefings,"}, {"timestamp": [2576.96, 2581.68], "text": " des choses en visio habituellement, mais il y a quand même un changement, c'est quoi"}, {"timestamp": [2581.68, 2586.3], "text": " la journée type je veux dire de CEO chez CEO chez October aujourd'hui et qu'est"}, {"timestamp": [2586.3, 2591.68], "text": " ce qui a changé ? est ce que tu as des petits tips de choses que tu as fait qui marche bien ? Alors"}, {"timestamp": [2591.68, 2596.76], "text": " nous déjà on a un triptyque d'outils qui fonctionne super bien qui existait avant la crise mais dont"}, {"timestamp": [2596.76, 2607.56], "text": " l'usage s'est juste renforcé post crise, nous c'est le triptyque c'est Zoom pour les conf calls, c'est Slack pour les échanges classiques"}, {"timestamp": [2607.56, 2614.24], "text": " et c'est Notion qui est un super outil pour tout ce qui est à la fois la gestion documentaire,"}, {"timestamp": [2614.24, 2620.0], "text": " production, partage etc. Donc ces trois outils là sont sur sollicité effectivement et d'ailleurs"}, {"timestamp": [2620.0, 2630.04], "text": " tu le vois parce que c'est intéressant Slack, tu en vois toujours tes stats d'usage en fin de semaine, sur la première semaine de confinement, une explosion de l'usage de Slack. Donc tout ça"}, {"timestamp": [2630.04, 2639.08], "text": " fonctionne très très bien. Ce qu'on a changé par exemple, et finalement on va garder le format"}, {"timestamp": [2639.08, 2647.0], "text": " post-crise, c'est qu'avant on faisait une fois par mois un point avec l'équipe, un fireside chat on appelle"}, {"timestamp": [2647.0, 2653.32], "text": " ça chez nous, c'est à dire que on s'adresse Patrick Donenville qui est le CEO et moi à l'ensemble des"}, {"timestamp": [2653.32, 2657.96], "text": " équipes et avant on le faisait pays par pays en physique et donc comme on voyage en permanence"}, {"timestamp": [2657.96, 2664.84], "text": " sur un mois on faisait un cool speech à Paris, à Madrid, à Milan, Amsterdam, à Munich etc. Là bien"}, {"timestamp": [2664.84, 2667.44], "text": " évidemment on fait des points plus"}, {"timestamp": [2667.44, 2671.0], "text": " fréquents, on le fait une fois par semaine parce qu'on pense qu'il y a un besoin de surcommunication"}, {"timestamp": [2671.0, 2675.6], "text": " dans ces moments de crise. Alors on va peut-être changer le rythme post-crise, on va rester plutôt"}, {"timestamp": [2675.6, 2681.24], "text": " sur un mensuel plutôt qu'un hebdo, mais par contre on le fait avec tout le monde et sur zoom,"}, {"timestamp": [2681.24, 2686.8], "text": " et c'est un super format. En fait d'abord ça permet vraiment d'avoir tout le monde et sur Zoom et c'est un super format. En fait d'abord ça permet de vraiment avoir tout le monde le même message au même moment,"}, {"timestamp": [2686.8, 2689.6], "text": " l'interaction est tout à fait sympa,"}, {"timestamp": [2689.6, 2694.0], "text": " on fait à la fois un point CEO plus CEO à l'ensemble des équipes,"}, {"timestamp": [2694.0, 2697.2], "text": " on invite, on va le faire vendredi d'ailleurs,"}, {"timestamp": [2697.2, 2700.6], "text": " une personne de l'équipe en tant que guest, VIP,"}, {"timestamp": [2700.6, 2704.8], "text": " qui nous fait un point sur son activité en particulier partagé avec tout le monde"}, {"timestamp": [2704.8, 2705.04], "text": " et puis"}, {"timestamp": [2705.04, 2708.8], "text": " ensuite on prend on prend les questions et le format ça dure à peu près un peu près une heure."}, {"timestamp": [2708.8, 2714.24], "text": " Ça c'est une formule qui marche bien et qu'on va vraiment maintenant renforcer. On a aussi une"}, {"timestamp": [2714.24, 2721.52], "text": " conviction c'est qu'on va faire moins de voyages c'est à dire que je pense que le on le voit"}, {"timestamp": [2721.52, 2728.16], "text": " aujourd'hui tous les matins on veut lancer les journées pour mettre du rythme c'est à dire le matin entre 9h et 10h il y a toute une série de calls par métier,"}, {"timestamp": [2728.16, 2735.32], "text": " le crédit, les sales, le marketing, la tech, chacun fait son lancement de sa journée ou de sa semaine"}, {"timestamp": [2735.32, 2742.32], "text": " et fait le point sur ce qu'ils vont faire. Ça on s'aperçoit que c'est extrêmement efficace aussi"}, {"timestamp": [2742.32, 2748.88], "text": " et ça on le fait au niveau à la fois local et pan-européen, c'est une habitude qu'on risque de garder et de faire un peu moins de voyages et"}, {"timestamp": [2748.88, 2753.28], "text": " garder les voyages uniquement pour du temps social parce que c'est évident aussi, il faut le"}, {"timestamp": [2753.28, 2756.8], "text": " reconnaître, c'est pourquoi tu communiques bien avec des gens via Slack, Zoom, etc. c'est parce"}, {"timestamp": [2756.8, 2760.52], "text": " que quand même tu les as déjà rencontrés dans la vraie vie, tu les connais, si tu les as jamais"}, {"timestamp": [2760.52, 2767.16], "text": " vus avant c'est un peu compliqué, faire de l'onboarding dans salariés à travers zoom c'est quand même pas très très simple."}, {"timestamp": [2767.16, 2771.8], "text": " En revanche avoir une discussion d'une heure avec je sais pas le CEO de"}, {"timestamp": [2771.8, 2775.04], "text": " l'Allemagne à travers zoom, je sais pas si ma conversation est moins"}, {"timestamp": [2775.04, 2778.2], "text": " intéressante que si je l'avais eu en face to face. En revanche aller dîner avec lui"}, {"timestamp": [2778.2, 2782.68], "text": " en soir comme on fait quand on va à Munich ça je trouve ça sympa. Donc voilà on va"}, {"timestamp": [2782.68, 2790.68], "text": " sûrement voyager moins et faire plus de zoom pour des confs. Et c'est souvent plus efficace en l'occurrence zoom que... enfin alors et après il y a moi"}, {"timestamp": [2790.68, 2794.48], "text": " j'aime bien le small talk aussi mais du coup..."}, {"timestamp": [2794.48, 2799.64], "text": " Oui mais ça empêche pas de faire des small talk c'est à dire qu'il faut accepter aussi"}, {"timestamp": [2799.64, 2803.76], "text": " surtout en ce moment d'appeler peut-être pour pas dire grand chose si ce n'est maintenir en lien"}, {"timestamp": [2803.76, 2805.14], "text": " c'est vrai que nous là je vois en rev ce n'est maintenir en lien c'est"}, {"timestamp": [2805.14, 2809.06], "text": " vrai que nous là je vois en revanche quelque chose qui est très très dur c'est qu'on a on a une équipe"}, {"timestamp": [2809.06, 2813.82], "text": " qui est assez jeune il ya pas mal de gens qui sont célibataires donc seul dans un appartement"}, {"timestamp": [2813.82, 2818.78], "text": " qui est quand tu es célibataire tu débarques dans un véhicule pas toujours très confortable là c'est"}, {"timestamp": [2818.78, 2822.78], "text": " très très dur pour le moral. Il y avait une personne hier qui me disait j'en ai ras le bol je parle"}, {"timestamp": [2822.78, 2827.0], "text": " qu'à mon chat j'en peux plus quoi. Donc ça, il faut gérer ça aussi."}, {"timestamp": [2827.0, 2830.32], "text": " Mais c'est pas le remote, c'est le confinement, c'est différent."}, {"timestamp": [2830.32, 2832.16], "text": " Ouais, c'est le confinement, je suis d'accord."}, {"timestamp": [2832.16, 2835.4], "text": " Et ça, c'est ma hantise, c'est de ne pas le déceler."}, {"timestamp": [2835.4, 2839.48], "text": " C'est pas si simple parce qu'après, là, on est sur quasiment du perso versus du pro."}, {"timestamp": [2839.48, 2847.2], "text": " Et donc, même s'il y a une forme de responsabilité d'équipe et de vivre ensemble, je dois t'avouer"}, {"timestamp": [2847.2, 2849.8], "text": " que ça m'effraye un petit peu."}, {"timestamp": [2849.8, 2853.12], "text": " Juste pour préciser sur Zoom, c'est caméra on, tout le monde."}, {"timestamp": [2853.12, 2855.32], "text": " Caméra on, tout le monde, oui."}, {"timestamp": [2855.32, 2856.72], "text": " Et puis là, il y a même bataille."}, {"timestamp": [2856.72, 2859.8], "text": " Il y en a qui, tu sais, on est dans une boîte un peu techie, donc là, il y a bataille"}, {"timestamp": [2859.8, 2863.52], "text": " de caméras, Snapchat, filtre, bataille de background."}, {"timestamp": [2863.52, 2867.72], "text": " Donc là, il y a des choses... On a fait aussi un canal"}, {"timestamp": [2867.72, 2873.4], "text": " dans ce lac spécial qui s'appelle Silly Situations où on met tous les trucs à la con pour pas polluer"}, {"timestamp": [2873.4, 2877.24], "text": " les canaux classiques sur lesquels on va avoir des discussions sérieuses, il y a un canal où tout"}, {"timestamp": [2877.24, 2882.12], "text": " le monde met toutes les conneries qu'il a envie de partager, c'est un sas de décompression et ça"}, {"timestamp": [2882.12, 2885.08], "text": " marche très bien. Nous il s'appelle Random, oui."}, {"timestamp": [2885.08, 2888.12], "text": " Tu as des chaussures d'ailleurs Olivier sur toi aujourd'hui ?"}, {"timestamp": [2888.12, 2891.8], "text": " Alors moi je suis en mode présentateur BFM TV, c'est-à-dire que j'ai un jogging et"}, {"timestamp": [2891.8, 2892.8], "text": " je suis pieds nus."}, {"timestamp": [2892.8, 2902.92], "text": " J'avoue, tu m'as demandé aucune question interdite mais je te fais des vraies réponses."}, {"timestamp": [2902.92, 2906.44], "text": " J'ai mis ma seule chemise de la semaine parce que je ne veux pas non plus, tu vois,"}, {"timestamp": [2906.44, 2908.8], "text": " leur passage, je retourne l'étiquette."}, {"timestamp": [2908.8, 2912.32], "text": " Je t'avoue que je n'ai pas beaucoup porté de chemise non plus."}, {"timestamp": [2912.32, 2914.76], "text": " J'ai eu l'anniversaire de mon fils, je me suis dit que je vais faire l'effort,"}, {"timestamp": [2914.76, 2917.04], "text": " mais c'est la deuxième fois depuis le début du confinement."}, {"timestamp": [2917.04, 2918.8], "text": " Voilà, très bien."}, {"timestamp": [2918.8, 2923.64], "text": " Et j'ai une question de Cédric Tremont."}, {"timestamp": [2923.64, 2927.44], "text": " Avis d'Olivier et le tien sur prêt de banque ou autre pour"}, {"timestamp": [2927.44, 2933.32], "text": " création en ce moment de crise jouable ou pas compliqué ? Création de boîte ?"}, {"timestamp": [2933.32, 2940.76], "text": " Création de boîte d'abord je pense que très très très très compliqué d'abord parce que quand"}, {"timestamp": [2940.76, 2946.8], "text": " tu crées une entreprise, je ne sais pas dans quel secteur l'auditeur la crée en particulier mais c'est très compliqué d'avoir des"}, {"timestamp": [2946.8, 2950.52], "text": " promos de la création d'entreprise sauf si tu reprends des business existants"}, {"timestamp": [2950.52, 2953.04], "text": " ou tu as une visibilité sur ton chiffre d'affaires, les banques de toute façon"}, {"timestamp": [2953.04, 2956.84], "text": " l'ont dit très clairement, le patron du Grégory Call l'a clamé encore plusieurs"}, {"timestamp": [2956.84, 2960.14], "text": " fois en disant ce n'est pas un outil de conquête le prêt en ce moment c'est un"}, {"timestamp": [2960.14, 2962.92], "text": " outil de sauvegarde de nos clients existants donc c'est l'estat d'esprit"}, {"timestamp": [2962.92, 2967.08], "text": " quand même de beaucoup de banques donc elles sont pas là pour faire des nouveaux clients en ce moment elles sont vraiment"}, {"timestamp": [2967.08, 2973.28], "text": " là pour défendre leur portefeuille. Je pense que ça va être un sacré challenge s'ils essayent"}, {"timestamp": [2973.28, 2980.04], "text": " surtout considérant la volumétrie qu'elles ont à traiter. Je pense que si tu as des metrics"}, {"timestamp": [2980.04, 2985.04], "text": " immédiatement très très très très bon je te parlais d'un cas tout à l'heure mais encore c'est"}, {"timestamp": [2985.04, 2992.08], "text": " pas une création quoi c'est une jeune entreprise mais en effet je pense que je pense qu'il va y"}, {"timestamp": [2992.08, 2998.64], "text": " avoir des difficultés pour certains en effet alors sur le très early stage quoi mais peut-être avec"}, {"timestamp": [2998.64, 3003.92], "text": " le friends and family plutôt quoi mais avec une idée très très dédiée au temps présent quoi."}, {"timestamp": [3003.92, 3007.2], "text": " J'ai Xavier Moelle qui me demande"}, {"timestamp": [3007.2, 3012.6], "text": " notre avis sur Notion donc tu me disais que tu l'utilisais tout à l'heure, Notion moi j'ai pas"}, {"timestamp": [3012.6, 3017.56], "text": " encore, enfin on l'utilise sur différentes structures notamment sur notre startup studio"}, {"timestamp": [3017.56, 3027.28], "text": " padrino et sur trackpay mais j'ai pas encore mis complètement les mains dedans j'ai toujours... Alors nous on a notre c'est"}, {"timestamp": [3027.28, 3032.2], "text": " nous ça a été mené un projet qui a été mené par notre directeur marketing c'est lui qui a vraiment"}, {"timestamp": [3032.2, 3037.16], "text": " été derrière l'implémentation de notion donc a fait un gros effort de test de structuration"}, {"timestamp": [3037.16, 3041.48], "text": " intelligente de l'information avant de formation aussi des uns et des autres moi je suis grand"}, {"timestamp": [3041.48, 3051.44], "text": " grand fan de l'outil j'adore l'ergonomie, c'est super efficace. Avant on utilisait Dropbox, on utilisait Pepper, mais qui n'a rien à voir en termes de puissance"}, {"timestamp": [3051.44, 3055.04], "text": " avec Notion, mais c'est le jour et la nuit. Plus un autre outil qui était d'altation,"}, {"timestamp": [3055.04, 3059.88], "text": " je crois, qui était vraiment old school."}, {"timestamp": [3059.88, 3066.2], "text": " Notion, grand fan, très utile pour partager les bases documentaires, pour créer des docs en commun."}, {"timestamp": [3066.2, 3069.2], "text": " Franchement, je recommande."}, {"timestamp": [3069.2, 3072.8], "text": " Mais encore une fois, ce n'est pas un outil à balancer tout de suite sur une équipe au sens large."}, {"timestamp": [3072.8, 3074.6], "text": " Il faut vraiment le tester sur un petit périmètre."}, {"timestamp": [3074.6, 3077.2], "text": " Vraiment, comme souvent, d'ailleurs, se poser les bonnes questions de comment il faut."}, {"timestamp": [3077.2, 3079.8], "text": " Il faut apprendre à travailler avec, comment on organise l'info,"}, {"timestamp": [3079.8, 3082.6], "text": " parce que si vous laissez chacun commencer à créer ses propres répertoires,"}, {"timestamp": [3082.6, 3089.84], "text": " là c'est la fête et ça ne ressemble plus à rien assez vite. Ok ok on va suivre ça de près. Bon on va finir bientôt sur"}, {"timestamp": [3089.84, 3094.36], "text": " les questions je vais te laisser après. Il y a juste Cédric qui demande est-ce qu'October"}, {"timestamp": [3094.36, 3099.64], "text": " finance les créations mais je crois pas. Non non non nous faut avoir déjà un bilan arrêté,"}, {"timestamp": [3099.64, 3103.6], "text": " on va financer une création encore une fois juste si c'est une cas de reprise spécifiquement mais"}, {"timestamp": [3103.6, 3106.12], "text": " si c'est une création pure et dure non malheureusement."}, {"timestamp": [3106.12, 3112.44], "text": " Ok écoute c'est top une toute dernière question à toi en pro ou en perso ou en"}, {"timestamp": [3112.44, 3118.88], "text": " pro et en perso est ce que est ce que ce confinement te donne du temps de faire"}, {"timestamp": [3118.88, 3123.4], "text": " des choses que tu n'as pas le temps de faire habituellement dans le positif"}, {"timestamp": [3123.4, 3125.6], "text": " j'ai envie de dire. Du tout, alors ça"}, {"timestamp": [3125.6, 3129.84], "text": " vraiment pas, je suis admiratif des gens qui ont le temps de faire du pain et du sport,"}, {"timestamp": [3129.84, 3135.68], "text": " non franchement là aussi encore plus, les réseaux sociaux sont pas la vraie vie mais je vois toute"}, {"timestamp": [3135.68, 3141.56], "text": " la journée des gens cuisiner des trucs incroyables, je me dis waouh waouh comment font-ils, non j'ai"}, {"timestamp": [3141.56, 3148.48], "text": " lu un livre c'est tout, j'essaie de m'occuper un peu de mes enfants, mais le week-end, la semaine, franchement"}, {"timestamp": [3148.48, 3149.48], "text": " c'est un tunnel."}, {"timestamp": [3149.48, 3150.48], "text": " Un tunnel."}, {"timestamp": [3150.48, 3153.28], "text": " Et même le week-end, elle n'a pas dit qu'elle était entièrement bossée."}, {"timestamp": [3153.28, 3159.84], "text": " Donc on est tellement… D'abord c'est un moment vachement sérieux, alors c'est"}, {"timestamp": [3159.84, 3163.88], "text": " peut-être mon côté polar, j'en sais rien, mais c'est un moment vachement sérieux,"}, {"timestamp": [3163.88, 3171.36], "text": " t'as pas envie de le manquer en fait. Et on est, enfin, les management d'October, on est"}, {"timestamp": [3171.36, 3176.68], "text": " concentré à 2000%, on est dans le jeu, on est sur la balle du matin au soir, d'ailleurs je me"}, {"timestamp": [3176.68, 3180.28], "text": " demande même si je devais aller au bureau, comment je trouverais le temps d'aller au bureau, hormis ma"}, {"timestamp": [3180.28, 3183.88], "text": " sortie quotidienne d'une heure, tu vois au début je m'étais dit je vais faire un footing tous les"}, {"timestamp": [3183.88, 3188.72], "text": " jours, je fais même pas mon footing tous les jours. Je te rejoins là-dessus, c'est vrai que,"}, {"timestamp": [3188.72, 3195.88], "text": " et je tiens juste à le préciser parce qu'on sourit, je taquine, je taque un peu, mais c'est"}, {"timestamp": [3195.88, 3201.76], "text": " un moment hyper sérieux, au-delà même de la santé et du travail de beaucoup de populations"}, {"timestamp": [3201.76, 3205.76], "text": " impliquées directement sur cette crise, même pour nous,"}, {"timestamp": [3205.76, 3210.2], "text": " pour les responsabilités qu'on a et pour tout le monde, on ne prend pas ça à la légère non plus,"}, {"timestamp": [3210.2, 3217.56], "text": " je pense que tous les jours, il y a un truc, quand tu es entrepreneur, tu te poses beaucoup"}, {"timestamp": [3217.56, 3222.56], "text": " beaucoup de questions. D'ailleurs on incite, alors nous dans les équipes, il y a du chômage partiel,"}, {"timestamp": [3222.56, 3227.08], "text": " il y a des équipes très impactées par le chômage partiel, d'autres qui ne le sont pas du tout, par exemple tout ce qui est"}, {"timestamp": [3227.08, 3230.92], "text": " tech n'est pas du tout impacté par le chômage partiel, ils bossent à fond, surtout qu'on a"}, {"timestamp": [3230.92, 3236.4], "text": " une release super importante qu'on voulait mettre publique fin avril, on va la retarder un petit peu,"}, {"timestamp": [3236.4, 3239.8], "text": " ça leur donne un peu de temps, c'est la bonne nouvelle, mais on va faire un vrai saut technologique"}, {"timestamp": [3239.8, 3246.08], "text": " prochainement, donc ils sont à fond, mais même quand ils sont à fond comme ça on leur demande de poser"}, {"timestamp": [3246.08, 3250.36], "text": " quelques journées parce qu'il faut aussi savoir rythmer et dans un temps normal personne ne serait"}, {"timestamp": [3250.36, 3256.04], "text": " resté deux mois à bosser à fond faut se trouver des portes de respiration. Lé aux équipes je le fais"}, {"timestamp": [3256.04, 3262.2], "text": " pas moi même c'est pas forcément bien je vais essayer de me forcer mais le sujet c'est qu'il"}, {"timestamp": [3262.2, 3265.88], "text": " faut quand même trouver des temps pour souffler sur lequel tu te déconnectes"}, {"timestamp": [3265.88, 3270.6], "text": " et t'arrives à penser à toi et à faire du pain ou du yoga."}, {"timestamp": [3270.6, 3277.4], "text": " Écoute, voilà, j'ai quelques questions mais alors voilà on me demande..."}, {"timestamp": [3277.4, 3282.16], "text": " Vas-y si tu veux, je t'ai dit que j'ai pas de jogging derrière."}, {"timestamp": [3282.16, 3286.44], "text": " Quelles sont vos priorités en matière de collecte maintenant tout de"}, {"timestamp": [3286.44, 3292.96], "text": " suite de la part de Myriam ULTSINIER ? Le collecte au niveau des prêteurs j'imagine"}, {"timestamp": [3292.96, 3298.0], "text": " c'est ça la question ? Oui j'imagine oui. Si c'est ça la question, elle nous corrigera"}, {"timestamp": [3298.0, 3304.2], "text": " si c'était pas sa question. Aujourd'hui encore une fois on a une grande chance c'est d'avoir"}, {"timestamp": [3304.2, 3305.04], "text": " fait le plein au niveau"}, {"timestamp": [3305.04, 3308.92], "text": " des investisseurs institutionnels, d'avoir levé cette nouvelle poche d'en peu près"}, {"timestamp": [3308.92, 3310.6], "text": " 140 millions d'euros."}, {"timestamp": [3310.6, 3312.72], "text": " Donc on a du cash disponible là."}, {"timestamp": [3312.72, 3316.44], "text": " Bien évidemment aujourd'hui on n'est pas dans un effort de conquête commerciale sur"}, {"timestamp": [3316.44, 3319.88], "text": " ce sujet là, aller démarcher des nouveaux investisseurs institutionnels, on répond"}, {"timestamp": [3319.88, 3322.92], "text": " à ceux qu'on a déjà traités parce qu'à l'inverse je pense qu'il y a des moments"}, {"timestamp": [3322.92, 3328.8], "text": " où c'est pas forcément astucieux d'aller embêter les gens et ceux-là en font partie. Puis de toute façon"}, {"timestamp": [3328.8, 3333.32], "text": " on n'a pas une problématique urgente sur le sujet donc on a cette chance là. Et puis sur les"}, {"timestamp": [3333.32, 3338.24], "text": " particuliers c'est de l'entretien régulier des relations, c'est les informer et puis là ça vient"}, {"timestamp": [3338.24, 3343.24], "text": " au fil de l'eau. Voilà, on n'est pas en conquête majeure là-dessus parce qu'on a la chance d'avoir"}, {"timestamp": [3343.24, 3347.72], "text": " résolu ce problème, là c'est vraiment purement de la chance avant l'entrée en confinement."}, {"timestamp": [3347.72, 3350.92], "text": " Après moi je dois répondre à Raphaël Lebeau qui demande,"}, {"timestamp": [3350.92, 3353.4], "text": " pardon mais Mathieu Stéphanie comment maintiens-tu cette coupe de cheveux"}, {"timestamp": [3353.4, 3357.88], "text": " impeccable en plein confinement ? C'est marrant pourquoi il ne me pose pas la question à moi ?"}, {"timestamp": [3357.88, 3364.68], "text": " Voilà c'est ça, je vais me dire que j'ai pendant été longtemps rasé de près les cheveux,"}, {"timestamp": [3364.68, 3368.4], "text": " jusqu'à une petite dizaine d'années, donc je me coupais les cheveux tout seul donc j'ai réussi à"}, {"timestamp": [3368.4, 3372.92], "text": " faire 90% tout seul et puis ma femme m'a aidé sur les 10% avec brio j'ai découvert"}, {"timestamp": [3372.92, 3378.24], "text": " un talent caché et une possible reconversion dans tout ça chez luci donc voilà."}, {"timestamp": [3378.24, 3382.36], "text": " A lieu de toucher ma femme j'ai des trous à l'arrière du crâne je suis content que"}, {"timestamp": [3382.36, 3383.68], "text": " les brio se fassent de face."}, {"timestamp": [3383.68, 3387.64], "text": " Mais ce qui est très drôle c'est que j'ai quand même un certain nombre de potes qui"}, {"timestamp": [3387.64, 3390.24], "text": " finissent avec des coupes un peu limite limite."}, {"timestamp": [3390.24, 3396.36], "text": " Très bien, écoute je te remercie mille fois Olivier, c'est toujours un plaisir."}, {"timestamp": [3396.36, 3399.0], "text": " Merci à toi pour l'invitation, avec plaisir."}, {"timestamp": [3399.0, 3403.68], "text": " Et j'ai un gros concern, j'ai un gros problème avec toi, c'est que je sais que t'écoutes"}, {"timestamp": [3403.68, 3409.4], "text": " normalement les podcasts le week-end en voiture avec tes enfants et voilà, mais là je perds"}, {"timestamp": [3409.4, 3412.68], "text": " trois auditeurs d'un coup ou tu réussis quand même à trouver le bon ?"}, {"timestamp": [3412.68, 3417.52], "text": " Non, non, je t'écoute quand je fais ma promenade, voilà, c'est dans mon nerd, c'est dans mon"}, {"timestamp": [3417.52, 3421.48], "text": " nerd sorti que je t'écoute, donc non t'inquiète pas, y'a des habitudes qui restent."}, {"timestamp": [3421.48, 3424.96], "text": " Bon t'embrasseras quand même tes enfants parce que lui il doit plus m'écouter, on"}, {"timestamp": [3424.96, 3428.4], "text": " va dire, on va pas... Non, non, alors pour le coup je te confirme qu'ils t'écoutent plus."}, {"timestamp": [3428.4, 3432.08], "text": " Bah tu les salues et je te remercie."}, {"timestamp": [3432.08, 3435.84], "text": " Raccroche pas tout de suite, juste je finis un petit mot et sur Zencaster il doit y avoir"}, {"timestamp": [3435.84, 3442.88], "text": " un upload qui va se faire parce que ce LinkedIn live sera donc vous pouvez tout suivre."}, {"timestamp": [3442.88, 3447.8], "text": " Merci à toi pour les questions et la présence. Merci Olivier, ce LinkedIn live sera"}, {"timestamp": [3447.8, 3452.96], "text": " donc disponible en podcast aussi sur Génération de With Yourself donc pour ceux qui nous écoutent"}, {"timestamp": [3452.96, 3460.0], "text": " en podcast je vous invite à nous à me suivre sur LinkedIn pour être certain que vous ne loupiez"}, {"timestamp": [3460.0, 3463.92], "text": " pas le prochain live et vous pouvez aussi vous abonner à la newsletter de Génération de With"}, {"timestamp": [3463.92, 3467.24], "text": " Yourself que j'écris moi-même presque pas toujours tout le"}, {"timestamp": [3467.24, 3469.44], "text": " temps mais souvent de plus en plus en ce moment en tout cas c'est un des trucs"}, {"timestamp": [3469.44, 3474.2], "text": " sur lesquels je trouve le temps de en ce moment un peu le samedi généralement."}, {"timestamp": [3474.2, 3481.08], "text": " C'est gdi.fr slash mail et puis pour ceux qui regardent le live"}, {"timestamp": [3481.08, 3488.48], "text": " n'oubliez pas aussi de vous abonner à Génération de Witcher Self en podcast et je crois que c'est aussi disponible il y a beaucoup de gens qui le regardent le live, n'oubliez pas aussi de vous abonner à Génération Do It Yourself en podcast. Je crois que c'est aussi disponible, il y a beaucoup de gens qui le regardent sur Facebook, j'ai l'impression."}, {"timestamp": [3488.48, 3491.64], "text": " On va voir un peu où est-ce qu'on peut le diffuser après sur YouTube, un peu partout."}, {"timestamp": [3491.64, 3498.8], "text": " La priorité étant de tester la fonctionnalité live de LinkedIn."}, {"timestamp": [3498.8, 3501.04], "text": " Voilà, je vous remercie à tous."}, {"timestamp": [3501.04, 3507.56], "text": " Je voudrais remercier Raphaël, Myriam, j'oublie les autres, je cherche sur"}, {"timestamp": [3507.56, 3516.88], "text": " mes notes, mais Simon Davelat qui est passé par là aussi, j'espère que ça vous a plu."}, {"timestamp": [3516.88, 3519.84], "text": " Je remercie toutes les personnes qui ont posé des questions, la prochaine fois on essaiera"}, {"timestamp": [3519.84, 3521.24], "text": " d'être encore meilleurs là-dessus."}, {"timestamp": [3521.24, 3527.68], "text": " Moi je suis très monotache donc c'est difficile de voir, écouter Olivier et en plus lire les questions à tous."}, {"timestamp": [3527.68, 3533.56], "text": " Et puis, je crois que j'ai à peu près tout dit, je vous dis merci à tous, merci Olivier"}, {"timestamp": [3533.56, 3535.56], "text": " et puis à bientôt."}, {"timestamp": [3535.56, 3536.56], "text": " Excellente journée."}, {"timestamp": [3536.56, 3537.56], "text": " Et prenez soin de vous."}, {"timestamp": [3537.56, 3541.8], "text": " Sur Génération de Vue sur Self, on ira d'en faire, on essaiera d'en faire une la semaine"}, {"timestamp": [3541.8, 3543.44], "text": " prochaine peut-être si on y arrive."}, {"timestamp": [3543.44, 3551.0], "text": " J'essaye d'avoir notre ami Bruno Le Maire, voilà je vais essayer de me pistonner pour"}, {"timestamp": [3551.0, 3552.0], "text": " lui."}, {"timestamp": [3552.0, 3555.8], "text": " À bientôt et fin du live alors, salut tout le monde."}, {"timestamp": [3555.8, 3567.0], "text": " Merci d'avoir écouté cet épisode jusqu'au bout."}, {"timestamp": [3567.0, 3570.5], "text": " Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [3570.5, 3571.5], "text": " lui partager."}, {"timestamp": [3571.5, 3574.68], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself"}, {"timestamp": [3574.68, 3579.76], "text": " sur gdiy.fr et d'aller regarder ce que font mes sponsors, qui me font l'honneur"}, {"timestamp": [3579.76, 3581.72], "text": " de m'accompagner en temps de crise."}, {"timestamp": [3581.72, 3608.76], "text": " Allez, on continue à se battre ! bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City,"}, {"timestamp": [3608.76, 3612.76], "text": " et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si"}, {"timestamp": [3612.76, 3616.8], "text": " vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de"}, {"timestamp": [3616.8, 3621.0], "text": " l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans"}, {"timestamp": [3621.0, 3628.88], "text": " New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3628.88, 3633.32], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le"}, {"timestamp": [3633.32, 3637.36], "text": " cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [3637.36, 3643.08], "text": " sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux"}, {"timestamp": [3643.08, 3645.4], "text": " qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [3645.4, 3647.6], "text": " il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [3647.6, 3650.2], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [3650.2, 3652.4], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [3652.4, 3655.6], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [3655.6, 3657.6], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [3657.6, 3660.2], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [3660.2, 3664.2], "text": " enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [3664.2, 3666.16], "text": " on les traite tous dans New Work City."}, {"timestamp": [3666.16, 3667.16], "text": " Julia les traite tous."}, {"timestamp": [3667.16, 3670.6], "text": " Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [3670.6, 3672.96], "text": " situations sur un plan légal, mais aussi humain."}, {"timestamp": [3672.96, 3677.52], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [3677.52, 3679.04], "text": " mais c'est avant tout une aventure humaine."}, {"timestamp": [3679.04, 3681.52], "text": " C'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3681.52, 3682.92], "text": " Alors n'attendez plus."}, {"timestamp": [3682.92, 3684.96], "text": " Abonnez-vous à New Work City."}, {"timestamp": [3684.96, 3687.6], "text": " Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont"}, {"timestamp": [3687.6, 3698.48], "text": " celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}]}}