{"COVID-19-8": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de Génération 8urself passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds, partout, vous les connaissez, il s'appelle LegalStart, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement, c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur LegalStart, c'est facile, vous savez ce qu'il vous reste à faire. DOIT ! Bonjour à tous, je suis ravi aujourd'hui de recevoir un invité exceptionnel, alors à différents points de vue. Déjà parce que c'est pas une typologie d'invité habituelle sur Génération Do-It-Yourself, mais aussi parce que c'est quelqu'un qui a eu un parcours exceptionnel, avec, vous le verrez probablement, des expériences uniques je pense. Donc voilà, François Dupont, bonjour François, comment vas-tu ? Bonjour Mathieu, je suis très heureux d'être avec vous. Je suis ravi aussi. Alors on est sur Génération de 8 sur Self, on va rentrer au moment où on enregistre bientôt dans la quatrième semaine de confinement, pas tout à fait un mois encore. Et toi, tu es donc Amiral. Amiral, si je ne me trompe pas, c'est l'équivalent d'un général, mais plutôt dans la marine, c'est ça ? C'est beaucoup mieux qu'un général, parce que c'est dans la marée. Ah d'accord, en effet, en effet. Donc Amiral Dupont, alors j'étais très content parce que j'ai changé avec, j'ai quelques auditeurs dans l'armée et j'ai changé avec un de mes auditeurs récemment et puis je lui ai dit ça y est je suis content, j'ai un militaire qui va pouvoir nous parler du confinement. Je trouve ça hyper intéressant. Je lui donne ton nom. Il me dit « ah bah oui, oui, en effet ». Et il me dit « mais quel nom très français ? ». Je lui dis « ah bah oui, là, on ne peut pas faire plus français ». Et le prénom et le nom. Oui, c'est ça. Mais il n'empêche que l'amiral François Dupont a laissé des marques, semble-t-il, au sein de l'armée. Donc tu étais également, alors on dit, commandant de sous-marins ? Alors j'ai été commandant de sous-marins, mais à la fin de ma carrière, parce que pour former un commandant de sous-marins, il faut en gros 25 ans, entre le moment où on commence et le moment où on vous autorise à commander un très gros sous-marin, comme ça a été mon cas, il se passe du temps. D'accord on va revenir là dessus et justement j'ai déjà plein de questions à ce sujet et comment on y arrive mais avant je dois continuer la présentation tu es également auteur auteur d'un livre qui s'appelle justement Commandant de sous-marin qui est sorti le 16 octobre 2019 aux éditions Autrement. Je vais revenir sur ce point également peut-être pour te présenter et introduire un peu l'épisode. Et puis tu es aussi un membre très actif de l'APM, l'Association pour le progrès du management. Qu'est-ce que c'est en quelques mots l'APM ? Alors l'APM c'est une association qui a été créée en 86 ou 87 par Pierre Belon qui était le patron et le créateur de Sodexo et qui s'est dit que pour qu'une entreprise fonctionne bien il fallait que ses dirigeants fonctionnent bien et pour que le dirigeant fonctionne bien il faut leur donner d'autres expériences et accès à d'autres expériences et d'accès à d'autres savoirs, d'autres réflexions que le seul boulot de dirigeant. Et donc nous sommes 350 experts qui sommes tous de secteurs très différents. Alors il y a bien sûr des DRH, bien sûr il y a des héros de placeurs, bien sûr il y a des chasseurs de tête, mais il y a aussi des hommes d'église, il y a des clowns et puis des gens qui sont complètement en dehors de ce métier d'entrepreneur direct. Et voilà, donc je fais partie des quelques militaires qui sont quatre ou cinq dans trois marins qui expliquons notre métier et on essaie de chercher des analogies entre ce que nous faisons nous à bord de nos bateaux et ce qui se passe dans l'entreprise. Je ne peux pas être plus d'accord avec le but en effet de cette association. On trouve donc tout sur www.apm.fr mais en effet c'est un de mes objectifs avec Génération de Vulture Self, c'est de, comme on le fait aujourd'hui avec toi, alors sur cette période spécifique, mais d'aller chercher dans toutes les zones, notions d'effort, de courage, de résilience, de créativité, de routine. Et souvent on va les chercher ou les trouver chez aussi des artistes, des sportifs. Absolument. Les clowns, c'est pas mal, j'avais pas pensé aux clowns, mais en effet il y aurait vraiment quelque chose à faire, le clown ou le comique. Les sportifs, tu as raison de le dire, parce qu'il y en a pas mal, et toutes leurs expériences sont forcément intéressantes parce qu'elles mêlent beaucoup de choses, c'est entre la fois des savoir-faire, des savoir-être, comme on dit, et puis ils appellent à d'autres notions et la culture est très importante, Il n'y a aucun doute. Oui, c'est ça. Moi, j'ai eu des épisodes qui m'ont marqué. Stéphanie Gickel, qui fait de l'ultra trail ou des efforts à très longue distance. J'ai eu Vincent Defrancq, multiple champion olympique ou médaille olympique et champion du monde de biathlon. Éric Bélion, le navigateur, fantastique épisode aussi où il nous raconte ses 11 heures à changer son safran. On se dit mais dans des creux de 11 mètres, enfin c'était vraiment très intéressant. Avant de plonger dans mes premières questions, je voudrais juste lire le résumé du livre que j'ai trouvé intéressant, Commandant de sous-marins, si tu me permets. Oui, franchement. 300 mètres carrés, 111 hommes, 70 jours sous la mer, bienvenue à bord d'un SNLE, c'est-à-dire un sous-marin nucléaire lanceur d'engin. Seigneur des océans, monstre d'acier, cathédrale de silence, les sous-marins rôdent sous les flots, veillant sur nous et notre sécurité. Et nous n'en savons rien. Pourtant bien des choses se passent au fond des eaux. Et la vie à bord est tout sauf ennuyeuse. Elle obéit à des règles, une discipline stricte et sereine, des rituels, des loyautés et des amitiés qui ont le goût de l'aventure et sans lesquels peut-être risquer leur vie auraient moins de sens pour ces hommes. Sous-marinier pendant plus de 20 ans, l'amiral François Dupont nous emmène à bord d'un bateau qu'on lui a confié, immergé avec les hommes dont il a la responsabilité pour, le temps d'une traversée, partager avec nous la beauté de ce métier où s'incarne à chaque instant le sens de l'engagement et la notion du devoir. Voilà, je pense que c'est pas mal pour contextualiser un peu l'épisode et voir où on est. Moi je suis déjà dans le sous-marin, voilà, bon, je ne suis pas confiné avec 111 hommes, j'ai plutôt des enfants autour de moi, mais ça change un peu, ça doit changer pas mal de choses. Et justement à ce propos, alors toi tu es confiné je crois avec ta femme aujourd'hui ? Alors je suis confiné mais dans des conditions qui sont confortables puisqu'on est dans une maison pas loin de la mer mais on n'a pas le droit d'aller voir la mer donc c'est assez particulier mais on n'a pas de chance d'avoir beaucoup d'espace. Non, la seule question que je me pose c'est qu'est-ce que la mer ne doit rien y comprendre parce que personne ne lui a expliqué ce qui se passait. En effet, on voit beaucoup de phénomènes intéressants d'ailleurs sur les dauphins en Italie, l'eau à Venise, les baleines au large de Marseille. Enfin, c'est intéressant en effet. C'est quoi ? Alors, si tu l'expliques en longueur, j'imagine dans le livre, mais en quelques mots, le confinement dans un sous-marin. Est-ce que tu peux nous en dire un peu plus ? Parce que dans les articles que j'ai pu lire aussi récemment, on voit qu'il y a quand même d'énormes différences de confinement entre ce que nous on vit et dans un sous-marin. Alors, d'abord, je pense que le confinement est un terme qui est, je ne sais pas s'il est très bien adapté, jamais en montant à bord des sous-marins, et je suis monté à bord de plusieurs sous-marins, dont des sous-marins beaucoup plus petits que le Triomphant, jamais je ne me suis senti confiné. Je me suis senti dans un environnement qui était au contraire très protecteur. Pour qu'un sous-marin puisse descendre en immersion, il faut ce qu'on appelle une coque épaisse, une coque qui résiste à la pression extérieure. Donc on se sent plutôt en sécurité, même si c'est une sécurité qu'on vérifie en permanence, pour être sûr qu'il n'y a pas de suite, pas de difficultés particulières qui mettraient en péril le sous-marin, mais on se sent très protégé. Et au fond, si on fait le lien avec le confinement qui nous est imposé là actuellement, eh bien aussi c'est aussi pour nous protéger. Et de la même façon, quand nous partons avec nos sous-marins, nous partons en mission, en mission qui sont d'ordre différent, dont la mission d'espace nucléaire, qui est une mission très particulière. Mais on est en mission. Je pense que dans notre confinement aujourd'hui, qui nous est imposé pour un temps dont on ne sait pas très bien combien de temps il durera, c'est aussi une mission. Et nous sommes chacun des Français confinés appelés à réussir cette mission qui est de faire que le Covid ne se répande pas. Ok. En effet, quand je t'écoute, alors je voudrais préciser d'ailleurs le sous-marin, le SNLE, donc on parle sous-marin nucléléaire, lanceur d'engin, il a généralement de nucléaire deux choses, c'est sa propulsion, c'est-à-dire qu'il a peut-être vulgairement mais un moteur électrique finalement. Un réacteur nucléaire qui fait tourner un moteur, des cobines et une hélice qui alimentent en électricité le bateau. Donc il ne fonctionne pas à essence quoi, ou à gazole ou à énergie fossile. Et l'autre chose c'est que généralement il a à son bord aussi des missiles ou des engins, je sais pas, c'est peut-être pas des missiles d'ailleurs, des ogives. On l'appelle des MSBS, des missiles stratégiques balistiques, qui sont des missiles à très grande portée, aujourd'hui c'est 9000 km, armés de bombes nucléaires, de façon à pouvoir dissuader. C'est la dissuasion nucléaire qui est un sujet sur lequel tu peux revenir si tu le souhaites. Et la mission du SNLE c'est d'être prêt à tout moment, si jamais les intérêts vitaux de la France étaient mis en cause, et bien pouvoir déclencher ce qu'on appelle le feu nucléaire. Avec ce paradoxe qui est la dissuasion réussie si jamais ces missiles ne partent. Voilà, donc on est dans un environnement qui est à la fois très technique, très technologique, très humain parce qu'il y a ces équipages dont on reparlera, et puis une mission qui est aussi une fois encore paradoxale parce qu'il faut que tout ça fonctionne, on soit sûr de fonctionner en espérant que jamais les missiles ne partiront. Ça marche depuis 70 ans, depuis la fin de la Seconde Guerre mondiale, et espérons que ça marche encore très longtemps. Voilà, très bien. Je voulais recontextualiser tout ça en effet, parce que tu parlais de mission. Les grosses, c'est vrai, en effet, différences sont que, je parlais tout à l'heure par exemple sur un SNLE de 111 hommes, il y a peut-être des femmes d'ailleurs désormais, non ? Ce n'était pas le cas à l'époque ? Alors depuis le printemps 2018, il y a quelques femmes qui ont embarqué, elles ont embarqué pas systématiquement, il y a quatre femmes qui ont embarqué sur Vigilance, je crois, un des quatre SNLE de la France. Toutes les officiers, et en particulier le tout-bible, était une tout-bible. Et moi, je trouve que je l'ai rencontrée il n'y a pas très longtemps à Brest, et elle était absolument ravie d'être enchantée par cette mission qu'elle avait au milieu de ces 111 personnes qui étaient plutôt des hommes. Oui, et donc il faut des pré-qualifications. Alors une des grosses différences que je voulais dire c'est que 111 personnes, nous on est confiné généralement seul à 2, à 3, à 5, mais pas à 50 quoi. Le principe est quand même un peu différent. Il y a quelques grosses différences comme ça, le fait de par exemple pas voir le jour et la nuit, le fait d'être dans un voir le jour et la nuit, le fait d'être dans un tout tout tout petit espace. Alors il y a des personnes, en particulier dans les grandes villes qui vivent la même chose, qui sont dans des tout petits espaces, mais généralement c'est même encore plus petit les espaces privés dans un sous-marin. C'est quoi les principales différences que tu vois en termes de confinement ? En termes de confinement, c'est un confinement qui est choisi puisqu'on est volontaire pour partir sur ses sous-marins. D'autre part, c'est un confinement dont on sait qu'il durera entre 70 et 75 jours, donc on en voit la fin. Et pour le cerveau, c'est intéressant parce qu'il a cette limite de fin. Mais effectivement c'est un confinement dans lequel la place réservée à chacun, la place de nature privée réservée à chacun est très faible. Et c'est pour ça que on croise par exemple près de la Cilf, des gens qui font de la peinture ou des gens qui font des baquettes parce qu'il n'y a pas d'autre endroit où ils peuvent le faire, sans se gêner. Donc, une des premières préconisations que je recommande et que nous avons à bord de Souma, c'est de bien structurer les lieux dans lesquels on est. Alors, on peut dire que dans un appartement qui n'est pas très grand, structurer les lieux c'est compliqué, dire on travaille ici et puis on s'étend là. Alors à ce moment-là, il faut passer par les heures de la journée. Il y a des heures de la journée pendant laquelle on travaille, dans tel environnement, puis des heures de la journée. Et ça, on ne change pas tous les jours pendant lesquelles on se distrait. Donc cette structuration mentale aide aussi le cerveau à supporter ce confinement. Là, je note déjà deux choses hyper intéressantes. C'est bien structurer le lieu ou les lieux dans lesquels on est, potentiellement même si c'était dans un petit endroit pourquoi pas le modifier, le mettre en... enfin par exemple ne pas laisser si tu es si tu es un canapé-lit parce que tu vis dans un studio, toujours en lit ou voilà se mettre dans des modules différents à chaque fois et après aussi je trouve ça intéressant faire des choses qu'on n'a pas forcément le temps de faire comme tu le dis Et après aussi je trouve ça intéressant de faire des choses qu'on n'a pas forcément le temps de faire, comme tu le dis, du dessin, des maquettes, de la musique, enfin différentes choses, ses passions. Les albums photos dont on dit qu'on n'a jamais le temps de les trier. Oui, c'est ça. Plus largement le prix des... C'est la gestion du temps long. Le temps long est une gestion de la mer. Et la mer, la mer est très caractérisée par ce temps long. Les bateaux ne vont pas très vite chacun, mais ils naviguent jour et nuit, donc ils sont organisés pour ça. Et ça donne le temps long, le temps de réflexion. D'ailleurs, la mer est un univers du temps long, de la profondeur. Et elle est, de ce point de vue-là, très inspirante, ce qu'on ne trouve pas dans le confinement actuel dans un appartement. En effet. En effet, et puis, oui, parce que quand tu lis, évidemment, je ne sais pas, moi, je pense les naufragés du Bounty, ou toutes les épopées de traversées, de choses comme ça, tu as toujours, en effet, du temps long, voire très long, et on a une tendance à penser, je me disais ça en préparant cet épisode, confinement pas mal pour les sous-marins, mais finalement quand tu pars sur un porte-avions, alors il y a beaucoup plus de personnes, mais peu importe quel navire militaire ou non, finalement il y a quand même une forme de confinement quoi qu'il arrive, même sur un porte-containers ou un voilier de plaisance. Absolument, le confinement qui est aussi une protection. Dans mon livre, j'insiste beaucoup et je commence par ça, je m'adresse au bateau. Au bateau, tu n'es pas un instrument, tu es un acteur à part entière. Et moi j'ai besoin de toi parce que c'est toi qui va m'amener loin, profond, c'est ta force qui va me protéger, mais si tu n'as pas, pour que ça se passe bien, et mon intelligence et ma réflexion, à ce moment-là ça ne fonctionnera pas. Donc j'insiste beaucoup sur le fait que... D'ailleurs on dit toujours « le bateau », on ne dit pas le sous-marin, le porte-avions, la frégate, c'est le bateau parce qu'il y a un lien très fort entre le marin, quel que soit d'ailleurs le grade et le niveau dans lequel il se situe dans l'équipage, et le bateau. Et c'est pas une image ce que tu dis, quand tu dis tu t'adresses au bateau, quand tu pars tu parles à ton bateau comme... Oui, et je me pose toujours la question quand je suis rentré au port, ben de rentrer chez moi, d'aller retrouver les miens, ma famille, et je me dis « le bateau qu'est-ce qu'il pense ? Qu'est-ce qu'il pense ? Tu m'abandonnes ? » Il y a un sentiment, alors bon c'est un peu poétique, mais je crois que le marin est très caractérisé par son bateau, par cet attachement au bateau, par la forme d'amour qu'il a avec lui, pour la raison que j'ai dit, c'est-à-dire qu'ils ne peuvent fonctionner que si l'un et l'autre fonctionnent bien ensemble. Ok. Moi je voudrais axer cette entretienne ou la suite de cet entretien sur deux choses, notamment c'est le confinement un peu pour tous, c'est-à-dire, tu vois, tu nous as donné deux petites choses, j'aimerais voir un peu sur comment vous travaillez aussi vos routines, comment vous formez aussi les sous-mariniers à aller là-dessus. Et après, une autre approche qui est aussi un peu plus managériale, entre guillemets, parce que je te l'ai dit quand on préparait cet entretien, avant même de penser sous-marin, avant même de penser à te contacter, j'ai eu un peu cette image avec mes associés de diriger, c'est une image aussi, je sais que les difficultés sont différentes, mais de diriger quand même avec Cosa Vostra un navire dans la tempête et de me dire j'ai pas envie de trouver une échappatoire, j'ai pas envie de faire face et qu'on s'arrache et qu'on sorte les rames, les voiles, le moteur nucléaire, enfin voilà. Et il y a vraiment une sorte de mission où tu te dis tiens c'est là où on va aussi pouvoir prouver, se prouver un certain nombre de choses mais c'est difficile au quotidien de diriger autant de personnes dans des périodes aussi turbulentes. On commence peut-être par cette partie pour tout le monde si tu veux bien pour continuer, comment vous vous êtes formé, comment tu es sur les peut-être avant les 25 premières années avant de devenir commandant, comment on te prépare à partir comme ça, est-ce qu'il y a des exercices à faire quotidien, est-ce qu'il y a des routines spécifiques, est-ce que tu peux me raconter un peu tout ça ? Alors quand on est officier, le travail principal qu'on a, la responsabilité principale qu'on a quand on est officier, c'est d'être officier chef du quart. L'officier chef du quart c'est celui qui est responsable de la conduite du bateau, que le bateau soit en plongée ou en surface d'ailleurs, pendant un certain nombre d'heures. Alors les quarts sont de 4 heures à 3 heures ou 2 heures, et là il acquiert complètement la responsabilité et donc l'autorité du commandant pour être le patron. Encore le bateau ne va pas vite mais si on veut qu'il aille loin il faut qu'il navigue jour et nuit. Là ça nous donne deux intérêts d'abord ça nous charge, y compris quand on est très jeune parce qu'on commence à 25, 26 ans, d'être responsable de la bateau, y compris quand il est en plongée, et donc on mesure toute la responsabilité qu'on a, qu'on ne peut avoir d'ailleurs que si on connaît parfaitement le bateau, et qu'on ne peut avoir aussi que si on s'appuie sur l'équipage qui est autour de vous, qui est de quart en même temps que vous, pendant ces 4 heures ou ces 2 heures, et donc il y a une sorte de pléitude de l'autorité. Et ça a aussi un deuxième intérêt, c'est que quand ces quarts de quatre heures sont finis, vous qui étiez le patron du monde, si on peut dire, puisque vous étiez le chef, y compris sur un groupe à taux comme un porte-avions, vous n'êtes plus rien, en tout cas, pendant un certain temps. Et donc ça nous donne un rapport au pouvoir qui est très sain, un rapport à l'autorité qui est très sain, puisqu'on nous dit « on vous la confie pendant un moment, puis après vous le retirerez, ça reviendra ». Donc c'est une profonde façon de voir le fonctionnement d'une équipe et d'un équipage en général, dans lequel chacun prend une place à un moment donné et puis peut la céder à un autre. Ça c'est je crois très important pour nous. Point important juste là dessus pour comprendre quand tu laisses la responsabilité, généralement c'est pour aller toi te reposer ou faire autre chose ou tu peux avoir une autre tâche qui vraiment qui fait que tu es un subordonné de la personne qui l'apprend ? Si on applique cela au commandant, ce qui est peut-être le plus simple intellectuellement à représenter, il faut que les commandants puissent dormir. On n'envisage pas du tout que ce soit le commandant qui soit à la passerelle ou au poste central navigation opération quand on est en plongée toute la nuit, toute la journée, parce qu'il ne vient pas. Donc il laisse cette responsabilité à un de ses officiers de cas. Il les connaît tous individuellement, il sait très bien quelles sont leurs forces et quelles sont leurs faiblesses. Il y en a avec lesquels il sait qu'il faut peut-être une surveillance, ou qu'il devrait yil un peu plus souvent, mais il confie cette responsabilité avec une parole célèbre dans la marine, qui est amusante, qui est « me prévenir quand je dors, sous-entendu quand je dors, en cas de quoi que ce soit, et quoi que ce soit n'est pas n'importe quoi ». C'est intéressant parce qu'on prend la mesure des choses, la mesure de l'essentiel. Et quand on est jeune officier de car, à un moment on se dit, est-ce que je préviens le commandant ? Oui ou non ? Ou est-ce que je continue parce que je sens que je suis responsable ? Et cette notion de responsabilité, d'assumer la responsabilité soi-même avec les gens qui nous entourent, est aussi quelque chose qui est très fondamental chez nous. D'accord. Après, comment on organise ? Je veux dire, on pourrait se dire, dans un environnement si petit, est-ce qu'on contraint les coéquipiers à faire de la, je ne sais pas moi, de la gym, à manger sainement. Parce qu'on pourrait se dire en fait, en 75 jours, tout le monde aura pris 12 kilos. J'imagine que la nourriture rationalisée est quand même un minimum, puisque tu ne vas pas en rechercher toutes les deux semaines. Mais comment tout ça est organisé au niveau, ne serait-ce que physique ou forme physique ? Alors, la vie est très rythmée. Je pense que dans un confinement, il faut rythmer sa vie. Il faut se réveiller le matin en disant « ce matin je ferai telle chose, par exemple je travaillerai, cet après-midi je ne toucherai pas mon travail, en tout cas pas tout le temps, et je me distraierai ou je vais faire du sport. » Elle est rythmée par ça, et dans un confinement, je pense que c'est aussi important, même quand il est imposé comme c'est notre cas actuellement. Alors nous la vie est très réglée par les telecars, c'est-à-dire par les équipes qui se succèdent pour faire tourner le bateau, elle est rythmée aussi par les repas, c'est des moments qui sont absolument indispensables, dans lesquels on peut se retrouver et se détendre, elle est rythmée aussi lorsqu'on n'est des moments qui sont absolument indispensables et dans lesquels on peut se retrouver et se détendre. Et elle est rythmée aussi lorsqu'on n'est pas en train de faire la maintenance d'un équipement, et même par les distractions. Là, les distractions, il faut laisser absolument libre cours à ceux qu'on a envie de faire, il n'y a rien à imposer. On ne peut même pas imposer le sport, bien qu'il soit absolument indispensable. Moi, je m'impose tous les jours une heure de tapis roulant. Dans ce cas-là, il faut donner l'exemple. De façon à pouvoir à la fois bouger son corps et aussi bouger son esprit en lisant, en se lançant dans un apprentissage et en faisant, comme tu disais tout à l'heure, des choses du temps long qu'on n'a jamais le temps de faire. D'accord. Et après, d'un point de vue, alors j'imagine que peut-être les plus jeunes, peut-être pas forcément d'ailleurs tu vas me dire, mais les moins expérimentés, c'est peut-être les plus fragiles, mais il y en a qui doivent un peu péter une pile de temps en temps, enfin je veux dire au bout de deux semaines, trois semaines. Moi c'est aussi là où j'ai un peu ces craintes actuellement, mais se dire OK, comment on les identifie ? Tu vis ces moments-là à bord d'un sous-marin j'imagine ? Bien sûr, alors je pense que ce qui est très important et on en a parlé tous les deux en préparant cette émission, c'est de se dire qu'il y a quelque chose qui est absolument capital dans une équipe, quelle qu'elle soit, que ce soit la tienne ou la mienne sur le sous-marin, c'est d'observer la météo. Alors pas la météo du soleil mais la météo de l'équipage. Il y a des moments où l'équipage est en forme, on le sent, ça se passe bien, puis des moments où il est moins en forme parce qu'on ne peut pas trouver comment ça a duré un peu longtemps, qu'on se sent fatigué, donc ça il faut pas négliger ça, il faut pas négliger le fait que la météo peut être bonne ou pas bonne. En tout cas ça sert à rien d'imposer qu'elle soit bonne tout le temps, ce serait complètement inutile. Tu as des techniques pour ça ? Alors la technique, elle est de se faire prévenir par les gens qui ont cette sensibilité de la météo régulièrement pour, quelques fois, dire « je sens que ça ne va pas, de prendre le micro pour faire une diffusion, ou organiser peut-être une réunion dans laquelle on va parler des difficultés particulières qu'on a, etc. Ce qui est important c'est d'avoir aussi des thermomètres. Alors nous on a un très bon thermomètre en bord qui est le médecin, que Le médecin est capable d'opérer une jambe, un obsèque, une appendicite, etc. Mais il a aussi une formation de psychologue, et il est capable de venir le commandant en disant « Commandant, l'ambiance n'est pas très bonne, il se passe des choses... » Donc ça c'est la météo d'ensemble. Et puis on peut trouver aussi des gens qui se recromblent vie ou qui sont dans leur coin d'autant que ce ne sont pas très bien, souvent pour des raisons très objectives, parce que par exemple ils sont partis en mer avec un enfant malade, ou des choses comme ça, et là c'est pareil, il faut que ça remonte vers l'état majeur de façon à pouvoir le prendre en compte. D'accord. Et une fois que tu l'as pris en compte justement ou que ce thermomètre voilà est-ce que vous avez je sais pas des techniques spécifiques vous êtes formé vous avez un certain nombre de choses pour désamorcer les choses je peux reprendre par exemple cet exemple de cette personne qui part avec un enfant malade vous avez pas ou très peu de communication avec l'extérieur donc tu dois le rassurer par de la psychologie, mais tu n'as pas d'information sur son enfant pendant les 75 jours de plongée. Non, je n'aurais des informations sur l'enfant que si ça devenait très grave et si à ce moment-là on pouvait envisager, le général à à terre pouvait envisager d'extraire la personne en question parce que ça devient vraiment très très grave. Non, je pense que ce qui est très important d'abord c'est d'avoir complètement confiance quand on part en mer sur le fait que l'environnement, l'écosystème qui est resté à terre, c'est-à-dire l'écosystème à la fois de l'état-major qui est non seulement responsable du déploiement opérationnel, de tout ce qui est opérationnel, mais qui est aussi responsable du fait que les familles se portent bien dans cet écosystème, et le lien qu'ont les familles. Les familles ont un lien très proche entre elles, justement pour s'entraider, donc il faut avoir cette grande confiance. Et ensuite, à bord, très souvent, il suffit simplement de faire parler, de parler avec les personnes. Et là, on sait qu'on a des gens à bord qui sont plus doués que d'autres pour rassurer, faire parler, etc. Il y a, quand je t'écoute, tu te dis une sorte de double... Les entreprises aujourd'hui ont quand même beaucoup changé dans la manière aussi de... Et le management notamment a beaucoup changé dans la manière, je pense, il y a peut-être moins de distance sociale, alors même si l'on faut, on va dire, physiquement, mais qu'avant, peut-être aussi le tutoiement, le fait de peut-être boire plus facilement des coups et de je sais pas, enfin ça se faisait aussi avant, mais de... Et je me dis finalement quelque part dans l'armée tu dois avoir peut-être une sorte de respect imposé, je sais pas exactement à quel point ça a changé aussi avec le temps, mais d'une forme de distance qui peut aider dans certains cas, mais peut-être pas dans d'autres. Est-ce que... Est-ce que... J'ai du mal à formuler ma question, mais est-ce que tu... Tu penses que finalement, le fait d'être plus proche physiquement pendant cette période de confinement ou de sortie en mer, réduire un peu cet écart ? Enfin je ne me rends pas compte à quel point vous... Je vais te dire mon sentiment profond sur ce sujet-là. Pour moi, le fonctionnement de l'équipe, du commandant au plus humble de l'équipage fonctionne parce que je respecte et nous respectons chacun l'autre. Alors pour aller encore un peu plus loin, une des caricatures de l'armée c'est de dire, de toute façon c'est facile, il y a un chef, c'est lui qui a l'autorité et tout le monde se met au garde à vous et dit ce qu'il a à faire. Et en fait c'est pas du tout ça, c'est beaucoup plus utile. Moi je prétends, et je pense que ça marche aussi dans les entreprises, que l'autorité, c'est pas l'autorité du chef, c'est l'autorité de chacun. C'est-à-dire que quand tu confies une responsabilité à quelqu'un, tu le confies parce que tu le reconnais comme un expert de tel domaine, connaissant mieux que toi, même si toi tu sais de son avis, et que donc tu lui reconnais une part de cette autorité. C'est parce que quelqu'un se sent bien à sa place, non seulement parce qu'on lui a confié une responsabilité, qu'on lui fait confiance, qu'on n'est pas toujours au-dessus de son épaule pour savoir si ça va fonctionner bien ou pas bien et que du coup on lui reconnaît cette part d'autorité et c'est comme ça que ça fonctionne alors le tutoiement etc tout ça c'est très bien mais si ça si ça cache ou si ça veut griller enfin griller le boîcher pour dire, et qu'il ne soit pas à proximité c'est pas une bonne chose la vraie proximité et le bon commandant, le bon chef c'est pas une bonne chose. La vraie proximité et le bon commandant, le bon chef c'est celui qui est là, qui ne dit rien et qui laisse aller jusqu'au bout de leurs responsabilités, de leur initiative, des gens à qui il a confié quelque chose. Je crois que c'est non seulement en les laissant aller, mais de temps en temps en leur disant là chapeau parce que ça a vraiment bien fonctionné et je crois que c'est une des clés aujourd'hui que malheureusement on ne retrouve pas partout. Je suis totalement aligné, je trouve ça hyper intéressant de le rappeler, c'est vrai que... alors déjà merci de m'avoir aidé à me dépatouiller de cette question que j'avais à te poser parce que tu m'as bien... je te tendais une perche mais voilà donc ça c'est fait et après non je trouve que c'est hyper intéressant parce que dans les faits on parle beaucoup et de plus en plus avec pas mal de d'entrepreneurs d'entrepreneurs d'hommes femmes d'ailleurs dans ce dans ce podcast mais de de justice d'être juste d'être respectueux d'être aussi enfin des routines en l'occurrence et on voit un peu, routine c'est la liberté, on en a parlé de ça récemment aussi, mais donc de choses sur lesquelles on se dit ok, c'est pas, enfin il faut faire attention à pas virer totalement dans le far west comme on peut le sentir ou le ressentir au moins dans certains univers, certaines startups, etc. où finalement, il faut bien rappeler que voilà. Il y a aussi un environnement très réglé dans l'armée. Et ça, c'est aussi, je pense, un plus, quoi. Parce que quand tu crées une boîte, souvent aussi assez jeune, et que tu n'es pas passé par là ou par d'autres boîtes, on parle souvent des process, par exemple. Et tu vois, moi, ce que je vis dans ma boîte actuellement, c'est qu'on met beaucoup de process dedans parce qu'on passe les 50 personnes qu'on n'avait pas avant et ça nous donnait une forme d'agilité aussi qui était intéressante. Mais en revanche, avant d'arriver là, c'est vrai que je pense que la notion de respect et de justice, c'est vraiment quelque chose d'hyper important. Je voudrais parler un peu du process. Le process est un moyen extrêmement efficace de confier à quelqu'un une responsabilité pleine et entière sur un sujet particulier. Je parlais l'autre jour avec quelqu'un qui m'interrogeait sur le confinement, qui me disait que c'est très régulier, j'ai des réunions de tel jour avec mes équipes etc etc bon et moi je fais l'ordre du jour et je lui disais et si tu essayais une fois pour profiter de cette période de confinement de changer un peu c'est à dire de dire bah moi pour la prochaine réunion c'est pas c'est pas moi le chef qui va faire l'ordre du jour, c'est toi, un tel. Un tel sera peut-être surpris au début, mais toi tu seras peut-être surpris aussi de voir qu'il aborde des choses d'une façon différente et qu'elles t'enrichissent. Et je voudrais insister sur le fait que cette période que nous vivons, qui est compliquée, que tu vis toi Mathieu avec tes équipes, elles seront certainement, et tu le verras à la fin, un moment très privilégié où tu verras sortir des personnalités, s'affirmer des initiatives que tu n'aurais pas forcément vues en temps normal. Je pense qu'il faut essayer d'en profiter, en tout cas nous c'est ce que nous cultivons dans les armées, dans le marine en particulier, une fois encore de donner à chacun sa pleine mesure non seulement par sa compétence technique, mais par sa personnalité. Je pense qu'une période comme nous la vivons, elle peut permettre à certains de s'épanouir et de t'apporter des choses que tu n'aurais jamais imaginées avant. En effet, ce sont des phénomènes qu'on voit aussi apparaître, on voit des personnes éclore prendre la mesure, nous on a énormément de responsabilités, pas mal de personnes et c'est assez marrant tu vois par exemple en temps normal dans beaucoup de boîtes, moi je viens pas mal des sales, des ventes tu vois donc c'est une position que je respecte énormément mais qui est souvent assez peu respectée dans beaucoup de boîtes parce que le vendeur tu vois en France on le voit, Caméra Café, Jean-Claude Convenant, enfin c'est pas, il y a une sorte de cliché du commercial etc. Et en ce moment je vois chez nous et chez pas mal d'autres mais une forme de, enfin il y a une prise de responsabilité de beaucoup de gens qui gèrent le business qui est vraiment impressionnante c'est-à-dire se dire ok on a une responsabilité là en ce moment qui est de faire tourner le reste du bateau je reviens sur cette image est très forte et qui est prise en main par beaucoup de personnes je pense enfin je vais les citer d'ailleurs Jennifer notamment Tim Louis et d'ailleurs aussi des associés qui remouillent la chemise réellement dans tout ça, qui avaient un peu délégué ou qui avaient d'autres choses à faire, etc. qui est assez poignante en fait je dois dire. Elle est émouvante, elle est émouvante. Et moi j'insiste beaucoup dans, tu parlais de la PM tout à l'heure, je termine toujours mes séminaires qui durent 5-6 heures, par une vertu qui est celle du dirigeant et celle de la personne qui est bien dans son job. L'émotion n'est pas une faiblesse, l'émotion est en contraire une force. Quand on rentre d'une patrouille de 70 jours et qu'on dit « terminé, barré moteur », barré machi, c'est-à-dire qu'on est passé à autre chose, on était mu parce que la mission était réussie. Et c'est pareil pour toi, quand tu dis que tu es mu par la place que prennent l'un ou l'autre, c'est une des vertus de ces moments compliqués. En effet. Très bien. Écoute, je pourrais te poser une dernière question, peut-être sur tout ça. Sur le... Aujourd'hui, je te disais qu'on est à peu près à quatre semaines. Donc, a priori, on voit que ça va durer. Est-ce que tu penses qu'il y a... Je ne sais pas, est-ce que tu as des pressentiments ou des choses où tu te dis bon là on a vécu ça on va rentrer dans cette phase là ça va être... Est-ce qu'il y a des moments plus durs que d'autres dans une phase de 75 jours de plongée ? Il y a des moments qui sont plus difficiles, un moment qui est à la fois un peu plus facile et un peu plus difficile c'est la mi-patrouille, c'est-à-dire 35 jours. On appelle ça la cabane, c'est-à-dire qu'on se renverse finalement, et donc tout le monde est heureux parce qu'on sait qu'on arrive à la mi-patrouille, et puis le 36e jour, on se rend compte qu'il reste la moitié. D'autres moments qui sont difficiles, c'est quand on passe Noël en mer, par exemple. Quand on est en seul, ou on tombe loin de nos familles. Je pense, et je reviens à la météo, je pense que l'attitude du chef ne doit pas être la même, elle n'est pas forcément la même, c'est-à-dire qu'on ne peut pas exiger de l'équipe ou de l'équipage, ils exigent la même chose à tous les moments. Donc, ce qui me semble important avec ce confinement, qu'on ne sait pas trop bien comment il va terminer, c'est de... je pense qu'il faut se dire je vais réussir mon confinement. Alors, ça sera peut-être compliqué, mais je vais le réussir. Et puis, en ce qui concerne toi, étant discipline, nous allons réussir ce temps qui nous est donné, en plus, pour voir comment on pourra rebondir après. Ce ne sera pas forcément facile, mais ça nous donne aussi le temps de réfléchir, et pas de dire « on a le nez sur le guidon, donc on ne réfléchit pas ». Voilà. Alors, combien de temps ça va durer ? Ce sera forcément compliqué, mais la force que vous avez vous-même, toi-même, avec ton entreprise, tous ceux qui sont avec toi, qui est une vraie force, une vraie force de soldats qui vont chercher des marchés, qui développent la capacité économique de la France, elle va être mise à un autre service qui est celui de repartir, de reprendre l'espoir, de redonner du travail. Cette force-là, vous l'appliquerez d'une façon un peu différente, mais elle est toujours là. Il faut avoir confiance en vous. Il faut être bien il faut avoir confiance en vous et il faut être bienveillant avec vous. C'est hyper important et alors du coup ça me fait forcément rebondir sur une autre question. Parce que, alors on essaye ça et moi j'ai cette approche vraiment je crois de confiance et aussi de réassurance etc. J'ai pas ressenti honnêtement de grosses failles ou faiblesses pour l'instant. Il y a eu des jours où... mais même ce matin d'ailleurs'ailleurs c'est peut-être une de mes premières fois où j'étais un peu crevé, presque sentiment de gueule de bois alors que j'ai à peine bu hier soir. Et finalement tu vois on a eu un petit lag pour le début de cet enregistrement et finalement il était assez bienvenu parce que j'ai pu me faire un café en plus et puis on avait un petit souci technique et voilà mais c'est reparti tu vois. Mais est-ce que dans un commandant, tu me disais montrer ses émotions c'est pas mal, est-ce que tu peux montrer une faiblesse ? Alors je pense qu'on peut, en particulier avec son second, avec lequel il faut former un binôme très serré, très solide. Je pense qu'on peut se confier à son second en disant à un moment donné « ça va un peu moins bien ». Oui, je crois. De la même façon que le second est capable de venir te voir en disant « dis donc, la réaction que tu as eu à tel moment, tu n'as pas compris ». Moi, c'est mes derniers deux une fois, j'étais un peu fétillé. Le responsable des essais au moment du triomphant, il est venu me voir en me disant « Qu'est-ce qui t'arrive ? » On est des grands amis et je le remercie encore de m'avoir dit parce que je ne m'en étais pas rendu compte, parce que comme toi, c'est un terme que j'étais fétillé. Donc pour le chef, le patron, je pense que c'est aussi important de dire « Oui, je peux avoir une faiblesse, etc. » J'y reviens assez souvent, ce qu'on appelle dans une littérature business de Ray Dalio, j'y parle, les gens parlent souvent, mais « thoughtful disagreement », un désaccord réfléchi et bien pensé. C'est pas une faute, c'est pas un péché, c'est normal, et ça peut permettre de rebondir sur autre chose. Je pense en particulier, on n'a pas parlé du tout du monde politique aujourd'hui, mais je pense que l'une des grosses faiblesses du monde politique, c'est de ne pas de temps en temps se reconnaître que, oui, on n'a pas été loué. Passons à la chose suivante. Plutôt que de dire, si, parce qu'on ne savait pas, je ne sais pas combien d'années on était ». À partir du moment où on reconnaît qu'on n'est pas bon, on n'est pas bon, on passe à la chose suivante. Donc, je pense que la bienveillance envers soi-même, ce n'est pas gnan-gnan, c'est le fait de dire « je suis un homme, et puis tu peux avoir mes faiblesses, mais ça n'entend pas ma mission, qui est une mission absolument capitale aujourd'hui. Et je dois maintenir le bateau en état malgré la tempête. Je suis tout à fait d'accord avec toi sur le côté politique, en effet, d'accepter ces faiblesses, c'est trop rare. C'est une belle manière de finir cet épisode. On a abordé tous les sujets, il y a des questions que j'aurais dû te poser selon toi ? Non, je pense qu'on a parlé du rapport au temps, du rapport aux autres, du rapport à soi. C'est peut-être intéressant parce que moi je découvre aussi un peu actuellement de se penser justement sur ce qu'est le cerveau, ce dont a besoin le cerveau pour que ça fonctionne bien. Et alors c'est amusant parce que j'ai une fille qui travaille beaucoup sur ce sujet-là, qui m'a dit que le cerveau a besoin de café, comme toi ce matin. Alors, café, c'est le C de certitude. C'est vrai qu'actuellement, on n'a pas beaucoup de certitudes, c'est la raison pour laquelle, dans le rythme de la journée, il faut donner au cerveau des certitudes, en disant que ce soir, je ferai comme hier, ou faire différemment d'hier tel rituel, le rituel est important. Le deuxième mot de café c'est autonomie, et là on en a parlé tout à l'heure avec l'autonomie qui est donnée de façon, pas artificielle, mais de façon très claire à tes associés qui ne sont pas près de toi. Il y a le franc, franc jeu, à L'OF c'est franc jeu, c'est-à-dire qu'il faut être franc jeu avec tout le monde. Il est compliqué quand il y a une difficulté. Et puis le dernier, je crois qu'il est important, qu'on appelle empathie, mais ça peut être bienveillance, ça peut être tout le reste, et c'est rien du tout. Quand je dis que le patron peut franchir un atelier sans dire bonjour ou sans féliciter en disant il a fait son job et puis c'est normal je le félicite pas, il sait que je le félicite, non, il y a des choses qu'il faut faire et auxquelles les gens avec lesquels on travaille sont hypersensibles. Tout à fait et je vois aussi, en parlant de bienveillance d'ailleurs avec les autres et avec soi-même, je trouve que ces derniers jours je vois apparaître un peu plus un certain nombre de personnes notamment dans les sphères d'influence, d'influenceurs du digital on va dire, de gens qui font un peu bon ok ça va on a le droit de ne pas faire une heure de sport tous les jours, on a le droit de manger, bien sûr, boire de la bière, on a le droit, enfin faut aussi pas se mettre une pression monumentale tout le temps maintenant en période de confinement. C'est pour ça que je parle beaucoup de la bienveillance avec soi-même. Chaque homme ou chaque femme n'est pas le même que vous. Et on a besoin, nous, on peut avoir besoin d'avoir quelqu'un qui ne suit pas les mêmes règles ou contrairement disons par exemple, et soi-même de dire bah oui tiens pour une fois je vais casser ma règle. C'est un militaire qui nous dit ça, c'est bien. Je vais désobéir, je vais désobéir. Je vais désobéir. Je me dis, c'est pas possible qu'un militaire me dise ça. Je vais désobéir. Écoute, ça donne envie de te faire participer sur les notions de management. L'association pour le progrès du management j'en reparle parce que voilà apm.fr donc n'hésitez pas à les contacter. Je rappelle aussi donc que tu as écrit ce livre qui s'appelle commandant de sous-marins aux éditions autrement qu'on trouve, on mettra le lien sur le descriptif de l'épisode voilà que je recommande je pense c'est quand même un bon un bon moment pour le lire voilà alors ça s'est fait très vite, je ne l'ai pas encore lu, mais je compte bien le faire. Je vais être transparent, ce sera fait dans les prochaines semaines. Et puis j'en profite aussi, parce que j'avais contacté aussi en parallèle un deuxième commandant à la retraite, Michel Marot, que tu connais. Qui a été mon commandant. Oui c'est ça, donc j'en profite, oui c'est ça, qui a été ton toc-commandant pour le saluer, l'embrasser affectueusement. Moi aussi. Voilà, donc s'il écoute cet épisode parce que voilà c'est entrecroisé en dernier moment. Je te remercie mille fois pour cet épisode qui change, qui est passionnant et qui m'a beaucoup plu à la fois en termes de technique, de rigueur, de respect, de valeur aussi potentiellement un peu militaire mais aussi beaucoup de valeur très humaine et on comprend, on sort de tous ces clichés ou cette perception externe qu'on peut avoir notamment de l'armée de ce qui peut se passer à bord d'un bateau comme on dit. Merci François, on peut te joindre un peu partout, sur LinkedIn notamment on en a parlé, on mettra le lien aussi dans l'épisode et puis si vous voulez joindre François pour une raison ou pour une autre n'hésitez pas à nous contacter sur le site gdi.fr comme génération do it yourself et puis on forwardera vos messages à François qui jugera. Ce sera avec grand plaisir. Voilà, je vous remercie à tous d'écouter ces épisodes. Je vous rappelle qu'il ne faut pas oublier de vous inscrire à la newsletter. Je crois que c'est gdi.fr slash mail. Voilà, vous recevrez toutes les semaines l'épisode et puis quelques petits conseils de lecture comme par exemple ce livre de François Dupont. Merci à tous, merci François et à bientôt sur Génération de l'Eture Selve, salut ! Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Devote Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent, et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City. Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.36], "text": " conseils tech et créative."}, {"timestamp": [17.36, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 25.52], "text": " découle, je vous propose d'échanger avec des invités de Génération 8urself"}, {"timestamp": [25.62, 32.44], "text": " passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [37.78, 42.2], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [42.36, 45.3], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds, partout, vous les connaissez, il s'appelle LegalStart, c'est un leader en France, il vous retire des"}, {"timestamp": [45.3, 50.08], "text": " épines du pied, des pieds partout, toutes les épines. En particulier lors de la création"}, {"timestamp": [50.08, 53.56], "text": " d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [53.56, 57.92], "text": " entrepreneuriale parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [57.92, 62.72], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [62.72, 68.62], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions"}, {"timestamp": [68.62, 70.5], "text": " sur la création d'entreprise."}, {"timestamp": [70.5, 74.38], "text": " D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de"}, {"timestamp": [74.38, 78.58], "text": " la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas"}, {"timestamp": [78.58, 81.94], "text": " en 10 ans et qui utilisent LegalStart. Et accessoirement, c'est l'une des solutions"}, {"timestamp": [81.94, 84.06], "text": " les mieux notées du marché, je vous laisse vérifier."}, {"timestamp": [84.06, 89.28], "text": " Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons"}, {"timestamp": [89.28, 93.32], "text": " choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition"}, {"timestamp": [93.32, 98.36], "text": " 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la"}, {"timestamp": [98.36, 102.32], "text": " compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets"}, {"timestamp": [102.32, 107.56], "text": " sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business."}, {"timestamp": [107.56, 113.36], "text": " Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes"}, {"timestamp": [113.36, 118.68], "text": " sur le chat, 6 jours sur 7 et en plus de tout ça, LegalStart propose des tarifs beaucoup moins"}, {"timestamp": [118.68, 122.4], "text": " chers que les solutions traditionnelles du marché donc allez-y, les yeux fermés, vous venez de ma"}, {"timestamp": [122.4, 127.64], "text": " part, vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création"}, {"timestamp": [127.64, 132.0], "text": " d'entreprise. C'est le code DOIT sur LegalStart, c'est facile, vous savez ce qu'il vous reste à"}, {"timestamp": [132.0, 148.0], "text": " faire. DOIT ! Bonjour à tous, je suis ravi aujourd'hui de recevoir un invité exceptionnel, alors à différents points de vue."}, {"timestamp": [148.0, 155.0], "text": " Déjà parce que c'est pas une typologie d'invité habituelle sur Génération Do-It-Yourself,"}, {"timestamp": [155.0, 162.0], "text": " mais aussi parce que c'est quelqu'un qui a eu un parcours exceptionnel,"}, {"timestamp": [162.0, 170.62], "text": " avec, vous le verrez probablement, des expériences uniques je pense. Donc voilà,"}, {"timestamp": [170.62, 175.54], "text": " François Dupont, bonjour François, comment vas-tu ? Bonjour Mathieu, je suis très heureux d'être"}, {"timestamp": [175.54, 184.0], "text": " avec vous. Je suis ravi aussi. Alors on est sur Génération de 8 sur Self, on va rentrer au moment"}, {"timestamp": [184.0, 188.0], "text": " où on enregistre bientôt dans la quatrième semaine de confinement, pas tout à fait un mois encore."}, {"timestamp": [188.0, 199.0], "text": " Et toi, tu es donc Amiral. Amiral, si je ne me trompe pas, c'est l'équivalent d'un général, mais plutôt dans la marine, c'est ça ?"}, {"timestamp": [199.0, 205.0], "text": " C'est beaucoup mieux qu'un général, parce que c'est dans la marée. Ah d'accord, en effet, en effet."}, {"timestamp": [205.0, 211.0], "text": " Donc Amiral Dupont, alors j'étais très content"}, {"timestamp": [211.0, 215.0], "text": " parce que j'ai changé avec, j'ai quelques auditeurs dans l'armée"}, {"timestamp": [215.0, 218.0], "text": " et j'ai changé avec un de mes auditeurs récemment"}, {"timestamp": [218.0, 222.0], "text": " et puis je lui ai dit ça y est je suis content, j'ai un militaire"}, {"timestamp": [222.0, 225.44], "text": " qui va pouvoir nous parler du confinement. Je trouve ça hyper intéressant."}, {"timestamp": [225.44, 228.52], "text": " Je lui donne ton nom."}, {"timestamp": [228.52, 230.52], "text": " Il me dit « ah bah oui, oui, en effet »."}, {"timestamp": [230.52, 234.48], "text": " Et il me dit « mais quel nom très français ? »."}, {"timestamp": [234.48, 237.12], "text": " Je lui dis « ah bah oui, là, on ne peut pas faire plus français »."}, {"timestamp": [237.12, 238.56], "text": " Et le prénom et le nom."}, {"timestamp": [238.56, 239.56], "text": " Oui, c'est ça."}, {"timestamp": [239.56, 246.68], "text": " Mais il n'empêche que l'amiral François Dupont a laissé des marques, semble-t-il, au sein de l'armée."}, {"timestamp": [246.68, 252.0], "text": " Donc tu étais également, alors on dit, commandant de sous-marins ?"}, {"timestamp": [252.0, 255.0], "text": " Alors j'ai été commandant de sous-marins, mais à la fin de ma carrière,"}, {"timestamp": [255.0, 259.0], "text": " parce que pour former un commandant de sous-marins, il faut en gros 25 ans,"}, {"timestamp": [259.0, 264.0], "text": " entre le moment où on commence et le moment où on vous autorise à commander un très gros sous-marin,"}, {"timestamp": [264.0, 266.58], "text": " comme ça a été mon cas, il se passe du temps."}, {"timestamp": [267.44, 270.5], "text": " D'accord on va revenir là dessus et justement"}, {"timestamp": [271.8, 274.6], "text": " j'ai déjà plein de questions à ce sujet et comment on y arrive"}, {"timestamp": [275.94, 279.0], "text": " mais avant je dois continuer la présentation tu es également auteur"}, {"timestamp": [279.52, 289.4], "text": " auteur d'un livre qui s'appelle justement Commandant de sous-marin qui est sorti le 16 octobre 2019 aux éditions Autrement. Je vais revenir sur ce point également peut-être pour te présenter et"}, {"timestamp": [289.4, 296.36], "text": " introduire un peu l'épisode. Et puis tu es aussi un membre très actif de l'APM, l'Association pour"}, {"timestamp": [296.36, 306.96], "text": " le progrès du management. Qu'est-ce que c'est en quelques mots l'APM ? Alors l'APM c'est une association qui a été créée en 86 ou 87 par"}, {"timestamp": [306.96, 313.28], "text": " Pierre Belon qui était le patron et le créateur de Sodexo et qui s'est dit que pour qu'une"}, {"timestamp": [313.28, 318.16], "text": " entreprise fonctionne bien il fallait que ses dirigeants fonctionnent bien et pour que le"}, {"timestamp": [318.16, 326.28], "text": " dirigeant fonctionne bien il faut leur donner d'autres expériences et accès à d'autres expériences et d'accès à d'autres savoirs, d'autres réflexions que le seul"}, {"timestamp": [326.28, 332.96], "text": " boulot de dirigeant. Et donc nous sommes 350 experts qui sommes tous de secteurs"}, {"timestamp": [332.96, 337.28], "text": " très différents. Alors il y a bien sûr des DRH, bien sûr il y a des"}, {"timestamp": [337.28, 341.88], "text": " héros de placeurs, bien sûr il y a des chasseurs de tête, mais il y a aussi des"}, {"timestamp": [341.88, 346.22], "text": " hommes d'église, il y a des clowns et puis des gens qui sont complètement"}, {"timestamp": [346.22, 351.82], "text": " en dehors de ce métier d'entrepreneur direct. Et voilà, donc je fais partie des quelques militaires"}, {"timestamp": [351.82, 360.06], "text": " qui sont quatre ou cinq dans trois marins qui expliquons notre métier et on essaie de chercher"}, {"timestamp": [360.06, 364.3], "text": " des analogies entre ce que nous faisons nous à bord de nos bateaux et ce qui se passe dans"}, {"timestamp": [364.3, 371.4], "text": " l'entreprise. Je ne peux pas être plus d'accord avec le but en effet de cette association. On trouve donc tout"}, {"timestamp": [371.4, 376.2], "text": " sur www.apm.fr mais en effet c'est un de mes objectifs avec Génération de Vulture Self,"}, {"timestamp": [376.2, 380.2], "text": " c'est de, comme on le fait aujourd'hui avec toi, alors sur cette période spécifique,"}, {"timestamp": [380.2, 387.24], "text": " mais d'aller chercher dans toutes les zones, notions d'effort, de courage, de résilience, de créativité,"}, {"timestamp": [387.24, 395.24], "text": " de routine. Et souvent on va les chercher ou les trouver chez aussi des artistes, des sportifs."}, {"timestamp": [395.24, 395.92], "text": " Absolument."}, {"timestamp": [395.92, 399.76], "text": " Les clowns, c'est pas mal, j'avais pas pensé aux clowns, mais en effet il y aurait vraiment"}, {"timestamp": [399.76, 401.52], "text": " quelque chose à faire, le clown ou le comique."}, {"timestamp": [401.52, 410.08], "text": " Les sportifs, tu as raison de le dire, parce qu'il y en a pas mal, et toutes leurs expériences"}, {"timestamp": [410.08, 414.12], "text": " sont forcément intéressantes parce qu'elles mêlent beaucoup de choses, c'est entre la"}, {"timestamp": [414.12, 420.32], "text": " fois des savoir-faire, des savoir-être, comme on dit, et puis ils appellent à d'autres"}, {"timestamp": [420.32, 427.04], "text": " notions et la culture est très importante, Il n'y a aucun doute. Oui, c'est ça. Moi, j'ai eu des épisodes qui m'ont marqué."}, {"timestamp": [427.24, 432.6], "text": " Stéphanie Gickel, qui fait de l'ultra trail ou des efforts à très longue distance."}, {"timestamp": [432.8, 438.84], "text": " J'ai eu Vincent Defrancq, multiple champion olympique ou médaille olympique"}, {"timestamp": [439.04, 441.68], "text": " et champion du monde de biathlon."}, {"timestamp": [441.88, 443.2], "text": " Éric Bélion, le navigateur,"}, {"timestamp": [443.4, 446.4], "text": " fantastique épisode aussi où il nous raconte ses"}, {"timestamp": [446.4, 454.76], "text": " 11 heures à changer son safran. On se dit mais dans des creux de 11 mètres, enfin c'était"}, {"timestamp": [454.76, 461.12], "text": " vraiment très intéressant. Avant de plonger dans mes premières questions, je voudrais juste lire le"}, {"timestamp": [461.12, 468.0], "text": " résumé du livre que j'ai trouvé intéressant,"}, {"timestamp": [468.0, 470.0], "text": " Commandant de sous-marins, si tu me permets."}, {"timestamp": [470.0, 472.0], "text": " Oui, franchement."}, {"timestamp": [472.0, 476.0], "text": " 300 mètres carrés, 111 hommes, 70 jours sous la mer,"}, {"timestamp": [476.0, 481.0], "text": " bienvenue à bord d'un SNLE, c'est-à-dire un sous-marin nucléaire lanceur d'engin."}, {"timestamp": [481.0, 488.28], "text": " Seigneur des océans, monstre d'acier, cathédrale de silence, les sous-marins rôdent sous les flots, veillant sur nous et notre sécurité."}, {"timestamp": [488.28, 493.52], "text": " Et nous n'en savons rien. Pourtant bien des choses se passent au fond des eaux."}, {"timestamp": [493.52, 498.92], "text": " Et la vie à bord est tout sauf ennuyeuse. Elle obéit à des règles, une discipline"}, {"timestamp": [498.92, 503.64], "text": " stricte et sereine, des rituels, des loyautés et des amitiés qui ont le goût"}, {"timestamp": [503.64, 505.12], "text": " de l'aventure et sans lesquels peut-être"}, {"timestamp": [505.12, 510.04], "text": " risquer leur vie auraient moins de sens pour ces hommes. Sous-marinier pendant plus de 20 ans,"}, {"timestamp": [510.04, 515.84], "text": " l'amiral François Dupont nous emmène à bord d'un bateau qu'on lui a confié, immergé avec les hommes"}, {"timestamp": [515.84, 521.52], "text": " dont il a la responsabilité pour, le temps d'une traversée, partager avec nous la beauté de ce"}, {"timestamp": [521.52, 525.8], "text": " métier où s'incarne à chaque instant le sens de l'engagement et la notion du devoir."}, {"timestamp": [525.8, 532.92], "text": " Voilà, je pense que c'est pas mal pour contextualiser un peu l'épisode et voir où on est."}, {"timestamp": [532.92, 539.04], "text": " Moi je suis déjà dans le sous-marin, voilà, bon, je ne suis pas confiné avec 111 hommes,"}, {"timestamp": [539.04, 543.2], "text": " j'ai plutôt des enfants autour de moi, mais ça change un peu, ça doit changer pas mal"}, {"timestamp": [543.2, 553.44], "text": " de choses. Et justement à ce propos, alors toi tu es confiné je crois avec ta femme aujourd'hui ? Alors je suis confiné mais dans"}, {"timestamp": [553.44, 559.56], "text": " des conditions qui sont confortables puisqu'on est dans une maison pas loin de la mer mais on"}, {"timestamp": [559.56, 568.72], "text": " n'a pas le droit d'aller voir la mer donc c'est assez particulier mais on n'a pas de chance d'avoir beaucoup d'espace."}, {"timestamp": [568.72, 572.4], "text": " Non, la seule question que je me pose c'est qu'est-ce que la mer ne doit rien y comprendre"}, {"timestamp": [572.4, 578.72], "text": " parce que personne ne lui a expliqué ce qui se passait. En effet, on voit beaucoup de phénomènes"}, {"timestamp": [578.72, 586.48], "text": " intéressants d'ailleurs sur les dauphins en Italie, l'eau à Venise, les baleines au large de Marseille. Enfin, c'est intéressant en effet."}, {"timestamp": [587.84, 588.6], "text": " C'est quoi ?"}, {"timestamp": [588.8, 591.88], "text": " Alors, si tu l'expliques en longueur, j'imagine dans le livre,"}, {"timestamp": [592.08, 595.08], "text": " mais en quelques mots, le confinement dans un sous-marin."}, {"timestamp": [595.28, 597.0], "text": " Est-ce que tu peux nous en dire un peu plus ?"}, {"timestamp": [597.28, 599.84], "text": " Parce que dans les articles que j'ai pu lire aussi récemment,"}, {"timestamp": [600.28, 602.52], "text": " on voit qu'il y a quand même d'énormes différences de confinement"}, {"timestamp": [602.72, 604.36], "text": " entre ce que nous on vit et dans un sous-marin."}, {"timestamp": [605.0, 613.0], "text": " Alors, d'abord, je pense que le confinement est un terme qui est, je ne sais pas s'il est très bien adapté,"}, {"timestamp": [613.0, 617.0], "text": " jamais en montant à bord des sous-marins, et je suis monté à bord de plusieurs sous-marins,"}, {"timestamp": [617.0, 623.0], "text": " dont des sous-marins beaucoup plus petits que le Triomphant, jamais je ne me suis senti confiné."}, {"timestamp": [623.0, 629.0], "text": " Je me suis senti dans un environnement qui était au contraire très protecteur."}, {"timestamp": [629.0, 634.0], "text": " Pour qu'un sous-marin puisse descendre en immersion, il faut ce qu'on appelle une coque épaisse,"}, {"timestamp": [634.0, 637.0], "text": " une coque qui résiste à la pression extérieure."}, {"timestamp": [637.0, 644.0], "text": " Donc on se sent plutôt en sécurité, même si c'est une sécurité qu'on vérifie en permanence,"}, {"timestamp": [644.0, 645.0], "text": " pour être sûr qu'il n'y a pas de suite,"}, {"timestamp": [645.0, 649.0], "text": " pas de difficultés particulières qui mettraient en péril le sous-marin,"}, {"timestamp": [649.0, 651.0], "text": " mais on se sent très protégé."}, {"timestamp": [651.0, 658.0], "text": " Et au fond, si on fait le lien avec le confinement qui nous est imposé là actuellement,"}, {"timestamp": [658.0, 660.0], "text": " eh bien aussi c'est aussi pour nous protéger."}, {"timestamp": [660.0, 664.0], "text": " Et de la même façon, quand nous partons avec nos sous-marins,"}, {"timestamp": [664.0, 665.56], "text": " nous partons en mission,"}, {"timestamp": [665.56, 671.0], "text": " en mission qui sont d'ordre différent, dont la mission d'espace nucléaire,"}, {"timestamp": [671.0, 676.56], "text": " qui est une mission très particulière. Mais on est en mission. Je pense que dans"}, {"timestamp": [676.56, 680.04], "text": " notre confinement aujourd'hui, qui nous est imposé pour un temps dont on ne sait pas très bien"}, {"timestamp": [680.04, 687.04], "text": " combien de temps il durera, c'est aussi une mission. Et nous sommes chacun des Français confinés appelés"}, {"timestamp": [687.04, 691.04], "text": " à réussir cette mission qui est de faire que le Covid ne se répande pas."}, {"timestamp": [691.04, 702.68], "text": " Ok. En effet, quand je t'écoute, alors je voudrais préciser d'ailleurs le sous-marin, le SNLE,"}, {"timestamp": [702.68, 706.6], "text": " donc on parle sous-marin nucléléaire, lanceur d'engin,"}, {"timestamp": [706.6, 711.6], "text": " il a généralement de nucléaire deux choses, c'est sa propulsion, c'est-à-dire qu'il a"}, {"timestamp": [711.6, 715.0], "text": " peut-être vulgairement mais un moteur électrique finalement."}, {"timestamp": [715.0, 717.8], "text": " Un réacteur nucléaire qui fait tourner un moteur,"}, {"timestamp": [717.8, 721.4], "text": " des cobines et une hélice qui alimentent en électricité le bateau."}, {"timestamp": [721.4, 723.6], "text": " Donc il ne fonctionne pas à essence quoi,"}, {"timestamp": [723.6, 729.08], "text": " ou à gazole ou à énergie fossile."}, {"timestamp": [729.08, 735.28], "text": " Et l'autre chose c'est que généralement il a à son bord aussi des missiles ou des engins,"}, {"timestamp": [735.28, 739.68], "text": " je sais pas, c'est peut-être pas des missiles d'ailleurs, des ogives. On l'appelle des MSBS,"}, {"timestamp": [739.68, 750.56], "text": " des missiles stratégiques balistiques, qui sont des missiles à très grande portée, aujourd'hui c'est 9000 km, armés de bombes nucléaires, de façon à pouvoir"}, {"timestamp": [750.56, 754.72], "text": " dissuader. C'est la dissuasion nucléaire qui est un sujet sur lequel tu peux"}, {"timestamp": [754.72, 758.6], "text": " revenir si tu le souhaites. Et la mission du SNLE c'est d'être"}, {"timestamp": [758.6, 762.56], "text": " prêt à tout moment, si jamais les intérêts vitaux de la France étaient"}, {"timestamp": [762.56, 766.36], "text": " mis en cause, et bien pouvoir déclencher ce qu'on appelle le feu nucléaire."}, {"timestamp": [766.36, 771.24], "text": " Avec ce paradoxe qui est la dissuasion réussie si jamais ces missiles ne partent."}, {"timestamp": [771.24, 775.68], "text": " Voilà, donc on est dans un environnement qui est à la fois très technique,"}, {"timestamp": [775.68, 779.96], "text": " très technologique, très humain parce qu'il y a ces équipages dont on reparlera,"}, {"timestamp": [779.96, 784.48], "text": " et puis une mission qui est aussi une fois encore paradoxale"}, {"timestamp": [784.48, 786.76], "text": " parce qu'il faut que tout ça fonctionne,"}, {"timestamp": [786.76, 789.76], "text": " on soit sûr de fonctionner en espérant que jamais les missiles ne partiront."}, {"timestamp": [789.76, 793.76], "text": " Ça marche depuis 70 ans, depuis la fin de la Seconde Guerre mondiale,"}, {"timestamp": [793.76, 795.76], "text": " et espérons que ça marche encore très longtemps."}, {"timestamp": [795.76, 801.76], "text": " Voilà, très bien. Je voulais recontextualiser tout ça en effet, parce que tu parlais de mission."}, {"timestamp": [801.76, 805.76], "text": " Les grosses, c'est vrai, en effet, différences sont que, je parlais tout à l'heure par exemple"}, {"timestamp": [805.76, 811.68], "text": " sur un SNLE de 111 hommes, il y a peut-être des femmes d'ailleurs désormais, non ? Ce n'était"}, {"timestamp": [811.68, 816.92], "text": " pas le cas à l'époque ? Alors depuis le printemps 2018, il y a quelques femmes qui ont embarqué,"}, {"timestamp": [816.92, 826.6], "text": " elles ont embarqué pas systématiquement, il y a quatre femmes qui ont embarqué sur Vigilance, je crois, un des quatre SNLE de la France."}, {"timestamp": [831.28, 831.88], "text": " Toutes les officiers, et en particulier le tout-bible, était une tout-bible."}, {"timestamp": [835.6, 835.64], "text": " Et moi, je trouve que je l'ai rencontrée il n'y a pas très longtemps à Brest,"}, {"timestamp": [840.56, 840.6], "text": " et elle était absolument ravie d'être enchantée par cette mission qu'elle avait"}, {"timestamp": [843.36, 850.08], "text": " au milieu de ces 111 personnes qui étaient plutôt des hommes. Oui, et donc il faut des pré-qualifications."}, {"timestamp": [850.08, 852.28], "text": " Alors une des grosses différences que je voulais dire c'est que 111 personnes,"}, {"timestamp": [852.28, 857.2], "text": " nous on est confiné généralement seul à 2, à 3, à 5, mais pas à 50 quoi."}, {"timestamp": [857.2, 859.16], "text": " Le principe est quand même un peu différent."}, {"timestamp": [859.16, 862.52], "text": " Il y a quelques grosses différences comme ça,"}, {"timestamp": [862.52, 864.6], "text": " le fait de par exemple pas voir le jour et la nuit,"}, {"timestamp": [864.6, 865.12], "text": " le fait d'être dans un voir le jour et la nuit,"}, {"timestamp": [866.56, 869.0], "text": " le fait d'être dans un tout tout tout petit espace."}, {"timestamp": [869.0, 871.92], "text": " Alors il y a des personnes, en particulier dans les grandes villes"}, {"timestamp": [871.92, 874.0], "text": " qui vivent la même chose, qui sont dans des tout petits espaces,"}, {"timestamp": [874.0, 876.0], "text": " mais généralement c'est même encore plus petit"}, {"timestamp": [876.64, 879.44], "text": " les espaces privés dans un sous-marin."}, {"timestamp": [880.76, 887.0], "text": " C'est quoi les principales différences que tu vois en termes de confinement ?"}, {"timestamp": [887.0, 895.0], "text": " En termes de confinement, c'est un confinement qui est choisi puisqu'on est volontaire pour partir sur ses sous-marins."}, {"timestamp": [895.0, 901.0], "text": " D'autre part, c'est un confinement dont on sait qu'il durera entre 70 et 75 jours, donc on en voit la fin."}, {"timestamp": [901.0, 905.84], "text": " Et pour le cerveau, c'est intéressant parce qu'il a cette limite de fin."}, {"timestamp": [905.84, 909.96], "text": " Mais effectivement c'est un confinement dans lequel la place réservée à chacun,"}, {"timestamp": [909.96, 913.36], "text": " la place de nature privée réservée à chacun est très faible."}, {"timestamp": [913.36, 920.4], "text": " Et c'est pour ça que on croise par exemple près de la Cilf, des gens qui font de la peinture"}, {"timestamp": [920.4, 923.32], "text": " ou des gens qui font des baquettes parce qu'il n'y a pas d'autre endroit où ils peuvent le faire,"}, {"timestamp": [923.32, 925.0], "text": " sans se gêner."}, {"timestamp": [925.0, 932.0], "text": " Donc, une des premières préconisations que je recommande et que nous avons à bord de Souma,"}, {"timestamp": [932.0, 935.0], "text": " c'est de bien structurer les lieux dans lesquels on est."}, {"timestamp": [935.0, 938.0], "text": " Alors, on peut dire que dans un appartement qui n'est pas très grand,"}, {"timestamp": [938.0, 943.0], "text": " structurer les lieux c'est compliqué, dire on travaille ici et puis on s'étend là."}, {"timestamp": [943.0, 945.84], "text": " Alors à ce moment-là, il faut passer par les heures de la journée."}, {"timestamp": [946.12, 948.12], "text": " Il y a des heures de la journée pendant laquelle on travaille,"}, {"timestamp": [948.12, 950.44], "text": " dans tel environnement, puis des heures de la journée."}, {"timestamp": [950.44, 954.2], "text": " Et ça, on ne change pas tous les jours pendant lesquelles on se distrait."}, {"timestamp": [954.2, 959.52], "text": " Donc cette structuration mentale aide aussi le cerveau à supporter ce confinement."}, {"timestamp": [960.52, 962.16], "text": " Là, je note déjà deux choses hyper intéressantes."}, {"timestamp": [962.16, 964.92], "text": " C'est bien structurer le lieu ou les lieux dans lesquels on est,"}, {"timestamp": [965.58, 971.62], "text": " potentiellement même si c'était dans un petit endroit pourquoi pas le modifier, le mettre en... enfin par exemple ne pas laisser si tu es"}, {"timestamp": [972.58, 977.66], "text": " si tu es un canapé-lit parce que tu vis dans un studio, toujours en lit ou voilà se mettre dans des modules"}, {"timestamp": [978.22, 984.1], "text": " différents à chaque fois et après aussi je trouve ça intéressant faire des choses qu'on n'a pas forcément le temps de faire comme tu le dis"}, {"timestamp": [983.4, 988.44], "text": " Et après aussi je trouve ça intéressant de faire des choses qu'on n'a pas forcément le temps de faire, comme tu le dis, du dessin, des maquettes, de la musique, enfin différentes choses, ses passions."}, {"timestamp": [988.44, 991.52], "text": " Les albums photos dont on dit qu'on n'a jamais le temps de les trier."}, {"timestamp": [991.52, 995.6], "text": " Oui, c'est ça. Plus largement le prix des..."}, {"timestamp": [995.6, 1000.84], "text": " C'est la gestion du temps long. Le temps long est une gestion de la mer. Et la mer,"}, {"timestamp": [1000.84, 1006.2], "text": " la mer est très caractérisée par ce temps long. Les bateaux ne vont pas très vite"}, {"timestamp": [1006.2, 1012.36], "text": " chacun, mais ils naviguent jour et nuit, donc ils sont organisés pour ça. Et ça donne le temps long,"}, {"timestamp": [1012.36, 1020.68], "text": " le temps de réflexion. D'ailleurs, la mer est un univers du temps long, de la profondeur. Et elle"}, {"timestamp": [1020.68, 1025.6], "text": " est, de ce point de vue-là, très inspirante, ce qu'on ne trouve pas dans le confinement actuel dans un appartement."}, {"timestamp": [1025.6, 1027.6], "text": " En effet."}, {"timestamp": [1027.6, 1030.6], "text": " En effet, et puis, oui, parce que quand tu lis, évidemment,"}, {"timestamp": [1030.6, 1032.6], "text": " je ne sais pas, moi, je pense les naufragés du Bounty,"}, {"timestamp": [1032.6, 1036.12], "text": " ou toutes les épopées de traversées, de choses comme ça,"}, {"timestamp": [1036.12, 1040.0], "text": " tu as toujours, en effet, du temps long, voire très long,"}, {"timestamp": [1040.0, 1044.0], "text": " et on a une tendance à penser, je me disais ça en préparant cet épisode,"}, {"timestamp": [1044.0, 1048.16], "text": " confinement pas mal pour les sous-marins, mais finalement quand tu pars sur un"}, {"timestamp": [1048.16, 1052.52], "text": " porte-avions, alors il y a beaucoup plus de personnes, mais peu importe quel"}, {"timestamp": [1052.52, 1058.68], "text": " navire militaire ou non, finalement il y a quand même une forme de confinement"}, {"timestamp": [1058.68, 1064.16], "text": " quoi qu'il arrive, même sur un porte-containers ou un voilier de"}, {"timestamp": [1064.16, 1065.16], "text": " plaisance."}, {"timestamp": [1065.16, 1070.6], "text": " Absolument, le confinement qui est aussi une protection. Dans mon livre, j'insiste beaucoup"}, {"timestamp": [1070.6, 1076.88], "text": " et je commence par ça, je m'adresse au bateau. Au bateau, tu n'es pas un instrument, tu es un"}, {"timestamp": [1076.88, 1086.88], "text": " acteur à part entière. Et moi j'ai besoin de toi parce que c'est toi qui va m'amener loin, profond, c'est ta force qui va me protéger,"}, {"timestamp": [1086.88, 1090.48], "text": " mais si tu n'as pas, pour que ça se passe bien,"}, {"timestamp": [1090.48, 1092.88], "text": " et mon intelligence et ma réflexion,"}, {"timestamp": [1092.88, 1094.76], "text": " à ce moment-là ça ne fonctionnera pas."}, {"timestamp": [1094.76, 1097.96], "text": " Donc j'insiste beaucoup sur le fait que..."}, {"timestamp": [1097.96, 1099.28], "text": " D'ailleurs on dit toujours « le bateau »,"}, {"timestamp": [1099.28, 1102.04], "text": " on ne dit pas le sous-marin, le porte-avions, la frégate,"}, {"timestamp": [1102.04, 1105.4], "text": " c'est le bateau parce qu'il y a un lien très fort entre le marin,"}, {"timestamp": [1105.4, 1110.52], "text": " quel que soit d'ailleurs le grade et le niveau dans lequel il se situe dans l'équipage, et le bateau."}, {"timestamp": [1110.52, 1113.96], "text": " Et c'est pas une image ce que tu dis, quand tu dis tu t'adresses au bateau,"}, {"timestamp": [1113.96, 1116.24], "text": " quand tu pars tu parles à ton bateau comme..."}, {"timestamp": [1116.24, 1120.88], "text": " Oui, et je me pose toujours la question quand je suis rentré au port,"}, {"timestamp": [1120.88, 1127.12], "text": " ben de rentrer chez moi, d'aller retrouver les miens, ma famille, et je me dis"}, {"timestamp": [1127.12, 1133.48], "text": " « le bateau qu'est-ce qu'il pense ? Qu'est-ce qu'il pense ? Tu m'abandonnes ? » Il y a un sentiment,"}, {"timestamp": [1133.48, 1140.88], "text": " alors bon c'est un peu poétique, mais je crois que le marin est très caractérisé par son bateau,"}, {"timestamp": [1140.88, 1145.44], "text": " par cet attachement au bateau, par la forme d'amour qu'il a avec lui,"}, {"timestamp": [1145.44, 1150.68], "text": " pour la raison que j'ai dit, c'est-à-dire qu'ils ne peuvent fonctionner que si l'un et l'autre fonctionnent bien ensemble."}, {"timestamp": [1150.68, 1152.68], "text": " Ok."}, {"timestamp": [1152.68, 1159.32], "text": " Moi je voudrais axer cette entretienne ou la suite de cet entretien sur deux choses,"}, {"timestamp": [1159.32, 1165.2], "text": " notamment c'est le confinement un peu pour tous, c'est-à-dire, tu vois, tu nous as donné deux petites choses,"}, {"timestamp": [1165.2, 1167.7], "text": " j'aimerais voir un peu sur comment vous travaillez aussi vos routines,"}, {"timestamp": [1167.7, 1172.2], "text": " comment vous formez aussi les sous-mariniers à aller là-dessus."}, {"timestamp": [1172.2, 1176.2], "text": " Et après, une autre approche qui est aussi un peu plus managériale,"}, {"timestamp": [1176.2, 1182.9], "text": " entre guillemets, parce que je te l'ai dit quand on préparait cet entretien,"}, {"timestamp": [1182.9, 1188.16], "text": " avant même de penser sous-marin, avant même de penser à te"}, {"timestamp": [1188.16, 1196.44], "text": " contacter, j'ai eu un peu cette image avec mes associés de diriger,"}, {"timestamp": [1196.44, 1200.8], "text": " c'est une image aussi, je sais que les difficultés sont différentes,"}, {"timestamp": [1200.8, 1214.2], "text": " mais de diriger quand même avec Cosa Vostra un navire dans la tempête et de me dire j'ai pas envie de trouver une échappatoire, j'ai pas envie de faire face"}, {"timestamp": [1214.2, 1221.8], "text": " et qu'on s'arrache et qu'on sorte les rames, les voiles, le moteur nucléaire, enfin voilà."}, {"timestamp": [1221.8, 1227.0], "text": " Et il y a vraiment une sorte de mission où tu te dis tiens c'est là où on va"}, {"timestamp": [1227.0, 1232.8], "text": " aussi pouvoir prouver, se prouver un certain nombre de choses mais c'est difficile au quotidien de"}, {"timestamp": [1232.8, 1240.3], "text": " diriger autant de personnes dans des périodes aussi turbulentes. On commence peut-être par"}, {"timestamp": [1240.3, 1245.34], "text": " cette partie pour tout le monde si tu veux bien pour continuer, comment vous vous êtes formé,"}, {"timestamp": [1245.34, 1249.48], "text": " comment tu es sur les peut-être avant les 25 premières années avant de devenir commandant,"}, {"timestamp": [1249.48, 1256.56], "text": " comment on te prépare à partir comme ça, est-ce qu'il y a des exercices à faire quotidien,"}, {"timestamp": [1256.56, 1260.4], "text": " est-ce qu'il y a des routines spécifiques, est-ce que tu peux me raconter un peu tout ça ?"}, {"timestamp": [1260.4, 1265.56], "text": " Alors quand on est officier, le travail principal qu'on a, la responsabilité"}, {"timestamp": [1265.56, 1269.84], "text": " principale qu'on a quand on est officier, c'est d'être officier chef du quart. L'officier chef"}, {"timestamp": [1269.84, 1273.96], "text": " du quart c'est celui qui est responsable de la conduite du bateau, que le bateau soit en plongée"}, {"timestamp": [1273.96, 1280.36], "text": " ou en surface d'ailleurs, pendant un certain nombre d'heures. Alors les quarts sont de 4 heures à 3"}, {"timestamp": [1280.36, 1287.8], "text": " heures ou 2 heures, et là il acquiert complètement la responsabilité et donc l'autorité du commandant pour être le patron."}, {"timestamp": [1287.8, 1292.52], "text": " Encore le bateau ne va pas vite mais si on veut qu'il aille loin il faut qu'il"}, {"timestamp": [1292.52, 1299.6], "text": " navigue jour et nuit. Là ça nous donne deux intérêts d'abord ça nous"}, {"timestamp": [1299.6, 1302.76], "text": " charge, y compris quand on est très jeune parce qu'on commence à 25, 26 ans,"}, {"timestamp": [1302.76, 1310.56], "text": " d'être responsable de la bateau, y compris quand il est en plongée, et donc on mesure toute la responsabilité qu'on a,"}, {"timestamp": [1310.56, 1313.44], "text": " qu'on ne peut avoir d'ailleurs que si on connaît parfaitement le bateau,"}, {"timestamp": [1313.44, 1318.96], "text": " et qu'on ne peut avoir aussi que si on s'appuie sur l'équipage qui est autour de vous,"}, {"timestamp": [1318.96, 1323.52], "text": " qui est de quart en même temps que vous, pendant ces 4 heures ou ces 2 heures,"}, {"timestamp": [1323.52, 1329.6], "text": " et donc il y a une sorte de pléitude de l'autorité."}, {"timestamp": [1329.6, 1334.8], "text": " Et ça a aussi un deuxième intérêt, c'est que quand ces quarts de quatre heures sont finis,"}, {"timestamp": [1334.8, 1338.8], "text": " vous qui étiez le patron du monde, si on peut dire, puisque vous étiez le chef,"}, {"timestamp": [1338.8, 1341.6], "text": " y compris sur un groupe à taux comme un porte-avions,"}, {"timestamp": [1341.6, 1349.52], "text": " vous n'êtes plus rien, en tout cas, pendant un certain temps. Et donc ça nous donne un rapport au pouvoir qui est très sain,"}, {"timestamp": [1349.52, 1351.52], "text": " un rapport à l'autorité qui est très sain,"}, {"timestamp": [1351.52, 1353.52], "text": " puisqu'on nous dit « on vous la confie pendant un moment,"}, {"timestamp": [1353.52, 1356.52], "text": " puis après vous le retirerez, ça reviendra »."}, {"timestamp": [1356.52, 1362.52], "text": " Donc c'est une profonde façon de voir le fonctionnement d'une équipe"}, {"timestamp": [1362.52, 1364.52], "text": " et d'un équipage en général,"}, {"timestamp": [1364.52, 1365.72], "text": " dans lequel chacun"}, {"timestamp": [1365.72, 1371.16], "text": " prend une place à un moment donné et puis peut la céder à un autre. Ça c'est je crois très important pour nous."}, {"timestamp": [1371.16, 1377.52], "text": " Point important juste là dessus pour comprendre quand tu laisses la responsabilité, généralement"}, {"timestamp": [1377.52, 1381.16], "text": " c'est pour aller toi te reposer ou faire autre chose ou tu peux avoir une autre tâche qui"}, {"timestamp": [1381.16, 1385.6], "text": " vraiment qui fait que tu es un subordonné de la personne qui l'apprend ?"}, {"timestamp": [1385.6, 1392.76], "text": " Si on applique cela au commandant, ce qui est peut-être le plus simple intellectuellement à représenter,"}, {"timestamp": [1392.76, 1394.76], "text": " il faut que les commandants puissent dormir."}, {"timestamp": [1394.76, 1400.36], "text": " On n'envisage pas du tout que ce soit le commandant qui soit à la passerelle ou au poste central navigation opération"}, {"timestamp": [1400.36, 1409.0], "text": " quand on est en plongée toute la nuit, toute la journée, parce qu'il ne vient pas. Donc il laisse cette responsabilité à un de ses officiers de cas."}, {"timestamp": [1409.0, 1415.0], "text": " Il les connaît tous individuellement, il sait très bien quelles sont leurs forces et quelles sont leurs faiblesses."}, {"timestamp": [1415.0, 1420.0], "text": " Il y en a avec lesquels il sait qu'il faut peut-être une surveillance,"}, {"timestamp": [1420.0, 1427.72], "text": " ou qu'il devrait yil un peu plus souvent, mais il confie cette responsabilité"}, {"timestamp": [1427.72, 1433.44], "text": " avec une parole célèbre dans la marine, qui est amusante, qui est « me prévenir quand je dors,"}, {"timestamp": [1433.44, 1439.84], "text": " sous-entendu quand je dors, en cas de quoi que ce soit, et quoi que ce soit n'est pas n'importe quoi »."}, {"timestamp": [1439.84, 1447.0], "text": " C'est intéressant parce qu'on prend la mesure des choses, la mesure de l'essentiel."}, {"timestamp": [1447.0, 1452.0], "text": " Et quand on est jeune officier de car, à un moment on se dit, est-ce que je préviens le commandant ?"}, {"timestamp": [1452.0, 1456.0], "text": " Oui ou non ? Ou est-ce que je continue parce que je sens que je suis responsable ?"}, {"timestamp": [1456.0, 1462.0], "text": " Et cette notion de responsabilité, d'assumer la responsabilité soi-même avec les gens qui nous entourent,"}, {"timestamp": [1462.0, 1465.0], "text": " est aussi quelque chose qui est très fondamental chez nous."}, {"timestamp": [1465.0, 1473.16], "text": " D'accord. Après, comment on organise ? Je veux dire, on pourrait se dire,"}, {"timestamp": [1473.16, 1480.2], "text": " dans un environnement si petit, est-ce qu'on contraint les coéquipiers à faire de la,"}, {"timestamp": [1480.2, 1485.24], "text": " je ne sais pas moi, de la gym, à manger sainement."}, {"timestamp": [1485.76, 1489.52], "text": " Parce qu'on pourrait se dire en fait, en 75 jours, tout le monde aura pris 12 kilos."}, {"timestamp": [1490.16, 1493.28], "text": " J'imagine que la nourriture rationalisée est quand même un minimum, puisque tu ne"}, {"timestamp": [1493.28, 1494.44], "text": " vas pas en rechercher toutes les deux semaines."}, {"timestamp": [1494.48, 1498.48], "text": " Mais comment tout ça est organisé au niveau, ne serait-ce que"}, {"timestamp": [1500.76, 1502.76], "text": " physique ou forme physique ?"}, {"timestamp": [1502.8, 1506.0], "text": " Alors, la vie est très rythmée."}, {"timestamp": [1506.0, 1509.0], "text": " Je pense que dans un confinement, il faut rythmer sa vie."}, {"timestamp": [1509.0, 1512.0], "text": " Il faut se réveiller le matin en disant"}, {"timestamp": [1512.0, 1515.0], "text": " « ce matin je ferai telle chose, par exemple je travaillerai,"}, {"timestamp": [1515.0, 1518.0], "text": " cet après-midi je ne toucherai pas mon travail, en tout cas pas tout le temps,"}, {"timestamp": [1518.0, 1521.0], "text": " et je me distraierai ou je vais faire du sport. »"}, {"timestamp": [1521.0, 1524.0], "text": " Elle est rythmée par ça, et dans un confinement,"}, {"timestamp": [1524.0, 1525.88], "text": " je pense que c'est aussi important,"}, {"timestamp": [1525.88, 1530.6], "text": " même quand il est imposé comme c'est notre cas actuellement. Alors nous la vie est très réglée"}, {"timestamp": [1530.6, 1536.36], "text": " par les telecars, c'est-à-dire par les équipes qui se succèdent pour faire tourner le bateau,"}, {"timestamp": [1536.36, 1541.64], "text": " elle est rythmée aussi par les repas, c'est des moments qui sont absolument indispensables,"}, {"timestamp": [1541.64, 1546.0], "text": " dans lesquels on peut se retrouver et se détendre, elle est rythmée aussi lorsqu'on n'est des moments qui sont absolument indispensables et dans lesquels on peut se retrouver et se détendre."}, {"timestamp": [1546.0, 1552.0], "text": " Et elle est rythmée aussi lorsqu'on n'est pas en train de faire la maintenance d'un équipement,"}, {"timestamp": [1552.0, 1553.5], "text": " et même par les distractions."}, {"timestamp": [1553.5, 1558.0], "text": " Là, les distractions, il faut laisser absolument libre cours à ceux qu'on a envie de faire,"}, {"timestamp": [1558.0, 1560.0], "text": " il n'y a rien à imposer."}, {"timestamp": [1560.0, 1564.0], "text": " On ne peut même pas imposer le sport, bien qu'il soit absolument indispensable."}, {"timestamp": [1564.0, 1567.8], "text": " Moi, je m'impose tous les jours une heure de tapis roulant."}, {"timestamp": [1569.28, 1570.68], "text": " Dans ce cas-là, il faut donner l'exemple."}, {"timestamp": [1571.6, 1575.24], "text": " De façon à pouvoir à la fois bouger son corps"}, {"timestamp": [1575.88, 1578.4], "text": " et aussi bouger son esprit en lisant,"}, {"timestamp": [1578.4, 1581.56], "text": " en se lançant dans un apprentissage"}, {"timestamp": [1581.56, 1583.4], "text": " et en faisant, comme tu disais tout à l'heure,"}, {"timestamp": [1583.4, 1587.8], "text": " des choses du temps long qu'on n'a jamais le temps de faire."}, {"timestamp": [1587.8, 1595.2], "text": " D'accord. Et après, d'un point de vue, alors j'imagine que peut-être les plus jeunes,"}, {"timestamp": [1595.2, 1598.68], "text": " peut-être pas forcément d'ailleurs tu vas me dire, mais les moins expérimentés,"}, {"timestamp": [1598.68, 1607.4], "text": " c'est peut-être les plus fragiles, mais il y en a qui doivent un peu péter une pile de temps en temps,"}, {"timestamp": [1607.4, 1610.4], "text": " enfin je veux dire au bout de deux semaines, trois semaines."}, {"timestamp": [1610.4, 1616.2], "text": " Moi c'est aussi là où j'ai un peu ces craintes actuellement,"}, {"timestamp": [1616.2, 1620.4], "text": " mais se dire OK, comment on les identifie ?"}, {"timestamp": [1620.4, 1625.0], "text": " Tu vis ces moments-là à bord d'un sous-marin j'imagine ?"}, {"timestamp": [1625.0, 1630.04], "text": " Bien sûr, alors je pense que ce qui est très important et on en a parlé tous les deux en"}, {"timestamp": [1630.04, 1633.92], "text": " préparant cette émission, c'est de se dire qu'il y a quelque chose qui est absolument capital dans"}, {"timestamp": [1633.92, 1638.2], "text": " une équipe, quelle qu'elle soit, que ce soit la tienne ou la mienne sur le sous-marin, c'est"}, {"timestamp": [1638.2, 1647.08], "text": " d'observer la météo. Alors pas la météo du soleil mais la météo de l'équipage. Il y a des moments où l'équipage est"}, {"timestamp": [1647.08, 1653.92], "text": " en forme, on le sent, ça se passe bien, puis des moments où il est moins en forme parce qu'on ne"}, {"timestamp": [1653.92, 1657.8], "text": " peut pas trouver comment ça a duré un peu longtemps, qu'on se sent fatigué, donc ça il"}, {"timestamp": [1657.8, 1662.48], "text": " faut pas négliger ça, il faut pas négliger le fait que la météo peut être bonne ou pas bonne. En tout"}, {"timestamp": [1662.48, 1665.72], "text": " cas ça sert à rien d'imposer qu'elle soit bonne tout le temps, ce serait complètement inutile."}, {"timestamp": [1665.72, 1668.44], "text": " Tu as des techniques pour ça ?"}, {"timestamp": [1668.44, 1676.4], "text": " Alors la technique, elle est de se faire prévenir par les gens qui ont cette sensibilité de la"}, {"timestamp": [1676.4, 1687.92], "text": " météo régulièrement pour, quelques fois, dire « je sens que ça ne va pas, de prendre le micro pour faire une diffusion,"}, {"timestamp": [1687.92, 1694.28], "text": " ou organiser peut-être une réunion dans laquelle on va parler des difficultés particulières qu'on"}, {"timestamp": [1694.28, 1701.2], "text": " a, etc. Ce qui est important c'est d'avoir aussi des thermomètres. Alors nous on a un très bon"}, {"timestamp": [1701.2, 1710.0], "text": " thermomètre en bord qui est le médecin, que Le médecin est capable d'opérer une jambe, un obsèque, une appendicite, etc."}, {"timestamp": [1710.0, 1714.0], "text": " Mais il a aussi une formation de psychologue,"}, {"timestamp": [1714.0, 1716.0], "text": " et il est capable de venir le commandant en disant"}, {"timestamp": [1716.0, 1720.0], "text": " « Commandant, l'ambiance n'est pas très bonne, il se passe des choses... »"}, {"timestamp": [1720.0, 1723.0], "text": " Donc ça c'est la météo d'ensemble."}, {"timestamp": [1723.0, 1728.5], "text": " Et puis on peut trouver aussi des gens qui se recromblent vie"}, {"timestamp": [1728.5, 1731.5], "text": " ou qui sont dans leur coin d'autant que ce ne sont pas très bien,"}, {"timestamp": [1731.5, 1733.5], "text": " souvent pour des raisons très objectives,"}, {"timestamp": [1733.5, 1736.5], "text": " parce que par exemple ils sont partis en mer avec un enfant malade,"}, {"timestamp": [1736.5, 1739.5], "text": " ou des choses comme ça, et là c'est pareil, il faut que ça remonte"}, {"timestamp": [1739.5, 1742.5], "text": " vers l'état majeur de façon à pouvoir le prendre en compte."}, {"timestamp": [1742.5, 1743.5], "text": " D'accord."}, {"timestamp": [1743.5, 1748.16], "text": " Et une fois que tu l'as pris en compte justement ou que ce thermomètre"}, {"timestamp": [1748.6, 1749.96], "text": " voilà"}, {"timestamp": [1749.96, 1756.12], "text": " est-ce que vous avez je sais pas des techniques spécifiques vous êtes formé vous avez un certain nombre de choses pour"}, {"timestamp": [1757.04, 1760.48], "text": " désamorcer les choses je peux reprendre par exemple cet exemple de"}, {"timestamp": [1761.0, 1763.0], "text": " cette personne qui part avec un enfant malade"}, {"timestamp": [1763.76, 1765.84], "text": " vous avez pas ou très peu de"}, {"timestamp": [1765.84, 1771.8], "text": " communication avec l'extérieur donc tu dois le rassurer par de la psychologie,"}, {"timestamp": [1771.8, 1775.8], "text": " mais tu n'as pas d'information sur son enfant pendant les 75 jours de plongée."}, {"timestamp": [1775.8, 1782.0], "text": " Non, je n'aurais des informations sur l'enfant que si ça devenait très grave et si à ce"}, {"timestamp": [1782.0, 1788.0], "text": " moment-là on pouvait envisager, le général à à terre pouvait envisager d'extraire la personne en question"}, {"timestamp": [1788.0, 1791.0], "text": " parce que ça devient vraiment très très grave."}, {"timestamp": [1791.0, 1795.0], "text": " Non, je pense que ce qui est très important d'abord c'est d'avoir"}, {"timestamp": [1795.0, 1800.0], "text": " complètement confiance quand on part en mer sur le fait que l'environnement,"}, {"timestamp": [1800.0, 1803.0], "text": " l'écosystème qui est resté à terre, c'est-à-dire l'écosystème à la fois"}, {"timestamp": [1803.0, 1807.72], "text": " de l'état-major qui est non seulement responsable du déploiement opérationnel, de tout ce qui est opérationnel,"}, {"timestamp": [1807.72, 1812.8], "text": " mais qui est aussi responsable du fait que les familles se portent bien dans cet écosystème,"}, {"timestamp": [1812.8, 1817.96], "text": " et le lien qu'ont les familles. Les familles ont un lien très proche entre elles, justement pour"}, {"timestamp": [1817.96, 1827.52], "text": " s'entraider, donc il faut avoir cette grande confiance. Et ensuite, à bord, très souvent, il suffit simplement de faire parler,"}, {"timestamp": [1827.52, 1833.2], "text": " de parler avec les personnes. Et là, on sait qu'on a des gens à bord qui sont plus doués que d'autres"}, {"timestamp": [1833.2, 1847.8], "text": " pour rassurer, faire parler, etc. Il y a, quand je t'écoute, tu te dis une sorte de double... Les entreprises aujourd'hui ont quand même beaucoup changé dans la manière aussi de..."}, {"timestamp": [1847.8, 1852.36], "text": " Et le management notamment a beaucoup changé dans la manière, je pense,"}, {"timestamp": [1852.36, 1857.04], "text": " il y a peut-être moins de distance sociale, alors même si l'on faut, on va dire, physiquement,"}, {"timestamp": [1857.04, 1862.16], "text": " mais qu'avant, peut-être aussi le tutoiement,"}, {"timestamp": [1862.16, 1867.96], "text": " le fait de peut-être boire plus facilement des coups et de je sais pas, enfin ça se faisait aussi avant, mais de..."}, {"timestamp": [1867.96, 1874.68], "text": " Et je me dis finalement quelque part dans l'armée tu dois avoir peut-être une sorte de respect imposé,"}, {"timestamp": [1874.68, 1877.72], "text": " je sais pas exactement à quel point ça a changé aussi avec le temps,"}, {"timestamp": [1877.72, 1882.0], "text": " mais d'une forme de distance qui peut aider dans certains cas,"}, {"timestamp": [1882.0, 1886.6], "text": " mais peut-être pas dans d'autres."}, {"timestamp": [1887.8, 1890.32], "text": " Est-ce que..."}, {"timestamp": [1891.32, 1892.36], "text": " Est-ce que..."}, {"timestamp": [1894.64, 1895.84], "text": " J'ai du mal à formuler ma question, mais est-ce que tu..."}, {"timestamp": [1900.72, 1905.84], "text": " Tu penses que finalement, le fait d'être plus proche physiquement pendant cette période de confinement ou de sortie en mer,"}, {"timestamp": [1905.84, 1912.36], "text": " réduire un peu cet écart ? Enfin je ne me rends pas compte à quel point vous..."}, {"timestamp": [1912.36, 1929.04], "text": " Je vais te dire mon sentiment profond sur ce sujet-là. Pour moi, le fonctionnement de l'équipe, du commandant au plus humble de"}, {"timestamp": [1929.04, 1937.2], "text": " l'équipage fonctionne parce que je respecte et nous respectons chacun l'autre. Alors pour aller"}, {"timestamp": [1937.2, 1942.36], "text": " encore un peu plus loin, une des caricatures de l'armée c'est de dire, de toute façon c'est"}, {"timestamp": [1942.36, 1947.64], "text": " facile, il y a un chef, c'est lui qui a l'autorité et tout le monde se met au garde à vous et dit ce qu'il a à faire. Et en fait c'est pas du tout ça,"}, {"timestamp": [1947.64, 1954.08], "text": " c'est beaucoup plus utile. Moi je prétends, et je pense que ça marche aussi dans les entreprises,"}, {"timestamp": [1954.08, 1960.24], "text": " que l'autorité, c'est pas l'autorité du chef, c'est l'autorité de chacun. C'est-à-dire que"}, {"timestamp": [1960.24, 1964.84], "text": " quand tu confies une responsabilité à quelqu'un, tu le confies parce que tu le reconnais comme"}, {"timestamp": [1964.84, 1967.0], "text": " un expert de tel domaine,"}, {"timestamp": [1967.0, 1970.0], "text": " connaissant mieux que toi, même si toi tu sais de son avis,"}, {"timestamp": [1970.0, 1975.0], "text": " et que donc tu lui reconnais une part de cette autorité."}, {"timestamp": [1975.0, 1977.0], "text": " C'est parce que quelqu'un se sent bien à sa place,"}, {"timestamp": [1977.0, 1980.0], "text": " non seulement parce qu'on lui a confié une responsabilité,"}, {"timestamp": [1980.0, 1982.0], "text": " qu'on lui fait confiance, qu'on n'est pas toujours au-dessus de son épaule"}, {"timestamp": [1982.0, 1987.2], "text": " pour savoir si ça va fonctionner bien ou pas bien et que du coup on lui reconnaît cette part"}, {"timestamp": [1987.2, 1990.32], "text": " d'autorité et c'est comme ça que ça fonctionne"}, {"timestamp": [1990.32, 1995.52], "text": " alors le tutoiement etc tout ça c'est très bien mais si ça si ça cache ou si"}, {"timestamp": [1995.52, 2001.64], "text": " ça veut griller enfin griller le boîcher pour dire, et qu'il ne soit pas à proximité c'est pas une"}, {"timestamp": [2001.64, 2005.68], "text": " bonne chose la vraie proximité et le bon commandant, le bon chef c'est pas une bonne chose. La vraie proximité et le bon commandant,"}, {"timestamp": [2005.68, 2010.68], "text": " le bon chef c'est celui qui est là, qui ne dit rien et qui laisse aller jusqu'au bout de"}, {"timestamp": [2010.68, 2015.08], "text": " leurs responsabilités, de leur initiative, des gens à qui il a confié quelque chose."}, {"timestamp": [2015.08, 2021.2], "text": " Je crois que c'est non seulement en les laissant aller, mais de temps en temps en leur disant"}, {"timestamp": [2021.2, 2026.04], "text": " là chapeau parce que ça a vraiment bien fonctionné et je crois que c'est une des"}, {"timestamp": [2026.04, 2032.16], "text": " clés aujourd'hui que malheureusement on ne retrouve pas partout. Je suis totalement aligné, je trouve"}, {"timestamp": [2032.16, 2037.16], "text": " ça hyper intéressant de le rappeler, c'est vrai que... alors déjà merci de m'avoir aidé à me"}, {"timestamp": [2037.16, 2041.32], "text": " dépatouiller de cette question que j'avais à te poser parce que tu m'as bien... je te tendais une"}, {"timestamp": [2041.32, 2047.24], "text": " perche mais voilà donc ça c'est fait et après non je trouve que"}, {"timestamp": [2047.24, 2050.44], "text": " c'est hyper intéressant parce que dans les faits on parle beaucoup et de plus en plus avec pas mal"}, {"timestamp": [2050.44, 2055.68], "text": " de d'entrepreneurs d'entrepreneurs d'hommes femmes d'ailleurs dans ce dans ce podcast mais"}, {"timestamp": [2055.68, 2068.08], "text": " de de justice d'être juste d'être respectueux d'être aussi enfin des routines en l'occurrence et on voit un peu, routine c'est la liberté,"}, {"timestamp": [2068.08, 2073.36], "text": " on en a parlé de ça récemment aussi, mais donc de choses sur lesquelles on se dit ok,"}, {"timestamp": [2073.36, 2077.64], "text": " c'est pas, enfin il faut faire attention à pas virer totalement dans le far west comme on peut"}, {"timestamp": [2077.64, 2085.0], "text": " le sentir ou le ressentir au moins dans certains univers, certaines startups, etc. où finalement, il faut bien rappeler que voilà."}, {"timestamp": [2085.0, 2089.5], "text": " Il y a aussi un environnement très réglé dans l'armée."}, {"timestamp": [2089.5, 2093.0], "text": " Et ça, c'est aussi, je pense, un plus, quoi."}, {"timestamp": [2093.0, 2096.5], "text": " Parce que quand tu crées une boîte, souvent aussi assez jeune,"}, {"timestamp": [2098.5, 2101.5], "text": " et que tu n'es pas passé par là ou par d'autres boîtes,"}, {"timestamp": [2101.5, 2104.5], "text": " on parle souvent des process, par exemple."}, {"timestamp": [2104.5, 2106.96], "text": " Et tu vois, moi, ce que je vis dans ma boîte actuellement,"}, {"timestamp": [2106.96, 2110.24], "text": " c'est qu'on met beaucoup de process dedans"}, {"timestamp": [2110.24, 2114.24], "text": " parce qu'on passe les 50 personnes qu'on n'avait pas avant"}, {"timestamp": [2114.24, 2117.76], "text": " et ça nous donnait une forme d'agilité aussi qui était intéressante."}, {"timestamp": [2118.56, 2121.36], "text": " Mais en revanche, avant d'arriver là,"}, {"timestamp": [2122.24, 2125.84], "text": " c'est vrai que je pense que la notion de respect et de justice, c'est vraiment"}, {"timestamp": [2125.84, 2130.56], "text": " quelque chose d'hyper important. Je voudrais parler un peu du process. Le process est un"}, {"timestamp": [2130.56, 2137.0], "text": " moyen extrêmement efficace de confier à quelqu'un une responsabilité pleine et entière sur un sujet"}, {"timestamp": [2137.0, 2143.6], "text": " particulier. Je parlais l'autre jour avec quelqu'un qui m'interrogeait sur le confinement,"}, {"timestamp": [2143.6, 2151.04], "text": " qui me disait que c'est très régulier, j'ai des réunions de tel jour avec mes équipes etc etc bon et moi je fais"}, {"timestamp": [2151.04, 2156.92], "text": " l'ordre du jour et je lui disais et si tu essayais une fois pour profiter de cette période de"}, {"timestamp": [2156.92, 2161.04], "text": " confinement de changer un peu c'est à dire de dire bah moi pour la prochaine réunion c'est pas"}, {"timestamp": [2161.04, 2169.76], "text": " c'est pas moi le chef qui va faire l'ordre du jour, c'est toi, un tel. Un tel sera peut-être surpris au début, mais toi tu seras peut-être surpris aussi de voir qu'il aborde"}, {"timestamp": [2169.76, 2171.96], "text": " des choses d'une façon différente et qu'elles t'enrichissent."}, {"timestamp": [2171.96, 2176.12], "text": " Et je voudrais insister sur le fait que cette période que nous vivons, qui est compliquée,"}, {"timestamp": [2176.12, 2181.16], "text": " que tu vis toi Mathieu avec tes équipes, elles seront certainement, et tu le verras à la fin,"}, {"timestamp": [2181.16, 2185.72], "text": " un moment très privilégié où tu verras sortir des personnalités,"}, {"timestamp": [2185.72, 2190.12], "text": " s'affirmer des initiatives que tu n'aurais pas forcément vues en temps normal."}, {"timestamp": [2190.12, 2196.32], "text": " Je pense qu'il faut essayer d'en profiter, en tout cas nous c'est ce que nous cultivons"}, {"timestamp": [2196.32, 2201.52], "text": " dans les armées, dans le marine en particulier, une fois encore de donner à chacun sa pleine"}, {"timestamp": [2201.52, 2205.6], "text": " mesure non seulement par sa compétence technique, mais par sa personnalité."}, {"timestamp": [2205.6, 2208.6], "text": " Je pense qu'une période comme nous la vivons,"}, {"timestamp": [2208.6, 2211.6], "text": " elle peut permettre à certains de s'épanouir"}, {"timestamp": [2211.6, 2214.6], "text": " et de t'apporter des choses que tu n'aurais jamais imaginées avant."}, {"timestamp": [2214.6, 2220.6], "text": " En effet, ce sont des phénomènes qu'on voit aussi apparaître,"}, {"timestamp": [2220.6, 2224.6], "text": " on voit des personnes éclore prendre la mesure,"}, {"timestamp": [2224.6, 2226.04], "text": " nous on a énormément"}, {"timestamp": [2226.04, 2233.32], "text": " de responsabilités, pas mal de personnes et c'est assez marrant tu vois par exemple"}, {"timestamp": [2233.32, 2238.44], "text": " en temps normal dans beaucoup de boîtes, moi je viens pas mal des sales, des ventes"}, {"timestamp": [2238.44, 2242.56], "text": " tu vois donc c'est une position que je respecte énormément mais qui est souvent assez peu"}, {"timestamp": [2242.56, 2247.56], "text": " respectée dans beaucoup de boîtes parce que le vendeur tu vois en France on le voit, Caméra Café,"}, {"timestamp": [2247.56, 2253.48], "text": " Jean-Claude Convenant, enfin c'est pas, il y a une sorte de cliché du commercial etc."}, {"timestamp": [2253.48, 2259.44], "text": " Et en ce moment je vois chez nous et chez pas mal d'autres mais une forme de, enfin"}, {"timestamp": [2259.44, 2263.6], "text": " il y a une prise de responsabilité de beaucoup de gens qui gèrent le business qui est vraiment"}, {"timestamp": [2263.6, 2268.38], "text": " impressionnante c'est-à-dire se dire ok on a une responsabilité là en ce moment qui est de faire tourner"}, {"timestamp": [2268.38, 2274.04], "text": " le reste du bateau je reviens sur cette image est très forte et qui est prise en main par"}, {"timestamp": [2274.04, 2280.64], "text": " beaucoup de personnes je pense enfin je vais les citer d'ailleurs Jennifer notamment Tim"}, {"timestamp": [2280.64, 2288.88], "text": " Louis et d'ailleurs aussi des associés qui remouillent la chemise réellement dans tout ça,"}, {"timestamp": [2288.88, 2293.84], "text": " qui avaient un peu délégué ou qui avaient d'autres choses à faire, etc. qui est assez poignante en"}, {"timestamp": [2293.84, 2299.8], "text": " fait je dois dire. Elle est émouvante, elle est émouvante. Et moi j'insiste beaucoup dans,"}, {"timestamp": [2299.8, 2315.0], "text": " tu parlais de la PM tout à l'heure, je termine toujours mes séminaires qui durent 5-6 heures, par une vertu qui est celle du dirigeant et celle de la personne qui est bien dans son job."}, {"timestamp": [2315.0, 2319.0], "text": " L'émotion n'est pas une faiblesse, l'émotion est en contraire une force."}, {"timestamp": [2319.0, 2327.34], "text": " Quand on rentre d'une patrouille de 70 jours et qu'on dit « terminé, barré moteur », barré machi, c'est-à-dire qu'on est passé à autre chose,"}, {"timestamp": [2327.34, 2330.9], "text": " on était mu parce que la mission était réussie."}, {"timestamp": [2330.9, 2338.14], "text": " Et c'est pareil pour toi, quand tu dis que tu es mu par la place que prennent l'un ou l'autre,"}, {"timestamp": [2338.14, 2342.7], "text": " c'est une des vertus de ces moments compliqués."}, {"timestamp": [2342.7, 2345.0], "text": " En effet."}, {"timestamp": [2345.56, 2349.52], "text": " Très bien. Écoute, je pourrais te poser une dernière question,"}, {"timestamp": [2349.52, 2351.36], "text": " peut-être sur tout ça."}, {"timestamp": [2351.88, 2355.04], "text": " Sur le... Aujourd'hui, je te disais qu'on est à peu près à quatre semaines."}, {"timestamp": [2355.08, 2358.4], "text": " Donc, a priori, on voit que ça va durer."}, {"timestamp": [2359.96, 2362.72], "text": " Est-ce que tu penses qu'il y a... Je ne sais pas, est-ce que tu as des"}, {"timestamp": [2363.64, 2365.6], "text": " pressentiments ou des choses où tu te dis"}, {"timestamp": [2365.6, 2369.8], "text": " bon là on a vécu ça on va rentrer dans cette phase là ça va être..."}, {"timestamp": [2369.8, 2374.28], "text": " Est-ce qu'il y a des moments plus durs que d'autres dans une phase de 75 jours de plongée ?"}, {"timestamp": [2374.28, 2378.84], "text": " Il y a des moments qui sont plus difficiles,"}, {"timestamp": [2378.84, 2382.12], "text": " un moment qui est à la fois un peu plus facile et un peu plus difficile"}, {"timestamp": [2382.12, 2388.56], "text": " c'est la mi-patrouille, c'est-à-dire 35 jours. On appelle ça la cabane, c'est-à-dire qu'on se renverse finalement,"}, {"timestamp": [2388.56, 2391.76], "text": " et donc tout le monde est heureux parce qu'on sait qu'on arrive à la mi-patrouille,"}, {"timestamp": [2391.76, 2395.52], "text": " et puis le 36e jour, on se rend compte qu'il reste la moitié."}, {"timestamp": [2395.52, 2399.84], "text": " D'autres moments qui sont difficiles, c'est quand on passe Noël en mer, par exemple."}, {"timestamp": [2399.84, 2405.0], "text": " Quand on est en seul, ou on tombe loin de nos familles."}, {"timestamp": [2405.0, 2408.0], "text": " Je pense, et je reviens à la météo,"}, {"timestamp": [2408.0, 2413.0], "text": " je pense que l'attitude du chef ne doit pas être la même,"}, {"timestamp": [2415.0, 2418.0], "text": " elle n'est pas forcément la même,"}, {"timestamp": [2418.0, 2420.0], "text": " c'est-à-dire qu'on ne peut pas exiger de l'équipe ou de l'équipage,"}, {"timestamp": [2420.0, 2422.0], "text": " ils exigent la même chose à tous les moments."}, {"timestamp": [2424.0, 2427.0], "text": " Donc, ce qui me semble important avec ce confinement,"}, {"timestamp": [2427.0, 2430.0], "text": " qu'on ne sait pas trop bien comment il va terminer,"}, {"timestamp": [2430.0, 2432.0], "text": " c'est de... je pense qu'il faut se dire"}, {"timestamp": [2432.0, 2434.0], "text": " je vais réussir mon confinement."}, {"timestamp": [2434.0, 2436.0], "text": " Alors, ça sera peut-être compliqué,"}, {"timestamp": [2436.0, 2438.0], "text": " mais je vais le réussir."}, {"timestamp": [2438.0, 2442.0], "text": " Et puis, en ce qui concerne toi, étant discipline,"}, {"timestamp": [2442.0, 2445.64], "text": " nous allons réussir ce temps qui nous est donné, en plus,"}, {"timestamp": [2445.64, 2452.24], "text": " pour voir comment on pourra rebondir après. Ce ne sera pas forcément facile, mais ça nous donne"}, {"timestamp": [2452.24, 2457.92], "text": " aussi le temps de réfléchir, et pas de dire « on a le nez sur le guidon, donc on ne réfléchit pas »."}, {"timestamp": [2457.92, 2469.76], "text": " Voilà. Alors, combien de temps ça va durer ? Ce sera forcément compliqué, mais la force que vous avez vous-même, toi-même,"}, {"timestamp": [2469.76, 2476.04], "text": " avec ton entreprise, tous ceux qui sont avec toi, qui est une vraie force, une vraie force de soldats"}, {"timestamp": [2476.04, 2488.4], "text": " qui vont chercher des marchés, qui développent la capacité économique de la France, elle va être mise à un autre service qui est celui de repartir,"}, {"timestamp": [2488.4, 2495.36], "text": " de reprendre l'espoir, de redonner du travail. Cette force-là, vous l'appliquerez d'une façon"}, {"timestamp": [2495.36, 2500.24], "text": " un peu différente, mais elle est toujours là. Il faut avoir confiance en vous. Il faut être bien"}, {"timestamp": [2500.24, 2502.64], "text": " il faut avoir confiance en vous et il faut être bienveillant avec vous."}, {"timestamp": [2502.64, 2508.0], "text": " C'est hyper important et alors du coup ça me fait forcément rebondir sur une autre question."}, {"timestamp": [2508.0, 2517.0], "text": " Parce que, alors on essaye ça et moi j'ai cette approche vraiment je crois de confiance et aussi de réassurance etc."}, {"timestamp": [2517.0, 2522.0], "text": " J'ai pas ressenti honnêtement de grosses failles ou faiblesses pour l'instant."}, {"timestamp": [2522.0, 2529.32], "text": " Il y a eu des jours où... mais même ce matin d'ailleurs'ailleurs c'est peut-être une de mes premières fois où j'étais un peu crevé, presque sentiment"}, {"timestamp": [2529.32, 2532.44], "text": " de gueule de bois alors que j'ai à peine bu hier soir."}, {"timestamp": [2532.44, 2538.76], "text": " Et finalement tu vois on a eu un petit lag pour le début de cet enregistrement et finalement"}, {"timestamp": [2538.76, 2542.6], "text": " il était assez bienvenu parce que j'ai pu me faire un café en plus et puis on avait"}, {"timestamp": [2542.6, 2546.68], "text": " un petit souci technique et voilà mais c'est reparti tu"}, {"timestamp": [2546.68, 2553.44], "text": " vois. Mais est-ce que dans un commandant, tu me disais montrer ses émotions c'est pas mal, est-ce"}, {"timestamp": [2553.44, 2559.12], "text": " que tu peux montrer une faiblesse ? Alors je pense qu'on peut, en particulier avec son second,"}, {"timestamp": [2559.12, 2568.04], "text": " avec lequel il faut former un binôme très serré, très solide. Je pense qu'on peut se confier à son second en disant"}, {"timestamp": [2568.04, 2577.76], "text": " à un moment donné « ça va un peu moins bien ». Oui, je crois. De la même façon que le second est"}, {"timestamp": [2577.76, 2582.68], "text": " capable de venir te voir en disant « dis donc, la réaction que tu as eu à tel moment, tu n'as pas"}, {"timestamp": [2582.68, 2586.72], "text": " compris ». Moi, c'est mes derniers deux une fois, j'étais un peu fétillé."}, {"timestamp": [2586.72, 2589.8], "text": " Le responsable des essais au moment du triomphant,"}, {"timestamp": [2589.8, 2593.0], "text": " il est venu me voir en me disant « Qu'est-ce qui t'arrive ? »"}, {"timestamp": [2593.0, 2596.8], "text": " On est des grands amis et je le remercie encore de m'avoir dit"}, {"timestamp": [2596.8, 2598.2], "text": " parce que je ne m'en étais pas rendu compte,"}, {"timestamp": [2598.2, 2600.56], "text": " parce que comme toi, c'est un terme que j'étais fétillé."}, {"timestamp": [2600.56, 2603.52], "text": " Donc pour le chef, le patron, je pense que c'est aussi important de dire"}, {"timestamp": [2603.52, 2606.64], "text": " « Oui, je peux avoir une faiblesse, etc. »"}, {"timestamp": [2606.64, 2614.48], "text": " J'y reviens assez souvent, ce qu'on appelle dans une littérature business de Ray Dalio,"}, {"timestamp": [2614.48, 2615.28], "text": " j'y parle, les gens parlent souvent,"}, {"timestamp": [2615.28, 2622.0], "text": " mais « thoughtful disagreement », un désaccord réfléchi et bien pensé."}, {"timestamp": [2622.0, 2627.0], "text": " C'est pas une faute, c'est pas un péché, c'est normal,"}, {"timestamp": [2627.0, 2631.0], "text": " et ça peut permettre de rebondir sur autre chose."}, {"timestamp": [2631.0, 2635.0], "text": " Je pense en particulier, on n'a pas parlé du tout du monde politique aujourd'hui,"}, {"timestamp": [2635.0, 2637.0], "text": " mais je pense que l'une des grosses faiblesses du monde politique,"}, {"timestamp": [2637.0, 2641.0], "text": " c'est de ne pas de temps en temps se reconnaître que, oui, on n'a pas été loué."}, {"timestamp": [2641.0, 2644.0], "text": " Passons à la chose suivante."}, {"timestamp": [2644.0, 2649.0], "text": " Plutôt que de dire, si, parce qu'on ne savait pas, je ne sais pas combien d'années"}, {"timestamp": [2649.0, 2652.0], "text": " on était ». À partir du moment où on reconnaît qu'on n'est pas bon, on n'est pas bon,"}, {"timestamp": [2652.0, 2657.0], "text": " on passe à la chose suivante. Donc, je pense que la bienveillance envers soi-même, ce"}, {"timestamp": [2657.0, 2662.0], "text": " n'est pas gnan-gnan, c'est le fait de dire « je suis un homme, et puis tu peux avoir"}, {"timestamp": [2662.0, 2666.6], "text": " mes faiblesses, mais ça n'entend pas ma mission,"}, {"timestamp": [2666.6, 2674.4], "text": " qui est une mission absolument capitale aujourd'hui. Et je dois maintenir le bateau en état malgré la tempête."}, {"timestamp": [2674.4, 2680.8], "text": " Je suis tout à fait d'accord avec toi sur le côté politique, en effet, d'accepter ces faiblesses, c'est trop rare."}, {"timestamp": [2680.8, 2691.0], "text": " C'est une belle manière de finir cet épisode. On a abordé tous les sujets, il y a des questions que j'aurais dû te poser selon toi ?"}, {"timestamp": [2691.0, 2707.2], "text": " Non, je pense qu'on a parlé du rapport au temps, du rapport aux autres, du rapport à soi. C'est peut-être intéressant parce que moi je découvre aussi un peu actuellement"}, {"timestamp": [2707.2, 2716.24], "text": " de se penser justement sur ce qu'est le cerveau, ce dont a besoin le cerveau pour que ça fonctionne"}, {"timestamp": [2716.24, 2727.12], "text": " bien. Et alors c'est amusant parce que j'ai une fille qui travaille beaucoup sur ce sujet-là, qui m'a dit que le cerveau a besoin de café, comme toi ce matin."}, {"timestamp": [2727.12, 2730.96], "text": " Alors, café, c'est le C de certitude."}, {"timestamp": [2730.96, 2734.44], "text": " C'est vrai qu'actuellement, on n'a pas beaucoup de certitudes,"}, {"timestamp": [2734.44, 2737.96], "text": " c'est la raison pour laquelle, dans le rythme de la journée,"}, {"timestamp": [2737.96, 2739.48], "text": " il faut donner au cerveau des certitudes,"}, {"timestamp": [2739.48, 2743.12], "text": " en disant que ce soir, je ferai comme hier,"}, {"timestamp": [2743.12, 2746.24], "text": " ou faire différemment d'hier tel rituel,"}, {"timestamp": [2746.24, 2748.24], "text": " le rituel est important."}, {"timestamp": [2748.24, 2753.6], "text": " Le deuxième mot de café c'est autonomie,"}, {"timestamp": [2753.6, 2759.04], "text": " et là on en a parlé tout à l'heure avec l'autonomie qui est donnée de façon,"}, {"timestamp": [2759.04, 2764.16], "text": " pas artificielle, mais de façon très claire à tes associés qui ne sont pas près de toi."}, {"timestamp": [2764.16, 2770.0], "text": " Il y a le franc, franc jeu, à L'OF c'est franc jeu, c'est-à-dire qu'il faut être franc jeu avec tout le monde."}, {"timestamp": [2770.0, 2773.0], "text": " Il est compliqué quand il y a une difficulté."}, {"timestamp": [2773.0, 2778.0], "text": " Et puis le dernier, je crois qu'il est important, qu'on appelle empathie, mais ça peut être bienveillance,"}, {"timestamp": [2778.0, 2790.16], "text": " ça peut être tout le reste, et c'est rien du tout. Quand je dis que le patron peut franchir un atelier sans dire bonjour"}, {"timestamp": [2790.16, 2798.24], "text": " ou sans féliciter en disant il a fait son job et puis c'est normal je le félicite pas, il sait que"}, {"timestamp": [2798.24, 2805.64], "text": " je le félicite, non, il y a des choses qu'il faut faire et auxquelles les gens avec lesquels on travaille sont hypersensibles."}, {"timestamp": [2805.64, 2812.28], "text": " Tout à fait et je vois aussi, en parlant de bienveillance d'ailleurs avec les autres et"}, {"timestamp": [2812.28, 2818.96], "text": " avec soi-même, je trouve que ces derniers jours je vois apparaître un peu plus un certain nombre"}, {"timestamp": [2818.96, 2823.96], "text": " de personnes notamment dans les sphères d'influence, d'influenceurs du digital on va dire,"}, {"timestamp": [2823.96, 2825.32], "text": " de gens qui font un peu bon"}, {"timestamp": [2825.32, 2830.28], "text": " ok ça va on a le droit de ne pas faire une heure de sport tous les jours, on a le droit de manger,"}, {"timestamp": [2830.28, 2837.56], "text": " bien sûr, boire de la bière, on a le droit, enfin faut aussi pas se mettre une pression"}, {"timestamp": [2837.56, 2842.88], "text": " monumentale tout le temps maintenant en période de confinement. C'est pour ça que je parle beaucoup"}, {"timestamp": [2842.88, 2845.0], "text": " de la bienveillance avec soi-même."}, {"timestamp": [2845.0, 2850.4], "text": " Chaque homme ou chaque femme n'est pas le même que vous. Et on a besoin, nous, on peut avoir"}, {"timestamp": [2850.4, 2853.48], "text": " besoin d'avoir quelqu'un qui ne suit pas les mêmes règles ou contrairement disons par exemple,"}, {"timestamp": [2853.48, 2859.08], "text": " et soi-même de dire bah oui tiens pour une fois je vais casser ma règle."}, {"timestamp": [2859.08, 2862.84], "text": " C'est un militaire qui nous dit ça, c'est bien."}, {"timestamp": [2862.84, 2866.0], "text": " Je vais désobéir, je vais désobéir."}, {"timestamp": [2866.0, 2868.0], "text": " Je vais désobéir."}, {"timestamp": [2868.0, 2870.0], "text": " Je me dis, c'est pas possible qu'un militaire me dise ça."}, {"timestamp": [2870.0, 2872.0], "text": " Je vais désobéir."}, {"timestamp": [2872.0, 2882.0], "text": " Écoute, ça donne envie de te faire participer sur les notions de management."}, {"timestamp": [2882.0, 2892.12], "text": " L'association pour le progrès du management j'en reparle parce que voilà apm.fr donc n'hésitez pas à les contacter. Je rappelle aussi donc que tu as écrit ce livre"}, {"timestamp": [2892.12, 2896.48], "text": " qui s'appelle commandant de sous-marins aux éditions autrement qu'on trouve, on mettra le"}, {"timestamp": [2896.48, 2901.48], "text": " lien sur le descriptif de l'épisode voilà que je recommande je pense c'est quand même un bon"}, {"timestamp": [2901.48, 2907.96], "text": " un bon moment pour le lire voilà alors ça s'est fait très vite, je ne l'ai pas encore lu, mais je compte bien le faire."}, {"timestamp": [2907.96, 2910.28], "text": " Je vais être transparent, ce sera fait dans les prochaines semaines."}, {"timestamp": [2910.28, 2916.12], "text": " Et puis j'en profite aussi, parce que j'avais contacté aussi en parallèle"}, {"timestamp": [2916.12, 2921.76], "text": " un deuxième commandant à la retraite, Michel Marot, que tu connais."}, {"timestamp": [2921.76, 2923.76], "text": " Qui a été mon commandant."}, {"timestamp": [2923.76, 2926.12], "text": " Oui c'est ça, donc j'en profite,"}, {"timestamp": [2926.12, 2931.52], "text": " oui c'est ça, qui a été ton toc-commandant pour le saluer, l'embrasser affectueusement."}, {"timestamp": [2931.52, 2938.84], "text": " Moi aussi. Voilà, donc s'il écoute cet épisode parce que voilà c'est entrecroisé en dernier"}, {"timestamp": [2938.84, 2948.52], "text": " moment. Je te remercie mille fois pour cet épisode qui change, qui est passionnant et qui m'a beaucoup plu"}, {"timestamp": [2948.52, 2956.48], "text": " à la fois en termes de technique, de rigueur, de respect, de valeur aussi potentiellement un peu militaire"}, {"timestamp": [2956.48, 2961.28], "text": " mais aussi beaucoup de valeur très humaine et on comprend, on sort de tous ces clichés"}, {"timestamp": [2961.28, 2965.64], "text": " ou cette perception externe qu'on peut avoir notamment de l'armée"}, {"timestamp": [2965.64, 2973.08], "text": " de ce qui peut se passer à bord d'un bateau comme on dit. Merci François, on peut te joindre un peu"}, {"timestamp": [2973.08, 2978.64], "text": " partout, sur LinkedIn notamment on en a parlé, on mettra le lien aussi dans l'épisode et puis si"}, {"timestamp": [2978.64, 2985.28], "text": " vous voulez joindre François pour une raison ou pour une autre n'hésitez pas à nous contacter sur le site gdi.fr"}, {"timestamp": [2985.52, 2989.52], "text": " comme génération do it yourself et puis on forwardera vos messages"}, {"timestamp": [2989.96, 2992.44], "text": " à François qui jugera. Ce sera avec grand plaisir."}, {"timestamp": [2993.24, 2999.68], "text": " Voilà, je vous remercie à tous d'écouter ces épisodes. Je vous rappelle qu'il ne faut pas oublier de vous inscrire à la newsletter."}, {"timestamp": [3000.32, 3002.32], "text": " Je crois que c'est gdi.fr"}, {"timestamp": [3002.32, 3005.76], "text": " slash mail. Voilà, vous recevrez toutes les semaines l'épisode et"}, {"timestamp": [3005.76, 3012.16], "text": " puis quelques petits conseils de lecture comme par exemple ce livre de François Dupont. Merci"}, {"timestamp": [3012.16, 3016.4], "text": " à tous, merci François et à bientôt sur Génération de l'Eture Selve, salut !"}, {"timestamp": [3016.4, 3027.0], "text": " Merci d'avoir écouté cet épisode jusqu'au bout."}, {"timestamp": [3027.0, 3030.44], "text": " Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [3030.44, 3031.44], "text": " lui partager."}, {"timestamp": [3031.44, 3034.6], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Devote Yourself"}, {"timestamp": [3034.6, 3040.32], "text": " sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner"}, {"timestamp": [3040.32, 3041.32], "text": " en temps de crise."}, {"timestamp": [3041.32, 3068.12], "text": " Allez, on continue à se battre ! bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y"}, {"timestamp": [3068.12, 3071.36], "text": " de New York City, et c'est le podcast de ma chère amie Julia Molko qui est produit"}, {"timestamp": [3071.36, 3072.36], "text": " par Orso Media."}, {"timestamp": [3072.36, 3076.42], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [3076.42, 3079.56], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [3079.56, 3080.56], "text": " êtes au bon endroit."}, {"timestamp": [3080.56, 3084.84], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais,"}, {"timestamp": [3084.84, 3085.48], "text": " les sujets qui fâchent,"}, {"timestamp": [3085.48, 3090.92], "text": " et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le"}, {"timestamp": [3090.92, 3094.84], "text": " savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont"}, {"timestamp": [3094.84, 3101.6], "text": " définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en"}, {"timestamp": [3101.6, 3105.2], "text": " est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [3105.2, 3107.6], "text": " il y a ceux qui ont du mal avec la notion de consentement,"}, {"timestamp": [3107.6, 3110.2], "text": " il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [3110.2, 3112.4], "text": " et ceux qui n'en foutent pas une mais qui savent y faire,"}, {"timestamp": [3112.4, 3115.6], "text": " ceux qui bossent comme des tarés et que personne ne considère,"}, {"timestamp": [3115.6, 3117.6], "text": " ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [3117.6, 3120.2], "text": " ceux qui ont trafiqué leur CV,"}, {"timestamp": [3120.2, 3123.0], "text": " enfin, il y a beaucoup, beaucoup de cas concrets"}, {"timestamp": [3123.0, 3126.04], "text": " qui sont assez sympathiques, on les traite tous dans New Work City."}, {"timestamp": [3126.04, 3127.04], "text": " Julia les traite tous."}, {"timestamp": [3127.04, 3130.52], "text": " Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [3130.52, 3132.88], "text": " situations sur un plan légal mais aussi humain."}, {"timestamp": [3132.88, 3137.44], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [3137.44, 3139.04], "text": " mais c'est avant tout une aventure humaine."}, {"timestamp": [3139.04, 3141.44], "text": " C'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3141.44, 3144.8], "text": " Alors n'attendez plus, abonnez-vous à New Work City."}, {"timestamp": [3144.8, 3147.56], "text": " Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont"}, {"timestamp": [3147.56, 3151.8], "text": " celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !"}]}}