{"COVID-19-10": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de 8 sur 7 passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra-premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start. C'est facile, vous savez ce qu'il vous reste à faire. DOIT. Bonjour à tous, je suis ravi aujourd'hui d'avoir une invitée, je lui disais juste avant qu'elle a l'habitude de me faire du mal. J'aimerais me venger, mais je ne sais pas trop comment je vais pouvoir me venger pendant cet épisode. Elle était très surprise, elle me dit « comment tu veux que je te fasse du mal ? ». Je lui dis « souvent après te regarder sur YouTube ou ailleurs, j'ai mal pendant quelques jours. Voilà. Salut Lucile, comment vas-tu ? Bonjour, ça va. Ça me fait rire. Oui, en plus je ne suis pas le seul, tu ne te rends pas compte. Je pense que tu fais du mal à tellement de monde, mais à priori c'est pour leur faire du bien, c'est ça quoi. Voilà, normalement mon mantra à moi, c'est se faire du bien sans se faire de mal. Donc, c'est un peu l'inverse de ce que tu dis, mais bon, parce que moi, je ne fais pas du mal pour se faire du bien. Non, mais j'aime bien. Alors après, c'est aussi ma manière de faire du sport et notamment, voilà, quand je suis sur un niveau, je pense, intermédiaire, je vais toujours aller chercher la vidéo confirmée pour me faire un peu plus mal, pour avoir des courbatures, parce que j'ai l'impression que ça sert vraiment à quelque chose. Donc moi je fais partie de ces gens qui aiment les courbatures, tu vois, donc se faire un peu de mal. C'est bien, les courbatures c'est la vie. Voilà. Lucie, raconte-moi juste avant, donc tu es Lucie Woodward, on te retrouve notamment sur lucielwoodward.com et puis dès que tu tapes Lucile Woodward, tu as à peu près un million de trucs qui s'affichent, de l'Instagram, du YouTube, peut-être pas du Twitch, mais enfin un peu toutes les plateformes qui existent. Et à part faire du mal aux gens, tu fais quoi alors dans la vie ? Écoute, donc oui, je suis coach partif, en fait, c'est mon métier de base. Je me suis aussi formée à la micronutrition et en fait j'aide les gens à se remettre en forme de façon saine, durable. Donc l'idée c'est vraiment d'éviter à mort tout ce qui est régime yo-yo, méthode ultra drastique qui dure trois semaines et qu'après on drop. J'essaie de plus en plus de mettre un peu de psychologie ou en tout cas de coaching mental dans ma méthode. Voilà, donc je fais ça. Et pour faire parler en fait de ce que je propose, j'ai une chaîne YouTube, un compte Instagram, une page Facebook, un groupe Facebook, un blog. Voilà. C'est déjà pas mal, c'est déjà pas mal. Ça fait beaucoup de choses à animer. Et puis j'ai découvert que derrière Lucille Woodward, il y avait Lucille Woodward SAS, il y avait Marion avec qui j'ai parlé longuement aussi et qui m'a raconté un peu tout ce que vous faisiez. Oui, Marion, j'en ai parlé. Voilà, qui méritera un épisode peut-être plus business un jour parce que c'est assez passionnant ce que vous vivez depuis quelques temps, toutes les deux et plus puisque vous avez une équipe. Vous êtes combien ? Alors, on est six à temps plein en fait, donc Marion et moi on est associés, on a quatre collaboratrices à plein temps et après on avait des ambitions d'embaucher un peu plus, bon là forcément avec la situation de sanitaire actuelle ça va peut-être prendre un peu de temps, mais pour l'instant on est six à temps plein. Et le modèle, juste pour rappeler, pour être certain, c'est que vous vendez notamment pas mal des trainings, des plans d'entraînement, c'est ça ? D'accord. Des programmes, des plans d'entraînement, sport, nutrition et coaching mental. On vend ça sur notre site internet, sur notre shop. C'est vraiment la majorité de notre file d'affaires. Après, on a quelques partenariats avec certains équipementiers sportifs ou voilà, du matériel, de l'équipement, aussi autour de la nutrition, parfois de la beauté. Mais ça reste quand même assez sporadique. Vraiment, la majorité de notre activité vient de la vente de nos programmes, de nos plans d'entraînement. D'accord. Sache que chez moi, tu as le droit de citer tous les sponsors, les équipementiers et tout, je ne t'en voudrais pas en tout cas. Ok, ça va. Qu'on les remercie, les gens qui soutiennent. Oui, on essaie vraiment de faire des contrats de partenariat très long terme. Par exemple, les white dots, ça ne nous intéresse pas, on refuse systématiquement. Tu vois par exemple avec Speedo, ça fait presque cinq ans que je travaille avec les montres WeStings connectées françaises. Pareil, c'est la sixième année en fait de contrat. Donc voilà, on essaye vraiment d'avoir des... Je travaille que avec des produits que moi j'utilise et aussi que mon équipe aime. On s'en parle vraiment, on les teste ensemble. Là tu vois par exemple j'ai créé une brassière avec la marque de lingerie française Simone Perel. Et en fait mon équipe a aussi été associée au projet. Elles l'ont toutes, elles en ont toutes une, elles l'apportent. Donc voilà, on essaie que de faire des collaborations qui nous plaisent et qui nous concernent vraiment. Sinon vraiment on ne les fait pas puisque ce n'est vraiment pas du tout la majorité de notre business. Tu as travaillé avec Stéphanie chez Simone Perel ? Oui, tu la connais Stéphanie Buza ? Je la connais très bien, c'est une bonne copine. On l'embrasse si elle nous écoute. On l'embrasse sur Instagram. Et Spido, tu as un rapport aussi avec la natation de près ou loin ? Oui, j'ai beaucoup nagé étant ado, c'est vraiment mon sport de base d'enfance, donc j'adore la natation, c'est vraiment mon sport doudou, dès que j'ai un peu mal quelque part, je vais nager, ça va tout de suite beaucoup mieux. En fait, Spido, la plupart du temps, on sponsorise forcément des nageurs de très haut niveau, olympiques, etc. Mais ils ont aussi besoin d'avoir un peu un dialogue avec des gens qui nagent en plaisir, en fait, pas forcément… Ouais, toucher terre, quoi. Voilà, c'est ça, les nageurs occasionnels ou juste les nageurs fitness, comme ils les appellent. Et ceux qui font aussi de l'aquagym, etc. Et du coup, moi, je travaille avec eux plutôt dans cet axe-là, donc pour parler en fait de matériel adapté un peu à tous les niveaux, pas forcément les lunettes de super compète, mais les lunettes que tout le monde va acheter pour nager 1000 mètres, comme ça, le mercredi. Et là encore, tu me fais du mal parce que s'il y a vraiment un truc qui me manque en ce confinement, c'est de nager, tu vois aussi. Moi aussi, ça me manque, mais franchement, ça devient épidermique. C'est un manque vraiment profond pour moi aussi et pour mes enfants qui nagent aussi beaucoup. Ouais, tu vois, encore quelqu'un qui me fait du mal, mais moi je fais un entraînement de natation tous les mardis soir et chaque mardi au bout de 58 minutes, je me dis mais les deux dernières minutes, je pourrais jamais les finir, c'est trop dur. J'ai un plein d'entraînements de natation, tu l'as déjà testé ? Non, je te le prendrai, je te l'achèterai. Tu me feras un prix peut-être. Écoute, c'est cool. Bon, alors on ne va pas faire un tour de ton business plus grand parce que ce n'est pas le sujet aujourd'hui. Je voulais vraiment qu'on puisse parler avec toi. J'aimerais quand même que tu m'expliques avant de rentrer pleinement dans les conseils dont je voudrais parler aujourd'hui, juste ce que c'est que la micro-nutrition par rapport à la nutrition. Oui, tout à fait. En fait, si tu veux, il y a un peu deux façons de voir la nutrition. Tu peux voir la nutrition d'un point de vue glucides, lipides, protéines, les calories, mais finalement, aujourd'hui, on s'est bien rendu compte que la nutrition, ce n'est pas du tout ça. Le corps humain, ce n'est pas une usine à brûler de la calorie. En fait, le corps humain, et comme tous les organismes vivants, c'est des usines biochimiques très complexes. Et en fait, la micronutrition, ça va plutôt s'intéresser aux micronutriments, donc plutôt les vitamines, les oligo-éléments, les acides aminés, vraiment la composition, mais vraiment biochimique, micronutritionnelle de l'alimentation. Et en fait, en parlant, en essayant d'écouter les symptômes des gens, de la fatigue, d'insomnie, des fringales, plein de trucs comme ça, on peut souvent un peu déceler des manques de magnésium, de zinc, de sérotonine, d'hormones, du sommeil, et en fait on peut les orienter vers la bonne alimentation, et du coup quand tu manges mieux, tu as aussi moins faim, tu as plus d'énergie pour faire du sport, et en fait c'est une façon d'aborder la nutrition de façon beaucoup plus intelligente aujourd'hui que juste 1500 calories bêtes et méchantes qui finalement ne veulent vraiment rien dire. Ok, compris. Et ça on pourra en parler une autre fois parce que là, si tu me lances sur ce sujet. Oui, en effet on pourra en parler et j'en serai ravi. Ce que je voulais voir aujourd'hui déjà… Vraiment tout est orienté sur la qualité nutritionnelle en fait. D'accord. Ce que j'aimerais voir aujourd'hui, c'est bien, moi ce qui me plaît dans la manière dont tu te mets en avant, vous mettez en avant votre méthode, c'est que tu mets en… Moi j'ai un côté un peu hardcore de temps en temps et j'aime bien aller voir, tu vois… Oui, d'ailleurs, pour ça, ça m'étonne énormément que tu t'intéresses à ce que je fais parce que comme moi je ne suis pas du tout dans le hardcore, il y a très peu de gens qui suivent ce que je propose. Oui, mais ce que j'aime bien dans la manière de présenter ce que tu fais, c'est que tu expliques que tu n'es pas le coach trop hardcore justement, tu es le coach de tout le monde, enfin vous accompagnez tout le monde, mais il y a quand même des niveaux et un certain nombre d'approches qui sont hyper intéressantes et moi je pense que dans mes auditeurs et même dans mon approche de temps en temps on peut pas s'identifier même si j'aime bien aller chercher et travailler avec des sportifs hardcore dans leur dans leur démarche et comment ils ont fait pour être meilleurs que les autres souvent dans le mental aussi énormément mais aussi dans l'entraînement j'aime bien aussi que ce dont on va discuter aujourd'hui c'est aussi quelque chose qui est accessible pour tous quoi et c'est un peu l'idée sur tout ce dont on a besoin en ce moment. Il y a une semaine j'enregistrais avec un amiral, donc un univers bien loin du tien, et encore quelqu'un de très humain et vraiment un épisode qui m'a beaucoup plu, et qui était ancien commandant de sous-marin. Et il m'a dit un truc qui a un peu déclenché cet enregistrement avec toi, qui était, dans un sous-marin, en gros, généralement on part 70 jours, et souvent au 35e jour, il y a une sorte de petite fête ou en tout cas un truc qui dit ben voilà on a passé la moitié. Et au 36e jour, il y a un contre-coup où tout le monde se dit, en l'occurrence on a encore la moitié à faire. On est à peu près en tout cas pour ceux qui écouteront cet épisode plus tard, on est à peu près dans cette situation là, c'est-à-dire qu'il y a quelques jours, on nous a annoncé qu'on avait passé la moitié, mais qu'on allait rajouter presque un mois. Emmanuel Macron nous a dit jusqu'au 11 mai. Et encore, ce sera un déconfinement partiel, etc. Donc, on ne peut pas non plus s'enflammer. Et puis moi, après quelques jours, je me dis, c'est vrai que la gestion des kids, le boulot au quotidien qui bizarrement pour beaucoup, et ça j'ai beaucoup d'écho là-dessus, en fait n'a pas repris le dessus parce que tu le maîtrises, mais en tout cas il redevient comme pour ceux qui bossent en tout cas, qui ne sont pas au chômage partiel et voilà, on revient à une charge de travail quasiment habituelle, presque potentiellement plus, sauf que toute l'organisation autour est potentiellement encore un peu chaotique ou au moins un peu branlante. Et du coup, je me dis que c'est intéressant, après tous les échanges que tu as pu avoir, qu'on a pu avoir avec moi, des entrepreneurs, toi potentiellement, des journalistes, et on t'a vu beaucoup aussi ces derniers temps, de se dire, ok, maintenant on n'est plus dans cette phase de sidération et de qu'est-ce qu'on doit faire et comment on doit le faire, mais on est aussi dans cette phase de, tu vois, on est rentré pleinement dans ce confinement et je voudrais qu'on parle un peu de cette suite, si tu veux bien. Je ne sais pas comment tu la vis, toi, si tu perçois. Écoute, comment est-ce que je la vis ? Tu vois, nous c'est un peu pareil en fait. Au tout début, on a aussi eu l'assidération. Pareil en fait avec mon mari, on a eu énormément de travail. Donc les enfants, on les a un peu laissés de côté et alors ça a été un dawa, mais alors complet. Et ensuite, on a créé une sorte de planning, tu vois, en disant voilà, on va faire ça le matin, ça l'après-midi, mais en fait ce planning était un peu surchargé, donc on l'a tenu une semaine, dix jours, et après tu vois, c'était too much. Et du coup après on a re un peu lâché l'affaire, en se disant c'est bon, c'est les vacances, les enfants, mais finalement ça ne leur va pas du tout, les enfants, parce que les vacances ça leur va, mais quand on fait quand même des choses, alors que là, juste à la maison… Donc, on s'est… Tu vois là, justement, avec cette annonce de reprise, un peu de confinement, avec aussi une date butoir, je pense que ça nous a quand même aidé, malgré tout, même si ce n'est pas la date où tout va s'arrêter, mais on s'est remis un planning plus allégé, plus light, avec vraiment des horaires bien fixes pour les enfants, le matin, ci, ça, ça. En fait, on a restructuré un peu les journées et là, vraiment, depuis une semaine, ça se passe quand même vraiment mieux. Et finalement, pour faire un peu le lien avec le sport, parce que moi, j'utilise un peu très souvent ça, dès que dans ma vie, ça n'a pas un problème, je dis « attends, si c'était en sport, comment ça se passerait ? » Par exemple, si j'étais dans un 10 km et qu'au 5e km tout s'écroule, mais qu'il faut quand même que je finisse mes 5 derniers, comment je fais ? Comment je pense le truc ? Et généralement à chaque fois moi je dis, quand tu n'en peux plus, reprends la technique. Genre quand tu as un moment où tu n'en peux plus, tu es crevé machin, attends, reprends ta technique, place bien tes genoux, mets bien tes pieds bien parallèles, rentre le nombril, redresse-toi. Même si tu vas moins vite, hop, t'as la technique, tu reprends bien tes muscles profonds et du coup, d'un seul coup, ça va mieux. Parce que dès que tu te déstructures, même dans ta posture de running, par exemple, ou même de natation, bah, tes épaules y partent dans tous les sens, tu dépenses une énergie dingue à faire n'importe quoi finalement parce que tu compenses. Donc en fait c'est un peu ce qu'on a fait nous de façon familiale, c'est que voilà on s'est dit bon là on va restructurer, reprendre un peu une technique de, un peu des horaires fixes pour que y ait quand même une structure, quelque chose de, une colonne vertébrale un peu sur laquelle on s'appuie. Et du coup, ça nous guide beaucoup mieux nos journées et ça se passe quand même vraiment mieux, même aussi vraiment pour les enfants. Donc ça, généralement quand on… d'un seul coup, tout part un peu en couille, en tout cas dans le sport, reprendre la technique, reprendre les bons placements, tout de suite ça sauve. Hum. Et alors du coup, tu as là aujourd'hui cet organe, tu me disais par exemple, juste avant qu'on prenne, je te demandais si ça va, tu étais bien isolé, que tu n'allais pas être trop dérangé. Tu me disais non, l'après-midi, ce n'est pas moi qui gère les enfants. Donc ça, c'est une des nouvelles choses de la nouvelle organe, c'est ça ? Alors, on s'est déjà dit ça avec mon mari, lui il s'en occupe l'après-midi, moi le matin. Après, là en fait ce qu'on a fait, c'est qu'on a mis moins de choses. Donc en fait, le matin, pendant une heure, je fais l'école à la maison avec ma fille, et pendant ça, mon fils fait une activité en autonomie. Parce qu'avant, en fait, je faisais l'école à la maison avec les deux, et du coup, comme ils n'ont pas du tout le même niveau, mon fils en CM1, ma fille en maternelle, donc c'était n'importe quoi. Donc lui, il fait un truc en autonomie, j'essaye d'inventer des trucs. Hier il a dû apprendre une poésie tout seul par cœur. Aujourd'hui par exemple il a fait un cours de dessin avec une copine qui est prof de dessin par WhatsApp interposé. Enfin voilà, il fait un truc un peu tout seul. Parfois il fait un puzzle. Et Et puis là, pendant ce temps, hop, de 9h30 à 10h30, avec ma fille, je fais vraiment de l'école à la maison. On fait des petites activités de 5-10 minutes, un peu d'écriture, un peu de syllabes. Et puis ensuite, on échange, donc ils font une petite récré dans le jardin. Tu vois, vraiment, on a écrit ça. Ça s'appelle la récréation. Et c'est la récréation et pour les enfants et pour les parents. Et puis, ils font ça. Ensuite, en inverse, ma fille est en autonomie. Voilà, en cinq ans, l'autonomie, autant te dire que soit elle reprend de l'iPad, soit elle fait du coloriage, mais bon, c'est pas grave, c'est comme ça. Et puis avec mon fils, là, on fait l'école à la maison, vraiment bien structurée ensemble. On fait une heure entre maths, français, après voilà, enfin parfois… Là tu vois aujourd'hui, par exemple, ils ont… mon fils, il a voulu apprendre une chanson par cœur, donc voilà, il a appris Eyes of the Tiger. En anglais, je vois pas. Pourquoi pas ? Ouais, mais c'est vrai qu'en anglais, c'est dingue. Ah, c'est vrai. Donc voilà. Ensuite, il fait le repas, et après, moi je m'occupe du repas, on fait le repas, et ensuite, c'est mon mari qui prend le relais. Cool, pas mal. J'ai un super tip pour toi sur l'iPad. J'en ai déjà parlé ici, je l'ai utilisé par moment par le passé et là c'est pas mal une application, je ne suis pas sponsorisé par eux, mais je peux le dire, qui s'appelle Mybly Mat. Je crois que j'ai dû payer 20 euros pour un mois ou un truc comme ça. Comment ? Je crois que j'ai dû payer 20 euros pour un mois ou un truc comme ça. Et en fait, Mybly, c'est M-Y-B-L-E-E. Mybly et BL2E. Et en gros, ça marche d'ailleurs. Ça fonctionnera pour ton fils en CM1, pour ta fille en maternelle parce que j'ai à peu près les mêmes âges en ce qui me concerne. Et ils ont par niveau, tu vois, et c'est une sorte de gamification. Donc, tu vas avoir de la géométrie, des maths, et c'est hyper bien fait. Et tu vois les progrès qu'ils font, ne serait-ce que par session par session, c'est vraiment assez fulgurant. Donc essaye ça, tu verras. Et du coup, tu te dis si ça m'aide. Alors moi, c'est la première fois que j'ai pris le Cned. Pendant le confinement, c'est gratuit. Il y a des semaines spécial confinement, et'est mais un milliard de fois mieux que nous, en tout cas, ce que nos maîtresses envoyaient, qui était un peu les devoirs bêtes et méchants, exercice 5, page 80. En fait, quand ils voient ça, ça le saoule direct, ça fait devoir. Alors que le Cnet, vraiment, il y a plein de vidéos super bien faites, tout est à faire sur l'ordinateur, c'est très adapté. Je ne comprends même pas qu'on ne nous en ait pas parlé. Et il y a pareil pour le... De la maternelle jusqu'au CM2, il y a aussi 6e jusqu'au rendu terminale et c'est hyper, hyper bien. Vraiment, je conseille, mais alors... Les yeux fermés, allez-y, c'est exceptionnel. Le CNED, on mettra le lien. On va revenir off enfant pour ceux qui n'en ont pas déjà. Si je reviens un peu sur les pratiques et tout ce que tu... Si je reviens un peu aux sources de ce que tu fais, coaching sportif, micronutrition, coaching mental, là-dessus, j'imagine que vous avez pas mal planché sur les différentes étapes, justement, de ce confinement. Et voilà comment on peut s'appliquer toutes ces techniques dans un quotidien. Moi, ce que je vis, tu vois, c'est que... Au début, j'avais... Et puis d'ailleurs, dans les gens que j'invitais sur ce podcast, tout le monde disait ça, je picole tous les jours. J'avais même eu Simon Davelat qui me disait, voilà, aujourd'hui j dans les gens que j'invitais sur ce podcast, tout le monde disait ça, mais je picole tous les jours. J'avais même eu Simon Davelat qui me disait, aujourd'hui j'ai commencé à 11h du match, je lui dis là c'est un peu costaud quand même. Mais j'avais une tendance à quand même picoler un peu trop le soir, enfin pas trop d'ailleurs, je ne me mettais pas non plus par terre, mais vraiment tous les jours, ce que je ne fais pas du tout habituellement. Et donc là-dessus, tu vois, tu mets des règles, tu viens, et puis à un moment les règles, tu en as marre, tu vois. Donc te dis attends on est marre des soirées mais je m'en fous j'ai quand même envie de boire un verre de vin et du coup comment tu t'appliques ça ? J'ai vu aussi que tu vois tu avais posté la semaine dernière un post sur attendez lâcher la pression quoi aussi, moi ce que je trouve le plus difficile c'est c'est finalement que par moment j'ai l'impression de pas travailler assez et puis là bon là non là c'est fini ça ça m'est pas trop arrivé mais en l'occurrence voilà et quand je travaille trop j'ai l'impression de pas assez m'occuper de mes gosses quand je m'occupe trop de mes gosses j'ai pas l'impression de participer assez dans la maison sur autre chose ou de faire assez de sport, je ne fais pas assez de jogging, je ne fais pas... Tu vois, et puis à la fois quand je sors et je fais du jogging, je me dis, ce n'est pas bien parce qu'il ne faut pas trop sortir. Tu vois, il y a un peu tous ces trucs-là où... Il est où l'équilibre dans tout ça ? Et comment tu te dis que tu es au bon endroit ? Oui, ben... Je suis désolé, il y a un million de questions, mais... Non, non, il y a un million de questions, en fait. Alors, il y a plusieurs choses. En fait, nous vraiment il y a un million de questions. Alors, il y a plusieurs choses. En fait, nous vraiment, on a remarqué, moi ça fait plus de 12 ans que je suis coach sportif et que j'aide les gens à se remettre en forme, il y a vraiment des étapes clés, typiques, à chaque fois, dans des bonnes décisions, des résolutions si tu veux. Donc par exemple, nous d'ailleurs on l'a constaté, au tout début du confinement, tout le monde, ça a été l'obsession, le sport à la maison. Donc le sport à la maison, faire du sport à la maison, tout le monde à bloc. C'est incroyable, on a constaté une augmentation de plus de 30, voire 40 % de community management. C'est-à-dire que d'un seul coup, on a reçu des milliers de messages, « je veux faire du sport à la maison, comment je vais faire ? Comment on va faire pour ne pas prendre de poids pendant le confinement ? » C'était vraiment la folie. Donc du coup, avec mon équipe, on a créé un programme spécial confinement qu'on a créé vraiment au jour le jour. Et en fait, très vite, on s'est rendu compte que c'était comme un peu toute bonne résolution. Au bout de la deuxième semaine et demie, troisième semaine, il y a le drop typique, qu'on constate que ce soit en janvier quand les gens s'inscrivent tous à la salle de sport ou veulent tous perdre 10 kilos en janvier, que ce soit en mois d'avril-mai quand les gens veulent se reposer à la salle de sport. Ou en septembre quand tu t'inscris à ta salle de sport et que finalement début octobre, tu n'y vas déjà plus. C'est typique, souvent les bonnes résolutions, comme ça les bonnes intentions, deux, trois semaines à bloc et à troisième semaine, il y a vraiment le drop. Donc tu sais gérer le drop normalement, c'est un truc que tu connais. Oui, on a vraiment l'habitude et en fait, comme il y avait le confinement, on s'est dit que ça allait être un peu différent. Et en fait, non, finalement, vraiment exactement pareil. Il y a beaucoup de gens qui ont un peu droppé au bout de deux, trois semaines. C'est tout à fait normal. Après, il ne faut pas se flageller et se dire « je suis nulle, je n'y arrive à rien », c'est tout à fait normal. Souvent, ça traduit un trop grand changement. On a voulu se mettre trop de buts, trop d'objectifs, trop mieux manger ou trop faire de sport par rapport à ce dont on a l'habitude, trop de pression, trop de trucs, trop. Et en fait, il faut, quand on en est là, c'est bien parce que déjà on s'en rend compte, donc c'est plutôt bien. Et après, il faut juste se dire, voilà, bon, j'ai peut-être mis la barre un peu trop haut ou est-ce que je la réduis. Par exemple, ça peut être, je m'autorise quand même boire un verre de vin par soir et quand même je continue à bien manger ou bien voilà, je fais du sport deux fois dans la semaine, c'est déjà bien, peut-être pas cinq parce que voilà, en termes de gestion c'est impossible. Donc, retrouver une sorte d'équilibre qui déséquilibre un peu moins. En fait, l'équilibre il est toujours très fragile, on est toujours dans un... En fait l'équilibre si tu veux c'est le déséquilibre, c'est un peu trop d'un côté, un peu trop de l'autre, c'est tangent, mais c'est comme tout. D'ailleurs dans mes cours de yoga ou de stretching, quand je fais travailler l'équilibre, c'est justement ça, c'est dès qu'on sent un déséquilibre, hop, on le rétablit. C'est la même chose dans la vie, c'est dès qu'on sent que ça part un peu trop d'un côté, on le rétablit. C'est pas mal, donc il faut pas culpabiliser d'être en déséquilibre, il faut juste s'en rendre compte. Tiens, là, je ne me sens pas très bien vis-à-vis de ça, ben voilà, je vais faire un peu plus de tâches ménagères par exemple demain, et puis du coup je me sentirai mieux dans ma peau. Tu t'en viens dans la photo après les tests spéciataires. Oui, parce qu'on s'habille, il n'a pas assez aidé. Oui, mais tu as raison. Non, mais en fait, le constat, il est toujours très juste. Généralement, le constat, il est juste, mais le problème, c'est de rentrer dans un dialogue interne qui te dit « je suis nulle, je n'y arrive pas ». Mais c'est comme par exemple quand tu cours, quand tu te fais une épreuve en 10 km, 20 km, c'est à un moment donné, tu es un peu en sur-régime parce que tu t'es laissé un peu emballé, tu étais bien, et là d'un seul coup, tu sens que tu es déjà à bout, mais il te reste encore 5-6 km là. Donc, le constat, il est juste, tu es en sur-régime. OK, bien sûr. Alors qu'est-ce que tu vas faire ? Tu ne vas pas abandonner la course, non. Tu vas un petit peu ralentir, sans te juger, sans te dire « je suis nulle, je suis un bon à rien, je n'aurais pas dû faire ça hier ou j'ai mal préparé ». Non. Là, si tu pars dans un dialogue interne, tu es dans un cercle vicieux, c'est pas bon tout ça. Et en fait, le plus gros problème de l'être humain, c'est son dialogue interne. Parce qu'en fait, personne ne te juge autour de toi dans ta course, ou même dans ta famille, ou quoi, personne ne va te dire « tu fais pas ça, c'est ci, pas c'est ça », en fait c'est juste toi, c'est ton auto-jugement, et son propre auto-jugement c'est le plus gros problème mental de l'être humain, c'est l'auto-psychologie en fait, c'est son auto-jugement, dialogue interne, appelle-le comme tu veux. Donc il faut que tu sors de ça et vraiment dire voilà, ce constat il est très bien, c'est ce qu'on apprend en méditation, c'est juste voilà, hop tiens, je suis sortie de ma méditation, mes pensées ont repris là-dessus, je constate, je reviens à mon intense en départ, à ma respiration, à ma détente. Là c'est la même chose, c'est je constate que j'ai un peu déséquilibré, j'ai trop de courbatures, j'arrive pas à tenir mon programme sportif, je revest la même chose. Je constate que j'ai un peu déséquilibré, j'ai trop de courbatures, je n'arrive pas à tenir mon programme sportif. Je reviens à quelque chose qui est un peu plus dans ce que je peux faire en retrouvant toujours cet équilibre. Mais l'équilibre, c'est le déséquilibre. C'est difficile à ne pas s'auto-juger, mais en fait, c'est vraiment la clé. Oui, c'est hyper intéressant. Elle est longue, c'était une longue question. Non, elle est super. Et puis excuse-moi, je me suis marré, mais en l'occurrence, tu sais quoi, il se trouve que même dans les tâches ménagères, j'ai trouvé une grosse satisfaction le week-end plusieurs fois. Et notamment une satisfaction parce que c'est un des rares moments où je me mets dans ma bulle, je prends mes écouteurs, j'écoute des podcasts. Et en ce moment, comme beaucoup, malheureusement, j'ai un peu moins de temps pour en écouter. Et en effet, tu trouves un peu ça là-dedans. En effet. Non, c'est vrai. Normalement, j'ai une femme de ménage deux fois par semaine. Et en fait, souvent, on rentre le mercredi ou le vendredi et c'est la magie, la maison est nickel. Là, tu vois, forcément, on a dû tout reprendre. La magie n'opère plus. Voilà, il n'y a plus de magie, c'est la magie du coude. Les enfants constatent qu'on fait le ménage et en fait, ils se rendent compte que ça prend du temps et ils nous voient faire. Du coup, ils le font aussi un peu plus. C'est par exemple les Chinois faire leur lit ou... Tu vois, donc finalement, quand ils nous voient un peu galérer le samedi, faire tout ça, et bien ils se rendent compte que c'est pas si mal en fait. C'est un esprit d'équipe qui se forme au sein de la famille Woodward, c'est bien. Oui, en vrai, à tout le temps. Non, mais c'est vrai que c'est hyper intéressant, cette histoire d'équilibre et déséquilibre. Oui, mais tu vois, moi, j'ai énormément travaillé du côté mère, entrepreneur, coach sportif. Tu vois, j'étais tout le temps en déséquilibre au début. Je disais, t'as vu, tu sais quoi, j'avais l'impression de jamais faire assez de sport. Quand je faisais du sport, j'avais l'impression de ne pas assez travailler. Quand je travaillais, j'avais l'impression de ne pas être assez avec mes enfants. Quand j'étais avec mes enfants, j'avais l'impression de ne pas assez travailler. Enfin, tu vois le cercle vissé où tu es tout le temps en train de… En fait, je n'arrive à rien, je ne suis jamais libre. Alors que si tu te libères de tout cet auto-jugement, eh bien, c'est très… c'est le plus dur. C'est le plus dur, c'est de se libérer de son auto-jugement. Mais une fois que tu y arrives, là vraiment tu es beaucoup plus libre. C'est vrai que tu as touché un point qui paraît pour beaucoup, tous ceux qui n'ont jamais essayé la méditation, on trouve ça souvent un peu loufoque ou lointain en tout cas. Moi, mon histoire de la méditation, c'est que Benjamin Blasco, le fondateur de Petit Bambou, un jour m'a approché, il écoutait Génération de Witturself et il m'a demandé si je méditais. Et d'ailleurs, je voulais... Même que pour la vérité de l'histoire, c'est peut-être même moi qui l'ai approché pour le faire passer sur Génération de Wittur Self et il ne voulait pas. Il m'avait demandé si je méditais. Il m'a offert un accès à Petit Bambou. Et moi, je suis curieux de nature, donc j'ai essayé. Et en l'occurrence, c'est vrai que ça m'a libéré de pas mal de choses. Je ne suis pas un assidu. Enfin, là-dessus, pour le coup, je ne hardcore, mais j'y reviens quand même assez souvent. Et c'est vrai qu'il y a un côté prise de distance dans cet équilibre qui est intéressant. Toi c'est une pratique, comment tu la pratiques là peut-être même maintenant plus que d'habitude, moins, pareil ? Alors moi tu vois je la pratique moins maintenant parce que j'ai réussi à trouver un peu mon rythme de méditation. J'ai beaucoup pratiqué la méditation il y a deux, trois ans. Vraiment, et j'en avais vraiment ce besoin parce que je créais mon entreprise. Personnellement, je n'arrivais pas du tout à me détacher justement. J'étais vraiment dans ce sentiment permanent de jamais tout faire bien, assez bien. Tu avais un nouveau-né en plus. Voilà, ma fille a 5 ans, donc tu vois, elle est petite, 2 ans, mon fils. Donc, oui, j'ai vraiment pratiqué ça pas mal, beaucoup, il y a 2-3 ans. Et aujourd'hui, en fait, comme je l'ai pas mal pratiqué, ça s'est un peu intégré. Et maintenant, j'arrive à la pratiquer un peu au quotidien sans forcément me poser dix minutes à respirer, mais plus en prenant, c'est ça, ce recul sur parfois des espèces de dialogues internes que je peux avoir à l'intérieur de moi. En fait, je m'en rends plus compte et du coup, je prends ce recul plus facilement. Donc, je pense qu'il y a plein de façons finalement de pratiquer la méditation, mais malgré tout, au début, pour bien comprendre ce que c'est, elle est bien faite, il faut passer par, tu vois, l'écoute d'une méditation guidée avec vraiment cette pause, ce rythme. Vraiment, ça éduque, ça apprend. Et puis ensuite, après, on s'en sert. Et moi, maintenant, je m'en sers énormément dans le sport, par exemple. Vraiment, je médite pendant que je cours ou je nage. C'est vraiment… ou que je fais du vélo. Je m'en sers énormément à des moments où je suis un peu dans le rouge, je recule un peu, ou justement parfois je me pousse. Je suis très dans mes sensations. C'est vraiment génial. Je crois que tu n'es pas encore là. C'est-à-dire que le sport en pleine conscience, c'est ce que je développe dans mes cardio guidés, donc c'est des fichiers audio qu'on a quand on télécharge mes programmes, qu'on écoute pendant qu'on fait du cardio, donc ça peut être du running, du vélo, du rameur, peu importe ce que tu veux. Et en fait, je guide les gens dans un sport en pleine conscience. C'est assez élevé comme niveau de connaissance de soi, mais c'est fabuleux quand il y arrive. Et Marion me disait que ça marchait super bien. Du coup, pour rebondir là-dessus, ça me fait penser à... Tu connais Stéphanie Gickel, ça te parle ? Une sportive qui fait de l'ultra longue distance ultra trail que j'ai eu sur ce podcast il y a quelques temps maintenant, qui fait des courses de tu vois qui va faire 200 km en 24 heures ou qui va traverser l'Antarctique etc etc et elle me disait qu'elle avait une technique qu'elle utilisait énormément, qui était la visualisation. Donc notamment quand elle part traverser des zones de froid pendant très longtemps, se dire, ou même sur une course dure où il peut potentiellement il peut pleuvoir, où elle peut avoir des crampes, voilà. Elle se dit, avant de partir, elle essaye de visualiser ces différents points difficiles qui peuvent ne pas arriver en l'occurrence et elle se dit voilà quand ça arrivera il faut que tu penses à ça, il faut que tu... et comme ça en fait justement on parlait de cette sidération parce que là le confinement on l'a pas vu venir enfin à quelques jours près en tout cas et est-ce qu'il y a des techniques comme ça issues de la préparation mentale de sportifs, de grands sportifs, qu'on peut utiliser dans cette période-là ? Oui, déjà par exemple pour les gens qui sont assez sportifs d'habitude et qui là se sentent un peu frustrés de sport et n'arrivent pas vraiment à retrouver un niveau, ça c'est vraiment très connu scientifiquement, la visualisation de l'effort permet de solliciter 30% des cellules musculaires de l'effort pendant la visualisation. Donc, par exemple, les sprinters, tu vois, type les 100 mètres, 400 mètres, une semaine avant leur grosse compétition, ils arrêtent leur sport parce qu'il faut que le corps se régénère à mort, tu vois,'il n'y ait plus aucun impact, que les articulations soient vraiment très fraîches le jour de la compétition. Mais par contre, pendant par exemple cette semaine-là, deux, trois fois par jour, ils vont vraiment se mettre en visualisation. Donc ils vont par exemple être assis ou allongés et vraiment voir visualiser complètement la course, le Havoma, après hop, le départ, la course complète, la respiration, et ça, ça a été scientifiquement prouvé, il y a un neuromoteur qui se crée, donc le cerveau envoie des messages aux cellules musculaires avec 30% de sollicitations de ces fibres musculaires-là qui participent à l'effort. Donc déjà, ça permet de continuer à avoir ce schéma neuromusculaire de ne pas tout perdre, parce que souvent en fait, dans la perte du sport, il y a beaucoup de neurones musculaires qui se perdent en fait. Les neurones, s'ils ne sont pas sollicités, très vite ils meurent ou en tout cas ils arrêtent de bosser. Donc ça, ça peut être très positif. Et après, le côté en effet, visualiser sa course, ressentir l'effet par exemple de nager, avoir l'impression qu'on est en train d'être dans l'eau, ressentir les bienfaits de l'eau sur la peau, si on aime nager bien sûr, et bien de le faire ça pendant 5-10 minutes vraiment au repos, tu peux en ressortir avec presque les mêmes bienfaits qu'une vraie séance de natation. D'accord, mais je pensais que tu allais me dire qu'il fallait que je dise à mes employés qu'ils visualisent qu'ils viennent au bureau tellement ils se sentent bien chez Cosa Bostra. Mais non, c'était pas ça. Non, après moi, voilà. Non, mais évidemment, par rapport à la natation, et c'est vrai, j'essayais un tout petit peu, quand je t'écoutais, de me projeter un peu dans toutes ces sensations qu'on a, etc. Et en fait, au-delà de se dire juste ça me manque, en effet, juste dire qu'est-ce que je fais, quels efforts, quelles techniques, parce qu'à chaque fois, on nous corrige, on va nous dire, il faut... Et c'est hyper intéressant. Oui, c'est intéressant, tout à fait. Après, bon, ça dure un temps, c'est sûr, mais ça permet quand même de garder le mental et aussi de garder l'amour du sport et en fait, cette espèce de dépendance positive qu'on a vers le sport. Parce que je trouve que le gros problème aussi avec ce confinement, il y a un risque énorme de décrochage sportif. Parce que tu peux, en fait, quand tu es très sportif, le sport te manque, mais ça, ce n'est même pas 2 % de la population. En fait, sinon, la majorité des gens, il faut toujours un peu les pousser et être dans le ressenti positif du sport. Donc quand tu ne l'as plus du tout ressenti pendant longtemps, la reprise, elle est très dure, tu n'as pas forcément envie. Donc j'ai aussi moi très peur pour beaucoup d'adolescents en fait, qui peuvent être en décrochage sportif massif à l'issue de ce confinement. Donc le fait de rester comme ça dans quelque chose qu'on apprécie, les bienfaits de la séance de sport qu'on a l'habitude de faire, soit son cours de judo, de danse, ça peut vraiment aider justement à rester addict au truc. Oui, surtout qu'il y a un truc qui me manque moi aussi, j'en ai parlé ici je crois, mais c'est assez marrant. Alors là, on est moins dans la pratique et peut-être moins de, je ne sais pas à quel point, si tu es passionné par certains sports, mais plus dans la, là pour le coup, la projection, c'est que il n'y a plus du tout de sport en direct, il n'y a plus de foot, il n'y a pas d'athlées, il n'y aura pas de JO cette année, etc. Et donc du coup, il y a quand même une forme de stimulation, tu vois, là-dessus. Moi, je me surprends à re-regarder des matchs de foot du Mondial, alors pas entiers non plus, mais de 2018. Je me suis fait des matchs de Mike Tyson en boxe pour redécouvrir ou découvrir, parce que j'étais un peu jeune à cette époque, etc. Et c'est vrai que ça donne un élan de motivation de voir un peu tous ces gens-là, mais je trouve que c'est quand même souvent motivant de voir des sportifs à l'action pour toi. Le Tour de France qui a annulé, c'est un des trucs qui, quand je vois les sportifs qui font les coureurs du Tour de France, j'ai envie de faire du vélo et j'y vais plus facilement. C'est vrai que le décrochage, je le sens possible. C'est un facteur de motivation, bien sûr. C'est d'ailleurs pour ça que la plupart des équipementiers sponsorisent les sportifs de haut niveau, parce qu'on s'identifie et ensuite on a envie de s'équiper comme eux ou de faire comme eux. Donc oui, absolument, c'est vraiment… Par exemple, tu vois, pour les fédérations, souvent quand il y a eu des bons résultats, par exemple aux Jeux olympiques ou les Coupes du monde de foot, ensuite ça incite les enfants à s'inscrire à tel ou tel sport, à s'identifier justement. Donc c'est pour ça aussi, au niveau des enfants, ça peut être un énorme facteur de décrochage sportif. Absolument, tout ça fait raison. Sachant que c'est ça des incidences qui ne sont pas juste physiques, je veux dire, et c'est un peu une des choses que je vis là. Tu vois, paradoxalement, je ne suis pas allé assez courir. Moi, j'aime bien tout ce qui est triathlon, tout ça. Donc, le vélo en ce moment, c'est non. Je n'ai pas de home trainer. Et donc, il faut aller trop près, trop loin. Ça ne marche pas. Mais souvent, je vais courir avec un de mes enfants ou les deux, enfin deux des trois en vélo par exemple. Mais je me dis, je vois le bien, le bénéfice psychologique sur le moral aussi. Là, la semaine dernière, j'ai senti à un moment que j'avais juste besoin d'aller courir. D'ailleurs, il y a eu un moment, je ne l'ai pas fait, mais j'ai eu envie d'aller courir tout seul. Alors que je suis plutôt justement team player, etc. À un moment, je me suis dit, j'ai envie de m'évader, de s'évader de ce confinement un peu, tu vois. Et en fait, il y a quand même un double impact là-dessus. C'est qu'il y a un impact physique, mais j'ai l'impression que les bénéfices du sport sont aussi ailleurs, non ? Ah oui, non, mais bien sûr. Mais de toute façon, le sport c'est vraiment mentalement hyper important. De toute façon, on est des animaux et on est des êtres vivants de mouvement. C'est ça qui nous fait aller bien, c'est prouvé. En fait, dès qu'on fait 15-20 minutes de sport, on a les hormones qui nous aident à dormir, qui nous aident à être plus heureux. Donc en fait, notre corps est fait pour faire du sport et si on n'en fait pas, justement on est plus déprimé, en auto-dialogue interne du négatif. Donc justement pour se sortir de cette spirale, c'est le sport, c'est le mouvement. Alors ancestralement, on est fait justement pour bouger, nomade, tout le temps marcher, courir, à droite à gauche pour chasser, cueillir, cueillir, pardon, enfin, bouger. Et c'est ça qui nous rendait heureux. Aujourd'hui, maintenant qu'on est beaucoup plus sédentaires, il faut un peu se forcer pour aller chercher le sport. Mais oui, c'est ça qui rend heureux, qui rend les enfants beaucoup plus concentrés, beaucoup plus fiers d'eux, mieux dans leur peau, et les adultes aussi. Donc, bien sûr, au bout de 15-20 minutes, tu sécrètes des endorphines, de 15-20 minutes de sport, tu sécrètes des endorphines, c'est une hormone en fait de la détente, du bonheur, et ça aussi favorise l'endormissement le soir avec la production de mélatonine, surtout si tu as pris la lumière du soleil. Donc bien sûr, il y a les aspects physiques, physiologiques, mais il y a l'aspect vraiment mental énorme, bien sûr, c'est très important. Et en fait, tu vois, je trouve que pour la sécurité sanitaire, c'était peut-être obligatoire, mais en obligeant les gens à ne courir que entre 19h et 9h du matin, je ne sais pas, tu vois, je trouve que ça limite quand même énormément l'impact. Et du coup, on a toujours l'impression que le sport, c'est ça qui fout la merde et tout, alors qu'en fait, c'est le contraire. Il faut faire du sport, il faut sortir, il faut bouger. Il faut surtout booster son immunité. Le sport booste l'immunité. Oui, c'est là où... Les maladies cardiovasculaires, l'hypertension artérielle, qui sont des facteurs de ultra risque de développer un Covid-19 très méchant. Mais au risque d'en choquer certains, c'est sûr que... Enfin après, et en particulier, alors peut-être qu'il y a les grosses agglomérations où c'est un peu différent, et Paris en particulier qui a mis ces mesures, mais j'ai l'impression qu'à Paris, à partir de 19h, du coup, tout le monde sort en même temps. Du coup, on stigmatise énormément les gens qui font du sport, mais si on les laissait sortir un peu peut-être au fil de l'eau toute la journée, parce qu'évidemment, ils ne vont pas sortir à 11h du soir, il y en a qui le font, mais pas beaucoup, du coup, peut-être que ce serait quand même potentiellement un peu mieux et en l'occurrence, comme tu le dis, prendre un peu le soleil, prendre un peu tout ça. En tout cas, c'est sûr que c'est quelque chose… Oui, après ça a l'air d'être compliqué en termes de densité. En fait, je pense que c'est plus des problèmes de densité, mais tu vois, par exemple dans les Liglines, là, moi où j'habite, il y a eu un moment donné, juste après Hidalgo, cette mesure de ne pas courir entre 9h et 19h. Finalement, ils l'ont arrêtée. Ils ont autorisé le fait de pouvoir faire du sport individuel à n'importe quelle heure du jour. Je pense qu'il y a une responsabilité aussi individuelle. Et ce qu'il faudrait aussi dialoguer peut-être un peu plus, c'est dire aux gens, n'allez peut-être pas juste sur les quais ou tous au même endroit. Après, on peut courir quand même partout. Tu peux courir dans la rue, tu peux courir dans un endroit plus simple, sur des avenues. On n'est pas obligés de se mettre tous, de se concentrer dans les mêmes endroits. Mais bon. Mais bon, moi j'espère beaucoup que ce coronavirus, en tout cas cet épisode, aidera vraiment les autorités publiques et politiques à prendre énormément en considération l'intérêt du sport et de la nutrition, parce qu'au final, c'est quand même ça qui fait que tu es en super bonne santé et mieux armé ensuite pour combattre un virus. Alors après, bien sûr, il y a certaines personnes qui ont été très attaquées alors qu'elles étaient en bonne santé. Il y a peut-être des facteurs génétiques, on ne sait pas, mais majoritairement quand même, le fait d'être en très bonne santé à la base, ça donne moins de risques de développer une maladie un peu plus grave. Si je devais venir sur un conseil un peu, Lucie, le vous devoir, alors je sais que tu peux pas faire de généralité, tout le monde n'est pas pareil, il y a des gens qui sont, mais une journée bien faite en tout cas, sans parler par exemple des temps de travail et des enfants, parce que chacun a son truc, mais d'un niveau sportif et alimentaire, est-ce qu'il faut sans se contraindre, mais essayer de, moi j'aimerais me pousser un peu plus à faire une sorte d'éveil musculaire. En fait, ce qui me choque en ce moment, c'est que tu parlais du fait qu'on se soit sédentarisé. Oui, mais alors là, ce n'est plus l'idée de la sédentarisation, c'est l'ultra-sédentarisation. C'est-à-dire que là, on ne bouge plus du tout. Donc, tu aurais, je ne sais pas, comme ça, un micro-programme à me donner ? Chacun en fera ce qu'il veut ? Oui, bien sûr. Par exemple, déjà, se réveiller toujours à la même heure. Je pense qu'en ce moment, c'est quand même vraiment pas mal, parce que du coup, ça t'oblige aussi à avoir à peu près une heure de coucher. Donc voilà, par exemple, moi, je me réveille à 8 heures. C'est ni tôt ni tard, mais voilà, on se réveille à 8 heures. Ensuite, démarrer la journée, pas forcément direct en allant manger parce qu'en fait, le fait de prendre un petit déjeuner, souvent, en fait, c'est un peu un automatisme, mais on n'a pas forcément vraiment faim. Et quand on mange sans avoir vraiment faim, on va plus manger que ce dont on a besoin parce qu'on n'est pas dans ces sensations de faim et de satiété. Donc, prendre un peu le temps, pourquoi pas profiter pour faire un peu d'étirements, un réveil musculaire, 15-20 minutes. Par exemple, c'est ce que je fais là, comme j'ai mal au dos mais je ne peux pas aller voir d'ostéo, tous les matins pendant 10-15 minutes, je me fais un peu des étirements entre le yoga et le stretching pour mon dos, pour aller bien. Et là, du coup, tu peux plus savoir si tu'as faim ou si t'as pas faim. Et si on n'a pas faim, on ne mange pas. Ça, c'est très compliqué à expliquer, mais si vous n'avez pas faim, ne mangez pas. Et vous ne mangerez que quand vous aurez faim. Bon, ensuite, moi, je prépare le petit déjeuner pour les enfants. Donc voilà, si j'ai faim, je mange. Si j'ai pas faim, je mange pas. Après, quand je suis avec les enfants, c'est plus difficile de ne pas manger. C'est ça. Il y a la grosse tartine de Nutella qui est devant toi. Oui. Oui, alors après, on essaye de ne pas trop avoir de sucre au déjeuner, nous. Du beurre, pain complet, boulanger ou qu'on a fait nous, et voilà, un thé. Ensuite, après, moi le matin, je suis avec les enfants. En déjeuner, plutôt vraiment très orienté légumes et légumineuses. Donc, ça peut être des haricots rouges et plein de légumes ou des lentilles et une grosse salade. Et puis, ensuite, moi, je travaille. Et généralement, après 17h30, 18h, je vais faire du sport. Donc, soit chez moi, soit un petit peu de running, mais pareil, avec ma fille qui fait du vélo à côté dans le quartier. Mais vraiment, idéalement, une vraie grosseur de sport. D'accord. Parce qu'en fait, là, comme tu dis, on est en ultra-sédentarité. Donc, les 30 minutes de marche par jour et tout ça, on ne les a pas du tout, si tu veux. Donc, on n'a rien. Et il y a beaucoup de gens, par exemple certaines de mes collègues, elles ne sont même pas à 300 pas par jour. Elles habitent dans des apparts de 20-30 mètres carrés. Donc là, il faut vraiment compenser. Et surtout, il y a eu des nouvelles recommandations de l'ANSES, l'Agence Nationale Sécurité Sanitaire, qui vraiment demandent aux gens de travailler l'appareil locomoteur, surtout tout ce qui est jambes, genoux, hanches, voilà. Parce qu'il y a des risques, après le confinement, avec une perte de masse musculaire de 25, voire 50 % de ensuite revenir et avoir plein de chutes, de fractures, suite justement à cette ultra-sédentarisation et fonte de masse musculaire. Si tu es sédentaire complètement, genre comme les astronautes dans les fusées et tout ça, en trois semaines, tu perds 25 % de ta masse musculaire. Je suis en train de réaliser que c'est pour ça que c'est beaucoup plus dur. Moi, j'ai tendance à courir une à deux fois par semaine en ce moment, ce qui n'est pas assez. Et en effet, habituellement quand je cours… Mais comment tu cours ? Pardon ? Comme il n'y a plus du tout de marchabilité… Alors que normalement je ne peux pas m'entraîner pendant un mois et courir 10 kilomètres, c'est facile, tu vois. Je reste à 50, 55 minutes max, tu vois. Et là, mais au bout de 6, 7 kilomètres, je suis en peine, quoi. C'est affreux, je l'ai fini, mais c'est plus dur. Je comprends. Là, vraiment, l'idée, c'est de faire au moins une heure de sport, soit 2 fois 30 minutes, soit 3 fois 20 minutes, mais surtout orienté jambes. Beaucoup d'appareils locomoteurs, ça peut être de la marche défante, des squats, du vélo, de la corde à sauter. Après, nous, on a construit un programme spécial confinement qui, justement, propose énormément d'entraînement autour de l'appareil locomoteur, parce que c'est vraiment le gros risque. On ne sait pas, en fait, ce que ça va donner. Ça n'a jamais été fait. C'est-à-dire qu'une population mise deux mois au canapé. Non mais tu ne te rends pas compte, ensuite, les médecins du sport, les ostéos, les kinés, il va y avoir énormément de besoins, de demandes, et ça, ça ne s'est pas. Et donc là, nous, les coachs sportifs, on est là pour ça. Et d'ailleurs, il y a une tribune qui a été très bien faite par la plupart des grandes salles de sport françaises, qui a été publiée, je crois, dans le Point, hyper intéressante, et qui, avec les grandes entrepreneurs de salles de sport, qui disent, mais là, on doit être considéré comme une activité essentielle, parce que là, il va vraiment y avoir un énorme problème de sédentarité, de surpoids et surtout d'ostéo articulaire. On ne connaît pas, mais tu vois, ça peut être vraiment un très gros souci. Donc on espère vraiment que les salles de sport vont réouvrir parce que pour l'instant, c'est un peu vu comme la dernière roue du carrosse, clairement c'est le truc qui réouvrira en dernier. Ouais, ouais. Je pense que ce serait une très grosse erreur. Ouais, c'est pas juste quelque chose pour être beau, c'est aussi quelque chose pour être bien. Oui, voilà, c'est ça. Et en fait, souvent, et ça c'est vraiment un problème que moi je constate énormément, c'est souvent les gens en fait ils veulent faire du sport juste pour le physique, pour perdre du poids, pour se gauler et machin. C'est intéressant parce que c'est quand même une façon d'arriver vers nous et vers ce qu'on propose, mais nous, on est des éducateurs sportifs, on est des coachs, on est là pour faire du bien aux gens, pour les remettre en état de santé. Oui, c'est hyper intéressant. Et après, tu finis ta journée, un repas plus léger, du coup, tu n'as pas fait trop repas long. Voilà, également. Après le sport, justement, toujours pour bien stimuler l'appareil locomoteur, une douche plutôt froide, au moins sur tout ce qui est jambes, jusqu'aux fessiers, finalement jusqu'aux nombrils, 3-4 minutes de froid. Ensuite, on termine tout le corps par le chaud. Et puis, un dîner le plus léger possible, le plus végétal possible. Voilà, donc éviter, c'est dur, je sais c'est dur d'éviter le fromage, la viande le soir et tout, mais... Idéalement, au moins deux, trois fois dans la semaine, peut-être un dîner soupe, morceau de pain ou grosse salade et plein de légumes. J'ai à 21h une bouteille de vin par semaine, par personne, c'est ça. Alors le vin, on voit le vin vraiment deux verres par jour, pas tous les soirs. Oui, oui. Je trouve que c'est une recommandation qu'on a vu souvent dans les pubs et tout à la télé, deux verres par soir, pas tous les soirs, c'est pas mal. Non, mais je déconne. Évidemment, après, c'est trop... Je vais sortir avec encore plus de pression là, mais... Non, c'est vraiment top, mais en effet je pense que tu touches un point hyper intéressant de... Ouais, de psychomoteur et de... C'est vrai que j'ai peut-être pas fait... J'ai fait pas mal de squat au début, j'avais trouvé un truc... Un autre programme sympa. Tu bossais pas mal avec Doctissimo toi à un moment, c'est ça non ? Je sais pas si c'est toujours le cas, mais... Oui, en fait moi j'ai commencé comme ça parce qu'en fait à la base j'étais journaliste médicale, donc j'ai beaucoup travaillé pour Doctissimo toi à un moment, c'est ça non ? Je ne sais pas si c'est toujours le cas. Oui, en fait moi j'ai commencé comme ça, parce qu'à la base j'étais journaliste médicale, donc j'ai beaucoup travaillé pour Doctissimo et quand j'ai eu mon diplôme de coach sportif, j'ai proposé de faire des vidéos de sport, mise en forme après la grossesse. Donc j'ai commencé à travailler avec Doctissimo, à faire beaucoup de vidéos YouTube sur Doctissimo et puis ensuite j'ai monté ma chaîne à moi, mon blog et mes programmes. Et oui, j'ai beaucoup bossé pour Doctissimo. Et puis ensuite, j'ai monté ma chaîne à moi, mon blog et mes programmes. Et ouais, j'ai beaucoup bossé pour Doctissimo. Donc voilà, je m'étais arraché avec un de tes confrères aussi un peu, de faire des hits, des tabatas, des choses comme ça. C'était pas mal, c'était pas mal. Dans un autre rôle. Ouais, c'est pas mal. De toute façon, tout est bien. Après, le hit tabata, c'est intéressant, mais pour des gens qui ont déjà des bons niveaux sportifs. Donc, c'est pas pour tout le monde, voilà, c'est ça. Et avant de pouvoir faire du hit tabata, il faut quand même apprendre à très bien se placer, à être, voilà, avoir une bonne conscience de son schéma corporel, de voilà où sont mes épaules, mes genoux, l'engagement volontaire de la sangle abdominale, qui est quand même pas le cas de tout le monde. Donc, il faut... Enfin, moi, j'aime bien aussi l'éduc volontaire de la sangle abdominale, qui n'est quand même pas le cas de tout le monde. Moi, j'aime bien aussi l'éducation, le bon placement, je trouve que c'est vraiment hyper important. Clairement. Écoute, c'est top, c'est top. Ça me reboost, ça me donne plein d'envie, plein d'idées. Je vais me rebouger un peu plus tous les jours. En fait, moi je trouve vraiment que ça serait bien, mais c'est difficile à dire. Donc, je le dis à la fin, comme ça il y a peut-être des gens qui vont décrocher. Mais en fait, je pense que vraiment ça peut être aussi, cet épisode-là de coronavirus, un moment où il y a une sorte de responsabilisation de la population vis-à-vis de sa santé, vis-à-vis de l'éducation des enfants, de la protection aussi des autres, avec nous-mêmes qui faisons très attention avec les gestes barrières, protéger les autres, mais se protéger soi aussi en faisant du sport très régulièrement, en mangeant bien, sans que ça devienne un truc de pression ou d'autre de jugement, mais voilà, en restant dans quelque chose de sain, de naturel, mais c'est difficile à lire. Non, non, mais je'est difficile à lire. Non, mais je suis complètement aligné, Lucile. Et le sport et la responsabilisation de chacun, il y a un peu une... Parfois, on a l'impression qu'il y a un peu une guerre des clans, mais on peut être positive, s'aimer comme on est, ne pas être parfaite, ne pas être une sculpture, parce que c'est insupportable, toutes ces images qu'on nous impose et cette espèce de jugement permanent du corps de la femme ou de l'homme d'ailleurs, c'est insupportable. Mais d'un autre côté, il y a aussi cette responsabilisation, je pense, nécessaire de tout un chacun sur le sport, le fait d'être en bonne santé justement pour que la société soit le moins impactée quand il y a des maladies comme ça qui nous arrivent, pour coûter le moins possible aussi à la sécurité sociale, qui en a pris un coup énorme avec cette situation sanitaire. Donc on peut aussi se mettre comme ça dans cette responsabilisation de bien manger, de régularité du sport, de sommeil, qui peut être hyper positif. Moi j'espère vraiment que c'est vers ça qu'on va aller, je ne sais pas, mais en tout cas je l'espère. Je suis complètement aligné dans le sens où je pense que, et tu vois, je n'ai pas honte de le dire aussi, mais je pense que c'est aussi un moment dans lequel, souvent chez soi, on peut avoir de mauvaises habitudes et là, comme on est confiné chez soi, de toute façon, il faut quand même bouger un peu les choses. Et c'est aussi le moment où moi, finalement, si je prends vraiment le fitness en ce qui concerne, tu parlais de sangles abdominales, des épaules, du... Comment tu appelles ça ? L'appareil locomoteur. Le locomoteur, merci. Eh bien, finalement, j'en ai presque jamais autant fait. Je fais plus attention à ce que je mange, en l'occurrence, parce que je ne mange jamais dehors, ou très peu, quelques commandes, mais beaucoup moins qu'avant. Donc, je sais tout ce qu'il y a dans mon assiette. Et voilà, en l'occurrence, je pense qu'il y a une forme des bonnes routines à prendre, associées chez soi, à un endroit sain et dans lequel on est bien, je pense que c'est potentiellement le bon moment pour prendre ses belles habitudes, quoi, parce que de toute façon, comme on le disait tout à l'heure, c'est tout ça est une question d'habitude, de routine. On n'aime pas le mot routine trop en français, ça fait un peu plan plan, mais en l'occurrence il y a plein de bonnes routines à prendre au quotidien et potentiellement à s'imposer un peu au début pour s'y faire ensuite. Et j'espère vraiment aussi que ce sera repris justement par les autorités et les intentions politiques, parce que finalement, c'est vraiment une politique. Par exemple, tu vois, sur la tribune des responsables de salle de sport, ils demandent une TVA 5.5. Ce n'est pas nouveau. La TVA 5.5, ça fait des années qu'on la demande. Mais tu vois, ça peut mettre aussi un moment où on dit, tiens, c'est quand même des activités essentielles de remettre la population en forme, de maintenir une population en forme. C'est de la prévention sur le très long terme, de la gestion du risque finalement. Et en fait, ça pourrait être aussi, tu vois, une grosse démarche très intéressante qui pourrait être faite. Donc, écoute, on verra, on suivra. Mais encore une fois, sans rentrer dans un tout-au-jugement et se dire « je ne fais pas assez, je suis nulle », ça revient à ce qu'on s'est dit au début, c'est juste une routine. Comme on se lave les dents deux fois par jour, et bien faire du sport tous les jours de façon régulière, ce qui nous fait du bien, avoir la conscience de ce qu'on mange, comprendre les nutriments qu'on avale et pas juste les calories. Moi je pense que ça pourrait être, j'espère que ça le sera, un grand moment de prise de conscience massive sur la responsabilisation de chacun vis-à-vis de sa santé de soi-même et des autres. Je pense qu'on a tout dit alors. Je ne t'ai pas fait assez mal, je ne suis pas assez vengé. Je voulais me venger mais tu vois, je n'ai pas réussi. Je vais me faire un plan d'entraînement, je vais te l'envoyer et puis on verra. Sinon le problème c'est que je n'y arriverai même pas. Alors oui, bien sûr, nos plans d'entraînement à télécharger pour se responsabiliser et mieux comprendre comment faire du sport de façon régulière. Mais par contre, si vous voulez voir des sportifs de haut niveau faire du sport en ce moment en direct, ça se passe sur France 3 tous les matins à 10h30. J'anime une émission qui s'appelle « Rester en forme ». Donc en fait, on fait faire du sport aux gens qui nous regardent à la télé, avec Amadou qui est un coach sportif génial. Et on a à chaque fois en duplex une famille, comme n'importe qui, et un sportif de haut niveau. Donc tu vois, on a eu par exemple Justine Dupont, la record woman du monde de grande vague à Nazaré. On a eu Diego Diagevilli, François Croce, un rugbyman du stade toulousain. On a des grands sportifs de haut niveau, des médaillés olympiques de judo, de natation synchronisée, qui viennent avec nous en duplex depuis chez eux, là où ils sont confinés. Puis on a eu Valériane Ayahi, une basketeuse internationale qui est en Serbie et qui est confinée en Serbie, à Belgarde, dans son club. Et elle a fait la séance de sport avec nous. Donc vous les voyez bouger, et ils existent toujours. Eh bien écoute, parfait. Voilà, sur France 3, le matin, quelle heure ? À 10h30 le matin. À 10h30. Voilà, et tout ça, on le retrouve sur tes réseaux sociaux. Donc si vous tapez déjà Lucile Woodward sur Google, vous avez une belle… on mettra tous les liens sur la page du podcast, YouTube, le lien vers le site internet sur lequel il y a tous tes programmes, et puis après Instagram évidemment, un peu partout, et comme ça on garde contact avec toi. Je te revois moi probablement demain Lucile, tu vois sur mon écran, je vais me refaire du mal. Avec plaisir, une rencontre sociale. Et puis je te remercie, je remercie Marion aussi pour la préparation de tout ça, et puis Léa qui a produit cet épisode. Et puis je te dis à bientôt alors. À bientôt, continue de faire du sport, de bien manger, mais sans te culpabiliser, tu vois, c'est ton next step. C'est mon next step, oui, mais tout en me faisant mal, je continue. Salut Lucile, merci pour tout. À bientôt, salut. Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.52], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.52, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.36], "text": " conseils tech et créative."}, {"timestamp": [17.36, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 26.76], "text": " découle, je vous propose d'échanger avec des invités de génération de 8 sur 7 passés et à venir"}, {"timestamp": [26.82, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [39.04, 43.52], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [43.6, 49.04], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes"}, {"timestamp": [49.04, 53.52], "text": " les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur"}, {"timestamp": [53.52, 56.84], "text": " partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions"}, {"timestamp": [56.84, 61.4], "text": " clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès"}, {"timestamp": [61.4, 65.64], "text": " le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes"}, {"timestamp": [65.64, 69.32], "text": " pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions"}, {"timestamp": [69.32, 74.92], "text": " sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit,"}, {"timestamp": [74.92, 79.56], "text": " le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont sauté le"}, {"timestamp": [79.56, 83.28], "text": " pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les"}, {"timestamp": [83.28, 89.44], "text": " mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent"}, {"timestamp": [89.44, 92.92], "text": " et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise."}, {"timestamp": [92.92, 98.52], "text": " Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra-premium qui"}, {"timestamp": [98.52, 102.8], "text": " vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un"}, {"timestamp": [102.8, 107.32], "text": " tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la"}, {"timestamp": [107.32, 112.12], "text": " suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra"}, {"timestamp": [112.12, 117.76], "text": " dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [117.76, 121.68], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [121.68, 127.36], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code"}, {"timestamp": [127.36, 132.04], "text": " promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start. C'est"}, {"timestamp": [132.04, 134.2], "text": " facile, vous savez ce qu'il vous reste à faire. DOIT."}, {"timestamp": [134.2, 149.76], "text": " Bonjour à tous, je suis ravi aujourd'hui d'avoir une invitée, je lui disais juste"}, {"timestamp": [149.76, 152.16], "text": " avant qu'elle a l'habitude de me faire du mal."}, {"timestamp": [152.16, 155.04], "text": " J'aimerais me venger, mais je ne sais pas trop comment je vais pouvoir me venger pendant"}, {"timestamp": [155.04, 156.04], "text": " cet épisode."}, {"timestamp": [156.04, 160.64], "text": " Elle était très surprise, elle me dit « comment tu veux que je te fasse du mal ? ». Je lui"}, {"timestamp": [160.64, 165.4], "text": " dis « souvent après te regarder sur YouTube ou ailleurs,"}, {"timestamp": [165.4, 167.12], "text": " j'ai mal pendant quelques jours."}, {"timestamp": [167.12, 167.62], "text": " Voilà."}, {"timestamp": [167.84, 169.44], "text": " Salut Lucile, comment vas-tu ?"}, {"timestamp": [170.2, 171.2], "text": " Bonjour, ça va."}, {"timestamp": [171.2, 172.2], "text": " Ça me fait rire."}, {"timestamp": [173.68, 176.04], "text": " Oui, en plus je ne suis pas le seul, tu ne te rends pas compte."}, {"timestamp": [176.04, 177.44], "text": " Je pense que tu fais du mal à tellement de monde,"}, {"timestamp": [177.44, 179.64], "text": " mais à priori c'est pour leur faire du bien, c'est ça quoi."}, {"timestamp": [180.2, 182.4], "text": " Voilà, normalement mon mantra à moi,"}, {"timestamp": [182.4, 184.6], "text": " c'est se faire du bien sans se faire de mal."}, {"timestamp": [184.6, 186.96], "text": " Donc, c'est un peu l'inverse de ce que tu dis, mais bon,"}, {"timestamp": [186.96, 189.44], "text": " parce que moi, je ne fais pas du mal pour se faire du bien."}, {"timestamp": [189.44, 191.36], "text": " Non, mais j'aime bien."}, {"timestamp": [191.36, 194.96], "text": " Alors après, c'est aussi ma manière de faire du sport et notamment,"}, {"timestamp": [194.96, 199.04], "text": " voilà, quand je suis sur un niveau, je pense, intermédiaire,"}, {"timestamp": [199.04, 203.68], "text": " je vais toujours aller chercher la vidéo confirmée pour me faire un peu plus mal,"}, {"timestamp": [203.68, 207.92], "text": " pour avoir des courbatures, parce que j'ai l'impression que ça sert vraiment à quelque chose. Donc moi je fais partie de ces gens qui"}, {"timestamp": [207.92, 212.8], "text": " aiment les courbatures, tu vois, donc se faire un peu de mal. C'est bien, les courbatures c'est la vie."}, {"timestamp": [212.8, 220.72], "text": " Voilà. Lucie, raconte-moi juste avant, donc tu es Lucie Woodward, on te retrouve notamment sur"}, {"timestamp": [220.72, 226.72], "text": " lucielwoodward.com et puis dès que tu tapes Lucile Woodward, tu as à peu près un million de trucs qui s'affichent,"}, {"timestamp": [226.72, 229.8], "text": " de l'Instagram, du YouTube, peut-être pas du Twitch,"}, {"timestamp": [229.8, 232.8], "text": " mais enfin un peu toutes les plateformes qui existent."}, {"timestamp": [233.56, 236.4], "text": " Et à part faire du mal aux gens, tu fais quoi alors dans la vie ?"}, {"timestamp": [237.28, 240.6], "text": " Écoute, donc oui, je suis coach partif, en fait,"}, {"timestamp": [240.6, 242.76], "text": " c'est mon métier de base."}, {"timestamp": [243.64, 247.08], "text": " Je me suis aussi formée à la micronutrition et en fait j'aide"}, {"timestamp": [247.08, 253.2], "text": " les gens à se remettre en forme de façon saine, durable. Donc l'idée c'est vraiment d'éviter à"}, {"timestamp": [253.2, 258.96], "text": " mort tout ce qui est régime yo-yo, méthode ultra drastique qui dure trois semaines et qu'après"}, {"timestamp": [258.96, 265.56], "text": " on drop. J'essaie de plus en plus de mettre un peu de psychologie ou en tout cas de coaching mental dans ma méthode."}, {"timestamp": [266.48, 267.48], "text": " Voilà, donc je fais ça."}, {"timestamp": [267.48, 271.16], "text": " Et pour faire parler en fait de ce que je propose,"}, {"timestamp": [271.16, 274.04], "text": " j'ai une chaîne YouTube, un compte Instagram, une page Facebook,"}, {"timestamp": [274.04, 277.04], "text": " un groupe Facebook, un blog."}, {"timestamp": [278.2, 279.2], "text": " Voilà."}, {"timestamp": [279.72, 280.88], "text": " C'est déjà pas mal, c'est déjà pas mal."}, {"timestamp": [280.88, 283.28], "text": " Ça fait beaucoup de choses à animer."}, {"timestamp": [283.28, 285.76], "text": " Et puis j'ai découvert que derrière Lucille Woodward,"}, {"timestamp": [285.76, 287.76], "text": " il y avait Lucille Woodward SAS,"}, {"timestamp": [287.76, 289.76], "text": " il y avait Marion avec qui j'ai parlé longuement aussi"}, {"timestamp": [289.76, 291.76], "text": " et qui m'a raconté un peu tout ce que vous faisiez."}, {"timestamp": [291.76, 293.36], "text": " Oui, Marion, j'en ai parlé."}, {"timestamp": [293.36, 295.84], "text": " Voilà, qui méritera un épisode peut-être plus business un jour"}, {"timestamp": [295.84, 299.52], "text": " parce que c'est assez passionnant ce que vous vivez depuis quelques temps,"}, {"timestamp": [299.52, 301.44], "text": " toutes les deux et plus puisque vous avez une équipe."}, {"timestamp": [301.44, 302.96], "text": " Vous êtes combien ?"}, {"timestamp": [302.96, 306.64], "text": " Alors, on est six à temps plein en fait, donc Marion et moi on est associés,"}, {"timestamp": [306.64, 313.32], "text": " on a quatre collaboratrices à plein temps et après on avait des ambitions d'embaucher un"}, {"timestamp": [313.32, 317.84], "text": " peu plus, bon là forcément avec la situation de sanitaire actuelle ça va peut-être prendre un peu"}, {"timestamp": [317.84, 320.6], "text": " de temps, mais pour l'instant on est six à temps plein."}, {"timestamp": [320.6, 333.0], "text": " Et le modèle, juste pour rappeler, pour être certain, c'est que vous vendez notamment pas mal des trainings, des plans d'entraînement, c'est ça ?"}, {"timestamp": [333.0, 338.32], "text": " D'accord. Des programmes, des plans d'entraînement, sport, nutrition et coaching mental. On vend ça"}, {"timestamp": [338.32, 350.6], "text": " sur notre site internet, sur notre shop. C'est vraiment la majorité de notre file d'affaires. Après, on a quelques partenariats avec certains équipementiers sportifs ou voilà, du matériel,"}, {"timestamp": [350.6, 355.8], "text": " de l'équipement, aussi autour de la nutrition, parfois de la beauté. Mais ça reste quand même"}, {"timestamp": [355.8, 360.84], "text": " assez sporadique. Vraiment, la majorité de notre activité vient de la vente de nos programmes,"}, {"timestamp": [360.84, 365.44], "text": " de nos plans d'entraînement. D'accord. Sache que chez moi, tu as le droit de citer tous les sponsors,"}, {"timestamp": [365.44, 367.8], "text": " les équipementiers et tout, je ne t'en voudrais pas en tout cas."}, {"timestamp": [367.8, 368.48], "text": " Ok, ça va."}, {"timestamp": [368.48, 371.8], "text": " Qu'on les remercie, les gens qui soutiennent."}, {"timestamp": [371.8, 378.08], "text": " Oui, on essaie vraiment de faire des contrats de partenariat très long terme."}, {"timestamp": [378.08, 381.84], "text": " Par exemple, les white dots, ça ne nous intéresse pas, on refuse systématiquement."}, {"timestamp": [381.84, 388.96], "text": " Tu vois par exemple avec Speedo, ça fait presque cinq ans que je travaille avec les montres WeStings connectées françaises."}, {"timestamp": [388.96, 394.32], "text": " Pareil, c'est la sixième année en fait de contrat. Donc voilà, on essaye vraiment"}, {"timestamp": [394.32, 399.56], "text": " d'avoir des... Je travaille que avec des produits que moi j'utilise et aussi que mon équipe"}, {"timestamp": [399.56, 408.64], "text": " aime. On s'en parle vraiment, on les teste ensemble. Là tu vois par exemple j'ai créé une brassière avec la marque de lingerie française Simone"}, {"timestamp": [408.64, 409.64], "text": " Perel."}, {"timestamp": [409.64, 413.0], "text": " Et en fait mon équipe a aussi été associée au projet."}, {"timestamp": [413.0, 416.28], "text": " Elles l'ont toutes, elles en ont toutes une, elles l'apportent."}, {"timestamp": [416.28, 423.44], "text": " Donc voilà, on essaie que de faire des collaborations qui nous plaisent et qui nous concernent vraiment."}, {"timestamp": [423.44, 427.24], "text": " Sinon vraiment on ne les fait pas puisque ce n'est vraiment pas du tout la majorité de notre business."}, {"timestamp": [427.24, 429.52], "text": " Tu as travaillé avec Stéphanie chez Simone Perel ?"}, {"timestamp": [429.52, 431.28], "text": " Oui, tu la connais Stéphanie Buza ?"}, {"timestamp": [431.28, 433.52], "text": " Je la connais très bien, c'est une bonne copine."}, {"timestamp": [433.52, 434.88], "text": " On l'embrasse si elle nous écoute."}, {"timestamp": [434.88, 435.88], "text": " On l'embrasse sur Instagram."}, {"timestamp": [435.88, 441.4], "text": " Et Spido, tu as un rapport aussi avec la natation de près ou loin ?"}, {"timestamp": [441.4, 443.92], "text": " Oui, j'ai beaucoup nagé étant ado,"}, {"timestamp": [443.92, 446.96], "text": " c'est vraiment mon sport de base d'enfance,"}, {"timestamp": [446.96, 452.68], "text": " donc j'adore la natation, c'est vraiment mon sport doudou, dès que j'ai un peu mal quelque part,"}, {"timestamp": [452.68, 458.36], "text": " je vais nager, ça va tout de suite beaucoup mieux. En fait, Spido, la plupart du temps,"}, {"timestamp": [458.36, 467.48], "text": " on sponsorise forcément des nageurs de très haut niveau, olympiques, etc. Mais ils ont aussi besoin d'avoir un peu un dialogue"}, {"timestamp": [467.52, 470.16], "text": " avec des gens qui nagent en plaisir, en fait, pas forcément…"}, {"timestamp": [470.2, 471.52], "text": " Ouais, toucher terre, quoi."}, {"timestamp": [471.56, 474.4], "text": " Voilà, c'est ça, les nageurs occasionnels"}, {"timestamp": [474.44, 477.64], "text": " ou juste les nageurs fitness, comme ils les appellent."}, {"timestamp": [477.68, 480.64], "text": " Et ceux qui font aussi de l'aquagym, etc."}, {"timestamp": [480.68, 483.6], "text": " Et du coup, moi, je travaille avec eux plutôt dans cet axe-là,"}, {"timestamp": [483.64, 487.64], "text": " donc pour parler en fait de matériel adapté un peu à tous les niveaux,"}, {"timestamp": [487.64, 489.64], "text": " pas forcément les lunettes de super compète,"}, {"timestamp": [490.08, 494.52], "text": " mais les lunettes que tout le monde va acheter pour nager 1000 mètres,"}, {"timestamp": [494.52, 495.52], "text": " comme ça, le mercredi."}, {"timestamp": [496.0, 498.68], "text": " Et là encore, tu me fais du mal parce que s'il y a vraiment un truc"}, {"timestamp": [498.68, 501.44], "text": " qui me manque en ce confinement, c'est de nager, tu vois aussi."}, {"timestamp": [501.44, 505.84], "text": " Moi aussi, ça me manque, mais franchement, ça devient épidermique."}, {"timestamp": [505.84, 508.0], "text": " C'est un manque vraiment profond pour moi aussi"}, {"timestamp": [508.0, 510.08], "text": " et pour mes enfants qui nagent aussi beaucoup."}, {"timestamp": [510.08, 512.88], "text": " Ouais, tu vois, encore quelqu'un qui me fait du mal,"}, {"timestamp": [512.88, 515.68], "text": " mais moi je fais un entraînement de natation tous les mardis soir"}, {"timestamp": [515.68, 519.6], "text": " et chaque mardi au bout de 58 minutes, je me dis"}, {"timestamp": [519.6, 521.76], "text": " mais les deux dernières minutes, je pourrais jamais les finir, c'est trop dur."}, {"timestamp": [521.76, 524.36], "text": " J'ai un plein d'entraînements de natation, tu l'as déjà testé ?"}, {"timestamp": [524.36, 533.0], "text": " Non, je te le prendrai, je te l'achèterai. Tu me feras un prix peut-être. Écoute, c'est"}, {"timestamp": [533.0, 536.56], "text": " cool. Bon, alors on ne va pas faire un tour de ton business plus grand parce que ce n'est"}, {"timestamp": [536.56, 541.44], "text": " pas le sujet aujourd'hui. Je voulais vraiment qu'on puisse parler avec toi. J'aimerais"}, {"timestamp": [541.44, 546.32], "text": " quand même que tu m'expliques avant de rentrer pleinement dans les conseils"}, {"timestamp": [547.32, 549.88], "text": " dont je voudrais parler aujourd'hui, juste ce que c'est que la micro-nutrition"}, {"timestamp": [550.76, 551.64], "text": " par rapport à la nutrition."}, {"timestamp": [552.12, 552.72], "text": " Oui, tout à fait."}, {"timestamp": [552.72, 555.32], "text": " En fait, si tu veux, il y a un peu deux façons de voir la nutrition."}, {"timestamp": [555.32, 557.52], "text": " Tu peux voir la nutrition d'un point de vue"}, {"timestamp": [557.52, 561.6], "text": " glucides, lipides, protéines, les calories,"}, {"timestamp": [562.36, 566.0], "text": " mais finalement, aujourd'hui, on s'est bien rendu compte que la nutrition,"}, {"timestamp": [566.0, 567.32], "text": " ce n'est pas du tout ça."}, {"timestamp": [567.32, 569.88], "text": " Le corps humain, ce n'est pas une usine à brûler de la calorie."}, {"timestamp": [569.88, 575.96], "text": " En fait, le corps humain, et comme tous les organismes vivants, c'est des usines biochimiques"}, {"timestamp": [575.96, 576.96], "text": " très complexes."}, {"timestamp": [576.96, 582.24], "text": " Et en fait, la micronutrition, ça va plutôt s'intéresser aux micronutriments, donc plutôt"}, {"timestamp": [582.24, 586.2], "text": " les vitamines, les oligo-éléments, les acides aminés,"}, {"timestamp": [586.2, 592.8], "text": " vraiment la composition, mais vraiment biochimique, micronutritionnelle de l'alimentation."}, {"timestamp": [592.8, 599.48], "text": " Et en fait, en parlant, en essayant d'écouter les symptômes des gens, de la fatigue, d'insomnie,"}, {"timestamp": [599.48, 606.48], "text": " des fringales, plein de trucs comme ça, on peut souvent un peu déceler des manques de magnésium, de zinc,"}, {"timestamp": [606.48, 613.08], "text": " de sérotonine, d'hormones, du sommeil, et en fait on peut les orienter vers la bonne alimentation,"}, {"timestamp": [613.08, 619.04], "text": " et du coup quand tu manges mieux, tu as aussi moins faim, tu as plus d'énergie pour faire du"}, {"timestamp": [619.04, 625.0], "text": " sport, et en fait c'est une façon d'aborder la nutrition de façon beaucoup plus intelligente aujourd'hui"}, {"timestamp": [625.0, 630.0], "text": " que juste 1500 calories bêtes et méchantes qui finalement ne veulent vraiment rien dire."}, {"timestamp": [630.0, 631.0], "text": " Ok, compris."}, {"timestamp": [631.0, 635.0], "text": " Et ça on pourra en parler une autre fois parce que là, si tu me lances sur ce sujet."}, {"timestamp": [636.0, 639.0], "text": " Oui, en effet on pourra en parler et j'en serai ravi."}, {"timestamp": [639.0, 641.0], "text": " Ce que je voulais voir aujourd'hui déjà…"}, {"timestamp": [641.0, 644.0], "text": " Vraiment tout est orienté sur la qualité nutritionnelle en fait."}, {"timestamp": [644.0, 645.0], "text": " D'accord."}, {"timestamp": [646.4, 648.8], "text": " Ce que j'aimerais voir aujourd'hui, c'est bien,"}, {"timestamp": [648.8, 652.16], "text": " moi ce qui me plaît dans la manière dont tu te mets en avant,"}, {"timestamp": [652.16, 654.08], "text": " vous mettez en avant votre méthode,"}, {"timestamp": [654.96, 656.56], "text": " c'est que tu mets en…"}, {"timestamp": [656.56, 658.36], "text": " Moi j'ai un côté un peu hardcore de temps en temps"}, {"timestamp": [658.36, 659.96], "text": " et j'aime bien aller voir, tu vois…"}, {"timestamp": [659.96, 661.88], "text": " Oui, d'ailleurs, pour ça, ça m'étonne énormément"}, {"timestamp": [661.88, 663.12], "text": " que tu t'intéresses à ce que je fais"}, {"timestamp": [663.12, 665.24], "text": " parce que comme moi je ne suis pas du tout dans le hardcore,"}, {"timestamp": [665.24, 668.76], "text": " il y a très peu de gens qui suivent ce que je propose."}, {"timestamp": [668.76, 672.04], "text": " Oui, mais ce que j'aime bien dans la manière de présenter ce que tu fais,"}, {"timestamp": [672.04, 677.96], "text": " c'est que tu expliques que tu n'es pas le coach trop hardcore justement,"}, {"timestamp": [677.96, 681.36], "text": " tu es le coach de tout le monde, enfin vous accompagnez tout le monde,"}, {"timestamp": [681.36, 685.02], "text": " mais il y a quand même des niveaux et un certain"}, {"timestamp": [685.02, 690.44], "text": " nombre d'approches qui sont hyper intéressantes et moi je pense que dans"}, {"timestamp": [690.44, 694.72], "text": " mes auditeurs et même dans mon approche de temps en temps on peut pas s'identifier"}, {"timestamp": [694.72, 697.48], "text": " même si j'aime bien aller chercher et travailler avec des sportifs hardcore dans"}, {"timestamp": [697.48, 700.36], "text": " leur dans leur démarche et comment ils ont fait pour être meilleurs que les"}, {"timestamp": [700.36, 703.32], "text": " autres souvent dans le mental aussi énormément mais aussi dans"}, {"timestamp": [703.32, 709.36], "text": " l'entraînement j'aime bien aussi que ce dont on va discuter aujourd'hui c'est aussi quelque chose qui est"}, {"timestamp": [709.36, 714.6], "text": " accessible pour tous quoi et c'est un peu l'idée sur tout ce dont on a besoin en ce moment."}, {"timestamp": [714.6, 720.76], "text": " Il y a une semaine j'enregistrais avec un amiral, donc un univers bien loin du tien,"}, {"timestamp": [720.76, 726.24], "text": " et encore quelqu'un de très humain et vraiment un épisode qui m'a beaucoup plu,"}, {"timestamp": [728.8, 729.16], "text": " et qui était ancien commandant de sous-marin."}, {"timestamp": [732.4, 732.68], "text": " Et il m'a dit un truc qui a un peu déclenché"}, {"timestamp": [735.4, 735.84], "text": " cet enregistrement avec toi,"}, {"timestamp": [738.56, 741.68], "text": " qui était, dans un sous-marin, en gros, généralement on part 70 jours,"}, {"timestamp": [742.84, 746.16], "text": " et souvent au 35e jour, il y a une sorte de petite fête ou en tout cas"}, {"timestamp": [746.16, 751.4], "text": " un truc qui dit ben voilà on a passé la moitié. Et au 36e jour, il y a un contre-coup"}, {"timestamp": [751.4, 757.88], "text": " où tout le monde se dit, en l'occurrence on a encore la moitié à faire. On est à"}, {"timestamp": [757.88, 761.68], "text": " peu près en tout cas pour ceux qui écouteront cet épisode plus tard, on est à peu près"}, {"timestamp": [761.68, 767.72], "text": " dans cette situation là, c'est-à-dire qu'il y a quelques jours, on nous a annoncé qu'on avait passé la moitié,"}, {"timestamp": [767.72, 769.68], "text": " mais qu'on allait rajouter presque un mois."}, {"timestamp": [769.68, 771.72], "text": " Emmanuel Macron nous a dit jusqu'au 11 mai."}, {"timestamp": [771.72, 773.96], "text": " Et encore, ce sera un déconfinement partiel, etc."}, {"timestamp": [773.96, 775.2], "text": " Donc, on ne peut pas non plus s'enflammer."}, {"timestamp": [775.2, 787.96], "text": " Et puis moi, après quelques jours, je me dis, c'est vrai que la gestion des kids, le boulot au quotidien qui bizarrement pour beaucoup,"}, {"timestamp": [787.96, 793.16], "text": " et ça j'ai beaucoup d'écho là-dessus, en fait n'a pas repris le dessus parce que tu le maîtrises,"}, {"timestamp": [793.16, 797.04], "text": " mais en tout cas il redevient comme pour ceux qui bossent en tout cas, qui ne sont pas au"}, {"timestamp": [797.04, 802.88], "text": " chômage partiel et voilà, on revient à une charge de travail quasiment habituelle,"}, {"timestamp": [802.88, 808.52], "text": " presque potentiellement plus, sauf que toute l'organisation autour est potentiellement encore un peu chaotique"}, {"timestamp": [808.52, 810.52], "text": " ou au moins un peu branlante."}, {"timestamp": [810.52, 814.08], "text": " Et du coup, je me dis que c'est intéressant,"}, {"timestamp": [814.08, 817.64], "text": " après tous les échanges que tu as pu avoir,"}, {"timestamp": [817.64, 820.6], "text": " qu'on a pu avoir avec moi, des entrepreneurs,"}, {"timestamp": [820.6, 823.72], "text": " toi potentiellement, des journalistes,"}, {"timestamp": [823.72, 830.68], "text": " et on t'a vu beaucoup aussi ces derniers temps, de se dire, ok, maintenant on n'est plus dans cette phase de sidération"}, {"timestamp": [830.68, 833.8], "text": " et de qu'est-ce qu'on doit faire et comment on doit le faire, mais on est aussi dans cette"}, {"timestamp": [833.8, 839.32], "text": " phase de, tu vois, on est rentré pleinement dans ce confinement et je voudrais qu'on parle"}, {"timestamp": [839.32, 842.12], "text": " un peu de cette suite, si tu veux bien."}, {"timestamp": [842.12, 844.48], "text": " Je ne sais pas comment tu la vis, toi, si tu perçois."}, {"timestamp": [844.48, 849.6], "text": " Écoute, comment est-ce que je la vis ? Tu vois, nous c'est un peu pareil en fait. Au tout début,"}, {"timestamp": [849.6, 854.2], "text": " on a aussi eu l'assidération. Pareil en fait avec mon mari, on a eu énormément de travail. Donc les"}, {"timestamp": [854.2, 858.6], "text": " enfants, on les a un peu laissés de côté et alors ça a été un dawa, mais alors complet. Et ensuite,"}, {"timestamp": [858.6, 863.52], "text": " on a créé une sorte de planning, tu vois, en disant voilà, on va faire ça le matin,"}, {"timestamp": [863.52, 865.4], "text": " ça l'après-midi, mais en fait ce planning était"}, {"timestamp": [865.4, 871.88], "text": " un peu surchargé, donc on l'a tenu une semaine, dix jours, et après tu vois, c'était too much. Et"}, {"timestamp": [871.88, 875.2], "text": " du coup après on a re un peu lâché l'affaire, en se disant c'est bon, c'est les vacances,"}, {"timestamp": [875.2, 881.24], "text": " les enfants, mais finalement ça ne leur va pas du tout, les enfants, parce que les vacances ça"}, {"timestamp": [881.24, 889.4], "text": " leur va, mais quand on fait quand même des choses, alors que là, juste à la maison… Donc, on s'est… Tu vois là, justement, avec cette annonce de reprise,"}, {"timestamp": [889.4, 894.24], "text": " un peu de confinement, avec aussi une date butoir, je pense que ça nous a quand même aidé,"}, {"timestamp": [894.24, 899.44], "text": " malgré tout, même si ce n'est pas la date où tout va s'arrêter, mais on s'est remis un planning"}, {"timestamp": [899.44, 905.48], "text": " plus allégé, plus light, avec vraiment des horaires bien fixes pour les enfants, le matin,"}, {"timestamp": [905.48, 910.56], "text": " ci, ça, ça. En fait, on a restructuré un peu les journées et là, vraiment, depuis une semaine,"}, {"timestamp": [910.56, 916.84], "text": " ça se passe quand même vraiment mieux. Et finalement, pour faire un peu le lien avec le"}, {"timestamp": [916.84, 920.84], "text": " sport, parce que moi, j'utilise un peu très souvent ça, dès que dans ma vie, ça n'a pas un"}, {"timestamp": [920.84, 924.56], "text": " problème, je dis « attends, si c'était en sport, comment ça se passerait ? » Par exemple, si j'étais"}, {"timestamp": [924.56, 928.8], "text": " dans un 10 km et qu'au 5e km tout s'écroule,"}, {"timestamp": [928.8, 932.68], "text": " mais qu'il faut quand même que je finisse mes 5 derniers, comment je fais ? Comment je"}, {"timestamp": [932.68, 938.72], "text": " pense le truc ? Et généralement à chaque fois moi je dis, quand tu n'en peux plus,"}, {"timestamp": [938.72, 943.56], "text": " reprends la technique. Genre quand tu as un moment où tu n'en peux plus, tu es crevé"}, {"timestamp": [943.56, 946.98], "text": " machin, attends, reprends ta technique, place bien tes genoux,"}, {"timestamp": [946.98, 951.48], "text": " mets bien tes pieds bien parallèles, rentre le nombril, redresse-toi."}, {"timestamp": [951.48, 954.38], "text": " Même si tu vas moins vite, hop, t'as la technique,"}, {"timestamp": [954.38, 957.88], "text": " tu reprends bien tes muscles profonds et du coup, d'un seul coup, ça va mieux."}, {"timestamp": [957.88, 960.68], "text": " Parce que dès que tu te déstructures, même dans ta posture de running,"}, {"timestamp": [960.68, 964.68], "text": " par exemple, ou même de natation, bah, tes épaules y partent dans tous les sens,"}, {"timestamp": [964.68, 967.0], "text": " tu dépenses une énergie dingue à faire n'importe quoi finalement"}, {"timestamp": [967.0, 968.0], "text": " parce que tu compenses."}, {"timestamp": [968.0, 972.0], "text": " Donc en fait c'est un peu ce qu'on a fait nous de façon familiale,"}, {"timestamp": [972.0, 975.0], "text": " c'est que voilà on s'est dit bon là on va restructurer,"}, {"timestamp": [975.0, 979.0], "text": " reprendre un peu une technique de, un peu des horaires fixes"}, {"timestamp": [979.0, 982.0], "text": " pour que y ait quand même une structure,"}, {"timestamp": [982.0, 984.0], "text": " quelque chose de, une colonne vertébrale un peu"}, {"timestamp": [984.0, 985.84], "text": " sur laquelle on s'appuie."}, {"timestamp": [985.84, 988.64], "text": " Et du coup, ça nous guide beaucoup mieux nos journées"}, {"timestamp": [988.64, 990.28], "text": " et ça se passe quand même vraiment mieux,"}, {"timestamp": [990.28, 993.04], "text": " même aussi vraiment pour les enfants."}, {"timestamp": [993.04, 995.28], "text": " Donc ça, généralement quand on…"}, {"timestamp": [995.28, 997.52], "text": " d'un seul coup, tout part un peu en couille,"}, {"timestamp": [997.52, 998.88], "text": " en tout cas dans le sport,"}, {"timestamp": [998.88, 1001.52], "text": " reprendre la technique, reprendre les bons placements,"}, {"timestamp": [1001.52, 1003.4], "text": " tout de suite ça sauve."}, {"timestamp": [1003.4, 1004.32], "text": " Hum."}, {"timestamp": [1004.32, 1009.6], "text": " Et alors du coup, tu as là aujourd'hui cet organe, tu me disais par exemple,"}, {"timestamp": [1009.6, 1012.8], "text": " juste avant qu'on prenne, je te demandais si ça va,"}, {"timestamp": [1012.8, 1015.24], "text": " tu étais bien isolé, que tu n'allais pas être trop dérangé."}, {"timestamp": [1015.24, 1017.28], "text": " Tu me disais non, l'après-midi, ce n'est pas moi qui gère les enfants."}, {"timestamp": [1017.28, 1021.52], "text": " Donc ça, c'est une des nouvelles choses de la nouvelle organe, c'est ça ?"}, {"timestamp": [1021.52, 1024.16], "text": " Alors, on s'est déjà dit ça avec mon mari,"}, {"timestamp": [1024.16, 1026.0], "text": " lui il s'en occupe l'après-midi, moi le matin."}, {"timestamp": [1026.0, 1029.0], "text": " Après, là en fait ce qu'on a fait,"}, {"timestamp": [1029.0, 1030.0], "text": " c'est qu'on a mis moins de choses."}, {"timestamp": [1030.0, 1032.0], "text": " Donc en fait, le matin, pendant une heure,"}, {"timestamp": [1032.0, 1034.0], "text": " je fais l'école à la maison avec ma fille,"}, {"timestamp": [1034.0, 1037.0], "text": " et pendant ça, mon fils fait une activité en autonomie."}, {"timestamp": [1037.0, 1039.0], "text": " Parce qu'avant, en fait, je faisais l'école à la maison"}, {"timestamp": [1039.0, 1041.0], "text": " avec les deux, et du coup, comme ils n'ont pas du tout"}, {"timestamp": [1041.0, 1043.0], "text": " le même niveau, mon fils en CM1, ma fille en maternelle,"}, {"timestamp": [1043.0, 1051.36], "text": " donc c'était n'importe quoi. Donc lui, il fait un truc en autonomie, j'essaye d'inventer des trucs. Hier"}, {"timestamp": [1051.36, 1055.48], "text": " il a dû apprendre une poésie tout seul par cœur. Aujourd'hui par exemple il a fait un cours de"}, {"timestamp": [1055.48, 1060.72], "text": " dessin avec une copine qui est prof de dessin par WhatsApp interposé. Enfin voilà, il fait un truc"}, {"timestamp": [1060.72, 1067.36], "text": " un peu tout seul. Parfois il fait un puzzle. Et Et puis là, pendant ce temps, hop, de 9h30 à 10h30,"}, {"timestamp": [1067.4, 1069.28], "text": " avec ma fille, je fais vraiment de l'école à la maison."}, {"timestamp": [1069.64, 1072.08], "text": " On fait des petites activités de 5-10 minutes,"}, {"timestamp": [1072.12, 1074.28], "text": " un peu d'écriture, un peu de syllabes."}, {"timestamp": [1075.12, 1076.48], "text": " Et puis ensuite, on échange,"}, {"timestamp": [1076.52, 1078.44], "text": " donc ils font une petite récré dans le jardin."}, {"timestamp": [1079.0, 1080.08], "text": " Tu vois, vraiment, on a écrit ça."}, {"timestamp": [1080.12, 1081.44], "text": " Ça s'appelle la récréation."}, {"timestamp": [1081.76, 1084.12], "text": " Et c'est la récréation et pour les enfants et pour les parents."}, {"timestamp": [1084.72, 1085.84], "text": " Et puis, ils font ça."}, {"timestamp": [1085.84, 1088.84], "text": " Ensuite, en inverse, ma fille est en autonomie."}, {"timestamp": [1088.84, 1092.92], "text": " Voilà, en cinq ans, l'autonomie, autant te dire que soit elle reprend de l'iPad, soit"}, {"timestamp": [1092.92, 1095.84], "text": " elle fait du coloriage, mais bon, c'est pas grave, c'est comme ça."}, {"timestamp": [1095.84, 1101.48], "text": " Et puis avec mon fils, là, on fait l'école à la maison, vraiment bien structurée ensemble."}, {"timestamp": [1101.48, 1105.46], "text": " On fait une heure entre maths, français, après voilà, enfin parfois…"}, {"timestamp": [1105.48, 1107.6], "text": " Là tu vois aujourd'hui, par exemple, ils ont…"}, {"timestamp": [1107.62, 1109.66], "text": " mon fils, il a voulu apprendre une chanson par cœur,"}, {"timestamp": [1109.68, 1112.64], "text": " donc voilà, il a appris Eyes of the Tiger."}, {"timestamp": [1112.66, 1113.76], "text": " En anglais, je vois pas."}, {"timestamp": [1113.78, 1116.0], "text": " Pourquoi pas ? Ouais, mais c'est vrai qu'en anglais, c'est dingue."}, {"timestamp": [1116.02, 1117.52], "text": " Ah, c'est vrai."}, {"timestamp": [1117.54, 1119.04], "text": " Donc voilà."}, {"timestamp": [1119.06, 1120.96], "text": " Ensuite, il fait le repas,"}, {"timestamp": [1120.98, 1123.44], "text": " et après, moi je m'occupe du repas, on fait le repas,"}, {"timestamp": [1123.46, 1132.28], "text": " et ensuite, c'est mon mari qui prend le relais. Cool, pas mal. J'ai un super tip pour toi sur l'iPad. J'en ai déjà parlé ici,"}, {"timestamp": [1132.28, 1136.88], "text": " je l'ai utilisé par moment par le passé et là c'est pas mal une application,"}, {"timestamp": [1136.88, 1139.96], "text": " je ne suis pas sponsorisé par eux, mais je peux le dire, qui s'appelle Mybly Mat."}, {"timestamp": [1139.96, 1143.2], "text": " Je crois que j'ai dû payer 20 euros pour un mois ou un truc comme ça."}, {"timestamp": [1143.2, 1146.36], "text": " Comment ? Je crois que j'ai dû payer 20 euros pour un mois ou un truc comme ça. Et en fait, Mybly, c'est M-Y-B-L-E-E."}, {"timestamp": [1146.36, 1150.36], "text": " Mybly et BL2E."}, {"timestamp": [1150.36, 1154.64], "text": " Et en gros, ça marche d'ailleurs."}, {"timestamp": [1154.64, 1157.52], "text": " Ça fonctionnera pour ton fils en CM1, pour ta fille en maternelle parce que j'ai à peu"}, {"timestamp": [1157.52, 1159.2], "text": " près les mêmes âges en ce qui me concerne."}, {"timestamp": [1159.2, 1164.88], "text": " Et ils ont par niveau, tu vois, et c'est une sorte de gamification."}, {"timestamp": [1164.88, 1166.48], "text": " Donc, tu vas avoir de la géométrie, des maths,"}, {"timestamp": [1166.48, 1171.96], "text": " et c'est hyper bien fait. Et tu vois les progrès qu'ils font, ne serait-ce que par session par"}, {"timestamp": [1171.96, 1176.68], "text": " session, c'est vraiment assez fulgurant. Donc essaye ça, tu verras. Et du coup, tu te dis si ça"}, {"timestamp": [1176.68, 1180.0], "text": " m'aide. Alors moi, c'est la première fois que j'ai pris le Cned. Pendant le confinement, c'est"}, {"timestamp": [1180.0, 1188.52], "text": " gratuit. Il y a des semaines spécial confinement, et'est mais un milliard de fois mieux que nous,"}, {"timestamp": [1188.52, 1192.88], "text": " en tout cas, ce que nos maîtresses envoyaient, qui était un peu les devoirs bêtes et méchants,"}, {"timestamp": [1192.88, 1200.28], "text": " exercice 5, page 80. En fait, quand ils voient ça, ça le saoule direct, ça fait devoir. Alors"}, {"timestamp": [1200.28, 1204.76], "text": " que le Cnet, vraiment, il y a plein de vidéos super bien faites, tout est à faire sur"}, {"timestamp": [1204.76, 1207.2], "text": " l'ordinateur, c'est très adapté."}, {"timestamp": [1207.2, 1209.32], "text": " Je ne comprends même pas qu'on ne nous en ait pas parlé."}, {"timestamp": [1209.32, 1210.4], "text": " Et il y a pareil pour le..."}, {"timestamp": [1210.4, 1214.16], "text": " De la maternelle jusqu'au CM2, il y a aussi 6e jusqu'au rendu terminale"}, {"timestamp": [1214.16, 1216.24], "text": " et c'est hyper, hyper bien."}, {"timestamp": [1216.24, 1219.2], "text": " Vraiment, je conseille, mais alors..."}, {"timestamp": [1219.2, 1222.16], "text": " Les yeux fermés, allez-y, c'est exceptionnel."}, {"timestamp": [1222.16, 1223.44], "text": " Le CNED, on mettra le lien."}, {"timestamp": [1223.44, 1227.76], "text": " On va revenir off enfant pour ceux qui n'en ont pas déjà."}, {"timestamp": [1229.32, 1232.08], "text": " Si je reviens un peu sur les pratiques et tout ce que tu..."}, {"timestamp": [1232.12, 1234.16], "text": " Si je reviens un peu aux sources de ce que tu fais,"}, {"timestamp": [1235.24, 1239.12], "text": " coaching sportif, micronutrition, coaching mental,"}, {"timestamp": [1239.4, 1241.64], "text": " là-dessus, j'imagine que vous avez pas mal planché"}, {"timestamp": [1241.68, 1245.56], "text": " sur les différentes étapes, justement, de ce confinement."}, {"timestamp": [1245.56, 1255.64], "text": " Et voilà comment on peut s'appliquer toutes ces techniques dans un quotidien."}, {"timestamp": [1255.64, 1258.44], "text": " Moi, ce que je vis, tu vois, c'est que..."}, {"timestamp": [1258.44, 1260.8], "text": " Au début, j'avais..."}, {"timestamp": [1260.8, 1263.04], "text": " Et puis d'ailleurs, dans les gens que j'invitais sur ce podcast, tout le monde disait ça,"}, {"timestamp": [1263.04, 1265.0], "text": " je picole tous les jours. J'avais même eu Simon Davelat qui me disait, voilà, aujourd'hui j dans les gens que j'invitais sur ce podcast, tout le monde disait ça, mais je picole tous les jours."}, {"timestamp": [1265.0, 1266.8], "text": " J'avais même eu Simon Davelat qui me disait,"}, {"timestamp": [1266.8, 1268.1], "text": " aujourd'hui j'ai commencé à 11h du match,"}, {"timestamp": [1268.1, 1270.2], "text": " je lui dis là c'est un peu costaud quand même."}, {"timestamp": [1270.2, 1274.6], "text": " Mais j'avais une tendance à quand même picoler un peu trop le soir,"}, {"timestamp": [1274.6, 1277.0], "text": " enfin pas trop d'ailleurs, je ne me mettais pas non plus par terre,"}, {"timestamp": [1277.0, 1281.4], "text": " mais vraiment tous les jours, ce que je ne fais pas du tout habituellement."}, {"timestamp": [1281.4, 1284.0], "text": " Et donc là-dessus, tu vois, tu mets des règles, tu viens,"}, {"timestamp": [1284.0, 1287.6], "text": " et puis à un moment les règles, tu en as marre, tu vois. Donc te dis attends on est marre des soirées mais je m'en fous j'ai"}, {"timestamp": [1287.6, 1295.44], "text": " quand même envie de boire un verre de vin et du coup comment tu t'appliques ça ? J'ai vu aussi"}, {"timestamp": [1295.44, 1301.48], "text": " que tu vois tu avais posté la semaine dernière un post sur attendez lâcher la pression quoi aussi,"}, {"timestamp": [1301.48, 1305.6], "text": " moi ce que je trouve le plus difficile c'est"}, {"timestamp": [1307.56, 1310.16], "text": " c'est finalement que par moment j'ai l'impression de pas travailler assez"}, {"timestamp": [1311.0, 1313.0], "text": " et puis là bon là non là c'est fini ça"}, {"timestamp": [1314.28, 1318.44], "text": " ça m'est pas trop arrivé mais en l'occurrence voilà et quand je travaille trop j'ai l'impression de pas assez m'occuper de mes gosses"}, {"timestamp": [1318.48, 1319.84], "text": " quand je m'occupe"}, {"timestamp": [1319.84, 1321.6], "text": " trop de mes gosses j'ai pas l'impression de"}, {"timestamp": [1321.6, 1326.36], "text": " participer assez dans la maison sur autre chose ou de faire assez de sport, je ne fais pas assez de jogging, je ne fais pas..."}, {"timestamp": [1326.36, 1328.32], "text": " Tu vois, et puis à la fois quand je sors et je fais du jogging,"}, {"timestamp": [1328.32, 1330.36], "text": " je me dis, ce n'est pas bien parce qu'il ne faut pas trop sortir."}, {"timestamp": [1330.36, 1332.16], "text": " Tu vois, il y a un peu tous ces trucs-là où..."}, {"timestamp": [1332.16, 1334.08], "text": " Il est où l'équilibre dans tout ça ?"}, {"timestamp": [1334.08, 1337.76], "text": " Et comment tu te dis que tu es au bon endroit ?"}, {"timestamp": [1337.76, 1339.68], "text": " Oui, ben..."}, {"timestamp": [1339.68, 1341.12], "text": " Je suis désolé, il y a un million de questions, mais..."}, {"timestamp": [1341.12, 1343.32], "text": " Non, non, il y a un million de questions, en fait."}, {"timestamp": [1343.32, 1344.56], "text": " Alors, il y a plusieurs choses."}, {"timestamp": [1344.56, 1345.0], "text": " En fait, nous vraiment il y a un million de questions. Alors, il y a plusieurs choses."}, {"timestamp": [1345.0, 1349.04], "text": " En fait, nous vraiment, on a remarqué, moi ça fait plus de 12 ans que je suis coach"}, {"timestamp": [1349.04, 1353.68], "text": " sportif et que j'aide les gens à se remettre en forme, il y a vraiment des étapes clés,"}, {"timestamp": [1353.68, 1359.24], "text": " typiques, à chaque fois, dans des bonnes décisions, des résolutions si tu veux."}, {"timestamp": [1359.24, 1364.0], "text": " Donc par exemple, nous d'ailleurs on l'a constaté, au tout début du confinement,"}, {"timestamp": [1364.0, 1366.04], "text": " tout le monde, ça a été l'obsession, le sport à la maison."}, {"timestamp": [1366.68, 1369.2], "text": " Donc le sport à la maison, faire du sport à la maison,"}, {"timestamp": [1369.48, 1370.48], "text": " tout le monde à bloc."}, {"timestamp": [1370.6, 1372.92], "text": " C'est incroyable, on a constaté une augmentation"}, {"timestamp": [1373.04, 1375.6], "text": " de plus de 30, voire 40 % de community management."}, {"timestamp": [1375.92, 1379.08], "text": " C'est-à-dire que d'un seul coup, on a reçu des milliers de messages,"}, {"timestamp": [1379.4, 1380.72], "text": " « je veux faire du sport à la maison, comment je vais faire ?"}, {"timestamp": [1380.84, 1382.72], "text": " Comment on va faire pour ne pas prendre de poids pendant le confinement ? »"}, {"timestamp": [1382.84, 1384.48], "text": " C'était vraiment la folie."}, {"timestamp": [1384.92, 1387.8], "text": " Donc du coup, avec mon équipe, on a créé"}, {"timestamp": [1387.8, 1393.16], "text": " un programme spécial confinement qu'on a créé vraiment au jour le jour. Et en fait,"}, {"timestamp": [1393.16, 1398.8], "text": " très vite, on s'est rendu compte que c'était comme un peu toute bonne résolution. Au bout"}, {"timestamp": [1398.8, 1404.56], "text": " de la deuxième semaine et demie, troisième semaine, il y a le drop typique, qu'on constate"}, {"timestamp": [1404.56, 1406.24], "text": " que ce soit en janvier"}, {"timestamp": [1406.28, 1408.28], "text": " quand les gens s'inscrivent tous à la salle de sport"}, {"timestamp": [1408.32, 1410.64], "text": " ou veulent tous perdre 10 kilos en janvier,"}, {"timestamp": [1410.68, 1412.52], "text": " que ce soit en mois d'avril-mai"}, {"timestamp": [1412.56, 1415.6], "text": " quand les gens veulent se reposer à la salle de sport."}, {"timestamp": [1415.64, 1417.76], "text": " Ou en septembre quand tu t'inscris à ta salle de sport"}, {"timestamp": [1417.8, 1420.56], "text": " et que finalement début octobre, tu n'y vas déjà plus."}, {"timestamp": [1420.6, 1423.04], "text": " C'est typique, souvent les bonnes résolutions,"}, {"timestamp": [1423.08, 1424.36], "text": " comme ça les bonnes intentions,"}, {"timestamp": [1424.4, 1427.6], "text": " deux, trois semaines à bloc et à troisième semaine, il y a vraiment le drop."}, {"timestamp": [1427.6, 1431.24], "text": " Donc tu sais gérer le drop normalement, c'est un truc que tu connais."}, {"timestamp": [1431.24, 1434.8], "text": " Oui, on a vraiment l'habitude et en fait, comme il y avait le confinement,"}, {"timestamp": [1434.8, 1436.4], "text": " on s'est dit que ça allait être un peu différent."}, {"timestamp": [1436.4, 1439.64], "text": " Et en fait, non, finalement, vraiment exactement pareil."}, {"timestamp": [1439.64, 1442.2], "text": " Il y a beaucoup de gens qui ont un peu droppé au bout de deux, trois semaines."}, {"timestamp": [1442.2, 1444.04], "text": " C'est tout à fait normal."}, {"timestamp": [1444.04, 1448.16], "text": " Après, il ne faut pas se flageller et se dire « je suis nulle, je n'y arrive à rien », c'est tout à fait normal."}, {"timestamp": [1448.16, 1457.96], "text": " Souvent, ça traduit un trop grand changement. On a voulu se mettre trop de buts, trop d'objectifs,"}, {"timestamp": [1457.96, 1463.6], "text": " trop mieux manger ou trop faire de sport par rapport à ce dont on a l'habitude,"}, {"timestamp": [1463.6, 1465.92], "text": " trop de pression, trop de trucs, trop."}, {"timestamp": [1465.92, 1471.84], "text": " Et en fait, il faut, quand on en est là, c'est bien parce que déjà on s'en rend compte, donc c'est"}, {"timestamp": [1471.84, 1476.12], "text": " plutôt bien. Et après, il faut juste se dire, voilà, bon, j'ai peut-être mis la barre un peu"}, {"timestamp": [1476.12, 1480.96], "text": " trop haut ou est-ce que je la réduis. Par exemple, ça peut être, je m'autorise quand même boire un"}, {"timestamp": [1480.96, 1487.92], "text": " verre de vin par soir et quand même je continue à bien manger ou bien voilà, je fais du sport deux fois dans la semaine,"}, {"timestamp": [1487.96, 1490.52], "text": " c'est déjà bien, peut-être pas cinq parce que voilà,"}, {"timestamp": [1490.56, 1492.2], "text": " en termes de gestion c'est impossible."}, {"timestamp": [1492.52, 1497.36], "text": " Donc, retrouver une sorte d'équilibre qui déséquilibre un peu moins."}, {"timestamp": [1498.24, 1501.32], "text": " En fait, l'équilibre il est toujours très fragile,"}, {"timestamp": [1501.36, 1502.72], "text": " on est toujours dans un..."}, {"timestamp": [1502.76, 1504.32], "text": " En fait l'équilibre si tu veux c'est le déséquilibre,"}, {"timestamp": [1504.36, 1506.4], "text": " c'est un peu trop d'un côté, un peu trop de l'autre,"}, {"timestamp": [1506.4, 1508.72], "text": " c'est tangent, mais c'est comme tout."}, {"timestamp": [1508.72, 1511.48], "text": " D'ailleurs dans mes cours de yoga ou de stretching,"}, {"timestamp": [1511.48, 1513.28], "text": " quand je fais travailler l'équilibre, c'est justement ça,"}, {"timestamp": [1513.28, 1516.52], "text": " c'est dès qu'on sent un déséquilibre, hop, on le rétablit."}, {"timestamp": [1516.52, 1518.12], "text": " C'est la même chose dans la vie,"}, {"timestamp": [1518.12, 1520.32], "text": " c'est dès qu'on sent que ça part un peu trop d'un côté,"}, {"timestamp": [1520.32, 1521.76], "text": " on le rétablit."}, {"timestamp": [1521.76, 1525.24], "text": " C'est pas mal, donc il faut pas culpabiliser d'être en déséquilibre,"}, {"timestamp": [1525.24, 1530.88], "text": " il faut juste s'en rendre compte. Tiens, là, je ne me sens pas très bien vis-à-vis de ça,"}, {"timestamp": [1530.88, 1537.2], "text": " ben voilà, je vais faire un peu plus de tâches ménagères par exemple demain,"}, {"timestamp": [1537.2, 1545.16], "text": " et puis du coup je me sentirai mieux dans ma peau. Tu t'en viens dans la photo après les tests spéciataires."}, {"timestamp": [1547.56, 1547.64], "text": " Oui, parce qu'on s'habille, il n'a pas assez aidé."}, {"timestamp": [1549.32, 1549.92], "text": " Oui, mais tu as raison."}, {"timestamp": [1553.6, 1553.68], "text": " Non, mais en fait, le constat, il est toujours très juste."}, {"timestamp": [1555.72, 1555.8], "text": " Généralement, le constat, il est juste,"}, {"timestamp": [1560.04, 1560.12], "text": " mais le problème, c'est de rentrer dans un dialogue interne"}, {"timestamp": [1561.72, 1561.8], "text": " qui te dit « je suis nulle, je n'y arrive pas »."}, {"timestamp": [1564.24, 1564.32], "text": " Mais c'est comme par exemple quand tu cours,"}, {"timestamp": [1566.84, 1566.88], "text": " quand tu te fais une épreuve en 10 km, 20 km,"}, {"timestamp": [1568.84, 1569.0], "text": " c'est à un moment donné, tu es un peu en sur-régime"}, {"timestamp": [1571.2, 1571.44], "text": " parce que tu t'es laissé un peu emballé, tu étais bien,"}, {"timestamp": [1574.56, 1574.6], "text": " et là d'un seul coup, tu sens que tu es déjà à bout,"}, {"timestamp": [1576.4, 1576.76], "text": " mais il te reste encore 5-6 km là."}, {"timestamp": [1580.96, 1581.4], "text": " Donc, le constat, il est juste, tu es en sur-régime."}, {"timestamp": [1582.4, 1582.64], "text": " OK, bien sûr."}, {"timestamp": [1583.68, 1583.72], "text": " Alors qu'est-ce que tu vas faire ?"}, {"timestamp": [1589.4, 1593.92], "text": " Tu ne vas pas abandonner la course, non. Tu vas un petit peu ralentir, sans te juger, sans te dire « je suis nulle, je suis un bon à rien, je n'aurais pas dû faire ça hier ou j'ai mal préparé ». Non. Là,"}, {"timestamp": [1593.92, 1598.56], "text": " si tu pars dans un dialogue interne, tu es dans un cercle vicieux, c'est pas bon tout ça. Et en"}, {"timestamp": [1598.56, 1603.6], "text": " fait, le plus gros problème de l'être humain, c'est son dialogue interne. Parce qu'en fait,"}, {"timestamp": [1603.6, 1605.18], "text": " personne ne te juge autour"}, {"timestamp": [1605.18, 1608.7], "text": " de toi dans ta course, ou même dans ta famille, ou quoi, personne ne va te dire « tu fais"}, {"timestamp": [1608.7, 1612.76], "text": " pas ça, c'est ci, pas c'est ça », en fait c'est juste toi, c'est ton auto-jugement,"}, {"timestamp": [1612.76, 1617.8], "text": " et son propre auto-jugement c'est le plus gros problème mental de l'être humain,"}, {"timestamp": [1617.8, 1621.36], "text": " c'est l'auto-psychologie en fait, c'est son auto-jugement, dialogue interne, appelle-le"}, {"timestamp": [1621.36, 1628.2], "text": " comme tu veux. Donc il faut que tu sors de ça et vraiment dire voilà, ce constat il est très bien,"}, {"timestamp": [1628.2, 1632.0], "text": " c'est ce qu'on apprend en méditation, c'est juste voilà, hop tiens, je suis sortie de"}, {"timestamp": [1632.0, 1637.48], "text": " ma méditation, mes pensées ont repris là-dessus, je constate, je reviens à mon intense en"}, {"timestamp": [1637.48, 1640.08], "text": " départ, à ma respiration, à ma détente."}, {"timestamp": [1640.08, 1643.8], "text": " Là c'est la même chose, c'est je constate que j'ai un peu déséquilibré, j'ai trop"}, {"timestamp": [1643.8, 1646.64], "text": " de courbatures, j'arrive pas à tenir mon programme sportif, je revest la même chose. Je constate que j'ai un peu déséquilibré, j'ai trop de courbatures, je n'arrive pas à tenir mon programme sportif."}, {"timestamp": [1646.64, 1650.6], "text": " Je reviens à quelque chose qui est un peu plus dans ce que je peux faire"}, {"timestamp": [1650.6, 1652.6], "text": " en retrouvant toujours cet équilibre."}, {"timestamp": [1652.6, 1655.0], "text": " Mais l'équilibre, c'est le déséquilibre."}, {"timestamp": [1655.0, 1659.0], "text": " C'est difficile à ne pas s'auto-juger, mais en fait, c'est vraiment la clé."}, {"timestamp": [1659.0, 1661.0], "text": " Oui, c'est hyper intéressant."}, {"timestamp": [1661.0, 1663.0], "text": " Elle est longue, c'était une longue question."}, {"timestamp": [1663.0, 1665.0], "text": " Non, elle est super."}, {"timestamp": [1665.0, 1669.0], "text": " Et puis excuse-moi, je me suis marré, mais en l'occurrence, tu sais quoi,"}, {"timestamp": [1669.0, 1672.0], "text": " il se trouve que même dans les tâches ménagères,"}, {"timestamp": [1672.0, 1675.0], "text": " j'ai trouvé une grosse satisfaction le week-end plusieurs fois."}, {"timestamp": [1675.0, 1678.0], "text": " Et notamment une satisfaction parce que c'est un des rares moments"}, {"timestamp": [1678.0, 1682.0], "text": " où je me mets dans ma bulle, je prends mes écouteurs, j'écoute des podcasts."}, {"timestamp": [1682.0, 1685.84], "text": " Et en ce moment, comme beaucoup, malheureusement, j'ai un peu moins"}, {"timestamp": [1685.84, 1692.96], "text": " de temps pour en écouter. Et en effet, tu trouves un peu ça là-dedans. En effet. Non, c'est vrai."}, {"timestamp": [1692.96, 1698.92], "text": " Normalement, j'ai une femme de ménage deux fois par semaine. Et en fait, souvent, on rentre le"}, {"timestamp": [1698.92, 1703.6], "text": " mercredi ou le vendredi et c'est la magie, la maison est nickel. Là, tu vois, forcément,"}, {"timestamp": [1703.6, 1706.0], "text": " on a dû tout reprendre. La magie n'opère plus."}, {"timestamp": [1706.0, 1713.36], "text": " Voilà, il n'y a plus de magie, c'est la magie du coude. Les enfants constatent qu'on fait le"}, {"timestamp": [1713.36, 1719.76], "text": " ménage et en fait, ils se rendent compte que ça prend du temps et ils nous voient faire. Du coup,"}, {"timestamp": [1720.44, 1725.0], "text": " ils le font aussi un peu plus. C'est par exemple les Chinois faire leur lit ou..."}, {"timestamp": [1726.0, 1730.0], "text": " Tu vois, donc finalement, quand ils nous voient un peu galérer le samedi,"}, {"timestamp": [1730.0, 1734.0], "text": " faire tout ça, et bien ils se rendent compte que c'est pas si mal en fait."}, {"timestamp": [1734.0, 1738.0], "text": " C'est un esprit d'équipe qui se forme au sein de la famille Woodward, c'est bien."}, {"timestamp": [1739.0, 1741.0], "text": " Oui, en vrai, à tout le temps."}, {"timestamp": [1744.0, 1749.0], "text": " Non, mais c'est vrai que c'est hyper intéressant, cette histoire d'équilibre et déséquilibre."}, {"timestamp": [1749.0, 1758.12], "text": " Oui, mais tu vois, moi, j'ai énormément travaillé du côté mère, entrepreneur, coach sportif."}, {"timestamp": [1758.12, 1760.48], "text": " Tu vois, j'étais tout le temps en déséquilibre au début."}, {"timestamp": [1760.48, 1763.48], "text": " Je disais, t'as vu, tu sais quoi, j'avais l'impression de jamais faire assez de sport."}, {"timestamp": [1763.48, 1766.76], "text": " Quand je faisais du sport, j'avais l'impression de ne pas assez travailler. Quand je travaillais,"}, {"timestamp": [1766.76, 1769.48], "text": " j'avais l'impression de ne pas être assez avec mes enfants. Quand j'étais avec mes enfants,"}, {"timestamp": [1769.48, 1772.56], "text": " j'avais l'impression de ne pas assez travailler. Enfin, tu vois le cercle vissé où tu es tout le"}, {"timestamp": [1772.56, 1777.4], "text": " temps en train de… En fait, je n'arrive à rien, je ne suis jamais libre. Alors que si tu te libères"}, {"timestamp": [1777.4, 1783.12], "text": " de tout cet auto-jugement, eh bien, c'est très… c'est le plus dur. C'est le plus dur,"}, {"timestamp": [1783.12, 1788.4], "text": " c'est de se libérer de son auto-jugement. Mais une fois que tu y arrives, là vraiment tu es beaucoup plus libre."}, {"timestamp": [1788.4, 1794.4], "text": " C'est vrai que tu as touché un point qui paraît pour beaucoup,"}, {"timestamp": [1794.4, 1797.2], "text": " tous ceux qui n'ont jamais essayé la méditation,"}, {"timestamp": [1797.2, 1809.6], "text": " on trouve ça souvent un peu loufoque ou lointain en tout cas. Moi, mon histoire de la méditation, c'est que Benjamin Blasco,"}, {"timestamp": [1809.6, 1812.4], "text": " le fondateur de Petit Bambou, un jour m'a approché,"}, {"timestamp": [1812.4, 1817.9], "text": " il écoutait Génération de Witturself et il m'a demandé si je méditais."}, {"timestamp": [1817.9, 1818.8], "text": " Et d'ailleurs, je voulais..."}, {"timestamp": [1818.8, 1820.7], "text": " Même que pour la vérité de l'histoire,"}, {"timestamp": [1820.7, 1823.6], "text": " c'est peut-être même moi qui l'ai approché pour le faire passer"}, {"timestamp": [1823.6, 1825.32], "text": " sur Génération de Wittur Self et il ne voulait pas."}, {"timestamp": [1825.32, 1826.56], "text": " Il m'avait demandé si je méditais."}, {"timestamp": [1826.56, 1829.64], "text": " Il m'a offert un accès à Petit Bambou."}, {"timestamp": [1829.64, 1834.04], "text": " Et moi, je suis curieux de nature, donc j'ai essayé."}, {"timestamp": [1834.04, 1839.8], "text": " Et en l'occurrence, c'est vrai que ça m'a libéré de pas mal de choses."}, {"timestamp": [1839.8, 1841.72], "text": " Je ne suis pas un assidu."}, {"timestamp": [1841.72, 1850.48], "text": " Enfin, là-dessus, pour le coup, je ne hardcore, mais j'y reviens quand même assez souvent. Et c'est vrai qu'il y a un côté prise de distance dans cet équilibre"}, {"timestamp": [1850.48, 1856.28], "text": " qui est intéressant. Toi c'est une pratique, comment tu la pratiques là peut-être même"}, {"timestamp": [1856.28, 1858.96], "text": " maintenant plus que d'habitude, moins, pareil ?"}, {"timestamp": [1858.96, 1863.08], "text": " Alors moi tu vois je la pratique moins maintenant parce que j'ai réussi à trouver un peu mon"}, {"timestamp": [1863.08, 1868.4], "text": " rythme de méditation. J'ai beaucoup pratiqué la méditation il y a deux, trois ans."}, {"timestamp": [1868.8, 1873.6], "text": " Vraiment, et j'en avais vraiment ce besoin parce que je créais mon entreprise."}, {"timestamp": [1873.6, 1878.4], "text": " Personnellement, je n'arrivais pas du tout à me détacher justement."}, {"timestamp": [1878.4, 1883.8], "text": " J'étais vraiment dans ce sentiment permanent de jamais tout faire bien, assez bien."}, {"timestamp": [1884.2, 1885.8], "text": " Tu avais un nouveau-né en plus."}, {"timestamp": [1885.8, 1890.8], "text": " Voilà, ma fille a 5 ans, donc tu vois, elle est petite, 2 ans, mon fils."}, {"timestamp": [1890.8, 1896.8], "text": " Donc, oui, j'ai vraiment pratiqué ça pas mal, beaucoup, il y a 2-3 ans."}, {"timestamp": [1896.8, 1902.8], "text": " Et aujourd'hui, en fait, comme je l'ai pas mal pratiqué, ça s'est un peu intégré."}, {"timestamp": [1902.8, 1906.32], "text": " Et maintenant, j'arrive à la pratiquer un peu au quotidien"}, {"timestamp": [1906.32, 1909.8], "text": " sans forcément me poser dix minutes à respirer,"}, {"timestamp": [1909.8, 1913.96], "text": " mais plus en prenant, c'est ça, ce recul"}, {"timestamp": [1913.96, 1916.04], "text": " sur parfois des espèces de dialogues internes"}, {"timestamp": [1916.04, 1918.08], "text": " que je peux avoir à l'intérieur de moi."}, {"timestamp": [1918.08, 1919.84], "text": " En fait, je m'en rends plus compte"}, {"timestamp": [1919.84, 1923.84], "text": " et du coup, je prends ce recul plus facilement."}, {"timestamp": [1923.84, 1928.52], "text": " Donc, je pense qu'il y a plein de façons finalement de pratiquer la méditation, mais"}, {"timestamp": [1928.52, 1932.04], "text": " malgré tout, au début, pour bien comprendre ce que c'est, elle est bien faite, il faut"}, {"timestamp": [1932.04, 1939.48], "text": " passer par, tu vois, l'écoute d'une méditation guidée avec vraiment cette pause, ce rythme."}, {"timestamp": [1939.48, 1941.88], "text": " Vraiment, ça éduque, ça apprend."}, {"timestamp": [1941.88, 1943.6], "text": " Et puis ensuite, après, on s'en sert."}, {"timestamp": [1943.6, 1946.12], "text": " Et moi, maintenant, je m'en sers énormément dans le sport, par exemple."}, {"timestamp": [1946.12, 1951.84], "text": " Vraiment, je médite pendant que je cours ou je nage."}, {"timestamp": [1951.84, 1955.36], "text": " C'est vraiment… ou que je fais du vélo."}, {"timestamp": [1955.36, 1959.0], "text": " Je m'en sers énormément à des moments où je suis un peu dans le rouge,"}, {"timestamp": [1959.0, 1961.36], "text": " je recule un peu, ou justement parfois je me pousse."}, {"timestamp": [1961.36, 1963.72], "text": " Je suis très dans mes sensations."}, {"timestamp": [1963.72, 1967.04], "text": " C'est vraiment génial. Je crois que tu n'es pas encore là."}, {"timestamp": [1967.04, 1970.88], "text": " C'est-à-dire que le sport en pleine conscience, c'est ce que je développe dans mes cardio guidés,"}, {"timestamp": [1970.88, 1974.48], "text": " donc c'est des fichiers audio qu'on a quand on télécharge mes programmes,"}, {"timestamp": [1974.48, 1978.88], "text": " qu'on écoute pendant qu'on fait du cardio, donc ça peut être du running, du vélo, du rameur,"}, {"timestamp": [1978.88, 1985.36], "text": " peu importe ce que tu veux. Et en fait, je guide les gens dans un sport en pleine conscience."}, {"timestamp": [1986.28, 1990.56], "text": " C'est assez élevé comme niveau de connaissance de soi,"}, {"timestamp": [1990.56, 1992.24], "text": " mais c'est fabuleux quand il y arrive."}, {"timestamp": [1993.8, 1995.2], "text": " Et Marion me disait que ça marchait super bien."}, {"timestamp": [1997.52, 2000.76], "text": " Du coup, pour rebondir là-dessus, ça me fait penser à..."}, {"timestamp": [2002.36, 2003.96], "text": " Tu connais Stéphanie Gickel, ça te parle ?"}, {"timestamp": [2004.32, 2006.52], "text": " Une sportive qui fait de l'ultra longue"}, {"timestamp": [2006.52, 2010.76], "text": " distance ultra trail que j'ai eu sur ce podcast il y a quelques temps maintenant,"}, {"timestamp": [2010.76, 2019.28], "text": " qui fait des courses de tu vois qui va faire 200 km en 24 heures ou qui va traverser l'Antarctique"}, {"timestamp": [2019.28, 2025.36], "text": " etc etc et elle me disait qu'elle avait une technique qu'elle utilisait énormément,"}, {"timestamp": [2025.36, 2032.24], "text": " qui était la visualisation. Donc notamment quand elle part traverser des zones de froid"}, {"timestamp": [2032.24, 2036.64], "text": " pendant très longtemps, se dire, ou même sur une course dure où il peut potentiellement"}, {"timestamp": [2036.64, 2040.92], "text": " il peut pleuvoir, où elle peut avoir des crampes, voilà. Elle se dit, avant de partir,"}, {"timestamp": [2040.92, 2049.88], "text": " elle essaye de visualiser ces différents points difficiles qui peuvent ne pas arriver en l'occurrence et elle se dit voilà quand ça arrivera il faut que tu penses à ça,"}, {"timestamp": [2049.88, 2054.64], "text": " il faut que tu... et comme ça en fait justement on parlait de cette sidération parce que là le"}, {"timestamp": [2054.64, 2061.84], "text": " confinement on l'a pas vu venir enfin à quelques jours près en tout cas et est-ce qu'il y a des"}, {"timestamp": [2061.84, 2065.52], "text": " techniques comme ça issues de la préparation mentale de sportifs,"}, {"timestamp": [2065.52, 2068.76], "text": " de grands sportifs, qu'on peut utiliser dans cette période-là ?"}, {"timestamp": [2068.76, 2074.0], "text": " Oui, déjà par exemple pour les gens qui sont assez sportifs d'habitude et qui là"}, {"timestamp": [2074.0, 2079.68], "text": " se sentent un peu frustrés de sport et n'arrivent pas vraiment à retrouver un niveau,"}, {"timestamp": [2079.68, 2086.44], "text": " ça c'est vraiment très connu scientifiquement, la visualisation de l'effort permet de solliciter"}, {"timestamp": [2086.44, 2091.12], "text": " 30% des cellules musculaires de l'effort pendant la visualisation."}, {"timestamp": [2091.12, 2097.08], "text": " Donc, par exemple, les sprinters, tu vois, type les 100 mètres, 400 mètres, une semaine"}, {"timestamp": [2097.08, 2101.96], "text": " avant leur grosse compétition, ils arrêtent leur sport parce qu'il faut que le corps"}, {"timestamp": [2101.96, 2105.0], "text": " se régénère à mort, tu vois,'il n'y ait plus aucun impact,"}, {"timestamp": [2105.0, 2108.0], "text": " que les articulations soient vraiment très fraîches le jour de la compétition."}, {"timestamp": [2108.0, 2111.0], "text": " Mais par contre, pendant par exemple cette semaine-là,"}, {"timestamp": [2111.0, 2115.0], "text": " deux, trois fois par jour, ils vont vraiment se mettre en visualisation."}, {"timestamp": [2115.0, 2119.0], "text": " Donc ils vont par exemple être assis ou allongés"}, {"timestamp": [2119.0, 2122.0], "text": " et vraiment voir visualiser complètement la course,"}, {"timestamp": [2122.0, 2126.88], "text": " le Havoma, après hop, le départ, la course complète, la respiration,"}, {"timestamp": [2126.88, 2134.28], "text": " et ça, ça a été scientifiquement prouvé, il y a un neuromoteur qui se crée, donc le cerveau envoie"}, {"timestamp": [2134.28, 2139.92], "text": " des messages aux cellules musculaires avec 30% de sollicitations de ces fibres musculaires-là"}, {"timestamp": [2139.92, 2145.8], "text": " qui participent à l'effort. Donc déjà, ça permet de continuer à avoir ce schéma"}, {"timestamp": [2145.8, 2150.04], "text": " neuromusculaire de ne pas tout perdre, parce que souvent en fait, dans la perte du sport,"}, {"timestamp": [2150.04, 2153.52], "text": " il y a beaucoup de neurones musculaires qui se perdent en fait. Les neurones, s'ils ne sont pas"}, {"timestamp": [2153.52, 2160.16], "text": " sollicités, très vite ils meurent ou en tout cas ils arrêtent de bosser. Donc ça, ça peut être"}, {"timestamp": [2160.16, 2167.04], "text": " très positif. Et après, le côté en effet, visualiser sa course,"}, {"timestamp": [2167.04, 2170.28], "text": " ressentir l'effet par exemple de nager,"}, {"timestamp": [2170.28, 2173.6], "text": " avoir l'impression qu'on est en train d'être dans l'eau,"}, {"timestamp": [2173.6, 2176.12], "text": " ressentir les bienfaits de l'eau sur la peau,"}, {"timestamp": [2176.12, 2177.84], "text": " si on aime nager bien sûr,"}, {"timestamp": [2177.84, 2182.24], "text": " et bien de le faire ça pendant 5-10 minutes vraiment au repos,"}, {"timestamp": [2182.24, 2184.92], "text": " tu peux en ressortir avec presque les mêmes bienfaits"}, {"timestamp": [2184.92, 2185.32], "text": " qu'une vraie"}, {"timestamp": [2185.32, 2186.32], "text": " séance de natation."}, {"timestamp": [2186.32, 2190.78], "text": " D'accord, mais je pensais que tu allais me dire qu'il fallait que je dise à mes employés"}, {"timestamp": [2190.78, 2196.44], "text": " qu'ils visualisent qu'ils viennent au bureau tellement ils se sentent bien chez Cosa Bostra."}, {"timestamp": [2196.44, 2199.64], "text": " Mais non, c'était pas ça."}, {"timestamp": [2199.64, 2205.0], "text": " Non, après moi, voilà."}, {"timestamp": [2205.0, 2209.0], "text": " Non, mais évidemment, par rapport à la natation,"}, {"timestamp": [2209.0, 2211.0], "text": " et c'est vrai, j'essayais un tout petit peu,"}, {"timestamp": [2211.0, 2213.0], "text": " quand je t'écoutais, de me projeter un peu"}, {"timestamp": [2213.0, 2215.0], "text": " dans toutes ces sensations qu'on a, etc."}, {"timestamp": [2215.0, 2218.0], "text": " Et en fait, au-delà de se dire juste ça me manque,"}, {"timestamp": [2218.0, 2220.0], "text": " en effet, juste dire qu'est-ce que je fais,"}, {"timestamp": [2220.0, 2221.0], "text": " quels efforts, quelles techniques,"}, {"timestamp": [2221.0, 2223.0], "text": " parce qu'à chaque fois, on nous corrige,"}, {"timestamp": [2223.0, 2224.0], "text": " on va nous dire, il faut..."}, {"timestamp": [2224.0, 2227.2], "text": " Et c'est hyper intéressant."}, {"timestamp": [2227.68, 2231.44], "text": " Oui, c'est intéressant, tout à fait. Après, bon, ça dure un temps, c'est sûr,"}, {"timestamp": [2231.44, 2237.76], "text": " mais ça permet quand même de garder le mental et aussi de garder l'amour du sport"}, {"timestamp": [2237.76, 2241.36], "text": " et en fait, cette espèce de dépendance positive qu'on a vers le sport."}, {"timestamp": [2241.36, 2245.16], "text": " Parce que je trouve que le gros problème aussi avec ce confinement,"}, {"timestamp": [2245.16, 2253.74], "text": " il y a un risque énorme de décrochage sportif. Parce que tu peux, en fait, quand tu es très"}, {"timestamp": [2253.74, 2259.56], "text": " sportif, le sport te manque, mais ça, ce n'est même pas 2 % de la population. En fait, sinon,"}, {"timestamp": [2259.56, 2265.4], "text": " la majorité des gens, il faut toujours un peu les pousser et être dans le ressenti positif du sport."}, {"timestamp": [2265.4, 2267.6], "text": " Donc quand tu ne l'as plus du tout ressenti pendant longtemps,"}, {"timestamp": [2267.6, 2270.8], "text": " la reprise, elle est très dure, tu n'as pas forcément envie."}, {"timestamp": [2270.8, 2274.8], "text": " Donc j'ai aussi moi très peur pour beaucoup d'adolescents en fait,"}, {"timestamp": [2274.8, 2278.6], "text": " qui peuvent être en décrochage sportif massif à l'issue de ce confinement."}, {"timestamp": [2278.6, 2283.8], "text": " Donc le fait de rester comme ça dans quelque chose qu'on apprécie,"}, {"timestamp": [2283.8, 2285.32], "text": " les bienfaits de la séance de sport"}, {"timestamp": [2285.32, 2292.32], "text": " qu'on a l'habitude de faire, soit son cours de judo, de danse, ça peut vraiment aider justement"}, {"timestamp": [2292.32, 2297.32], "text": " à rester addict au truc. Oui, surtout qu'il y a un truc qui me manque moi aussi, j'en ai parlé ici"}, {"timestamp": [2297.32, 2303.16], "text": " je crois, mais c'est assez marrant. Alors là, on est moins dans la pratique et peut-être moins de,"}, {"timestamp": [2303.16, 2305.5], "text": " je ne sais pas à quel point, si tu es passionné par certains sports,"}, {"timestamp": [2305.5, 2311.3], "text": " mais plus dans la, là pour le coup, la projection, c'est que il n'y a plus du tout de sport en direct,"}, {"timestamp": [2311.3, 2317.1], "text": " il n'y a plus de foot, il n'y a pas d'athlées, il n'y aura pas de JO cette année, etc."}, {"timestamp": [2317.1, 2319.8], "text": " Et donc du coup, il y a quand même une forme de stimulation, tu vois, là-dessus."}, {"timestamp": [2319.8, 2325.48], "text": " Moi, je me surprends à re-regarder des matchs de foot du Mondial,"}, {"timestamp": [2325.48, 2329.8], "text": " alors pas entiers non plus, mais de 2018."}, {"timestamp": [2329.8, 2333.68], "text": " Je me suis fait des matchs de Mike Tyson en boxe"}, {"timestamp": [2333.68, 2338.76], "text": " pour redécouvrir ou découvrir, parce que j'étais un peu jeune à cette époque, etc."}, {"timestamp": [2338.76, 2342.6], "text": " Et c'est vrai que ça donne un élan de motivation de voir un peu tous ces gens-là,"}, {"timestamp": [2342.6, 2345.64], "text": " mais je trouve que c'est quand même souvent motivant de voir des sportifs à l'action pour toi."}, {"timestamp": [2345.64, 2347.2], "text": " Le Tour de France qui a annulé,"}, {"timestamp": [2348.72, 2353.04], "text": " c'est un des trucs qui, quand je vois les sportifs qui font les coureurs du Tour de France,"}, {"timestamp": [2353.04, 2355.68], "text": " j'ai envie de faire du vélo et j'y vais plus facilement."}, {"timestamp": [2355.68, 2357.72], "text": " C'est vrai que le décrochage, je le sens possible."}, {"timestamp": [2357.72, 2360.8], "text": " C'est un facteur de motivation, bien sûr."}, {"timestamp": [2360.8, 2364.84], "text": " C'est d'ailleurs pour ça que la plupart des équipementiers sponsorisent les sportifs de haut niveau,"}, {"timestamp": [2364.84, 2368.16], "text": " parce qu'on s'identifie et ensuite on a envie de s'équiper comme eux ou de faire"}, {"timestamp": [2368.16, 2374.32], "text": " comme eux. Donc oui, absolument, c'est vraiment… Par exemple, tu vois, pour les fédérations,"}, {"timestamp": [2374.32, 2379.8], "text": " souvent quand il y a eu des bons résultats, par exemple aux Jeux olympiques ou les Coupes du monde"}, {"timestamp": [2379.8, 2385.0], "text": " de foot, ensuite ça incite les enfants à s'inscrire à tel ou tel sport, à s'identifier justement."}, {"timestamp": [2385.0, 2391.0], "text": " Donc c'est pour ça aussi, au niveau des enfants, ça peut être un énorme facteur de décrochage sportif."}, {"timestamp": [2391.0, 2393.0], "text": " Absolument, tout ça fait raison."}, {"timestamp": [2393.0, 2400.0], "text": " Sachant que c'est ça des incidences qui ne sont pas juste physiques, je veux dire,"}, {"timestamp": [2400.0, 2402.0], "text": " et c'est un peu une des choses que je vis là."}, {"timestamp": [2402.0, 2405.72], "text": " Tu vois, paradoxalement,"}, {"timestamp": [2405.72, 2408.0], "text": " je ne suis pas allé assez courir."}, {"timestamp": [2408.0, 2410.72], "text": " Moi, j'aime bien tout ce qui est triathlon, tout ça."}, {"timestamp": [2410.72, 2411.92], "text": " Donc, le vélo en ce moment, c'est non."}, {"timestamp": [2411.92, 2412.88], "text": " Je n'ai pas de home trainer."}, {"timestamp": [2412.88, 2415.92], "text": " Et donc, il faut aller trop près, trop loin."}, {"timestamp": [2415.92, 2416.84], "text": " Ça ne marche pas."}, {"timestamp": [2416.84, 2422.12], "text": " Mais souvent, je vais courir avec un de mes enfants"}, {"timestamp": [2422.12, 2425.0], "text": " ou les deux, enfin deux des trois en vélo par exemple."}, {"timestamp": [2425.0, 2435.0], "text": " Mais je me dis, je vois le bien, le bénéfice psychologique sur le moral aussi."}, {"timestamp": [2435.0, 2438.0], "text": " Là, la semaine dernière, j'ai senti à un moment que j'avais juste besoin d'aller courir."}, {"timestamp": [2438.0, 2441.0], "text": " D'ailleurs, il y a eu un moment, je ne l'ai pas fait, mais j'ai eu envie d'aller courir tout seul."}, {"timestamp": [2441.0, 2443.0], "text": " Alors que je suis plutôt justement team player, etc."}, {"timestamp": [2443.0, 2449.6], "text": " À un moment, je me suis dit, j'ai envie de m'évader, de s'évader de ce confinement un peu, tu vois."}, {"timestamp": [2449.6, 2455.36], "text": " Et en fait, il y a quand même un double impact là-dessus. C'est qu'il y a un impact physique,"}, {"timestamp": [2455.36, 2458.96], "text": " mais j'ai l'impression que les bénéfices du sport sont aussi ailleurs, non ?"}, {"timestamp": [2458.96, 2465.1], "text": " Ah oui, non, mais bien sûr. Mais de toute façon, le sport c'est vraiment mentalement"}, {"timestamp": [2465.1, 2466.1], "text": " hyper important."}, {"timestamp": [2466.1, 2471.92], "text": " De toute façon, on est des animaux et on est des êtres vivants de mouvement."}, {"timestamp": [2471.92, 2476.64], "text": " C'est ça qui nous fait aller bien, c'est prouvé."}, {"timestamp": [2476.64, 2480.84], "text": " En fait, dès qu'on fait 15-20 minutes de sport, on a les hormones qui nous aident à"}, {"timestamp": [2480.84, 2483.0], "text": " dormir, qui nous aident à être plus heureux."}, {"timestamp": [2483.0, 2491.84], "text": " Donc en fait, notre corps est fait pour faire du sport et si on n'en fait pas, justement on est plus déprimé, en auto-dialogue interne du"}, {"timestamp": [2491.84, 2496.84], "text": " négatif. Donc justement pour se sortir de cette spirale, c'est le sport, c'est le mouvement."}, {"timestamp": [2496.84, 2502.48], "text": " Alors ancestralement, on est fait justement pour bouger, nomade, tout le temps marcher, courir,"}, {"timestamp": [2502.48, 2507.52], "text": " à droite à gauche pour chasser, cueillir, cueillir, pardon, enfin, bouger."}, {"timestamp": [2507.52, 2509.28], "text": " Et c'est ça qui nous rendait heureux."}, {"timestamp": [2509.28, 2513.0], "text": " Aujourd'hui, maintenant qu'on est beaucoup plus sédentaires, il faut un peu se forcer"}, {"timestamp": [2513.0, 2514.68], "text": " pour aller chercher le sport."}, {"timestamp": [2514.68, 2518.92], "text": " Mais oui, c'est ça qui rend heureux, qui rend les enfants beaucoup plus concentrés,"}, {"timestamp": [2518.92, 2528.48], "text": " beaucoup plus fiers d'eux, mieux dans leur peau, et les adultes aussi. Donc, bien sûr, au bout de 15-20 minutes, tu sécrètes des endorphines,"}, {"timestamp": [2528.48, 2531.16], "text": " de 15-20 minutes de sport, tu sécrètes des endorphines,"}, {"timestamp": [2531.16, 2535.4], "text": " c'est une hormone en fait de la détente, du bonheur,"}, {"timestamp": [2535.4, 2539.96], "text": " et ça aussi favorise l'endormissement le soir avec la production de mélatonine,"}, {"timestamp": [2539.96, 2542.24], "text": " surtout si tu as pris la lumière du soleil."}, {"timestamp": [2542.24, 2544.76], "text": " Donc bien sûr, il y a les aspects physiques, physiologiques,"}, {"timestamp": [2544.76, 2548.26], "text": " mais il y a l'aspect vraiment mental énorme, bien sûr,"}, {"timestamp": [2548.3, 2549.48], "text": " c'est très important."}, {"timestamp": [2549.52, 2554.5], "text": " Et en fait, tu vois, je trouve que pour la sécurité sanitaire,"}, {"timestamp": [2554.54, 2555.78], "text": " c'était peut-être obligatoire,"}, {"timestamp": [2555.82, 2561.3], "text": " mais en obligeant les gens à ne courir que entre 19h et 9h du matin,"}, {"timestamp": [2561.34, 2565.4], "text": " je ne sais pas, tu vois, je trouve que ça limite quand même énormément l'impact."}, {"timestamp": [2565.4, 2567.52], "text": " Et du coup, on a toujours l'impression que le sport,"}, {"timestamp": [2567.52, 2570.28], "text": " c'est ça qui fout la merde et tout, alors qu'en fait, c'est le contraire."}, {"timestamp": [2570.28, 2573.2], "text": " Il faut faire du sport, il faut sortir, il faut bouger."}, {"timestamp": [2573.2, 2575.32], "text": " Il faut surtout booster son immunité."}, {"timestamp": [2575.32, 2578.56], "text": " Le sport booste l'immunité."}, {"timestamp": [2578.56, 2579.8], "text": " Oui, c'est là où..."}, {"timestamp": [2579.8, 2583.4], "text": " Les maladies cardiovasculaires, l'hypertension artérielle,"}, {"timestamp": [2583.4, 2588.6], "text": " qui sont des facteurs de ultra risque de développer un Covid-19 très méchant."}, {"timestamp": [2588.6, 2591.84], "text": " Mais au risque d'en choquer certains, c'est sûr que..."}, {"timestamp": [2591.84, 2599.04], "text": " Enfin après, et en particulier, alors peut-être qu'il y a les grosses agglomérations où c'est"}, {"timestamp": [2599.04, 2606.56], "text": " un peu différent, et Paris en particulier qui a mis ces mesures, mais j'ai l'impression qu'à Paris, à partir de 19h,"}, {"timestamp": [2606.56, 2613.36], "text": " du coup, tout le monde sort en même temps. Du coup, on stigmatise énormément les gens qui font"}, {"timestamp": [2613.36, 2619.44], "text": " du sport, mais si on les laissait sortir un peu peut-être au fil de l'eau toute la journée,"}, {"timestamp": [2619.44, 2622.56], "text": " parce qu'évidemment, ils ne vont pas sortir à 11h du soir, il y en a qui le font, mais pas beaucoup,"}, {"timestamp": [2622.56, 2628.4], "text": " du coup, peut-être que ce serait quand même potentiellement un peu mieux"}, {"timestamp": [2628.4, 2630.92], "text": " et en l'occurrence, comme tu le dis, prendre un peu le soleil,"}, {"timestamp": [2630.92, 2632.32], "text": " prendre un peu tout ça."}, {"timestamp": [2633.52, 2634.6], "text": " En tout cas, c'est sûr que c'est quelque chose…"}, {"timestamp": [2634.6, 2638.4], "text": " Oui, après ça a l'air d'être compliqué en termes de densité."}, {"timestamp": [2638.4, 2639.8], "text": " En fait, je pense que c'est plus des problèmes de densité,"}, {"timestamp": [2639.8, 2642.4], "text": " mais tu vois, par exemple dans les Liglines, là, moi où j'habite,"}, {"timestamp": [2642.4, 2644.96], "text": " il y a eu un moment donné, juste après Hidalgo,"}, {"timestamp": [2644.96, 2647.56], "text": " cette mesure de ne pas courir entre 9h et 19h."}, {"timestamp": [2647.56, 2648.92], "text": " Finalement, ils l'ont arrêtée."}, {"timestamp": [2649.44, 2653.68], "text": " Ils ont autorisé le fait de pouvoir faire du sport individuel"}, {"timestamp": [2653.68, 2654.96], "text": " à n'importe quelle heure du jour."}, {"timestamp": [2655.96, 2658.08], "text": " Je pense qu'il y a une responsabilité aussi individuelle."}, {"timestamp": [2658.08, 2660.44], "text": " Et ce qu'il faudrait aussi dialoguer peut-être un peu plus,"}, {"timestamp": [2660.44, 2661.24], "text": " c'est dire aux gens,"}, {"timestamp": [2661.52, 2665.88], "text": " n'allez peut-être pas juste sur les quais ou tous au même endroit."}, {"timestamp": [2666.0, 2667.16], "text": " Après, on peut courir quand même partout."}, {"timestamp": [2667.2, 2670.36], "text": " Tu peux courir dans la rue, tu peux courir dans un endroit plus simple,"}, {"timestamp": [2670.4, 2671.4], "text": " sur des avenues."}, {"timestamp": [2671.44, 2674.04], "text": " On n'est pas obligés de se mettre tous, de se concentrer dans les mêmes endroits."}, {"timestamp": [2674.08, 2675.08], "text": " Mais bon."}, {"timestamp": [2675.12, 2682.04], "text": " Mais bon, moi j'espère beaucoup que ce coronavirus,"}, {"timestamp": [2682.08, 2688.28], "text": " en tout cas cet épisode, aidera vraiment les autorités publiques et politiques"}, {"timestamp": [2688.28, 2695.2], "text": " à prendre énormément en considération l'intérêt du sport et de la nutrition, parce qu'au final,"}, {"timestamp": [2695.2, 2701.76], "text": " c'est quand même ça qui fait que tu es en super bonne santé et mieux armé ensuite pour combattre"}, {"timestamp": [2701.76, 2705.76], "text": " un virus. Alors après, bien sûr, il y a certaines personnes"}, {"timestamp": [2706.32, 2708.64], "text": " qui ont été très attaquées alors qu'elles étaient en bonne santé."}, {"timestamp": [2708.64, 2710.52], "text": " Il y a peut-être des facteurs génétiques, on ne sait pas,"}, {"timestamp": [2710.52, 2712.76], "text": " mais majoritairement quand même,"}, {"timestamp": [2712.76, 2715.2], "text": " le fait d'être en très bonne santé à la base,"}, {"timestamp": [2716.12, 2720.36], "text": " ça donne moins de risques de développer une maladie un peu plus grave."}, {"timestamp": [2721.92, 2724.68], "text": " Si je devais venir sur un conseil un peu, Lucie, le vous devoir,"}, {"timestamp": [2724.68, 2726.0], "text": " alors je sais que tu peux pas faire"}, {"timestamp": [2726.0, 2731.72], "text": " de généralité, tout le monde n'est pas pareil, il y a des gens qui sont, mais une journée bien"}, {"timestamp": [2731.72, 2735.48], "text": " faite en tout cas, sans parler par exemple des temps de travail et des enfants, parce que chacun"}, {"timestamp": [2735.48, 2742.56], "text": " a son truc, mais d'un niveau sportif et alimentaire, est-ce qu'il faut sans se contraindre,"}, {"timestamp": [2742.56, 2747.0], "text": " mais essayer de, moi j'aimerais me pousser un peu plus à faire une sorte d'éveil musculaire."}, {"timestamp": [2747.0, 2751.0], "text": " En fait, ce qui me choque en ce moment, c'est que tu parlais du fait qu'on se soit sédentarisé."}, {"timestamp": [2751.0, 2753.0], "text": " Oui, mais alors là, ce n'est plus l'idée de la sédentarisation,"}, {"timestamp": [2753.0, 2754.0], "text": " c'est l'ultra-sédentarisation."}, {"timestamp": [2754.0, 2756.0], "text": " C'est-à-dire que là, on ne bouge plus du tout."}, {"timestamp": [2756.0, 2762.0], "text": " Donc, tu aurais, je ne sais pas, comme ça, un micro-programme à me donner ?"}, {"timestamp": [2762.0, 2764.0], "text": " Chacun en fera ce qu'il veut ?"}, {"timestamp": [2764.0, 2768.0], "text": " Oui, bien sûr. Par exemple, déjà, se réveiller toujours à la même heure."}, {"timestamp": [2768.0, 2771.0], "text": " Je pense qu'en ce moment, c'est quand même vraiment pas mal,"}, {"timestamp": [2771.0, 2775.0], "text": " parce que du coup, ça t'oblige aussi à avoir à peu près une heure de coucher."}, {"timestamp": [2775.0, 2778.0], "text": " Donc voilà, par exemple, moi, je me réveille à 8 heures."}, {"timestamp": [2778.0, 2781.0], "text": " C'est ni tôt ni tard, mais voilà, on se réveille à 8 heures."}, {"timestamp": [2781.0, 2785.84], "text": " Ensuite, démarrer la journée, pas forcément direct en allant"}, {"timestamp": [2785.84, 2790.08], "text": " manger parce qu'en fait, le fait de prendre un petit déjeuner, souvent, en fait, c'est"}, {"timestamp": [2790.08, 2795.32], "text": " un peu un automatisme, mais on n'a pas forcément vraiment faim. Et quand on mange sans avoir"}, {"timestamp": [2795.32, 2800.28], "text": " vraiment faim, on va plus manger que ce dont on a besoin parce qu'on n'est pas dans ces"}, {"timestamp": [2800.28, 2807.2], "text": " sensations de faim et de satiété. Donc, prendre un peu le temps, pourquoi pas profiter pour faire un peu d'étirements,"}, {"timestamp": [2807.2, 2809.6], "text": " un réveil musculaire, 15-20 minutes."}, {"timestamp": [2809.6, 2813.0], "text": " Par exemple, c'est ce que je fais là, comme j'ai mal au dos mais je ne peux pas aller"}, {"timestamp": [2813.0, 2818.48], "text": " voir d'ostéo, tous les matins pendant 10-15 minutes, je me fais un peu des étirements"}, {"timestamp": [2818.48, 2822.16], "text": " entre le yoga et le stretching pour mon dos, pour aller bien."}, {"timestamp": [2822.16, 2826.64], "text": " Et là, du coup, tu peux plus savoir si tu'as faim ou si t'as pas faim."}, {"timestamp": [2826.64, 2828.44], "text": " Et si on n'a pas faim, on ne mange pas."}, {"timestamp": [2828.44, 2833.24], "text": " Ça, c'est très compliqué à expliquer, mais si vous n'avez pas faim, ne mangez pas."}, {"timestamp": [2833.24, 2834.92], "text": " Et vous ne mangerez que quand vous aurez faim."}, {"timestamp": [2834.92, 2839.96], "text": " Bon, ensuite, moi, je prépare le petit déjeuner pour les enfants."}, {"timestamp": [2839.96, 2841.8], "text": " Donc voilà, si j'ai faim, je mange."}, {"timestamp": [2841.8, 2842.8], "text": " Si j'ai pas faim, je mange pas."}, {"timestamp": [2842.8, 2845.36], "text": " Après, quand je suis avec les enfants, c'est plus difficile de ne pas manger."}, {"timestamp": [2845.36, 2846.88], "text": " C'est ça."}, {"timestamp": [2846.88, 2849.32], "text": " Il y a la grosse tartine de Nutella qui est devant toi."}, {"timestamp": [2849.32, 2850.32], "text": " Oui."}, {"timestamp": [2850.32, 2853.96], "text": " Oui, alors après, on essaye de ne pas trop avoir de sucre au déjeuner, nous."}, {"timestamp": [2853.96, 2861.44], "text": " Du beurre, pain complet, boulanger ou qu'on a fait nous, et voilà, un thé."}, {"timestamp": [2861.44, 2866.44], "text": " Ensuite, après, moi le matin, je suis avec les enfants."}, {"timestamp": [2866.44, 2870.88], "text": " En déjeuner, plutôt vraiment très orienté légumes et légumineuses."}, {"timestamp": [2870.88, 2874.24], "text": " Donc, ça peut être des haricots rouges et plein de légumes ou des lentilles et une"}, {"timestamp": [2874.24, 2875.24], "text": " grosse salade."}, {"timestamp": [2875.24, 2879.24], "text": " Et puis, ensuite, moi, je travaille."}, {"timestamp": [2879.24, 2882.88], "text": " Et généralement, après 17h30, 18h, je vais faire du sport."}, {"timestamp": [2882.88, 2887.24], "text": " Donc, soit chez moi, soit un petit peu de running,"}, {"timestamp": [2887.28, 2891.14], "text": " mais pareil, avec ma fille qui fait du vélo à côté dans le quartier."}, {"timestamp": [2891.74, 2895.6], "text": " Mais vraiment, idéalement, une vraie grosseur de sport."}, {"timestamp": [2896.06, 2896.56], "text": " D'accord."}, {"timestamp": [2896.58, 2899.54], "text": " Parce qu'en fait, là, comme tu dis, on est en ultra-sédentarité."}, {"timestamp": [2899.8, 2902.9], "text": " Donc, les 30 minutes de marche par jour et tout ça,"}, {"timestamp": [2903.4, 2906.84], "text": " on ne les a pas du tout, si tu veux. Donc, on n'a rien."}, {"timestamp": [2906.84, 2910.88], "text": " Et il y a beaucoup de gens, par exemple certaines de mes collègues, elles ne sont même pas à 300"}, {"timestamp": [2910.88, 2915.92], "text": " pas par jour. Elles habitent dans des apparts de 20-30 mètres carrés. Donc là, il faut vraiment"}, {"timestamp": [2915.92, 2920.12], "text": " compenser. Et surtout, il y a eu des nouvelles recommandations de l'ANSES, l'Agence Nationale"}, {"timestamp": [2920.12, 2925.52], "text": " Sécurité Sanitaire, qui vraiment demandent aux gens de travailler l'appareil"}, {"timestamp": [2925.52, 2930.24], "text": " locomoteur, surtout tout ce qui est jambes, genoux, hanches, voilà. Parce qu'il y a des"}, {"timestamp": [2930.24, 2937.12], "text": " risques, après le confinement, avec une perte de masse musculaire de 25, voire 50 % de ensuite"}, {"timestamp": [2937.12, 2943.24], "text": " revenir et avoir plein de chutes, de fractures, suite justement à cette ultra-sédentarisation"}, {"timestamp": [2943.24, 2946.48], "text": " et fonte de masse musculaire. Si tu es sédentaire complètement,"}, {"timestamp": [2946.72, 2950.56], "text": " genre comme les astronautes dans les fusées et tout ça,"}, {"timestamp": [2950.8, 2953.88], "text": " en trois semaines, tu perds 25 % de ta masse musculaire."}, {"timestamp": [2954.8, 2957.36], "text": " Je suis en train de réaliser que c'est pour ça que c'est beaucoup plus dur."}, {"timestamp": [2957.44, 2960.28], "text": " Moi, j'ai tendance à courir une à deux fois par semaine en ce moment,"}, {"timestamp": [2960.52, 2961.52], "text": " ce qui n'est pas assez."}, {"timestamp": [2963.24, 2966.0], "text": " Et en effet, habituellement quand je cours…"}, {"timestamp": [2966.0, 2967.0], "text": " Mais comment tu cours ?"}, {"timestamp": [2967.0, 2968.0], "text": " Pardon ?"}, {"timestamp": [2968.0, 2970.0], "text": " Comme il n'y a plus du tout de marchabilité…"}, {"timestamp": [2970.0, 2974.0], "text": " Alors que normalement je ne peux pas m'entraîner pendant un mois"}, {"timestamp": [2974.0, 2976.0], "text": " et courir 10 kilomètres, c'est facile, tu vois."}, {"timestamp": [2976.0, 2980.0], "text": " Je reste à 50, 55 minutes max, tu vois."}, {"timestamp": [2980.0, 2988.44], "text": " Et là, mais au bout de 6, 7 kilomètres, je suis en peine, quoi. C'est affreux, je l'ai fini, mais c'est plus dur."}, {"timestamp": [2988.44, 2990.44], "text": " Je comprends."}, {"timestamp": [2990.44, 2993.84], "text": " Là, vraiment, l'idée, c'est de faire au moins une heure de sport,"}, {"timestamp": [2993.84, 2997.36], "text": " soit 2 fois 30 minutes, soit 3 fois 20 minutes,"}, {"timestamp": [2997.36, 3000.0], "text": " mais surtout orienté jambes."}, {"timestamp": [3000.0, 3003.0], "text": " Beaucoup d'appareils locomoteurs,"}, {"timestamp": [3003.0, 3009.6], "text": " ça peut être de la marche défante, des squats, du vélo, de la corde à sauter."}, {"timestamp": [3009.72, 3013.48], "text": " Après, nous, on a construit un programme spécial confinement"}, {"timestamp": [3013.6, 3017.4], "text": " qui, justement, propose énormément d'entraînement autour de l'appareil locomoteur,"}, {"timestamp": [3017.52, 3020.84], "text": " parce que c'est vraiment le gros risque."}, {"timestamp": [3020.96, 3022.88], "text": " On ne sait pas, en fait, ce que ça va donner."}, {"timestamp": [3023.0, 3024.0], "text": " Ça n'a jamais été fait."}, {"timestamp": [3024.12, 3032.76], "text": " C'est-à-dire qu'une population mise deux mois au canapé. Non mais tu ne te rends pas compte, ensuite, les médecins du"}, {"timestamp": [3032.76, 3039.24], "text": " sport, les ostéos, les kinés, il va y avoir énormément de besoins, de demandes, et ça,"}, {"timestamp": [3039.24, 3044.36], "text": " ça ne s'est pas. Et donc là, nous, les coachs sportifs, on est là pour ça. Et d'ailleurs,"}, {"timestamp": [3044.36, 3050.5], "text": " il y a une tribune qui a été très bien faite par la plupart des grandes salles de sport françaises,"}, {"timestamp": [3050.5, 3055.0], "text": " qui a été publiée, je crois, dans le Point, hyper intéressante,"}, {"timestamp": [3055.0, 3059.5], "text": " et qui, avec les grandes entrepreneurs de salles de sport, qui disent,"}, {"timestamp": [3059.5, 3063.5], "text": " mais là, on doit être considéré comme une activité essentielle,"}, {"timestamp": [3063.5, 3067.2], "text": " parce que là, il va vraiment y avoir un énorme problème"}, {"timestamp": [3067.2, 3072.88], "text": " de sédentarité, de surpoids et surtout d'ostéo articulaire."}, {"timestamp": [3072.88, 3077.36], "text": " On ne connaît pas, mais tu vois, ça peut être vraiment un très gros souci."}, {"timestamp": [3077.36, 3080.32], "text": " Donc on espère vraiment que les salles de sport vont réouvrir"}, {"timestamp": [3080.32, 3082.96], "text": " parce que pour l'instant, c'est un peu vu comme la dernière roue du carrosse,"}, {"timestamp": [3082.96, 3085.4], "text": " clairement c'est le truc qui réouvrira en dernier. Ouais, ouais."}, {"timestamp": [3085.4, 3087.4], "text": " Je pense que ce serait une très grosse erreur."}, {"timestamp": [3087.4, 3093.4], "text": " Ouais, c'est pas juste quelque chose pour être beau,"}, {"timestamp": [3093.4, 3095.0], "text": " c'est aussi quelque chose pour être bien."}, {"timestamp": [3095.0, 3096.8], "text": " Oui, voilà, c'est ça."}, {"timestamp": [3096.8, 3101.0], "text": " Et en fait, souvent, et ça c'est vraiment un problème que moi je constate énormément,"}, {"timestamp": [3101.0, 3105.28], "text": " c'est souvent les gens en fait ils veulent faire du sport juste pour le physique,"}, {"timestamp": [3105.28, 3108.4], "text": " pour perdre du poids, pour se gauler et machin."}, {"timestamp": [3108.88, 3112.48], "text": " C'est intéressant parce que c'est quand même une façon d'arriver vers nous"}, {"timestamp": [3112.48, 3116.48], "text": " et vers ce qu'on propose, mais nous, on est des éducateurs sportifs,"}, {"timestamp": [3116.48, 3119.0], "text": " on est des coachs, on est là pour faire du bien aux gens,"}, {"timestamp": [3119.0, 3120.8], "text": " pour les remettre en état de santé."}, {"timestamp": [3121.68, 3124.08], "text": " Oui, c'est hyper intéressant."}, {"timestamp": [3124.4, 3127.56], "text": " Et après, tu finis ta journée, un repas plus léger, du coup, tu n'as pas fait trop"}, {"timestamp": [3127.56, 3128.56], "text": " repas long."}, {"timestamp": [3128.56, 3129.56], "text": " Voilà, également."}, {"timestamp": [3129.56, 3133.52], "text": " Après le sport, justement, toujours pour bien stimuler l'appareil locomoteur, une"}, {"timestamp": [3133.52, 3137.88], "text": " douche plutôt froide, au moins sur tout ce qui est jambes, jusqu'aux fessiers, finalement"}, {"timestamp": [3137.88, 3139.92], "text": " jusqu'aux nombrils, 3-4 minutes de froid."}, {"timestamp": [3139.92, 3142.08], "text": " Ensuite, on termine tout le corps par le chaud."}, {"timestamp": [3142.08, 3147.2], "text": " Et puis, un dîner le plus léger possible, le plus végétal possible."}, {"timestamp": [3148.68, 3152.92], "text": " Voilà, donc éviter, c'est dur, je sais c'est dur d'éviter le fromage,"}, {"timestamp": [3153.2, 3154.92], "text": " la viande le soir et tout, mais..."}, {"timestamp": [3155.72, 3157.92], "text": " Idéalement, au moins deux, trois fois dans la semaine,"}, {"timestamp": [3157.96, 3163.28], "text": " peut-être un dîner soupe, morceau de pain ou grosse salade et plein de légumes."}, {"timestamp": [3164.0, 3167.08], "text": " J'ai à 21h une bouteille de vin par semaine, par personne, c'est ça."}, {"timestamp": [3167.08, 3173.24], "text": " Alors le vin, on voit le vin vraiment deux verres par jour, pas tous les soirs."}, {"timestamp": [3173.24, 3174.24], "text": " Oui, oui."}, {"timestamp": [3174.24, 3177.36], "text": " Je trouve que c'est une recommandation qu'on a vu souvent dans les pubs et tout à la télé,"}, {"timestamp": [3177.36, 3179.32], "text": " deux verres par soir, pas tous les soirs, c'est pas mal."}, {"timestamp": [3179.32, 3181.16], "text": " Non, mais je déconne."}, {"timestamp": [3181.16, 3182.96], "text": " Évidemment, après, c'est trop..."}, {"timestamp": [3182.96, 3186.0], "text": " Je vais sortir avec encore plus de pression là, mais..."}, {"timestamp": [3186.0, 3188.8], "text": " Non, c'est vraiment top, mais en effet je pense que"}, {"timestamp": [3188.8, 3192.0], "text": " tu touches un point hyper intéressant de..."}, {"timestamp": [3192.0, 3194.0], "text": " Ouais, de psychomoteur et de..."}, {"timestamp": [3194.0, 3196.0], "text": " C'est vrai que j'ai peut-être pas fait..."}, {"timestamp": [3196.0, 3198.0], "text": " J'ai fait pas mal de squat au début, j'avais trouvé un truc..."}, {"timestamp": [3198.0, 3199.4], "text": " Un autre programme sympa."}, {"timestamp": [3199.4, 3201.4], "text": " Tu bossais pas mal avec Doctissimo toi à un moment, c'est ça non ?"}, {"timestamp": [3201.4, 3202.4], "text": " Je sais pas si c'est toujours le cas, mais..."}, {"timestamp": [3202.4, 3204.4], "text": " Oui, en fait moi j'ai commencé comme ça"}, {"timestamp": [3204.4, 3206.72], "text": " parce qu'en fait à la base j'étais journaliste médicale, donc j'ai beaucoup travaillé pour Doctissimo toi à un moment, c'est ça non ? Je ne sais pas si c'est toujours le cas. Oui, en fait moi j'ai commencé comme ça, parce qu'à la base j'étais journaliste médicale,"}, {"timestamp": [3206.72, 3210.44], "text": " donc j'ai beaucoup travaillé pour Doctissimo et quand j'ai eu mon diplôme de coach sportif,"}, {"timestamp": [3211.72, 3216.44], "text": " j'ai proposé de faire des vidéos de sport, mise en forme après la grossesse."}, {"timestamp": [3216.92, 3221.0], "text": " Donc j'ai commencé à travailler avec Doctissimo, à faire beaucoup de vidéos YouTube sur Doctissimo"}, {"timestamp": [3221.0, 3224.48], "text": " et puis ensuite j'ai monté ma chaîne à moi, mon blog et mes programmes."}, {"timestamp": [3224.8, 3226.6], "text": " Et oui, j'ai beaucoup bossé pour Doctissimo. Et puis ensuite, j'ai monté ma chaîne à moi, mon blog et mes programmes. Et ouais, j'ai beaucoup bossé pour Doctissimo."}, {"timestamp": [3226.6, 3231.44], "text": " Donc voilà, je m'étais arraché avec un de tes confrères aussi un peu, de faire des"}, {"timestamp": [3231.44, 3234.0], "text": " hits, des tabatas, des choses comme ça."}, {"timestamp": [3234.0, 3235.0], "text": " C'était pas mal, c'était pas mal."}, {"timestamp": [3235.0, 3236.0], "text": " Dans un autre rôle."}, {"timestamp": [3236.0, 3237.0], "text": " Ouais, c'est pas mal."}, {"timestamp": [3237.0, 3238.0], "text": " De toute façon, tout est bien."}, {"timestamp": [3238.0, 3241.96], "text": " Après, le hit tabata, c'est intéressant, mais pour des gens qui ont déjà des bons"}, {"timestamp": [3241.96, 3242.96], "text": " niveaux sportifs."}, {"timestamp": [3242.96, 3248.44], "text": " Donc, c'est pas pour tout le monde, voilà, c'est ça."}, {"timestamp": [3248.44, 3252.48], "text": " Et avant de pouvoir faire du hit tabata, il faut quand même apprendre à très bien se placer,"}, {"timestamp": [3252.48, 3256.6], "text": " à être, voilà, avoir une bonne conscience de son schéma corporel,"}, {"timestamp": [3256.6, 3258.96], "text": " de voilà où sont mes épaules, mes genoux,"}, {"timestamp": [3258.96, 3261.8], "text": " l'engagement volontaire de la sangle abdominale,"}, {"timestamp": [3261.8, 3265.2], "text": " qui est quand même pas le cas de tout le monde. Donc, il faut... Enfin, moi, j'aime bien aussi l'éduc volontaire de la sangle abdominale, qui n'est quand même pas le cas de tout le monde."}, {"timestamp": [3266.48, 3268.16], "text": " Moi, j'aime bien aussi l'éducation,"}, {"timestamp": [3268.2, 3270.4], "text": " le bon placement, je trouve que c'est vraiment hyper important."}, {"timestamp": [3271.52, 3272.04], "text": " Clairement."}, {"timestamp": [3272.2, 3273.88], "text": " Écoute, c'est top, c'est top."}, {"timestamp": [3274.36, 3276.4], "text": " Ça me reboost, ça me donne plein d'envie, plein d'idées."}, {"timestamp": [3276.44, 3278.04], "text": " Je vais me rebouger un peu plus tous les jours."}, {"timestamp": [3278.92, 3282.16], "text": " En fait, moi je trouve vraiment que ça serait bien,"}, {"timestamp": [3282.4, 3283.68], "text": " mais c'est difficile à dire."}, {"timestamp": [3283.72, 3285.12], "text": " Donc, je le dis à la fin, comme ça il y a peut-être"}, {"timestamp": [3285.12, 3290.16], "text": " des gens qui vont décrocher. Mais en fait, je pense que vraiment ça peut être aussi,"}, {"timestamp": [3290.16, 3295.28], "text": " cet épisode-là de coronavirus, un moment où il y a une sorte de responsabilisation de la"}, {"timestamp": [3295.28, 3302.0], "text": " population vis-à-vis de sa santé, vis-à-vis de l'éducation des enfants, de la protection aussi"}, {"timestamp": [3302.0, 3306.48], "text": " des autres, avec nous-mêmes qui faisons très attention avec les gestes barrières, protéger les autres,"}, {"timestamp": [3306.48, 3311.48], "text": " mais se protéger soi aussi en faisant du sport très régulièrement,"}, {"timestamp": [3311.48, 3315.48], "text": " en mangeant bien, sans que ça devienne un truc de pression"}, {"timestamp": [3315.48, 3319.48], "text": " ou d'autre de jugement, mais voilà, en restant dans quelque chose de sain,"}, {"timestamp": [3319.48, 3324.48], "text": " de naturel, mais c'est difficile à lire."}, {"timestamp": [3324.48, 3325.0], "text": " Non, non, mais je'est difficile à lire."}, {"timestamp": [3327.36, 3327.56], "text": " Non, mais je suis complètement aligné, Lucile."}, {"timestamp": [3331.56, 3331.76], "text": " Et le sport et la responsabilisation de chacun, il y a un peu une..."}, {"timestamp": [3333.84, 3334.04], "text": " Parfois, on a l'impression qu'il y a un peu une guerre des clans,"}, {"timestamp": [3338.08, 3338.28], "text": " mais on peut être positive, s'aimer comme on est, ne pas être parfaite,"}, {"timestamp": [3341.0, 3341.2], "text": " ne pas être une sculpture, parce que c'est insupportable,"}, {"timestamp": [3344.68, 3344.88], "text": " toutes ces images qu'on nous impose et cette espèce de jugement permanent"}, {"timestamp": [3350.56, 3357.2], "text": " du corps de la femme ou de l'homme d'ailleurs, c'est insupportable. Mais d'un autre côté, il y a aussi cette responsabilisation, je pense, nécessaire de tout un chacun sur le sport,"}, {"timestamp": [3357.2, 3362.6], "text": " le fait d'être en bonne santé justement pour que la société soit le moins impactée quand il y a"}, {"timestamp": [3362.6, 3369.8], "text": " des maladies comme ça qui nous arrivent, pour coûter le moins possible aussi à la sécurité sociale, qui en a pris un coup énorme avec cette"}, {"timestamp": [3369.8, 3376.04], "text": " situation sanitaire. Donc on peut aussi se mettre comme ça dans cette responsabilisation de bien"}, {"timestamp": [3376.04, 3382.56], "text": " manger, de régularité du sport, de sommeil, qui peut être hyper positif. Moi j'espère vraiment"}, {"timestamp": [3382.56, 3387.04], "text": " que c'est vers ça qu'on va aller, je ne sais pas, mais en tout cas je l'espère."}, {"timestamp": [3387.04, 3390.36], "text": " Je suis complètement aligné dans le sens où je pense que,"}, {"timestamp": [3390.36, 3393.28], "text": " et tu vois, je n'ai pas honte de le dire aussi,"}, {"timestamp": [3393.28, 3396.12], "text": " mais je pense que c'est aussi un moment dans lequel,"}, {"timestamp": [3396.12, 3398.8], "text": " souvent chez soi, on peut avoir de mauvaises habitudes"}, {"timestamp": [3398.8, 3400.96], "text": " et là, comme on est confiné chez soi,"}, {"timestamp": [3400.96, 3402.88], "text": " de toute façon, il faut quand même bouger un peu les choses."}, {"timestamp": [3402.88, 3405.72], "text": " Et c'est aussi le moment où moi, finalement,"}, {"timestamp": [3406.4, 3410.2], "text": " si je prends vraiment le fitness en ce qui concerne,"}, {"timestamp": [3410.24, 3414.88], "text": " tu parlais de sangles abdominales, des épaules, du..."}, {"timestamp": [3416.04, 3417.2], "text": " Comment tu appelles ça ?"}, {"timestamp": [3417.24, 3418.44], "text": " L'appareil locomoteur."}, {"timestamp": [3418.48, 3419.84], "text": " Le locomoteur, merci."}, {"timestamp": [3420.52, 3424.32], "text": " Eh bien, finalement, j'en ai presque jamais autant fait."}, {"timestamp": [3429.32, 3432.76], "text": " Je fais plus attention à ce que je mange, en l'occurrence, parce que je ne mange jamais dehors, ou très peu,"}, {"timestamp": [3432.76, 3434.76], "text": " quelques commandes, mais beaucoup moins qu'avant."}, {"timestamp": [3434.76, 3436.76], "text": " Donc, je sais tout ce qu'il y a dans mon assiette."}, {"timestamp": [3436.76, 3440.68], "text": " Et voilà, en l'occurrence, je pense qu'il y a une forme"}, {"timestamp": [3440.68, 3444.2], "text": " des bonnes routines à prendre, associées chez soi,"}, {"timestamp": [3444.2, 3445.6], "text": " à un endroit sain et"}, {"timestamp": [3446.8, 3450.2], "text": " dans lequel on est bien, je pense que c'est potentiellement"}, {"timestamp": [3451.04, 3455.96], "text": " le bon moment pour prendre ses belles habitudes, quoi, parce que de toute façon, comme on le disait tout à l'heure, c'est tout ça"}, {"timestamp": [3455.96, 3457.8], "text": " est une question d'habitude, de routine."}, {"timestamp": [3457.8, 3462.64], "text": " On n'aime pas le mot routine trop en français, ça fait un peu plan plan, mais en l'occurrence il y a plein de bonnes routines à"}, {"timestamp": [3462.64, 3463.72], "text": " prendre"}, {"timestamp": [3463.72, 3470.56], "text": " au quotidien et potentiellement à s'imposer un peu au début pour s'y faire ensuite."}, {"timestamp": [3470.56, 3477.96], "text": " Et j'espère vraiment aussi que ce sera repris justement par les autorités et les intentions politiques,"}, {"timestamp": [3477.96, 3479.96], "text": " parce que finalement, c'est vraiment une politique."}, {"timestamp": [3479.96, 3486.6], "text": " Par exemple, tu vois, sur la tribune des responsables de salle de sport, ils demandent une TVA 5.5."}, {"timestamp": [3486.6, 3487.6], "text": " Ce n'est pas nouveau."}, {"timestamp": [3487.6, 3490.32], "text": " La TVA 5.5, ça fait des années qu'on la demande."}, {"timestamp": [3490.32, 3495.52], "text": " Mais tu vois, ça peut mettre aussi un moment où on dit, tiens, c'est quand même des activités"}, {"timestamp": [3495.52, 3500.0], "text": " essentielles de remettre la population en forme, de maintenir une population en forme."}, {"timestamp": [3500.0, 3510.16], "text": " C'est de la prévention sur le très long terme, de la gestion du risque finalement. Et en fait, ça pourrait être aussi, tu vois, une grosse démarche très intéressante qui"}, {"timestamp": [3510.16, 3511.16], "text": " pourrait être faite."}, {"timestamp": [3511.16, 3514.0], "text": " Donc, écoute, on verra, on suivra."}, {"timestamp": [3514.0, 3518.16], "text": " Mais encore une fois, sans rentrer dans un tout-au-jugement et se dire « je ne fais"}, {"timestamp": [3518.16, 3522.08], "text": " pas assez, je suis nulle », ça revient à ce qu'on s'est dit au début, c'est juste"}, {"timestamp": [3522.08, 3523.08], "text": " une routine."}, {"timestamp": [3523.08, 3528.56], "text": " Comme on se lave les dents deux fois par jour, et bien faire du sport tous les jours de façon régulière, ce qui nous fait du bien,"}, {"timestamp": [3528.56, 3534.0], "text": " avoir la conscience de ce qu'on mange, comprendre les nutriments qu'on avale et pas juste les"}, {"timestamp": [3534.0, 3540.76], "text": " calories. Moi je pense que ça pourrait être, j'espère que ça le sera, un grand moment de"}, {"timestamp": [3540.76, 3547.0], "text": " prise de conscience massive sur la responsabilisation de chacun vis-à-vis de sa santé de soi-même et des autres."}, {"timestamp": [3547.0, 3550.0], "text": " Je pense qu'on a tout dit alors."}, {"timestamp": [3550.0, 3555.0], "text": " Je ne t'ai pas fait assez mal, je ne suis pas assez vengé."}, {"timestamp": [3555.0, 3559.0], "text": " Je voulais me venger mais tu vois, je n'ai pas réussi."}, {"timestamp": [3559.0, 3561.0], "text": " Je vais me faire un plan d'entraînement, je vais te l'envoyer"}, {"timestamp": [3561.0, 3562.0], "text": " et puis on verra."}, {"timestamp": [3562.0, 3564.0], "text": " Sinon le problème c'est que je n'y arriverai même pas."}, {"timestamp": [3564.0, 3566.4], "text": " Alors oui, bien sûr, nos plans d'entraînement à télécharger"}, {"timestamp": [3566.4, 3570.84], "text": " pour se responsabiliser et mieux comprendre comment faire du sport"}, {"timestamp": [3570.84, 3573.08], "text": " de façon régulière."}, {"timestamp": [3573.08, 3575.64], "text": " Mais par contre, si vous voulez voir des sportifs de haut niveau"}, {"timestamp": [3575.64, 3578.4], "text": " faire du sport en ce moment en direct,"}, {"timestamp": [3578.4, 3581.8], "text": " ça se passe sur France 3 tous les matins à 10h30."}, {"timestamp": [3581.8, 3584.04], "text": " J'anime une émission qui s'appelle « Rester en forme »."}, {"timestamp": [3584.04, 3588.36], "text": " Donc en fait, on fait faire du sport aux gens qui nous regardent à la télé,"}, {"timestamp": [3588.36, 3595.12], "text": " avec Amadou qui est un coach sportif génial. Et on a à chaque fois en duplex une famille,"}, {"timestamp": [3595.12, 3598.96], "text": " comme n'importe qui, et un sportif de haut niveau. Donc tu vois, on a eu par exemple"}, {"timestamp": [3598.96, 3605.6], "text": " Justine Dupont, la record woman du monde de grande vague à Nazaré. On a eu Diego Diagevilli,"}, {"timestamp": [3606.08, 3610.28], "text": " François Croce, un rugbyman du stade toulousain."}, {"timestamp": [3610.4, 3612.84], "text": " On a des grands sportifs de haut niveau,"}, {"timestamp": [3612.96, 3617.52], "text": " des médaillés olympiques de judo, de natation synchronisée,"}, {"timestamp": [3617.64, 3621.12], "text": " qui viennent avec nous en duplex depuis chez eux, là où ils sont confinés."}, {"timestamp": [3621.56, 3625.44], "text": " Puis on a eu Valériane Ayahi, une basketeuse internationale"}, {"timestamp": [3625.44, 3626.48], "text": " qui est en Serbie"}, {"timestamp": [3626.48, 3627.96], "text": " et qui est confinée en Serbie,"}, {"timestamp": [3627.96, 3629.16], "text": " à Belgarde, dans son club."}, {"timestamp": [3629.52, 3631.2], "text": " Et elle a fait la séance de sport avec nous."}, {"timestamp": [3631.2, 3632.32], "text": " Donc vous les voyez bouger,"}, {"timestamp": [3632.32, 3633.32], "text": " et ils existent toujours."}, {"timestamp": [3634.28, 3635.64], "text": " Eh bien écoute, parfait."}, {"timestamp": [3635.64, 3637.72], "text": " Voilà, sur France 3, le matin, quelle heure ?"}, {"timestamp": [3638.44, 3639.68], "text": " À 10h30 le matin."}, {"timestamp": [3639.68, 3640.68], "text": " À 10h30."}, {"timestamp": [3640.68, 3641.68], "text": " Voilà, et tout ça,"}, {"timestamp": [3641.68, 3643.28], "text": " on le retrouve sur tes réseaux sociaux."}, {"timestamp": [3643.28, 3645.28], "text": " Donc si vous tapez déjà"}, {"timestamp": [3645.28, 3650.6], "text": " Lucile Woodward sur Google, vous avez une belle… on mettra tous les liens sur la page"}, {"timestamp": [3650.6, 3655.52], "text": " du podcast, YouTube, le lien vers le site internet sur lequel il y a tous tes programmes,"}, {"timestamp": [3655.52, 3662.52], "text": " et puis après Instagram évidemment, un peu partout, et comme ça on garde contact avec toi."}, {"timestamp": [3662.52, 3665.36], "text": " Je te revois moi probablement demain Lucile,"}, {"timestamp": [3665.36, 3671.32], "text": " tu vois sur mon écran, je vais me refaire du mal. Avec plaisir, une rencontre sociale."}, {"timestamp": [3671.32, 3675.64], "text": " Et puis je te remercie, je remercie Marion aussi pour la préparation de tout ça,"}, {"timestamp": [3675.64, 3683.44], "text": " et puis Léa qui a produit cet épisode. Et puis je te dis à bientôt alors."}, {"timestamp": [3683.44, 3688.8], "text": " À bientôt, continue de faire du sport, de bien manger, mais sans te culpabiliser,"}, {"timestamp": [3688.8, 3690.56], "text": " tu vois, c'est ton next step."}, {"timestamp": [3690.56, 3693.52], "text": " C'est mon next step, oui, mais tout en me faisant mal, je continue."}, {"timestamp": [3693.52, 3696.52], "text": " Salut Lucile, merci pour tout."}, {"timestamp": [3696.52, 3710.08], "text": " À bientôt, salut. Merci d'avoir écouté cet épisode jusqu'au bout."}, {"timestamp": [3710.08, 3713.56], "text": " Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [3713.56, 3714.56], "text": " lui partager."}, {"timestamp": [3714.56, 3719.88], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR"}, {"timestamp": [3719.88, 3723.44], "text": " et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en"}, {"timestamp": [3723.44, 3724.44], "text": " temps de crise."}, {"timestamp": [3724.44, 3749.68], "text": " Allez, on continue à se battre ! parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place"}, {"timestamp": [3749.68, 3753.6], "text": " du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par"}, {"timestamp": [3753.6, 3758.2], "text": " Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [3758.2, 3761.96], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [3761.96, 3770.5], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à"}, {"timestamp": [3770.5, 3775.24], "text": " café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le"}, {"timestamp": [3775.24, 3780.24], "text": " cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées"}, {"timestamp": [3780.24, 3785.68], "text": " et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent"}, {"timestamp": [3785.68, 3788.96], "text": " pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de"}, {"timestamp": [3788.96, 3792.92], "text": " consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [3792.92, 3797.16], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [3797.16, 3801.12], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [3801.12, 3806.6], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [3806.6, 3810.28], "text": " on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes"}, {"timestamp": [3810.28, 3814.14], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [3814.14, 3817.72], "text": " mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous"}, {"timestamp": [3817.72, 3821.28], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même"}, {"timestamp": [3821.28, 3823.6], "text": " assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3823.6, 3828.24], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [3828.24, 3831.04], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [3831.04, 3833.88], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [3836.54, 3838.6], "text": " you"}]}}