{"COVID-19-6": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseil tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de Whiteself passé et avenir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra-premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile vous savez ce qui vous reste à faire, DOIT ! Salut Philippe Gabillier, je suis ravi de te recevoir de nouveau sur Génération Do-It-Yourself. Comment vas-tu Philippe ? Eh bien bonjour, bonjour à tous et à toutes. Ça va bien ? Ça va très très bien, très très bien. Je suis au calme, chez moi. On est souvent au calme, bon après il y en a qui ont des enfants bas âge, c'est moins calme. Je rappelle qu'on a fait un super épisode ensemble, notamment sur la chance, qui est un sujet qui t'est cher depuis longtemps. Toi, tu es, et que je recommande vraiment assez souvent, qui fait partie, je vais y revenir, des rares podcasts que j'ai pu faire, que j'ai pris le temps de réécouter, même de temps en temps longtemps après. C'est un podcast qui fait du bien. Et voilà, tu es docteur en sciences de gestion, tu es prof à l'ESCP Business School, tu es conférencier aussi, donc ce qui doit être un peu compliqué en ce moment, tu vas me raconter aussi. Et auteur de plein de bouquins autour de thématiques qui sont la chance, l'optimisme, quoi d'autre ? J'avais fait Éloge de l'audace, le dernier qui est sorti il y a un an qui est L'art de changer de vie en cinq leçons. Voilà, les derniers sont ceux-là. Et aussi une des raisons pour lesquelles tu es là, c'est que tu es porte parole de la ligue des optimistes de France. Absolument, on avait créé ça il y a une dizaine d'années avec un très beau bureau d'honneur qui était composé de gens d'Ormesson, Eric Orsenna, Eric Emmanuel Schmitt, Mathieu Ricard et d'autres. On avait une présidente d'ailleurs. D'accord. France Rock et voilà. Ben voilà, donc je pense que la Ligue des optimistes de France prend tout son sens dans des périodes de confinement un peu anxiogènes. Ah oui, c'est temps de me dire ça. Donc voilà, ça fait partie en effet des sujets que j'aimerais aborder avec toi et que tu abordes souvent aussi en tant que conférencier, c'est l'idée de se dire déjà comment on reste optimiste, qu'est-ce que c'est que l'état d'optimisme, comment on reste optimiste et est-ce qu'il y a des techniques. Et puis aussi je voudrais voir un peu en tant qu'entrepreneur, chef d'entreprise, même peut-être juste aussi en tant que pote de certains de mes copains, que membre d'une famille, est-ce que je peux avoir un impact, est-ce que je peux diffuser l'optimisme autour de moi ? C'est toutes ces questions auxquelles j'aimerais qu'on réponde. Ça te va Philippe ? Ça va très bien. Mais avant ça, je vais te demander rapidement, toi tu es confiné où à Paris je crois, c'est ça ? Oui, moi je suis confiné à Paris, mais je suis un confiné privilégié, parce que j'ai la chance d'avoir une belle maison, j'ai des terrasses, on est trois avec mon épouse et ma fille aînée, ma fille cadette est partie à la campagne avec son copain, donc voilà, elle prend l'air. Donc voilà, on est trois, on ne se marche pas sur les pieds. Moi, je continue à travailler quand même beaucoup. Bon, je ne suis pas sorti de chez moi depuis 12 jours, mais ça ne me fait littéralement ni chaud ni froid, vraiment. Je suis très bien, je fais des tas de shows, je book in, je rattrape pour tard sur un certain nombre de séries, j'écris,, j'ai continué à faire mes cours en ligne la semaine dernière et j'ai surçu quelques projets là de conférences à distance, donc voilà, les choses avancent. Bien évidemment l'activité qui est mon activité traditionnelle, à savoir de conférences en présentiel dans des grandes salles etc, bon ben voilà, entre le, en grosso modo, entre le grosso modo entre le 14 mars et vraisemblablement autour du 15 juin, voilà c'est 0 euros de chiffre d'affaires, plus rien du tout. Mais voilà c'est encore une fois je te dis j'ai la chance d'être dans des conditions qui font que c'est un inconfort bien évidemment, mais enfin ça reste quelque chose de très très supportable. Je serai dans une petite surface tu veux, je serai en chômage partiel dans une petite surface avec plein d'enfants et ça sera autre chose. Evidemment et mais alors du coup est-ce que pour autant tout ce qu'on va dire après ça perd du poids et de la force du coup parce qu'on peut se dire que moi je suis également bien installé et même si j'ai des enfants autour et un peu de bordel, joyeux bordel autour de moi, ça reste entre guillemets un joyeux bordel. Et est-ce que du coup ça enfin je veux dire on peut se permettre tu vois il y a un peu ce côté, ce côté où on est légitime à parler d'optimisme et de choses comme ça, sachant que beaucoup peut-être se diront, les gars ils se rendent pas compte en fait de la vraie vie. Si les gens qui sont privilégiés, c'est pas parce qu'ils sont privilégiés qu'ils peuvent pas défendre ceux qui le sont moins, tu vois, parce que si dans ce cas ceux qui le sont ne les défendent pas, qui le fera ? Et moi par ailleurs, j'ai plein d'amis, j'appelle plein de gens et j'entends. Je dis bien que je l'entends, je le vois, puisqu'on ne le voit pas. Mais moi, j'entends des difficultés, j'entends des détresses, et puis j'entends aussi des stratégies pour essayer de vivre avec ça. Mais la légitimité, ce n'est plus du tout une légitimité d'experts, c'est une légitimité de citoyens, chacun à son niveau, à son vécu, à son idée. Déjà je pense que l'enjeu c'est déjà de s'en préoccuper. Moi ce que je trouve aujourd'hui dangereux, enfin choquant en tout cas, c'est le retour de comportement qui pourrait se rapprocher de ce qu'on appelait en philosophie le salaud sartrien. Pour moi le salaud sartrien c'est les gens qui piquent des masques, c'est des gens qui demandent à des infirmières et à leurs enfants de débarquer, de s'en aller parce qu'ils pourraient être contagieux. C'est des gens comme j'ai entendu ce matin à la radio qui font couper, couper, des propriétaires qui vont faire couper l'eau, l'électricité et internet à l'infirmière qui est dans un appart avec ses gosses pour les forcer à se barrer parce qu'ils sont dangereux. Enfin tu vois, c'est les états qui vont faire une offre fois deux, fois trois ou fois quatre sur des millions de masques par rapport aux masques que l'État français a, par exemple, je dis français sans être patriote, mais j'espère qu'on n'a pas fait ça nous français, mais ce genre de comportement qui se passe aussi au plus haut niveau, au niveau des états. Voilà, qui est une espèce de... Alors heureusement, cette espèce de médiocrité un peu crapoteuse, tu vois, qu'on retrouve à la fois chez des individus et parfois au niveau de décisionnaire, heureusement elle est marginale. Je pense que ce qui est très rassurant, c'est qu'une situation très difficile comme celle qu'on vit a vraiment généré de vrais mouvements sincères de solidarité avec des gens qui traditionnellement sont pourtant des marchands, mais qui ont accepté de mettre leur logique marchande entre parenthèses pendant un certain temps pour donner, pour renvoyer l'ascenseur, pour faire des choses à titre, au sens littéral du terme, gracieux. Et ça je trouve c'est assez rassurant. Je suis d'accord, je suis d'accord. Il y a énormément de très très beaux mouvements et il y a beaucoup à tous les niveaux, même de temps en temps, des choses qu'on ne voit pas d'ailleurs. Beaucoup de petites entreprises où tu sens que les liens se resserrent très fort entre tout le monde, que l'organisation se resserre dans le bon sens du terme. Et je trouve qu'en effet il y a plein d'initiatives qui sont assez fantastiques. Mais tu sais, dans le fond, on retrouve cette espèce de double... C'est comme si la société avait deux faces, c'est comme une pièce qui aurait deux faces. La face sombre, la face sombre qui va s'appeler manque de solidarité, égoïsme, délation, etc., on la retrouve dans le fond dans toutes les situations très très très critiques. Et on a toujours vu dans ces mêmes situations des gens qui au contraire, à ce moment-là, s'oublient eux-mêmes pour se mettre au service de la collectivité et donner de leur personne, de leur bien, de tout ça. Donc ce qui est rassurant dans le fond, c'est que, jusqu'à preuve du contraire, le solidaire gagne sur l'égoïste. Et ça c'est vraiment un truc qu'en effet, je pense que tu diffuses bien à travers tes livres et on va y revenir, mais je voudrais te partager moi aussi ce qui s'est passé dans les premières semaines de ce confinement et dans lequel j'ai repensé pas mal à notre discussion et aux livres que j'ai pu lire, que tu avais écrits, et je pensais justement au fait d'être quand même en mouvement. On a eu dans cette discussion un moment où je te dis « oui, mais si je suis en mouvement mais pas dans le bon sens, c'est quand même un peu con, etc. On a un peu parlé de tout ça, mais moi, assez vite, je me suis dit quelle est ma responsabilité dans tout ça ? Moi, je ne sais pas soigner de gens forcément, je ne sais pas… Mais je sais faire tourner mon petit bout de l'économie si tu veux. Et en fait, je me suis dit idéalement, et c'est un idéal, je ne dis pas que je ne le ferai pas, je ne dis pas que j'aurai forcément ce luxe de réussir à ne pas le faire, mais idéalement j'aimerais bien, je ne sais pas moi, mettre personne en chômage partiel parce que le chômage partiel c'est fonctionner l'État, tout le monde est là. Idéalement j'aimerais bien mettre personne en chômage partiel aussi, parce que c'est aussi mettre de mes collaborateurs, dont certains sont confinés dans des conditions difficiles, quoi. Et à rien faire, ce qui je pensais pas, c'est mon avis, mais pas forcément une bonne chose, tu vois, rester deux semaines, trois semaines comme ça, à pas avoir forcément d'activité. Il y a Netflix, il y a des consoles, tu peux écrire, tu peux lire, tu l'as dit. Et puis aussi, plus largement, à continuer à faire tourner l'économie. Je pense qu'en fait, une fois que le confinement sera pleinement terminé, si on fait une sortie progressive, en fait, on a des outils. Le drame dans une crise comme ça, c'est que tous les outils soient cassés et qu'il faille reconstruire tous les outils. Les entreprises pour moi sont ces outils et si tu casses les entreprises, à commencer par la mienne, finalement, je n'aurai plus d'outils pour travailler, il va falloir que je me reconstruise un. Et puis, au lieu de pouvoir employer 50, 60 personnes, je ne pourrai en employer qu'une ou deux parce que tu recommences à zéro. Et donc, c'est une catastrophe, alors pour 58 personnes, peut-être une catastrophe, je n'en sais rien, mais en tout cas, si tu fais ça à scale en grand nombre, voilà. Et donc, du coup, je me suis mis à fond en mouvement et je me suis dit, on va essayer de rentrer dans cette phase d'idéation, de création, de motivation personnelle d'abord. Et voilà, et je t'avoue que ça a été extrêmement productif et extrêmement, je crois que ça s'est vu pas mal autour de moi et ça a été vraiment quelque chose d'assez impactant je crois. Comment toi aujourd'hui tu vois dans les acteurs économiques ou dans les je sais pas même dans tes élèves ou dans les personnes avec qui tu travailles l'image de ce que je te montre là est-ce que tu vois que ça part, il y en a beaucoup qui partent comme ça, est-ce qu'il y en a beaucoup qui abandonnent en ce moment ? C'est quoi ta vision du jeu ? Qui abandonnent ? Non, non, moi j'en n'ai pas autour de moi. Alors si tu veux, moi je vis dans deux univers, moi je vis dans l'univers de l'enseignement, auquel cas nous dans le monde de l'enseignement supérieur, le problème ne s'est pas posé, puisque la règle dès le départ, dès lors que l'établissement a été fermé, le SCP a plusieurs campus, tout a été fermé, il y a eu dès le départ une règle d'or qui a été donnée par la direction de l'école qui a été une direction à la fois stratégique et tactique non négociable, la poursuite de l'activité, la poursuite des cours, tout a continué et on a switché en fait en très peu de temps. En huit jours, on a switché sur le digital et aujourd'hui on est à 600 cours qui sont délivrés via internet, etc. Donc on a maintenu notre activité d'enseignement, nous totalement. Par des outils qui étaient déjà utilisés par tout le monde avant ? Oui, oui, oui, parce qu'on avait que certains étaient un peu en retard, moi par exemple, mais on s'y est mis, on s'y est mis, on a un outil qui fonctionne au niveau européen, qui est une plateforme sur laquelle on peut à la fois faire des cours, chatter avec les étudiants, récupérer les examens, les corriger, donc on peut tout faire, tout, mais T O U T, à distance aujourd'hui. Et c'est vrai que pour nous, en tant que profs d'école, si tu veux, ça va nous, ça aura été une expérience d'apprentissage collectif absolument extraordinaire et dont on gardera d'ailleurs, je dirais, les bienfaits ultérieurement. Bien évidemment, il nous tarde tous de pouvoir retrouver pour certains nos amphis, nos étudiants réels en face de nous, mais vraiment, on peut dire que collectivement, c'est vraiment un apprentissage collectif qui a fonctionné. Donc dans mon métier propre, si tu veux, qui représente 50% de mon activité, vraiment ça se révélera avoir été quelque chose de plutôt positif sur la fin. Dans le métier de conférencier, c'est différent, puisque là on est dans des métiers si tu veux où on a tous, tous sans exception, on a tous tout perdu en chiffre d'affaires pour trois mois, pour deux mois ou trois mois, tout a disparu. Et puis quand tu regardes, tu prends la loupe, puis tu regardes attentivement, c'est pas si simple, c'est pas si simple parce que par exemple, moi je prends mon exemple personnel, j'ai effectivement perdu au sens perdu perdu, alors un tiers, un tiers voilà c'est disparu parce que l'événement a été annulé, sera pas reprogrammé etc. Et puis j'ai quand même beaucoup de clients qui ont bien évidemment annulé parce qu'on pouvait pas faire autrement mais qui immédiatement m'ont dit attention on reprend une date on reprend une date, on vous envoie des arts, donc c'est en septembre, octobre, novembre, décembre, mais là on repose des dates. Donc premier point, il y a beaucoup dans nos métiers de gens qui ont reporté leur événement. Tu vas avoir un dernier trimestre cauchemardesque en termes de charges de travail. En tout cas, il sera, comme dit ma fille, il sera busy. Voilà, je serai busy pendant probablement le dernier trimestre ou quatre trimestres. Et ensuite, il y a des... B-U-S-Y. B-U-S-Y, on pourrait dire. Voilà, on sera bien occupé. Et alors il y a effectivement, moi j'assiste, je suis spectateur de ça pour l'instant parce que je ne suis pas à l'initiative, beaucoup de développement comme ce qu'on fait là, mais en mode conférence, c'est-à-dire la web conférence, on me dit on voudrait faire une web conférence avec mes 150, 200 collaborateurs, ils sont maintenant confinés chez eux, mais je voudrais avoir une conférence sur tel sujet avec eux, tel jour, et est-ce que c'est possible pour vous ? Et la demande de web interventions, qui était quand même relativement marginale, je pense que là aussi il y a un apprentissage qui est en train de se faire, qui changera d'ailleurs peut-être le marché à la sortie du confinement, mais où on se rend compte qu'on peut tenter en termes d'impact, on peut aussi tenter des choses en utilisant les réseaux, sachant que, tu vois, un conférencier un peu blanchi sous le harnais, dans mon genre, je préfère toujours avoir une belle grande salle en face de moi avec des vrais gens et boire un coup à la fin, je vais pas dire le contraire. Je comprends, mais ça, c'est une question matérielle, entre guillemets. Il y a aussi une question d'impact. Et je pense aussi, comme je te le disais, à chacun, à notre mesure de service à la société en tant qu'agent économique, de continuer à faire tourner déjà, d'une part, c'est plus les flux, mais qui sont importants, Et aussi en tant que mission, je veux dire, moi, je pense que, et d'ailleurs, je t'en ai parlé, puisque nous, on nous a approché à plusieurs reprises et on est en sort là, une offre justement de sorte de conférence à distance, de petits déjeuners et d'approche, tu vois, sur un certain nombre de mini événements pour des collaborateurs ou pour des clients qui vont faire ça pour leurs clients aussi parce que ça a un impact, parce qu'en fait avoir quelqu'un tous les jours ou tous les deux jours pendant un instant de 15, 20, 30 minutes, moi j'anime tous les jours, j'en ai parlé ici, mais en interne quelque chose maintenant au bout d'un moment, il faut quand même se renouveler etc. Et je pense que ça sert à quelque chose réellement. Oui, c'est ça, mais ça sert à quelque chose. Moi je vois, je fais beaucoup, quand j'analyse l'ensemble des interventions que je fais aujourd'hui, où vraiment, alors là, quand je dis 75% au moins, sont vraiment maintenant à titre gracieux et c'est la période qui veut ça. Mais ça veut dire aussi qu'il ne faut pas non plus rêver. Ce modèle-là qui est lié effectivement à une attitude de soutien, de solidarité dans une période qui est compliquée, ne peut pas, enfin ne peut pas, pour la plupart d'entre nous, ne pourra pas être un modèle pérenne, ne serait-ce que parce qu'économiquement il n'existe pas. Donc moi j'ai toujours fait des interventions à titre amical, gratuit, etc. mais ça représentait, allez, entre 5 et 10% de ce que je faisais, puisque le reste c'est mon métier, c'est mon gagne-pain. Donc là maintenant j'en fais énormément et c'est très bien, de toute façon c'est très bien, de toute façon c'était ça ou rien faire, donc autant le faire. Mais ça ne peut pas, si tu veux, il ne faut pas rêver, ça ne sera pas pérenne parce que dans le fond, tous les modèles sur lesquels on est aujourd'hui, alors après on peut discuter, mais je pense que la caractéristique des sorties de crise et et surtout des sorties de catastrophes, que ce soit épidémies, guerres, catastrophes naturelles, etc., c'est qu'une fois que la pression est retombée, une fois que la sérénité est un peu revenue, les homo sapiens, les êtres humains, sont faits de telle sorte qu'ils n'ont de cesse d'oublier ce qui s'est passé, à savoir repartir. Alors, est-ce que ça veut dire qu'on repart exactement comme la vie d'avant ? Non, parce qu'on repart jamais comme la vie d'avant, bien évidemment. On aura des stocks de masques peut-être ? Oui, on aura des stocks de masques, c'est pour ça qu'on est fort, ça ne sera pas plus mal en prévision de la prochaine. Voilà, on va avoir des choses différentes qui vont se mettre en place probablement et puis il y aura aussi un retour au statu quo hanté sur un certain nombre de choses. Parce que, moi je ne crois pas du tout que la crise qu'on vit en ce moment va durablement, dans tous les secteurs de la société, dans tous les milieux, impacter la consommation, les comportements sociaux et compagnie. Je ne suis pas du tout sûr de ça. Moi, le coup de la grande prise de conscience de la métamorphose qui est en train de jouer, le changement de paradigme, etc. Je pense que c'est quelque chose qui est un peu un telo, urbain, CSP++ et BAC plus 12. Dans la vraie vie, non, voilà, la France est un pays populaire. Aujourd'hui, c'est pas moi qui le dis, c'est l'INSEE, il y a 55% des chefs de famille en France sont ouvriers ou employés ou agents de maîtrise, là-dessus, tu en as un tiers qui sont des femmes seules avec enfants, etc. Dire à ces gens-là « mais vous comprenez, prenez conscience quand même, voilà, la crise est là, vous devez déconsommer, la décroissance… », c'est indigne de dire ça. C'est des discours, je dirais, moralisateurs de privilégiés. Et donc, il ne faut pas se raconter d'histoire. La plupart des gens n'ont de cesse que tout ça termine, non pas pour vivre différemment, mais pour commencer à vivre comme avant. Aller dans les bistrots, dans les restos, sortir avec ses potes, aller dans les parcs et aller au ciné, consommer. Voilà, c'est… Alors, on peut le regretter, on voudrait vivre dans un monde de sobriété heureuse, comme disent certains, mais c'est vrai que moi à titre de personnage je n'y crois pas une seconde. C'est hyper intéressant et je suis assez en phase avec ce que tu dis. Les flux financiers, moi quand je parlais tout à l'heure de tout ça, je pense qu'il y a en tout cas pour être clair, nous ce qu'on propose avec nos intervenants c'est quand même quelque chose sur lequel moi je crois en la dynamique financière. Evidemment si tu travailles et que tu peux avoir un impact sur régler ce problème actuel et que tu peux le faire économiquement pour zéro sans mettre à mal ta société ou ton modèle économique personnelle. Je suis totalement pour, mais voilà. Je voudrais revenir sur cette approche de l'optimisme. On en parlait un peu sur la chance tout à l'heure, parce que moi, ce que je te disais tout à l'heure sur la description de la mise en mouvement, c'est aussi de la chance que ça a créé. C'est-à-dire qu'il y a eu beaucoup de prises de contact de gens qui voient que chez Cosa Bostra, on est toujours très actif et qu'il se passe des choses. Et donc, du coup, ils savent qu'il y a une boutique quelque part, il y en a d'autres évidemment, mais sur laquelle qui est encore totalement à donf en termes d'idéation, de travail, de suivi, etc. et bien l'organiser. Mais sur la partie optimisme, moi ce qui m'interroge quand même, je te disais que je faisais ces sortes de visio conf tous les jours avec mes collaborateurs. Et alors, on a parlé un peu de légitimité, mais tous les jours, il faut se renouveler. Je me dis, comment est-ce que je peux mieux diffuser un message où mes collaborateurs, encore une fois fois ce petit impact que je peux avoir, mais qui peut être aussi avec mes parents, mon cluster de confinement, etc. et se dire même si on me dit que le confinement va durer le double, je vais réussir à les garder positifs. Alors déjà il y a une première chose, il ne faut surtout pas confondre, parce que là, sans ça, on est mort, l'optimisme et le fait de positiver, tu vois, c'est-à-dire que positiver, qu'est-ce qu'il y a de bien là-dedans, what is good about it, tout ça, bon, tout ça, c'est de l'optimisme de bistrot, ça ne tient pas du tout la route. L'optimisme c'est un mode, une attitude qui a été documentée, quelqu'un d'ailleurs l'a très très bien défini avec des mots simples, c'est le psychiatre Christophe André, un ami de grande qualité, et qui dit dans le fond, l'optimisme c'est deux choses c'est à la fois une confiance a priori dans l'avenir, une confiance a priori dans l'avenir assortie de la certitude qu'en cas de problème ou difficulté on trouvera la ressource, on saura quoi faire, on saura réagir et donc c'est important, il y a vraiment deux choses, il y a à la fois cette confiance qui est une posture, tant qu'à faire je préfère avoir confiance et faire le pari que tôt ou tard la paix gagnera sur la guerre, je préfère parier que tôt ou tard la pauvreté reculera contre la prospérité et je fais le pari que tôt ou tard, la crise du coronavirus va s'arrêter. Voilà, ça c'est, je fais le pari que j'ai une confiance a priori dans l'avenir, même si je sais pas exactement, mais surtout je suis convaincu que, à l'endroit où je suis moi, j'ai des marges de manœuvre et j'ai des marges d'action. Donc voilà, et donc l'optimisme, contrairement à ce qu'on pourrait penser, c'est vraiment fondé sur une très grande lucidité par rapport au réel, tu vois, par rapport à la réalité. Je vois la vie effectivement comme elle est et je me demande pas « ah, qu'est-ce qu'il y a de positif là-dedans ? » parce que ça, franchement, dans certaines situations dramatiques, c'est scandaleux de dire à des gens « essayez de trouver ce qu'il y a de positif dans le fait qu'un de vos proches est parti du fait du virus, etc. dans le fait que vous avez perdu votre boulot pendant quelques... Enfin non, c'est indigne quoi. En revanche, on peut se dire, face à une difficulté, franchement j'aurais préféré que ça n'arrive pas, mais maintenant que c'est arrivé et que je ne peux pas faire que ça ne soit pas arrivé, qu'est-ce que je vais pouvoir essayer d'en faire à mon niveau ? Donc, tu vois, l'optimisme, c'est vraiment ça. Et donc, factuellement, être optimiste vis-à-vis de ses enfants, être optimiste vis-à-vis de ses collaborateurs. Si tu es un président, être optimiste vis-à-vis des citoyens. Ce n'est pas leur dire « tout va bien ». Il faut simplement dire… D'abord, il y a un problème de perception. L'optimiste, c'est vrai qu'il cherche d'abord à se nourrir au quotidien par des informations vers à moitié plein. Je pense que pour pouvoir supporter et être lucide sur le nombre de gens en réanimation et qui malheureusement décèdent, il faut en permanence, je dirais, quitte à se noter sur un papier, se rappeler tous les gens qui guérissent et tous les gens qui sortent de l'hôpital. Parce que dans le fond, c'est ceux qui guérissent et ceux qui sortent de l'hôpital, ils sont déjà l'incarnation du futur. C'est-à-dire qu'il arrivera un moment, dans X semaines, X mois, où il y aura effectivement davantage de gens guéris que de gens malades sur ce truc-là. Donc, tu vois, regarder ce qui va bien, se poser la question où sont nos points forts, où sont nos ressources, essayer de percevoir le monde en s'appuyant aussi sur ce qui va bien. Mais ça d'ailleurs, la plupart des gens en ont une espèce de sensation intuitive. Tu vois, tout le monde aujourd'hui, à l'heure où on se parle tous les deux, tout le monde attend en France et on sait bien. Moi, je ne peux que déplorer, je déplore tous les disparus, mais en même temps, je me dis, bon, je regarde les courbes, ça m'intéresse en tant que citoyen, et je me dis, tiens, on se rapproche manifestement de quelque chose qui ressemble à un plateau, et quand on est sur un plateau, on n'arrête pas de se rapprocher d'un pic, et un jour, ça va décroître, et ainsi de suite. Donc, voilà, premier point, c'est un problème de perception du réel, s'entraîner à percevoir le réel d'une certaine façon. On a perdu nos clients, très bien, en revanche, je me rends compte qu'ils continuent à nous écrire, on a gardé un contact avec eux, je me rends compte que la crise qui est là n'a pas eu un impact négatif sur la qualité de notre relation, même si pour l'instant le business est en panne. Cette idée, essayons de trouver dans notre environnement des éléments factuels qui mettent en avant là où ça se passe moins mal qu'ailleurs, là où on est bon. Ça c'est le premier point. Tu te souviens, tu connais les autres points Philippe, mais juste pour s'arrêter là-dessus, est-ce qu'il n'y a pas un type A et un type B là-dessus ? Je veux dire, moi, je sais que naturellement, je suis plutôt comme ça. En effet, je vais entendre qu'en effet, il y a un bébé qui est mort du coronavirus à tel endroit que c'est affreux. Oui, en cas isolé, c'est vraiment affreux et je suis hyper touché par ça, moi ayant des enfants, etc. Mais je ne vais pas me dire demain, je ne deviens pas totalement phobique pour mes enfants à me dire tout ça parce que ça reste un cas sur des dizaines de milliers. Et donc comme tu le dis sur les chiffres il y en a quand même beaucoup qui l'attrapent pas ou il y en a beaucoup qui l'ont mais qui ça fait rien etc. chez les petits. Bon voilà et donc mais il y a toujours cette espèce de... Et quand je dis le type B, à la limite, le type B, ça va affoler tous les compteurs. C'est-à-dire que dans sa tête, ça devient un truc qui... Il faut protéger ses enfants encore plus que d'habitude. Enfin, tu vois, il y a un côté totalement... Est-ce que tu peux passer du type B au type A ? Est-ce que tu peux réussir encore plus dans un moment, un contexte anxiogène comme on le vit, de te dire ok j'étais vraiment été plié mais je vais passer vraiment à être plié plein ? Honnêtement, l'honnêteté scientifique voire même philosophique oblige à dire non, c'est-à-dire que tu comprends bien que quelqu'un, il faut aussi bien comprendre que quelqu'un qui fonctionne en mode, naturellement tu vois, en mode pessimiste, anxieux, catastrophiste, bon tout d'abord la personne qui fonctionne comme ça, elle est tout aussi légitime parce qu'elle te dira et à juste titre « mais attends, voilà les chiffres quoi, voilà les infos que j'ai, donc voilà les data, voilà les données, j voilà les infos que j'ai, voilà les datas, voilà les données, j'ai quand même le droit de penser ça et d'anticiper le pire parce que les chiffres sont là. Donc première chose. Et la deuxième chose, c'est que celui ou celle qui fonctionne comme ça, il faut bien comprendre que ça ne lui crée pas obligatoirement une souffrance. Le pessimisme, le pessimisme surtout actif, tu vois, est porteur de bénéfices secondaires, comme on dit. T'as des gens, le fait d'être pessimiste, ça les rassure. Anticiper le pire, ça les rassure. Se focaliser sur ce qui va mal autour d'eux et en regardant comment eux vivent en disant « tiens, moi je m'en sors quand même plutôt bien », ça peut aussi être un élément rassurant. C'est ce qui fait qu'on adore les mauvaises nouvelles. C'est pas moi qui le dis, c'est Joël Deronais qui disait « pourquoi est-ce que les gens aiment les mauvaises nouvelles ? » C'est parce qu'en période de crise en particulier, les mauvaises nouvelles ont quelque chose de rassurant. La personne qui est chez elle, confinée, en famille, personne n'est malade et si peu qu'en plus personne ne soit non plus malade dans l'entourage, on voit tous ces trucs à la télé et on ne peut pas s'empêcher d'avoir cette espèce de soulagement mauvais, en disant « ah là là, les pauvres gens, mais enfin quand même, on est bien nous, là où on est ». Qu'on le veuille ou non, et ça veut dire que c'est la nature humaine, c'est pas de la méchanceté, loin de là. On peut parfaitement compatir à la douleur tout en se disant quand même je préfère être chez moi que là-bas quoi. Donc ça a du sens aussi. Ce qui est embêtant c'est si ce type B, comme tu l'appelles, va se mettre lui aussi autour de lui ou autour d'elle à contaminer négativement. C'est ça qui peut être un peu embêtant, mais ce n'est pas tous les jours le cas. Tu vas avoir des gens qui ont ce type d'attitude-là, des vrais catastrophistes, voire des collapsologues, comme on dit aujourd'hui, mais qui d'ailleurs au quotidien dans leur vie... Attends, moi je connais un collapsologue qui est clair dans sa tête, il ne devrait pas avoir de plan d'épargne, il ne devrait pas mettre les sous de côté à quoi ça va servir. C'est ridicule, tout va tous crever, ça n'a pas de sens. Cela dit, la caractéristique du point de vue optimiste, tu vois, comme je te disais, il a trois caractéristiques. J'essaye d'abord en priorité de percevoir plutôt ce qui va bien parce que ça va m'aider à affronter ce qui va pas bien. En un deuxième temps, tant qu'à anticiper, je préfère faire le pari à la fois pour moi-même et surtout pour les autres, je préfère faire le pari que les choses vont s'arranger pour une raison très simple, c'est que c'est la seule façon de maintenir le moral et l'énergie autour de moi. Si moi, voilà, tu vois, je suis père de famille, je peux, je suis père de famille, et j'ai des enfants, des petits jeunes enfants par exemple, et qui vont me dire, par exemple, « Papa, on va tous mourir, etc. » Même si moi j'ai vu deux, trois reportages à la télé un peu raides, me disant que ça va se reproduire, c'est dangereux, etc. Je ne me vois pas en train de dire à mes enfants, « Écoutez les enfants, rassayez-vous, papa va vous expliquer pourquoi on va tous crever. Il faut être lucide. Donc on va tous mourir, mais voilà, ce n'est pas très grave. Profitons de nos derniers jours. C'est totalement invraisemblable. Celui ou celle qui est en position de responsabilité, c'est vrai pour un dirigeant, il a le droit de douter, c'est même un signe d'intelligence. En revanche, il faut faire très attention dans l'expression que l'on a de ces doutes quand on est en face de gens qui attendent de nous l'énergie nécessaire pour continuer à avancer. Donc le pari sur « ça va s'améliorer », et puis moi je vais te dire, j'ai aucun état d'âme à dire, là aujourd'hui on est le 2 avril, ben écoute, c'est factuel, on ne cesse tous les jours de se rapprocher du jour où ça sera fini. C'est mathématique si tu veux. Donc l'anticipation, elle consiste à dire, à un moment ou à un autre, on va en sortir. Comment, on ne sait pas, mais on va en sortir. Et le troisième point de l'optimiste, c'est que l'optimiste en fait est presque toujours un stoïcien, c'est-à-dire qu'il vous dit voilà, dans le monde il y a deux types de trucs, il y a ceux auxquels vous pouvez quelque chose, ceux auxquels vous ne pouvez rien. Plus vous passez du temps à focaliser sur ce à quoi vous ne pouvez rien, vous vous mettez dans une situation de rumination et ça peut être toxique. Soyons dans une posture mentale où, allez, est-ce que j'ai des marges de manœuvre ? Moi, aujourd'hui, par rapport à moi, j'ai des marges de manœuvre aujourd'hui, le confinement, je suis désolé, je peux décider d'envoyer tout balader et puis de dire « allez, j'en ai rien à faire, je sors quand même, je les emmerde ». Non, les gestes barrières c'est ma marge de manœuvre, c'est ma liberté, effectivement. Je sais, j'ai des tas de marges de manœuvre que je dois mettre en avant, puisque quand on est dans une situation de compreinte, de confinement, d'enfermement, c'est le moment ou jamais où il faut reprendre conscience de tous les domaines dans lesquels nous avons un libre arbitre, une capacité à décider, des options, des failles qu'on va utiliser pour agir différemment. Voilà, donc c'est dans ce sens-là tu vois que l'optimiste il vous dit jamais « tiens je vous ai dit pourquoi ça va bien ? » Non, il dit « allez regardons ensemble qu'est-ce qu'on pourrait essayer d'en faire. Et s'il y avait plus de choses possibles que l'on croit. Et s'il y avait des options, des scénarios pour qu'on sorte de cette crise actuelle, cette catastrophe actuelle, différents, mais pas sur tout, sur certains points. Parce que dans le fond, chacun d'entre nous sortira de ce mois et demi, de ces deux mois de confinement avec peut-être, ce ne sera pas le même pour tout le monde, mais des réflexes un peu différents, certains de consommation, certains de temps passé avec leurs proches, certains de consommation de médias, je n'en sais strictement rien, mais tout cas et why not quoi pourquoi pas. C'est même très très certain je pense sur beaucoup de manières d'être je crois après juste tu vois on parle beaucoup de gens parlent du télétravail, là c'est un télétravail forcé en confinement mais je veux dire nous avant on travaillait on se posait plein de questions comment on va le faire etc quand tu le fais à marchecée, ben tu le fais et derrière en effet tu te dis bon, dire à tout le monde deux jours par semaine, trois jours par semaine, cinq jours par semaine, peu importe, ça dépend des cas, des métiers, des endroits, etc. Mais en fait tu te rends compte que ça marche. Donc c'est sûr qu'il va y avoir des changements importants. Maintenant que tu as posé tout ça, et je comprends bien et je suis très sans phase, mais je pense encore une fois, alors je suis plutôt type A, alors pour reprendre ma typologie, mais plutôt finalement optimiste, parce que je me reconnais pas mal dans ce que tu dis. Est-ce que dans les gens qui sont pas forcément type B, mais petit type A, ou un peu entre les deux, est-ce qu'il y a des exercices, des choses à faire, pour se dire, OK, parce qu'en fait, au quotidien, quand même, les nouvelles qu'on nous donne sont mauvaises, quand même les gens autour de nous, au bout de trois semaines, quatre semaines, un mois de confinement, un mois et demi si ça continue, ce sera quand même vraiment dur. Est-ce que toi tu as des choses, des techniques, des routines, des choses comme ça qui te permettent de te dire, bon ok là t'es en train de dévier sur un truc essaye de repositionner ou de repenser comme ça ou de faire ces choses là. Alors bon moi à titre personnel je ne l'ai pas parce que moi je dois être probablement un type à relativement pure player quoi tu vois. Voilà mais quoi tu vois. Mais je trouve qu'il y a une image qui est assez jolie, assez parlante, qui est un peu dans l'air du temps, et qui veut que l'optimisme serait peut-être une énergie psychologique renouvelable. Et pourquoi est-ce que l'optimisme serait une énergie psychologique renouvelable ? Parce qu'en fait il a tendance à augmenter au fur et à mesure qu'on le partage. C'est-à-dire que moi je peux pas me lever le matin en disant bon allez aujourd'hui je suis optimiste, je vois la vie en rose. Non. En revanche je peux décider, il faut généralement que j'ai une bonne raison, donc soit je suis père de famille ou mère de famille, soit je suis manager, soit je suis éducateur, soit je suis prof, instit, prof des écoles, et je dois continuer à convaincre mes petits loups de se connecter pour avoir les cours en ligne tous les jours, malgré la date des vacances qui approche, voilà, et ainsi de suite. Donc moi ce que je peux faire à mon niveau, c'est essayer d'être un pourvoyeur d'optimisme, mais comme je t'ai dit, n'oublie pas, c'est quoi un pourvoyeur d'optimisme ? C'est quelqu'un qui va dans ses échanges avec autrui, dans les interactions qu'on a, où on parle de tout, tu vois, on parle de l'actualité, on parle de ce qui se passe, on partage aussi nos anxiétés, l'optimiste est celui qui va délibérément tenter d'orienter la perception de son interlocuteur sur le bon côté, mais en se basant sur des faits. C'est d'ailleurs pour ça qu'un vrai optimiste doit être un curieux. Il y a quelqu'un qui doit, on dit toujours « il ne faut pas regarder trop les chaînes d'info, ça déprime. » Non, non, la chaîne d'info, ça déprime les types B, comme tu les appelais, mais le type optimiste, au contraire, la chaîne d'info, il va s'en servir pour trouver des tas d'infos plutôt sinon rassurantes, en tout cas, qui nous permettent d'envisager les semaines et mois à venir différemment. Donc, on est sur un problème de perception et ce qui va entretenir le pessimisme, c'est une perception biaisée car ne voyant que ce qui est dramatique dans le truc. Ça c'est clair. Oui, mais alors elle peut être biaisée, mais elle peut être biaisée ou je veux dire souvent, comme tu le disais, on peut te prouver par des chiffres. Je veux dire, un optimiste, j'imagine que l'on rentre dans une phase où, que je ne souhaite pas, mais où le coronavirus fait 90% de morts et puis ça s'inverse. L'optimiste, il se dira toujours je dois pouvoir faire partie des 10% qui restent, tu vois. Et le pessimiste, il dira t'es un gros con parce que les chiffres sont là. Si ce n'est que ça n'est pas le cas, encore une fois, on peut toujours dire oui mais si ça se passait comme ça, mais ça se passe pas comme ça. Sur le Diamond Princess, le Diamond Princess c'est ce bateau qui a été, et dans lequel c'était une croisière, la moyenne d'âge était très élevée, c'était plutôt des gens de certain âge mais en bonne santé, mais globalement ils étaient quand même confinés entre personnes à haut risque. Bon, et bien sur l'ensemble, je dirais de tous les gens, tu as eu 750 personnes infectées, malades, etc. Il y a eu six morts. Donc tu vois, dans un environnement qui était un environnement extrêmement à haut risque, et je veux te dire, un mort c'est un mort de trop. On ne va pas se raconter l'histoire, c'est un mort de trop. Mais le coronavirus, de fait, c'est beaucoup plus létal que la grippe saisonnière bien évidemment, mais ça reste quand même à 2%. Donc 2% sur tous les gens qui… c'est 2% qui risque de malheureusement d'y perdre la vie, ce qui encore une fois est trop. Mais quand je dis qu'il faut regarder les chiffres, parce que là il faut me le donner, moi tu vois je suis sociologue au départ, donc est-ce que, je sais pas si tu le sais toi, est-ce que tu sais combien il y a de décès en France par an ? Combien de gens meurent par an en France, global ? Il faut que je les regarde parce que j'ai regardé le nombre de décès par jour récemment, mais je dirais 700 000. 600-700 000, c'est le nombre de décès par an. Donc tu fais le calcul, si on faisait un bête truc arithmétique, ça nous fait quand même 50 50 ou 60 000 par mois. Et tu remarqueras d'ailleurs, parce que moi c'est un copain, c'est un copain démographe qui me l'a dit, il m'a dit « mais tu sais, depuis 40 ans, on a en plus un pic systématique en France, lié effectivement à toutes les... c'est pas uniquement la grippe, c'est tout ce qui est viral, et qui fait que voilà tous les ans depuis 40 ans, entre mars et fin avril, on a un pic de mortalité. Est-ce que tu en as déjà entendu parler ? Eh bien je dois avouer que non. Et la question qu'il m'a posée, moi j'ai pas le droit de répondre, il m'a dit « mais tu sais, ce qui sera le juge de paix, ça sera de voir en fin d'année, donc quand on sera en décembre, tu vois on aura eu tous les chiffres par rapport à cette crise, globalement, est-ce que sur l'année 2020, il y aura eu plus de décès en France que les autres années et à concurrence de combien ? Parce que là on risque d'avoir un chiffre qui nous étonnera à savoir que malgré tout ça, il y a eu un peu plus, voire à peu près l'équivalence par rapport aux autres années. Alors on peut dire mais tu vois c'est invraisemblable, comment ça se fait, il y a un pic, les hôpitaux sont obligés de... mais tu vois là aussi, je dis il faut toujours regarder ce qui se passe. Moi ce qui me frappe, je suis ça de très très près, je ne suis pas un expert, je ne comprends pas, je ne comprends pas. Pourquoi est-ce qu'aujourd'hui, à l'heure où on se parle, tu vois on est le 2 avril 2020, comment se fait-il que même dans des régions où on est en train en ce moment de dégager des gens, les amener en TGV dans des régions où il y a davantage de lits, etc. Tu as dans toutes ces régions-là des cliniques privées qui attendent, qui se sont mises à disposition et dont les lits sont vides. Eh bien moi je suis désolé, il faudra qu'un jour, un jour, quelqu'un m'explique par quel mécanisme administratif ou bureaucratique ça a pu se faire, tu vois. Donc on se rend compte qu'on vit dans un monde qui est plus complexe que ça, et tous autant qu'on est, surtout quand on n'est pas expert, ce qui est moi et mon cas, on a des infos, mais il faut aussi parfois se les recouper. L'optimisme c'est aussi dire aux gens, voilà, la situation est compliquée, gardez votre esprit critique. Et parfois c'est dur l'esprit critique, parce que, je te donne un exemple, moi je ne suis pas scientifique je suis un littéraire, j'ai une grande confiance dans la médecine, et dans les soignants en général, mais quand sur une situation comme celle là je regarde mes chaînes et puis je tombe sur des gars qui sont et des femmes qui sont des experts, des gens de haut niveau et que je suis confronté à ce qui est la pire chose qui puisse arriver, des experts en qui j'ai confiance, a priori, mais qui ne sont absolument pas d'accord entre eux. Ah, alors ça pour le coup c'est anxiogène. Pourquoi ? Parce que ça me… Souviens-toi, les deux critères de l'optimisme, c'est confiance a priori dans l'avenir et conviction qu'en cas de problème on saura quoi faire. Et là, quand je suis moi en tant que citoyen face à une situation où, je dis « attention, dans les grands esprits, il y en a qui semblent avoir confiance dans tel traitement, les autres pas. Et est-ce qu'on saura quoi faire ? Manifestement, on ne sait pas quoi faire. » Donc là, moi, le citoyen, je suis anxieux, tu vois. Et c'est pour ça que l'optimisme… L'optimisme, c'est mettre le réel tel qu'on le perçoit, sous tension positive. Mais c'est pas magique, tu vois, l'optimisme n'est pas opposable. Il n'est pas opposable à la fatalité, il n'est pas opposable aux accidents, et même l'optimiste parfois il est impuissant, c'est clair, par rapport à certains événements ou à leur perception. C'est passionnant ce que tu dis, parce que c'est vrai que tu théorises, je vois d'un point de vue extérieur, je pense qu'en effet je dois être type A exacerbé aussi, mais ce que tu dis sur cet épisode du Dr Raoult, la chloroquine et de ces choses-là, c'est ce dont tu parlais, mais c'est vrai que je dois te dire que ça fait partie des choses où au début, dans les premiers jours, quand j'ai lu un ou deux trucs sérieux qui disaient que ça avait l'air sérieux, etc., moi je m'accroche à la branche, je me dis super, on va trouver un truc, il va y avoir quelque chose. Puis quand tu vois très vite d'autres qui réagissent, qui disent non en fait c'est pas du tout sérieux et que voilà, tu as ce test de mouvement et c'est le seul truc un peu anxiogène que je vois en l'occurrence. Et ce qui est, ce qui est, et même quand on n'y connaît rien si tu veux, c'est un problème de logique. Quelqu'un qui a fait un peu de logique, même qui a gardé des souvenirs de ses cours de français ou de ses cours de philo au lycée. Je prends cet exemple-là que je trouve... Moi, je ne sais pas du tout l'efficacité et tout, je ne sais pas, je ne suis pas compétent. Mais je vois une chose qui me fascine. Je vois, voilà, un gars qui explique. D'abord, il le dit, toute son équipe en parle, ils ont fait des... Il explique, il dit, voilà, vous prenez le truc au début, vous faites un mélange entre... Tout ça doit être bien évidemment validé, sécurisé, chloroquine, zytromicine, plutôt au début ça fait baisser la charge virale. Moi je comprends ça en tant que citoyen manifestement. Et là on dit bon d'accord, puisque c'est ça, alors on va tester le médicament du docteur là, mais on va le le tester plutôt sur les cas graves qui sont vers la fin et uniquement avec la chloroquine. Moi, en termes de logique, je ne comprends pas. Le mec vous dit j'ai un protocole qui fonctionne au début avec des médocs et on dit oui vous avez raison on va vous le tester, mais on va le mettre avec un seul médoc et plutôt à la fin. Moi je ne suis pas un médecin, je me dis là, j'ai fait de l'épistémologie, je suis chercheur, donc je sais quand même, je ne comprends pas la logique qu'il y a derrière. Sauf si derrière, bien évidemment, on vient me rappeler « ah oui mais attendez, attention, parce qu'il y a quand même des guerres entre institutions et tout ça ». « Ah bon pardon, je pensais qu'on faisait de la science ». « Non, non, c'est ce qu'ils ont fait de la politique ». « Ah bah autant pour moi, désolé, rappelez-moi dans deux mois quoi. Donc le citoyen de base, tu vois, il est parfois un peu interloqué dans ce genre de situation, même s'il n'y connaît rien. Mais je reste optimiste, parce que tu vois, pour moi l'optimisme c'est suivant, c'est de dire de toute façon, sur tous les traitements qu'on traite en ce moment, on va bien finir par en trouver un, on va trouver un truc. Et si par hasard le professeur Raoult a tort, et bien je dirais en tout cas ça n'aura pas porté tort aux gens qui l'auront soigné avec sa méthode, et alors en revanche, je ne te cache pas, moi je fais partie de ces français, gaulois, astérix, etc. Si par hasard il a raison, la seule perspective qu'il pourrait avoir raison me remplit par avance d'une joie profonde par rapport à certains jugements qui ont été portés. On verra bien, c'est un feuilleton à suivre. Mais j'espère que le... je vais te dire, j'espère qu'il a raison ne serait-ce que parce que ça apporterait du plus à tout le monde. C'est ça aussi l'optimisme, c'est de dire ça serait quand même bien, bon d'accord il est ce qu'il est cet homme, mais ça serait intéressant pour tout le monde. C'est vrai, c'est vrai. Écoute, je crois qu'on a fait un bon tour de ce que je voulais voir avec toi. Alors on est très marqué par l'actualité, il faut dire que... Oui, mais c'est un peu l'idée, c'est un peu l'idée, c'est aussi d'échanger avec, tu vois, et c'est vrai que moi je pense beaucoup à ceux qui ont, tu vois, des gens qui sont dans l'événementiel, dans l'hôtellerie, dans… enfin, il y a un million de métiers dans lesquels aujourd'hui c'est très très dur, dans l'aviation, dans le transport de personnes, etc. J'ai des copains qui ont fait moins 90% de chiffre d'affaires en mars qui vont faire zéro en avril quoi. Mais mine de rien, ils broient pas du noir totalement, mais par moment je me dis pour ceux qui broient du noir, comment est-ce qu'on peut les aider aussi ? Tu vois, je crois que nos modèles mentaux aussi doivent bouger. Il existe beaucoup d'experts qui sont des experts du management en situation de crise etc. et qui ont des choses d'ailleurs tout à fait intéressantes à raconter, mais ils sont surtout adaptés en fait au moment où on est au climax, tu vois, quand on est en pleine crise, quand on est dans la crise. Et puis il existe tout un champ en fait de recherches et de travaux, beaucoup moins connu parce que c'est des problèmes de spécialistes, qui est ce qu'on appelle la gestion post-catastrophe. La gestion post-catastrophe, c'est l'ensemble des modèles qui ont été élaborés pour comment, suite à un tsunami, un glissement de terrain, des inondations, voire même un accident atomique genre Tchernobyl ou AZF, qu'est-ce qui se passe, quels sont les modèles mentaux à mettre en œuvre auprès d'une collectivité après une catastrophe ? Je pense que ça va être intéressant de peut-être aussi de remettre au goût du jour ces éléments-là et qu'il y a des façons probablement plus intelligentes que d'autres de tirer parti, et quand je dis tirer parti ça ne veut pas dire positiver, c'est le mot positiver qui moi me gêne là-dedans, parce qu'il n'y a rien, je suis désolé quand des gens sont partis, sont morts, il n'y a rien de positif, des boîtes qui ont fait faillite c'est pas positif, des gens en chômage c'est pas positif, mais on peut essayer d'en tirer parti, essayer de tenter d'en faire quelque chose, soit pour soi, soit pour les autres, soit pour la société en général, mais bon, sans agir quoi, tenter des coups. Oui, je suis d'accord, je suis d'accord et je pense qu'il y a des grandes choses qui naissent dans ces énormes crises, on le voit toujours. Écoute, c'est une belle manière de finir tout ça. Je te remercie Philippe. C'est moi qui te remercie, j'ai été ravi de cet échange, vraiment. Voilà, moi aussi, comme d'habitude. Je rappelle à tous que tu as des livres qui sont en vente un peu partout si on peut les commander. Les derniers, c'était depuis les 4 derniers, parce que j'en avais fait des tas avant, mais je fais beaucoup d'ouvrages techniques dans le passé. Mais voilà, maintenant j'ai Éloge de l'optimisme, Éloge de la chance, Éloge de l'audace et L'art de changer de vie en cinq leçons, qui sont les quatre derniers qui sont parus et qu'on trouve assez facilement. J'en ai lu deux qui sont La chance et l'optimisme, et l'audace ça me plaît comme dans le principe. L'audace de toute façon il va, l'audace il est épuisé et il ressort en fin d'année, il va sur un titre qui a un peu, il s'appelait au départ éloge de l'audace et de la vie romanesque et il va ressortir dans une version qui est augmentée avec plusieurs chapitres et qui va s'appeler, je préfère d'ailleurs le deuxième titre que j'aime beaucoup qui va être éloge de l'audace ou l'art de vivre libre, ce qui dans la situation actuelle est quand même assez savoureux. Ok, j'attendrai quelques mois puis tu me diras quand je ressortira. Absolument. Très bien, et puis voilà on peut te contacter pour animer des tas de conférences, même en temps de crise. Même en temps de crise et même à distance. Merci Philippe, on t'ajoute sur LinkedIn d'ailleurs. J'ai publié un petit article récemment justement sur vivre au temps du coronavirus et puis j'en ferai quelques autres dans les semaines qui viennent. Je ne veux pas trop non plus encombrer les réseaux mais bon faire une petitebrer les réseaux, mais bon, faire une petite publication toutes les trois semaines, quatre semaines, pourquoi pas ? Voilà. Ok, top. Voilà. Bon écoute, merci, mille merci. Ne quitte pas cette page web quand je te dis au revoir parce qu'il va y avoir un upload qui va se faire, je dis ça à chaque fois à la fin, excusez-moi mes chers auditeurs pour cette petite phrase technique. Pas de problème. Voilà, et à tous, je vous remercie de votre suivi, fidélité au quotidien, les échanges, vos messages aussi sur LinkedIn, sur Instagram. Je promeuse assez peu Instagram mais j'essaie de, c'est vrai que je suis très actif sur LinkedIn, un peu moins sur Instagram. Je pousse plus mon Instagram MattinTouch parce qu'en l'occurrence c'est là où je publie le plus. Je vais essayer de les fusionner mais j'y arrive pas pour l'instant avec Insta qui me refuse cette chance, cette opportunité. Mais ça viendra. Et puis voilà abonnez-vous à la newsletter sur gdi.fr slash mail et voilà donnez moi votre email comme ça je vous enverrai un petit message. Je vous rappellerai tous les dimanches matin et voilà, donnez-moi votre email, comme ça je vous enverrai un petit message. Je vous rappellerai tous les dimanches matin qu'il y a un épisode qui est sorti, pas beaucoup plus, et j'essaierai de vous donner les bons plans comme les livres de Philippe Gabilier. Je vous embrasse et je vous dis à bientôt sur Génération Turcelle. Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself sur gdiy.fr et d'aller regarder ce que font mes sponsors, qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orsomedia. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork. Il y a ceux qui ont du mal avec la notion de consentement. Il y a ceux qui ont un léger souci avec l'hygiène. Et ceux qui n'en foutent pas une mais qui savent y faire. Ceux qui bossent comme des tarés et que personne ne considère. Ceux qui tirent beaucoup trop la couverture à eux. Ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine. C'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City. Le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 10.44], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.44, 15.12], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [15.12, 17.4], "text": " agence de conseil tech et créative."}, {"timestamp": [17.4, 22.2], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle,"}, {"timestamp": [22.2, 26.48], "text": " je vous propose d'échanger avec des invités de génération de Whiteself passé et avenir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [39.04, 43.52], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [43.6, 49.04], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes"}, {"timestamp": [49.04, 53.52], "text": " les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur"}, {"timestamp": [53.52, 56.84], "text": " partenaire quand on démarre une aventure entrepreneuriale, parce qu'il y a des décisions"}, {"timestamp": [56.84, 61.4], "text": " clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès"}, {"timestamp": [61.4, 65.64], "text": " le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes"}, {"timestamp": [65.64, 69.32], "text": " pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions"}, {"timestamp": [69.32, 74.92], "text": " sur la création de reprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit,"}, {"timestamp": [74.92, 79.56], "text": " le numéro 1 de la création et de la gestion de reprise. 350 000 entrepreneurs qui ont sauté le"}, {"timestamp": [79.56, 83.28], "text": " pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les"}, {"timestamp": [83.28, 89.44], "text": " mieux notées du marché, je vous laisse vérifier. Ensuite, Legal Start, ce sont de vrais experts qui vous accompagnent"}, {"timestamp": [89.44, 92.92], "text": " et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise."}, {"timestamp": [92.92, 98.52], "text": " Legal Start met à votre disposition 100 juristes basés en France, 20 partenaires ultra-premium qui"}, {"timestamp": [98.52, 102.8], "text": " vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un"}, {"timestamp": [102.8, 107.32], "text": " tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la"}, {"timestamp": [107.32, 112.12], "text": " suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra"}, {"timestamp": [112.12, 117.76], "text": " dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7. Et en plus"}, {"timestamp": [117.76, 121.68], "text": " de tout ça, LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du"}, {"timestamp": [121.68, 128.56], "text": " marché. Donc allez-y, les yeux fermés, vous venez de ma part, vous utilisez le code code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur"}, {"timestamp": [128.56, 133.0], "text": " la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile vous savez ce qui vous"}, {"timestamp": [133.0, 134.48], "text": " reste à faire, DOIT !"}, {"timestamp": [143.48, 148.12], "text": " Salut Philippe Gabillier, je suis ravi de te recevoir de nouveau sur Génération Do-It-Yourself."}, {"timestamp": [148.12, 149.12], "text": " Comment vas-tu Philippe ?"}, {"timestamp": [149.12, 150.92], "text": " Eh bien bonjour, bonjour à tous et à toutes."}, {"timestamp": [150.92, 152.32], "text": " Ça va bien ?"}, {"timestamp": [152.32, 154.88], "text": " Ça va très très bien, très très bien."}, {"timestamp": [154.88, 157.08], "text": " Je suis au calme, chez moi."}, {"timestamp": [157.08, 161.56], "text": " On est souvent au calme, bon après il y en a qui ont des enfants bas âge, c'est moins calme."}, {"timestamp": [161.56, 166.48], "text": " Je rappelle qu'on a fait un super épisode ensemble,"}, {"timestamp": [166.48, 168.48], "text": " notamment sur la chance,"}, {"timestamp": [168.48, 171.72], "text": " qui est un sujet qui t'est cher depuis longtemps."}, {"timestamp": [173.24, 176.44], "text": " Toi, tu es, et que je recommande vraiment assez souvent,"}, {"timestamp": [176.44, 178.44], "text": " qui fait partie, je vais y revenir,"}, {"timestamp": [178.68, 180.36], "text": " des rares podcasts que j'ai pu faire,"}, {"timestamp": [180.36, 182.36], "text": " que j'ai pris le temps de réécouter,"}, {"timestamp": [182.64, 184.08], "text": " même de temps en temps longtemps après."}, {"timestamp": [185.64, 192.64], "text": " C'est un podcast qui fait du bien. Et voilà, tu es docteur en sciences de gestion, tu es prof à l'ESCP Business"}, {"timestamp": [192.64, 196.96], "text": " School, tu es conférencier aussi, donc ce qui doit être un peu compliqué en ce moment, tu vas me"}, {"timestamp": [196.96, 208.0], "text": " raconter aussi. Et auteur de plein de bouquins autour de thématiques qui sont la chance, l'optimisme, quoi d'autre ?"}, {"timestamp": [208.0, 215.24], "text": " J'avais fait Éloge de l'audace, le dernier qui est sorti il y a un an qui est"}, {"timestamp": [215.24, 220.04], "text": " L'art de changer de vie en cinq leçons. Voilà, les derniers sont ceux-là."}, {"timestamp": [220.04, 224.48], "text": " Et aussi une des raisons pour lesquelles tu es là,"}, {"timestamp": [224.48, 226.48], "text": " c'est que tu es porte parole de la"}, {"timestamp": [226.48, 234.8], "text": " ligue des optimistes de France. Absolument, on avait créé ça il y a une dizaine d'années"}, {"timestamp": [234.8, 241.28], "text": " avec un très beau bureau d'honneur qui était composé de gens d'Ormesson, Eric Orsenna,"}, {"timestamp": [241.28, 245.0], "text": " Eric Emmanuel Schmitt, Mathieu Ricard et d'autres. On avait une présidente d'ailleurs."}, {"timestamp": [245.0, 246.0], "text": " D'accord."}, {"timestamp": [246.0, 247.0], "text": " France Rock et voilà."}, {"timestamp": [247.0, 251.52], "text": " Ben voilà, donc je pense que la Ligue des optimistes de France prend tout son sens dans"}, {"timestamp": [251.52, 255.0], "text": " des périodes de confinement un peu anxiogènes."}, {"timestamp": [255.0, 256.0], "text": " Ah oui, c'est temps de me dire ça."}, {"timestamp": [256.0, 274.16], "text": " Donc voilà, ça fait partie en effet des sujets que j'aimerais aborder avec toi et que tu abordes souvent aussi en tant que conférencier, c'est l'idée de se dire déjà comment on reste optimiste, qu'est-ce que c'est que l'état d'optimisme,"}, {"timestamp": [274.16, 279.12], "text": " comment on reste optimiste et est-ce qu'il y a des techniques. Et puis aussi je voudrais voir un peu"}, {"timestamp": [279.12, 285.76], "text": " en tant qu'entrepreneur, chef d'entreprise, même peut-être juste aussi en tant que pote"}, {"timestamp": [285.76, 292.76], "text": " de certains de mes copains, que membre d'une famille, est-ce que je peux avoir un impact,"}, {"timestamp": [292.76, 297.08], "text": " est-ce que je peux diffuser l'optimisme autour de moi ? C'est toutes ces questions auxquelles"}, {"timestamp": [297.08, 298.08], "text": " j'aimerais qu'on réponde."}, {"timestamp": [298.08, 299.08], "text": " Ça te va Philippe ?"}, {"timestamp": [299.08, 300.08], "text": " Ça va très bien."}, {"timestamp": [300.08, 308.0], "text": " Mais avant ça, je vais te demander rapidement, toi tu es confiné où à Paris je crois, c'est ça ?"}, {"timestamp": [308.0, 310.0], "text": " Oui, moi je suis confiné à Paris,"}, {"timestamp": [310.0, 314.0], "text": " mais je suis un confiné privilégié,"}, {"timestamp": [314.0, 318.0], "text": " parce que j'ai la chance d'avoir une belle maison,"}, {"timestamp": [318.0, 320.0], "text": " j'ai des terrasses,"}, {"timestamp": [320.0, 323.0], "text": " on est trois avec mon épouse et ma fille aînée,"}, {"timestamp": [323.0, 326.92], "text": " ma fille cadette est partie à la campagne avec son copain, donc voilà, elle prend l'air."}, {"timestamp": [326.92, 330.32], "text": " Donc voilà, on est trois, on ne se marche pas sur les pieds."}, {"timestamp": [330.32, 334.48], "text": " Moi, je continue à travailler quand même beaucoup."}, {"timestamp": [334.48, 342.76], "text": " Bon, je ne suis pas sorti de chez moi depuis 12 jours, mais ça ne me fait littéralement"}, {"timestamp": [342.76, 344.24], "text": " ni chaud ni froid, vraiment."}, {"timestamp": [344.24, 366.12], "text": " Je suis très bien, je fais des tas de shows, je book in, je rattrape pour tard sur un certain nombre de séries, j'écris,, j'ai continué à faire mes cours en ligne la semaine dernière et j'ai"}, {"timestamp": [366.12, 372.24], "text": " surçu quelques projets là de conférences à distance, donc voilà, les choses avancent."}, {"timestamp": [372.24, 376.96], "text": " Bien évidemment l'activité qui est mon activité traditionnelle, à savoir de conférences en"}, {"timestamp": [376.96, 387.04], "text": " présentiel dans des grandes salles etc, bon ben voilà, entre le, en grosso modo, entre le grosso modo entre le 14 mars et vraisemblablement autour du 15 juin,"}, {"timestamp": [387.04, 392.8], "text": " voilà c'est 0 euros de chiffre d'affaires, plus rien du tout."}, {"timestamp": [392.8, 396.76], "text": " Mais voilà c'est encore une fois je te dis j'ai la chance d'être dans des"}, {"timestamp": [396.76, 401.78], "text": " conditions qui font que c'est un inconfort bien évidemment, mais enfin ça"}, {"timestamp": [401.78, 404.36], "text": " reste quelque chose de très très supportable."}, {"timestamp": [404.36, 407.68], "text": " Je serai dans une petite surface tu veux, je serai en chômage"}, {"timestamp": [407.68, 412.68], "text": " partiel dans une petite surface avec plein d'enfants et ça sera autre chose."}, {"timestamp": [412.68, 418.28], "text": " Evidemment et mais alors du coup est-ce que pour autant tout ce qu'on va dire"}, {"timestamp": [418.28, 425.2], "text": " après ça perd du poids et de la force du coup parce qu'on peut se dire que"}, {"timestamp": [427.8, 428.4], "text": " moi je suis également bien installé et"}, {"timestamp": [434.16, 435.96], "text": " même si j'ai des enfants autour et un peu de bordel, joyeux bordel autour de moi, ça reste entre guillemets un joyeux bordel."}, {"timestamp": [437.96, 440.0], "text": " Et est-ce que du coup ça"}, {"timestamp": [446.0, 451.0], "text": " enfin je veux dire on peut se permettre tu vois il y a un peu ce côté, ce côté où on est légitime à parler d'optimisme et de choses comme ça, sachant que beaucoup peut-être se diront, les gars ils se rendent pas compte en fait de la vraie vie."}, {"timestamp": [451.0, 460.0], "text": " Si les gens qui sont privilégiés, c'est pas parce qu'ils sont privilégiés qu'ils peuvent pas défendre ceux qui le sont moins, tu vois,"}, {"timestamp": [460.0, 469.0], "text": " parce que si dans ce cas ceux qui le sont ne les défendent pas, qui le fera ? Et moi par ailleurs, j'ai plein d'amis, j'appelle plein de gens et j'entends."}, {"timestamp": [469.0, 472.0], "text": " Je dis bien que je l'entends, je le vois, puisqu'on ne le voit pas."}, {"timestamp": [472.0, 476.0], "text": " Mais moi, j'entends des difficultés, j'entends des détresses,"}, {"timestamp": [476.0, 481.0], "text": " et puis j'entends aussi des stratégies pour essayer de vivre avec ça."}, {"timestamp": [481.0, 486.78], "text": " Mais la légitimité, ce n'est plus du tout une légitimité d'experts, c'est une"}, {"timestamp": [486.78, 496.12], "text": " légitimité de citoyens, chacun à son niveau, à son vécu, à son idée. Déjà je pense que"}, {"timestamp": [496.12, 513.0], "text": " l'enjeu c'est déjà de s'en préoccuper. Moi ce que je trouve aujourd'hui dangereux, enfin choquant en tout cas, c'est le retour de comportement"}, {"timestamp": [513.0, 520.0], "text": " qui pourrait se rapprocher de ce qu'on appelait en philosophie le salaud sartrien."}, {"timestamp": [520.0, 527.04], "text": " Pour moi le salaud sartrien c'est les gens qui piquent des masques, c'est des gens qui demandent"}, {"timestamp": [527.04, 531.6], "text": " à des infirmières et à leurs enfants de débarquer, de s'en aller parce qu'ils pourraient être contagieux."}, {"timestamp": [531.6, 536.36], "text": " C'est des gens comme j'ai entendu ce matin à la radio qui font couper, couper, des propriétaires"}, {"timestamp": [536.36, 541.56], "text": " qui vont faire couper l'eau, l'électricité et internet à l'infirmière qui est dans un appart"}, {"timestamp": [541.56, 553.16], "text": " avec ses gosses pour les forcer à se barrer parce qu'ils sont dangereux. Enfin tu vois, c'est les états qui vont faire une offre fois deux, fois trois ou"}, {"timestamp": [553.16, 559.76], "text": " fois quatre sur des millions de masques par rapport aux masques que l'État français a,"}, {"timestamp": [559.76, 563.92], "text": " par exemple, je dis français sans être patriote, mais j'espère qu'on n'a pas fait ça nous"}, {"timestamp": [563.92, 567.92], "text": " français, mais ce genre de comportement qui se passe aussi au plus haut niveau, au niveau des états."}, {"timestamp": [567.92, 576.04], "text": " Voilà, qui est une espèce de... Alors heureusement, cette espèce de médiocrité un peu crapoteuse,"}, {"timestamp": [576.04, 587.28], "text": " tu vois, qu'on retrouve à la fois chez des individus et parfois au niveau de décisionnaire, heureusement elle est marginale. Je pense que ce qui est très rassurant,"}, {"timestamp": [587.28, 595.0], "text": " c'est qu'une situation très difficile comme celle qu'on vit a vraiment généré de vrais mouvements"}, {"timestamp": [595.0, 601.92], "text": " sincères de solidarité avec des gens qui traditionnellement sont pourtant des marchands,"}, {"timestamp": [601.92, 606.08], "text": " mais qui ont accepté de mettre leur logique marchande entre parenthèses"}, {"timestamp": [606.08, 617.24], "text": " pendant un certain temps pour donner, pour renvoyer l'ascenseur, pour faire des choses à titre,"}, {"timestamp": [617.24, 623.44], "text": " au sens littéral du terme, gracieux. Et ça je trouve c'est assez rassurant."}, {"timestamp": [623.44, 626.0], "text": " Je suis d'accord, je suis d'accord."}, {"timestamp": [626.0, 630.0], "text": " Il y a énormément de très très beaux mouvements et il y a beaucoup à tous les niveaux,"}, {"timestamp": [630.0, 633.0], "text": " même de temps en temps, des choses qu'on ne voit pas d'ailleurs."}, {"timestamp": [633.0, 639.0], "text": " Beaucoup de petites entreprises où tu sens que les liens se resserrent très fort entre tout le monde,"}, {"timestamp": [639.0, 643.0], "text": " que l'organisation se resserre dans le bon sens du terme."}, {"timestamp": [643.0, 645.04], "text": " Et je trouve qu'en effet il y a plein"}, {"timestamp": [645.04, 651.96], "text": " d'initiatives qui sont assez fantastiques. Mais tu sais, dans le fond, on retrouve cette espèce de double..."}, {"timestamp": [651.96, 659.44], "text": " C'est comme si la société avait deux faces, c'est comme une pièce qui aurait deux faces."}, {"timestamp": [659.44, 667.4], "text": " La face sombre, la face sombre qui va s'appeler manque de solidarité, égoïsme, délation, etc.,"}, {"timestamp": [667.4, 670.96], "text": " on la retrouve dans le fond dans toutes les situations très très très critiques."}, {"timestamp": [670.96, 674.96], "text": " Et on a toujours vu dans ces mêmes situations des gens qui au contraire, à ce moment-là,"}, {"timestamp": [674.96, 679.28], "text": " s'oublient eux-mêmes pour se mettre au service de la collectivité"}, {"timestamp": [679.28, 682.64], "text": " et donner de leur personne, de leur bien, de tout ça."}, {"timestamp": [682.64, 690.8], "text": " Donc ce qui est rassurant dans le fond, c'est que, jusqu'à preuve du contraire, le solidaire gagne sur l'égoïste."}, {"timestamp": [690.8, 696.48], "text": " Et ça c'est vraiment un truc qu'en effet, je pense que tu diffuses bien à travers tes"}, {"timestamp": [696.48, 701.0], "text": " livres et on va y revenir, mais je voudrais te partager moi aussi ce qui s'est passé dans les"}, {"timestamp": [701.0, 708.48], "text": " premières semaines de ce confinement et dans lequel j'ai repensé pas mal à notre discussion"}, {"timestamp": [708.48, 712.48], "text": " et aux livres que j'ai pu lire, que tu avais écrits,"}, {"timestamp": [712.48, 719.24], "text": " et je pensais justement au fait d'être quand même en mouvement."}, {"timestamp": [719.24, 722.0], "text": " On a eu dans cette discussion un moment où je te dis"}, {"timestamp": [722.0, 724.64], "text": " « oui, mais si je suis en mouvement mais pas dans le bon sens,"}, {"timestamp": [724.64, 727.28], "text": " c'est quand même un peu con, etc."}, {"timestamp": [727.28, 731.92], "text": " On a un peu parlé de tout ça, mais moi, assez vite,"}, {"timestamp": [731.92, 736.24], "text": " je me suis dit quelle est ma responsabilité dans tout ça ?"}, {"timestamp": [736.24, 738.88], "text": " Moi, je ne sais pas soigner de gens forcément,"}, {"timestamp": [738.88, 739.44], "text": " je ne sais pas…"}, {"timestamp": [739.44, 745.76], "text": " Mais je sais faire tourner mon petit bout de l'économie si tu veux."}, {"timestamp": [745.76, 751.28], "text": " Et en fait, je me suis dit idéalement, et c'est un idéal, je ne dis pas que je ne le ferai pas,"}, {"timestamp": [751.28, 756.32], "text": " je ne dis pas que j'aurai forcément ce luxe de réussir à ne pas le faire,"}, {"timestamp": [756.32, 759.6], "text": " mais idéalement j'aimerais bien, je ne sais pas moi, mettre personne en chômage partiel"}, {"timestamp": [759.6, 763.6], "text": " parce que le chômage partiel c'est fonctionner l'État, tout le monde est là."}, {"timestamp": [763.6, 768.96], "text": " Idéalement j'aimerais bien mettre personne en chômage partiel aussi, parce que c'est aussi mettre de mes collaborateurs,"}, {"timestamp": [768.96, 777.04], "text": " dont certains sont confinés dans des conditions difficiles, quoi. Et à rien faire, ce qui je"}, {"timestamp": [777.04, 782.44], "text": " pensais pas, c'est mon avis, mais pas forcément une bonne chose, tu vois, rester deux semaines,"}, {"timestamp": [782.44, 785.18], "text": " trois semaines comme ça, à pas avoir forcément d'activité."}, {"timestamp": [785.18, 790.16], "text": " Il y a Netflix, il y a des consoles, tu peux écrire, tu peux lire, tu l'as dit."}, {"timestamp": [790.16, 793.8], "text": " Et puis aussi, plus largement, à continuer à faire tourner l'économie."}, {"timestamp": [793.8, 798.76], "text": " Je pense qu'en fait, une fois que le confinement sera pleinement terminé, si on fait une"}, {"timestamp": [798.76, 802.44], "text": " sortie progressive, en fait, on a des outils."}, {"timestamp": [802.44, 806.88], "text": " Le drame dans une crise comme ça, c'est que tous les outils soient cassés et qu'il faille reconstruire tous les outils."}, {"timestamp": [806.88, 811.84], "text": " Les entreprises pour moi sont ces outils et si tu casses les entreprises, à commencer"}, {"timestamp": [811.84, 816.0], "text": " par la mienne, finalement, je n'aurai plus d'outils pour travailler, il va falloir que"}, {"timestamp": [816.0, 817.0], "text": " je me reconstruise un."}, {"timestamp": [817.0, 821.44], "text": " Et puis, au lieu de pouvoir employer 50, 60 personnes, je ne pourrai en employer qu'une"}, {"timestamp": [821.44, 828.72], "text": " ou deux parce que tu recommences à zéro. Et donc, c'est une catastrophe, alors pour 58 personnes,"}, {"timestamp": [829.64, 831.36], "text": " peut-être une catastrophe, je n'en sais rien,"}, {"timestamp": [831.4, 834.72], "text": " mais en tout cas, si tu fais ça à scale en grand nombre, voilà."}, {"timestamp": [835.0, 836.72], "text": " Et donc, du coup, je me suis mis à fond en mouvement"}, {"timestamp": [837.04, 839.52], "text": " et je me suis dit, on va essayer de rentrer dans cette phase"}, {"timestamp": [839.56, 849.4], "text": " d'idéation, de création, de motivation personnelle d'abord."}, {"timestamp": [849.4, 855.6], "text": " Et voilà, et je t'avoue que ça a été extrêmement productif"}, {"timestamp": [855.6, 858.4], "text": " et extrêmement, je crois que ça s'est vu pas mal autour de moi"}, {"timestamp": [858.4, 863.2], "text": " et ça a été vraiment quelque chose d'assez impactant je crois."}, {"timestamp": [863.2, 869.76], "text": " Comment toi aujourd'hui tu vois dans les acteurs économiques ou dans les"}, {"timestamp": [869.76, 876.8], "text": " je sais pas même dans tes élèves ou dans les personnes avec qui tu travailles l'image de ce"}, {"timestamp": [876.8, 881.56], "text": " que je te montre là est-ce que tu vois que ça part, il y en a beaucoup qui partent comme ça,"}, {"timestamp": [881.56, 885.48], "text": " est-ce qu'il y en a beaucoup qui abandonnent en ce moment ? C'est quoi ta vision du jeu ?"}, {"timestamp": [885.48, 891.64], "text": " Qui abandonnent ? Non, non, moi j'en n'ai pas autour de moi."}, {"timestamp": [891.64, 898.68], "text": " Alors si tu veux, moi je vis dans deux univers, moi je vis dans l'univers de l'enseignement,"}, {"timestamp": [898.68, 902.28], "text": " auquel cas nous dans le monde de l'enseignement supérieur, le problème ne s'est pas posé,"}, {"timestamp": [902.28, 908.0], "text": " puisque la règle dès le départ, dès lors que l'établissement a été fermé, le SCP a plusieurs campus,"}, {"timestamp": [908.0, 912.64], "text": " tout a été fermé, il y a eu dès le départ une règle d'or qui a été donnée par la direction"}, {"timestamp": [912.64, 916.8], "text": " de l'école qui a été une direction à la fois stratégique et tactique non négociable,"}, {"timestamp": [916.8, 925.8], "text": " la poursuite de l'activité, la poursuite des cours, tout a continué et on a switché en fait en très peu de temps. En"}, {"timestamp": [925.8, 931.68], "text": " huit jours, on a switché sur le digital et aujourd'hui on est à 600 cours qui sont délivrés"}, {"timestamp": [931.68, 939.96], "text": " via internet, etc. Donc on a maintenu notre activité d'enseignement, nous totalement."}, {"timestamp": [939.96, 942.56], "text": " Par des outils qui étaient déjà utilisés par tout le monde avant ?"}, {"timestamp": [942.56, 947.8], "text": " Oui, oui, oui, parce qu'on avait que certains étaient un peu en retard, moi par exemple, mais on s'y est mis,"}, {"timestamp": [947.8, 953.12], "text": " on s'y est mis, on a un outil qui fonctionne au niveau européen, qui est une plateforme sur laquelle"}, {"timestamp": [953.12, 958.44], "text": " on peut à la fois faire des cours, chatter avec les étudiants, récupérer les examens, les corriger,"}, {"timestamp": [958.44, 967.48], "text": " donc on peut tout faire, tout, mais T O U T, à distance aujourd'hui. Et c'est vrai que pour nous, en tant que profs d'école,"}, {"timestamp": [967.48, 974.64], "text": " si tu veux, ça va nous, ça aura été une expérience d'apprentissage collectif absolument"}, {"timestamp": [974.64, 980.48], "text": " extraordinaire et dont on gardera d'ailleurs, je dirais, les bienfaits ultérieurement. Bien"}, {"timestamp": [980.48, 985.32], "text": " évidemment, il nous tarde tous de pouvoir retrouver pour certains nos amphis, nos étudiants"}, {"timestamp": [985.32, 990.84], "text": " réels en face de nous, mais vraiment, on peut dire que collectivement, c'est vraiment un apprentissage"}, {"timestamp": [990.84, 996.72], "text": " collectif qui a fonctionné. Donc dans mon métier propre, si tu veux, qui représente 50% de mon"}, {"timestamp": [996.72, 1003.08], "text": " activité, vraiment ça se révélera avoir été quelque chose de plutôt positif sur la fin. Dans"}, {"timestamp": [1003.08, 1008.08], "text": " le métier de conférencier, c'est différent, puisque là on est dans des métiers si tu veux où on a tous, tous sans exception, on a tous tout"}, {"timestamp": [1008.08, 1015.24], "text": " perdu en chiffre d'affaires pour trois mois, pour deux mois ou trois mois, tout a disparu."}, {"timestamp": [1015.24, 1020.32], "text": " Et puis quand tu regardes, tu prends la loupe, puis tu regardes attentivement, c'est pas si simple,"}, {"timestamp": [1020.32, 1031.44], "text": " c'est pas si simple parce que par exemple, moi je prends mon exemple personnel, j'ai effectivement perdu au sens perdu perdu, alors un tiers, un tiers voilà c'est disparu"}, {"timestamp": [1031.44, 1036.68], "text": " parce que l'événement a été annulé, sera pas reprogrammé etc. Et puis j'ai quand même beaucoup"}, {"timestamp": [1036.68, 1040.28], "text": " de clients qui ont bien évidemment annulé parce qu'on pouvait pas faire autrement mais qui"}, {"timestamp": [1040.28, 1045.84], "text": " immédiatement m'ont dit attention on reprend une date on reprend une date, on vous envoie des arts,"}, {"timestamp": [1045.84, 1052.6], "text": " donc c'est en septembre, octobre, novembre, décembre, mais là on repose des dates. Donc"}, {"timestamp": [1052.6, 1058.72], "text": " premier point, il y a beaucoup dans nos métiers de gens qui ont reporté leur événement."}, {"timestamp": [1058.72, 1062.84], "text": " Tu vas avoir un dernier trimestre cauchemardesque en termes de charges de travail."}, {"timestamp": [1062.84, 1069.76], "text": " En tout cas, il sera, comme dit ma fille, il sera busy. Voilà, je serai busy pendant probablement"}, {"timestamp": [1069.76, 1073.0], "text": " le dernier trimestre ou quatre trimestres. Et ensuite, il y a des..."}, {"timestamp": [1073.0, 1073.52], "text": " B-U-S-Y."}, {"timestamp": [1073.52, 1080.6], "text": " B-U-S-Y, on pourrait dire. Voilà, on sera bien occupé. Et alors il y a effectivement,"}, {"timestamp": [1080.6, 1085.52], "text": " moi j'assiste, je suis spectateur de ça pour l'instant parce que je ne suis pas"}, {"timestamp": [1085.52, 1091.96], "text": " à l'initiative, beaucoup de développement comme ce qu'on fait là, mais en mode conférence,"}, {"timestamp": [1091.96, 1097.96], "text": " c'est-à-dire la web conférence, on me dit on voudrait faire une web conférence avec mes 150,"}, {"timestamp": [1097.96, 1101.72], "text": " 200 collaborateurs, ils sont maintenant confinés chez eux, mais je voudrais avoir une conférence"}, {"timestamp": [1101.72, 1105.68], "text": " sur tel sujet avec eux, tel jour, et est-ce que c'est"}, {"timestamp": [1105.68, 1113.56], "text": " possible pour vous ? Et la demande de web interventions, qui était quand même relativement"}, {"timestamp": [1113.56, 1119.4], "text": " marginale, je pense que là aussi il y a un apprentissage qui est en train de se faire,"}, {"timestamp": [1119.4, 1130.08], "text": " qui changera d'ailleurs peut-être le marché à la sortie du confinement, mais où on se rend compte qu'on peut tenter en termes d'impact, on peut aussi tenter des choses"}, {"timestamp": [1130.08, 1136.48], "text": " en utilisant les réseaux, sachant que, tu vois, un conférencier un peu blanchi sous le harnais,"}, {"timestamp": [1136.48, 1140.24], "text": " dans mon genre, je préfère toujours avoir une belle grande salle en face de moi avec des vrais"}, {"timestamp": [1140.24, 1145.12], "text": " gens et boire un coup à la fin, je vais pas dire le contraire. Je comprends, mais ça, c'est une question"}, {"timestamp": [1146.56, 1148.0], "text": " matérielle, entre guillemets."}, {"timestamp": [1148.24, 1149.64], "text": " Il y a aussi une question d'impact."}, {"timestamp": [1149.72, 1153.12], "text": " Et je pense aussi, comme je te le disais, à chacun, à notre"}, {"timestamp": [1153.36, 1158.08], "text": " mesure de service à la société en tant qu'agent économique, de"}, {"timestamp": [1158.08, 1161.76], "text": " continuer à faire tourner déjà, d'une part, c'est plus les flux,"}, {"timestamp": [1162.6, 1169.04], "text": " mais qui sont importants, Et aussi en tant que mission, je veux dire, moi, je pense que,"}, {"timestamp": [1169.64, 1171.72], "text": " et d'ailleurs, je t'en ai parlé, puisque nous, on nous a approché"}, {"timestamp": [1171.72, 1177.12], "text": " à plusieurs reprises et on est en sort là, une offre justement de"}, {"timestamp": [1178.28, 1181.36], "text": " sorte de conférence à distance, de petits déjeuners et d'approche,"}, {"timestamp": [1182.72, 1186.12], "text": " tu vois, sur un certain nombre de mini événements pour des collaborateurs ou pour"}, {"timestamp": [1186.12, 1193.72], "text": " des clients qui vont faire ça pour leurs clients aussi parce que ça a un impact, parce qu'en fait"}, {"timestamp": [1193.72, 1200.4], "text": " avoir quelqu'un tous les jours ou tous les deux jours pendant un instant de 15, 20, 30 minutes,"}, {"timestamp": [1202.0, 1206.24], "text": " moi j'anime tous les jours, j'en ai parlé ici, mais en interne quelque chose"}, {"timestamp": [1206.24, 1211.32], "text": " maintenant au bout d'un moment, il faut quand même se renouveler etc. Et je pense que ça sert"}, {"timestamp": [1211.32, 1216.6], "text": " à quelque chose réellement. Oui, c'est ça, mais ça sert à quelque chose. Moi je vois, je fais"}, {"timestamp": [1216.6, 1219.8], "text": " beaucoup, quand j'analyse l'ensemble des interventions que je fais aujourd'hui, où"}, {"timestamp": [1219.8, 1226.68], "text": " vraiment, alors là, quand je dis 75% au moins, sont vraiment maintenant à titre"}, {"timestamp": [1226.68, 1232.96], "text": " gracieux et c'est la période qui veut ça. Mais ça veut dire aussi qu'il ne faut pas non plus rêver."}, {"timestamp": [1232.96, 1242.0], "text": " Ce modèle-là qui est lié effectivement à une attitude de soutien, de solidarité dans une période"}, {"timestamp": [1242.0, 1245.16], "text": " qui est compliquée, ne peut pas, enfin ne peut pas,"}, {"timestamp": [1245.16, 1248.2], "text": " pour la plupart d'entre nous, ne pourra pas être un modèle pérenne, ne serait-ce que parce"}, {"timestamp": [1248.2, 1254.0], "text": " qu'économiquement il n'existe pas. Donc moi j'ai toujours fait des interventions à titre amical,"}, {"timestamp": [1254.0, 1259.72], "text": " gratuit, etc. mais ça représentait, allez, entre 5 et 10% de ce que je faisais, puisque le reste"}, {"timestamp": [1259.72, 1264.88], "text": " c'est mon métier, c'est mon gagne-pain. Donc là maintenant j'en fais énormément et c'est très"}, {"timestamp": [1264.88, 1265.04], "text": " bien, de toute façon c'est très bien,"}, {"timestamp": [1265.04, 1269.52], "text": " de toute façon c'était ça ou rien faire, donc autant le faire. Mais ça ne peut pas,"}, {"timestamp": [1269.52, 1274.8], "text": " si tu veux, il ne faut pas rêver, ça ne sera pas pérenne parce que dans le fond,"}, {"timestamp": [1274.8, 1281.0], "text": " tous les modèles sur lesquels on est aujourd'hui, alors après on peut discuter, mais je pense que la"}, {"timestamp": [1281.0, 1285.52], "text": " caractéristique des sorties de crise et et surtout des sorties de catastrophes, que ce soit"}, {"timestamp": [1285.52, 1294.36], "text": " épidémies, guerres, catastrophes naturelles, etc., c'est qu'une fois que la pression est retombée,"}, {"timestamp": [1294.36, 1301.76], "text": " une fois que la sérénité est un peu revenue, les homo sapiens, les êtres humains, sont faits de"}, {"timestamp": [1301.76, 1305.92], "text": " telle sorte qu'ils n'ont de cesse d'oublier ce qui s'est"}, {"timestamp": [1305.92, 1310.24], "text": " passé, à savoir repartir. Alors, est-ce que ça veut dire qu'on repart exactement comme la vie"}, {"timestamp": [1310.24, 1314.56], "text": " d'avant ? Non, parce qu'on repart jamais comme la vie d'avant, bien évidemment."}, {"timestamp": [1314.56, 1316.56], "text": " On aura des stocks de masques peut-être ?"}, {"timestamp": [1316.56, 1329.72], "text": " Oui, on aura des stocks de masques, c'est pour ça qu'on est fort, ça ne sera pas plus mal en prévision de la prochaine. Voilà, on va avoir des choses différentes qui vont se mettre en place"}, {"timestamp": [1329.72, 1336.08], "text": " probablement et puis il y aura aussi un retour au statu quo hanté sur un certain nombre de choses."}, {"timestamp": [1336.08, 1347.08], "text": " Parce que, moi je ne crois pas du tout que la crise qu'on vit en ce moment va durablement, dans tous les secteurs de la société,"}, {"timestamp": [1347.08, 1356.96], "text": " dans tous les milieux, impacter la consommation, les comportements sociaux et compagnie. Je ne suis"}, {"timestamp": [1356.96, 1360.88], "text": " pas du tout sûr de ça. Moi, le coup de la grande prise de conscience de la métamorphose qui est en"}, {"timestamp": [1360.88, 1373.76], "text": " train de jouer, le changement de paradigme, etc. Je pense que c'est quelque chose qui est un peu un telo, urbain, CSP++ et BAC plus 12. Dans la vraie vie, non,"}, {"timestamp": [1373.76, 1379.44], "text": " voilà, la France est un pays populaire. Aujourd'hui, c'est pas moi qui le dis, c'est l'INSEE,"}, {"timestamp": [1379.44, 1386.24], "text": " il y a 55% des chefs de famille en France sont ouvriers ou employés ou agents de maîtrise,"}, {"timestamp": [1386.24, 1390.48], "text": " là-dessus, tu en as un tiers qui sont des femmes seules avec enfants, etc."}, {"timestamp": [1390.48, 1394.64], "text": " Dire à ces gens-là « mais vous comprenez, prenez conscience quand même, voilà, la crise est là,"}, {"timestamp": [1394.64, 1400.2], "text": " vous devez déconsommer, la décroissance… », c'est indigne de dire ça."}, {"timestamp": [1400.2, 1406.12], "text": " C'est des discours, je dirais, moralisateurs de privilégiés. Et donc, il ne faut pas se raconter"}, {"timestamp": [1406.12, 1410.8], "text": " d'histoire. La plupart des gens n'ont de cesse que tout ça termine, non pas pour vivre différemment,"}, {"timestamp": [1410.8, 1414.56], "text": " mais pour commencer à vivre comme avant. Aller dans les bistrots, dans les restos,"}, {"timestamp": [1414.56, 1419.4], "text": " sortir avec ses potes, aller dans les parcs et aller au ciné, consommer. Voilà,"}, {"timestamp": [1419.4, 1424.48], "text": " c'est… Alors, on peut le regretter, on voudrait vivre dans un monde de sobriété heureuse,"}, {"timestamp": [1424.48, 1425.32], "text": " comme disent certains,"}, {"timestamp": [1425.32, 1431.32], "text": " mais c'est vrai que moi à titre de personnage je n'y crois pas une seconde. C'est hyper intéressant"}, {"timestamp": [1431.32, 1437.28], "text": " et je suis assez en phase avec ce que tu dis. Les flux financiers, moi quand je parlais tout à"}, {"timestamp": [1437.28, 1442.56], "text": " l'heure de tout ça, je pense qu'il y a en tout cas pour être clair, nous ce qu'on propose avec"}, {"timestamp": [1442.56, 1447.0], "text": " nos intervenants c'est quand même quelque chose sur lequel moi je crois en la dynamique financière."}, {"timestamp": [1447.0, 1465.88], "text": " Evidemment si tu travailles et que tu peux avoir un impact sur régler ce problème actuel et que tu peux le faire économiquement pour zéro sans mettre à mal ta société ou ton modèle économique personnelle. Je suis totalement pour, mais voilà. Je voudrais"}, {"timestamp": [1465.88, 1472.4], "text": " revenir sur cette approche de l'optimisme. On en parlait un peu sur la chance tout à l'heure,"}, {"timestamp": [1472.4, 1475.12], "text": " parce que moi, ce que je te disais tout à l'heure sur la description de la mise en mouvement,"}, {"timestamp": [1475.12, 1478.92], "text": " c'est aussi de la chance que ça a créé. C'est-à-dire qu'il y a eu beaucoup de prises de"}, {"timestamp": [1478.92, 1484.48], "text": " contact de gens qui voient que chez Cosa Bostra, on est toujours très actif et qu'il se passe des"}, {"timestamp": [1484.48, 1488.64], "text": " choses. Et donc, du coup, ils savent qu'il y a une boutique quelque part,"}, {"timestamp": [1488.64, 1496.96], "text": " il y en a d'autres évidemment, mais sur laquelle qui est encore totalement à donf en termes d'idéation, de travail, de suivi, etc."}, {"timestamp": [1496.96, 1508.64], "text": " et bien l'organiser. Mais sur la partie optimisme, moi ce qui m'interroge quand même, je te disais que je faisais ces sortes de visio conf tous les jours"}, {"timestamp": [1508.64, 1510.64], "text": " avec mes collaborateurs."}, {"timestamp": [1511.68, 1515.32], "text": " Et alors, on a parlé un peu de légitimité,"}, {"timestamp": [1515.32, 1517.32], "text": " mais tous les jours, il faut se renouveler."}, {"timestamp": [1517.32, 1523.0], "text": " Je me dis, comment est-ce que je peux mieux diffuser un message"}, {"timestamp": [1523.0, 1526.4], "text": " où mes collaborateurs, encore une fois fois ce petit impact que je peux avoir,"}, {"timestamp": [1526.4, 1532.16], "text": " mais qui peut être aussi avec mes parents, mon cluster de confinement, etc. et se dire"}, {"timestamp": [1532.16, 1540.08], "text": " même si on me dit que le confinement va durer le double, je vais réussir à les garder positifs."}, {"timestamp": [1540.08, 1548.28], "text": " Alors déjà il y a une première chose, il ne faut surtout pas confondre, parce que là,"}, {"timestamp": [1548.28, 1556.88], "text": " sans ça, on est mort, l'optimisme et le fait de positiver, tu vois, c'est-à-dire que positiver,"}, {"timestamp": [1556.88, 1562.6], "text": " qu'est-ce qu'il y a de bien là-dedans, what is good about it, tout ça, bon, tout ça,"}, {"timestamp": [1562.6, 1565.92], "text": " c'est de l'optimisme de bistrot,"}, {"timestamp": [1565.92, 1571.6], "text": " ça ne tient pas du tout la route. L'optimisme c'est un mode, une attitude qui a été documentée,"}, {"timestamp": [1571.6, 1575.92], "text": " quelqu'un d'ailleurs l'a très très bien défini avec des mots simples, c'est le psychiatre"}, {"timestamp": [1575.92, 1589.0], "text": " Christophe André, un ami de grande qualité, et qui dit dans le fond, l'optimisme c'est deux choses c'est à la fois une confiance a priori"}, {"timestamp": [1589.0, 1596.96], "text": " dans l'avenir, une confiance a priori dans l'avenir assortie de la certitude qu'en cas de"}, {"timestamp": [1596.96, 1603.2], "text": " problème ou difficulté on trouvera la ressource, on saura quoi faire, on saura réagir et donc"}, {"timestamp": [1603.2, 1611.12], "text": " c'est important, il y a vraiment deux choses, il y a à la fois cette confiance qui est une posture, tant qu'à faire je préfère"}, {"timestamp": [1611.12, 1618.64], "text": " avoir confiance et faire le pari que tôt ou tard la paix gagnera sur la guerre, je préfère parier"}, {"timestamp": [1618.64, 1627.24], "text": " que tôt ou tard la pauvreté reculera contre la prospérité et je fais le pari que tôt ou tard, la crise du coronavirus va"}, {"timestamp": [1627.24, 1633.2], "text": " s'arrêter. Voilà, ça c'est, je fais le pari que j'ai une confiance a priori dans l'avenir, même si je"}, {"timestamp": [1633.2, 1639.32], "text": " sais pas exactement, mais surtout je suis convaincu que, à l'endroit où je suis moi, j'ai des marges"}, {"timestamp": [1639.32, 1642.88], "text": " de manœuvre et j'ai des marges d'action. Donc voilà, et donc l'optimisme, contrairement à ce"}, {"timestamp": [1642.88, 1649.32], "text": " qu'on pourrait penser, c'est vraiment fondé sur une très grande lucidité par rapport au réel, tu vois, par rapport à la"}, {"timestamp": [1649.32, 1654.6], "text": " réalité. Je vois la vie effectivement comme elle est et je me demande pas « ah, qu'est-ce qu'il y a"}, {"timestamp": [1654.6, 1659.28], "text": " de positif là-dedans ? » parce que ça, franchement, dans certaines situations dramatiques, c'est"}, {"timestamp": [1659.28, 1663.56], "text": " scandaleux de dire à des gens « essayez de trouver ce qu'il y a de positif dans le fait"}, {"timestamp": [1663.56, 1669.02], "text": " qu'un de vos proches est parti du fait du virus, etc. dans le fait que vous avez perdu votre boulot"}, {"timestamp": [1669.02, 1670.02], "text": " pendant quelques..."}, {"timestamp": [1670.02, 1672.24], "text": " Enfin non, c'est indigne quoi."}, {"timestamp": [1672.24, 1676.98], "text": " En revanche, on peut se dire, face à une difficulté, franchement j'aurais préféré"}, {"timestamp": [1676.98, 1680.32], "text": " que ça n'arrive pas, mais maintenant que c'est arrivé et que je ne peux pas faire"}, {"timestamp": [1680.32, 1686.0], "text": " que ça ne soit pas arrivé, qu'est-ce que je vais pouvoir essayer d'en faire à mon niveau ?"}, {"timestamp": [1686.0, 1692.12], "text": " Donc, tu vois, l'optimisme, c'est vraiment ça. Et donc, factuellement, être optimiste vis-à-vis de"}, {"timestamp": [1692.12, 1698.64], "text": " ses enfants, être optimiste vis-à-vis de ses collaborateurs. Si tu es un président, être"}, {"timestamp": [1698.64, 1706.08], "text": " optimiste vis-à-vis des citoyens. Ce n'est pas leur dire « tout va bien ». Il faut simplement dire… D'abord, il y a un problème de"}, {"timestamp": [1706.08, 1714.52], "text": " perception. L'optimiste, c'est vrai qu'il cherche d'abord à se nourrir au quotidien par des"}, {"timestamp": [1714.52, 1721.56], "text": " informations vers à moitié plein. Je pense que pour pouvoir supporter et être lucide sur le"}, {"timestamp": [1721.56, 1727.2], "text": " nombre de gens en réanimation et qui malheureusement décèdent,"}, {"timestamp": [1727.2, 1731.8], "text": " il faut en permanence, je dirais, quitte à se noter sur un papier,"}, {"timestamp": [1731.8, 1737.2], "text": " se rappeler tous les gens qui guérissent et tous les gens qui sortent de l'hôpital."}, {"timestamp": [1737.2, 1740.8], "text": " Parce que dans le fond, c'est ceux qui guérissent et ceux qui sortent de l'hôpital,"}, {"timestamp": [1740.8, 1744.2], "text": " ils sont déjà l'incarnation du futur."}, {"timestamp": [1744.2, 1745.4], "text": " C'est-à-dire qu'il arrivera un moment,"}, {"timestamp": [1745.4, 1753.44], "text": " dans X semaines, X mois, où il y aura effectivement davantage de gens guéris que de gens malades sur"}, {"timestamp": [1753.44, 1758.24], "text": " ce truc-là. Donc, tu vois, regarder ce qui va bien, se poser la question où sont nos points forts,"}, {"timestamp": [1758.24, 1768.96], "text": " où sont nos ressources, essayer de percevoir le monde en s'appuyant aussi sur ce qui va bien."}, {"timestamp": [1768.96, 1774.12], "text": " Mais ça d'ailleurs, la plupart des gens en ont une espèce de sensation intuitive."}, {"timestamp": [1774.12, 1777.8], "text": " Tu vois, tout le monde aujourd'hui, à l'heure où on se parle tous les deux,"}, {"timestamp": [1777.8, 1780.4], "text": " tout le monde attend en France et on sait bien."}, {"timestamp": [1780.4, 1786.88], "text": " Moi, je ne peux que déplorer, je déplore tous les disparus, mais en même temps, je me dis,"}, {"timestamp": [1786.88, 1791.92], "text": " bon, je regarde les courbes, ça m'intéresse en tant que citoyen, et je me dis, tiens, on se rapproche"}, {"timestamp": [1791.92, 1795.36], "text": " manifestement de quelque chose qui ressemble à un plateau, et quand on est sur un plateau,"}, {"timestamp": [1795.36, 1800.12], "text": " on n'arrête pas de se rapprocher d'un pic, et un jour, ça va décroître, et ainsi de suite."}, {"timestamp": [1800.12, 1812.92], "text": " Donc, voilà, premier point, c'est un problème de perception du réel, s'entraîner à percevoir le réel d'une certaine façon. On a perdu nos clients, très bien, en revanche, je me rends compte qu'ils"}, {"timestamp": [1812.92, 1818.04], "text": " continuent à nous écrire, on a gardé un contact avec eux, je me rends compte que la crise qui est"}, {"timestamp": [1818.04, 1822.68], "text": " là n'a pas eu un impact négatif sur la qualité de notre relation, même si pour l'instant le"}, {"timestamp": [1822.68, 1830.32], "text": " business est en panne. Cette idée, essayons de trouver dans notre environnement des éléments factuels qui mettent"}, {"timestamp": [1830.32, 1835.56], "text": " en avant là où ça se passe moins mal qu'ailleurs, là où on est bon. Ça c'est le premier point."}, {"timestamp": [1835.56, 1839.8], "text": " Tu te souviens, tu connais les autres points Philippe, mais juste pour s'arrêter là-dessus,"}, {"timestamp": [1839.8, 1848.04], "text": " est-ce qu'il n'y a pas un type A et un type B là-dessus ? Je veux dire, moi, je sais que naturellement, je suis plutôt comme ça."}, {"timestamp": [1848.04, 1854.56], "text": " En effet, je vais entendre qu'en effet, il y a un bébé qui est mort du coronavirus"}, {"timestamp": [1854.56, 1857.2], "text": " à tel endroit que c'est affreux."}, {"timestamp": [1857.2, 1860.88], "text": " Oui, en cas isolé, c'est vraiment affreux et je suis hyper touché par ça,"}, {"timestamp": [1860.88, 1862.08], "text": " moi ayant des enfants, etc."}, {"timestamp": [1862.08, 1869.76], "text": " Mais je ne vais pas me dire demain, je ne deviens pas totalement phobique pour mes enfants à me dire tout ça parce que ça reste un cas sur des dizaines"}, {"timestamp": [1869.76, 1875.76], "text": " de milliers. Et donc comme tu le dis sur les chiffres il y en a quand même beaucoup qui"}, {"timestamp": [1875.76, 1880.04], "text": " l'attrapent pas ou il y en a beaucoup qui l'ont mais qui ça fait rien etc. chez les petits."}, {"timestamp": [1880.04, 1886.04], "text": " Bon voilà et donc mais il y a toujours cette espèce de... Et quand je dis le type B, à la limite,"}, {"timestamp": [1886.04, 1888.4], "text": " le type B, ça va affoler tous les compteurs."}, {"timestamp": [1888.4, 1891.36], "text": " C'est-à-dire que dans sa tête, ça devient un truc qui..."}, {"timestamp": [1891.36, 1895.84], "text": " Il faut protéger ses enfants encore plus que d'habitude."}, {"timestamp": [1895.84, 1898.36], "text": " Enfin, tu vois, il y a un côté totalement..."}, {"timestamp": [1898.36, 1900.76], "text": " Est-ce que tu peux passer du type B au type A ?"}, {"timestamp": [1900.76, 1904.72], "text": " Est-ce que tu peux réussir encore plus dans un moment,"}, {"timestamp": [1904.72, 1906.56], "text": " un contexte anxiogène comme on le"}, {"timestamp": [1906.56, 1910.84], "text": " vit, de te dire ok j'étais vraiment été plié mais je vais passer vraiment à être plié plein ?"}, {"timestamp": [1910.84, 1923.44], "text": " Honnêtement, l'honnêteté scientifique voire même philosophique oblige à dire non, c'est-à-dire que"}, {"timestamp": [1923.44, 1925.8], "text": " tu comprends bien que quelqu'un, il faut aussi bien comprendre"}, {"timestamp": [1925.8, 1935.0], "text": " que quelqu'un qui fonctionne en mode, naturellement tu vois, en mode pessimiste, anxieux, catastrophiste,"}, {"timestamp": [1935.0, 1940.36], "text": " bon tout d'abord la personne qui fonctionne comme ça, elle est tout aussi légitime parce qu'elle"}, {"timestamp": [1940.36, 1944.04], "text": " te dira et à juste titre « mais attends, voilà les chiffres quoi, voilà les infos que j'ai,"}, {"timestamp": [1944.04, 1945.6], "text": " donc voilà les data, voilà les données, j voilà les infos que j'ai, voilà les"}, {"timestamp": [1945.6, 1950.16], "text": " datas, voilà les données, j'ai quand même le droit de penser ça et d'anticiper le pire parce que les"}, {"timestamp": [1950.16, 1954.2], "text": " chiffres sont là. Donc première chose. Et la deuxième chose, c'est que celui ou celle qui"}, {"timestamp": [1954.2, 1969.08], "text": " fonctionne comme ça, il faut bien comprendre que ça ne lui crée pas obligatoirement une souffrance. Le pessimisme, le pessimisme surtout actif, tu vois, est porteur de bénéfices secondaires,"}, {"timestamp": [1969.08, 1974.16], "text": " comme on dit. T'as des gens, le fait d'être pessimiste, ça les rassure. Anticiper le pire,"}, {"timestamp": [1974.16, 1979.08], "text": " ça les rassure. Se focaliser sur ce qui va mal autour d'eux et en regardant comment eux vivent"}, {"timestamp": [1979.08, 1981.8], "text": " en disant « tiens, moi je m'en sors quand même plutôt bien », ça peut aussi être un élément"}, {"timestamp": [1981.8, 1986.76], "text": " rassurant. C'est ce qui fait qu'on adore les mauvaises nouvelles. C'est pas moi qui le dis, c'est Joël Deronais qui disait « pourquoi est-ce que"}, {"timestamp": [1986.76, 1990.16], "text": " les gens aiment les mauvaises nouvelles ? » C'est parce qu'en période de crise en particulier,"}, {"timestamp": [1990.16, 1995.24], "text": " les mauvaises nouvelles ont quelque chose de rassurant. La personne qui est chez elle,"}, {"timestamp": [1995.24, 2000.48], "text": " confinée, en famille, personne n'est malade et si peu qu'en plus personne ne soit non plus malade"}, {"timestamp": [2000.48, 2006.0], "text": " dans l'entourage, on voit tous ces trucs à la télé et on ne peut pas s'empêcher"}, {"timestamp": [2006.0, 2013.16], "text": " d'avoir cette espèce de soulagement mauvais, en disant « ah là là, les pauvres gens, mais enfin"}, {"timestamp": [2013.16, 2017.6], "text": " quand même, on est bien nous, là où on est ». Qu'on le veuille ou non, et ça veut dire que c'est"}, {"timestamp": [2017.6, 2026.72], "text": " la nature humaine, c'est pas de la méchanceté, loin de là. On peut parfaitement compatir à la douleur tout en se disant quand même je préfère être"}, {"timestamp": [2026.72, 2034.28], "text": " chez moi que là-bas quoi. Donc ça a du sens aussi. Ce qui est embêtant c'est si ce type B,"}, {"timestamp": [2034.28, 2042.24], "text": " comme tu l'appelles, va se mettre lui aussi autour de lui ou autour d'elle à contaminer"}, {"timestamp": [2042.24, 2048.08], "text": " négativement. C'est ça qui peut être un peu embêtant, mais ce"}, {"timestamp": [2048.08, 2053.14], "text": " n'est pas tous les jours le cas. Tu vas avoir des gens qui ont ce type d'attitude-là, des vrais"}, {"timestamp": [2053.14, 2058.2], "text": " catastrophistes, voire des collapsologues, comme on dit aujourd'hui, mais qui d'ailleurs au quotidien"}, {"timestamp": [2058.2, 2064.56], "text": " dans leur vie... Attends, moi je connais un collapsologue qui est clair dans sa tête,"}, {"timestamp": [2064.56, 2066.04], "text": " il ne devrait pas avoir de plan d'épargne,"}, {"timestamp": [2066.04, 2070.96], "text": " il ne devrait pas mettre les sous de côté à quoi ça va servir. C'est ridicule, tout va tous crever,"}, {"timestamp": [2070.96, 2078.24], "text": " ça n'a pas de sens. Cela dit, la caractéristique du point de vue optimiste, tu vois, comme je te"}, {"timestamp": [2078.24, 2083.4], "text": " disais, il a trois caractéristiques. J'essaye d'abord en priorité de percevoir plutôt ce qui"}, {"timestamp": [2083.4, 2091.72], "text": " va bien parce que ça va m'aider à affronter ce qui va pas bien. En un deuxième temps, tant qu'à anticiper, je préfère faire le pari à la"}, {"timestamp": [2091.72, 2094.92], "text": " fois pour moi-même et surtout pour les autres, je préfère faire le pari que les choses vont"}, {"timestamp": [2094.92, 2101.0], "text": " s'arranger pour une raison très simple, c'est que c'est la seule façon de maintenir le moral et"}, {"timestamp": [2101.0, 2105.0], "text": " l'énergie autour de moi. Si moi, voilà, tu vois, je suis père de famille,"}, {"timestamp": [2105.0, 2108.0], "text": " je peux, je suis père de famille,"}, {"timestamp": [2108.0, 2110.0], "text": " et j'ai des enfants, des petits jeunes enfants par exemple,"}, {"timestamp": [2110.0, 2111.0], "text": " et qui vont me dire, par exemple,"}, {"timestamp": [2111.0, 2114.0], "text": " « Papa, on va tous mourir, etc. »"}, {"timestamp": [2114.0, 2118.0], "text": " Même si moi j'ai vu deux, trois reportages à la télé un peu raides,"}, {"timestamp": [2118.0, 2122.0], "text": " me disant que ça va se reproduire, c'est dangereux, etc."}, {"timestamp": [2122.0, 2124.0], "text": " Je ne me vois pas en train de dire à mes enfants,"}, {"timestamp": [2124.0, 2129.72], "text": " « Écoutez les enfants, rassayez-vous, papa va vous expliquer pourquoi on va tous crever. Il faut être lucide. Donc on va"}, {"timestamp": [2129.72, 2137.24], "text": " tous mourir, mais voilà, ce n'est pas très grave. Profitons de nos derniers jours. C'est totalement"}, {"timestamp": [2137.24, 2142.4], "text": " invraisemblable. Celui ou celle qui est en position de responsabilité, c'est vrai pour un dirigeant,"}, {"timestamp": [2142.4, 2150.6], "text": " il a le droit de douter, c'est même un signe d'intelligence. En revanche, il faut faire très attention dans l'expression"}, {"timestamp": [2150.6, 2157.36], "text": " que l'on a de ces doutes quand on est en face de gens qui attendent de nous l'énergie nécessaire"}, {"timestamp": [2157.36, 2163.76], "text": " pour continuer à avancer. Donc le pari sur « ça va s'améliorer », et puis moi je vais te dire,"}, {"timestamp": [2163.76, 2167.32], "text": " j'ai aucun état d'âme à dire, là aujourd'hui on est le 2 avril,"}, {"timestamp": [2167.32, 2174.08], "text": " ben écoute, c'est factuel, on ne cesse tous les jours de se rapprocher du jour où ça sera fini."}, {"timestamp": [2174.08, 2184.64], "text": " C'est mathématique si tu veux. Donc l'anticipation, elle consiste à dire, à un moment ou à un autre, on va en sortir."}, {"timestamp": [2184.64, 2186.16], "text": " Comment, on ne sait pas, mais on va en sortir."}, {"timestamp": [2186.16, 2192.48], "text": " Et le troisième point de l'optimiste, c'est que l'optimiste en fait est presque toujours un stoïcien,"}, {"timestamp": [2192.48, 2196.2], "text": " c'est-à-dire qu'il vous dit voilà, dans le monde il y a deux types de trucs, il y a ceux auxquels"}, {"timestamp": [2196.2, 2200.96], "text": " vous pouvez quelque chose, ceux auxquels vous ne pouvez rien. Plus vous passez du temps à focaliser"}, {"timestamp": [2200.96, 2205.06], "text": " sur ce à quoi vous ne pouvez rien, vous vous mettez dans une situation de"}, {"timestamp": [2205.06, 2213.98], "text": " rumination et ça peut être toxique. Soyons dans une posture mentale où, allez, est-ce que j'ai"}, {"timestamp": [2213.98, 2217.58], "text": " des marges de manœuvre ? Moi, aujourd'hui, par rapport à moi, j'ai des marges de manœuvre"}, {"timestamp": [2217.58, 2221.66], "text": " aujourd'hui, le confinement, je suis désolé, je peux décider d'envoyer tout balader et puis de"}, {"timestamp": [2221.66, 2227.92], "text": " dire « allez, j'en ai rien à faire, je sors quand même, je les emmerde ». Non, les gestes barrières c'est ma marge de manœuvre, c'est ma liberté,"}, {"timestamp": [2227.92, 2233.12], "text": " effectivement. Je sais, j'ai des tas de marges de manœuvre que je dois mettre en avant,"}, {"timestamp": [2233.12, 2237.08], "text": " puisque quand on est dans une situation de compreinte, de confinement, d'enfermement,"}, {"timestamp": [2237.08, 2247.56], "text": " c'est le moment ou jamais où il faut reprendre conscience de tous les domaines dans lesquels nous avons un libre arbitre, une capacité à décider,"}, {"timestamp": [2247.56, 2254.52], "text": " des options, des failles qu'on va utiliser pour agir différemment. Voilà, donc c'est dans ce sens-là"}, {"timestamp": [2254.52, 2261.16], "text": " tu vois que l'optimiste il vous dit jamais « tiens je vous ai dit pourquoi ça va bien ? » Non, il dit"}, {"timestamp": [2261.16, 2266.08], "text": " « allez regardons ensemble qu'est-ce qu'on pourrait essayer d'en faire. Et s'il y avait"}, {"timestamp": [2266.08, 2271.4], "text": " plus de choses possibles que l'on croit. Et s'il y avait des options, des scénarios pour qu'on sorte"}, {"timestamp": [2271.4, 2278.96], "text": " de cette crise actuelle, cette catastrophe actuelle, différents, mais pas sur tout, sur certains points."}, {"timestamp": [2278.96, 2287.56], "text": " Parce que dans le fond, chacun d'entre nous sortira de ce mois et demi, de ces deux mois de confinement avec peut-être,"}, {"timestamp": [2287.56, 2292.12], "text": " ce ne sera pas le même pour tout le monde, mais des réflexes un peu différents, certains de"}, {"timestamp": [2292.12, 2299.32], "text": " consommation, certains de temps passé avec leurs proches, certains de consommation de médias,"}, {"timestamp": [2299.32, 2310.32], "text": " je n'en sais strictement rien, mais tout cas et why not quoi pourquoi pas. C'est même très très certain je pense sur beaucoup de manières d'être"}, {"timestamp": [2310.32, 2314.32], "text": " je crois après juste tu vois on parle beaucoup de gens"}, {"timestamp": [2314.32, 2318.08], "text": " parlent du télétravail, là c'est un télétravail forcé en confinement mais"}, {"timestamp": [2318.08, 2322.92], "text": " je veux dire nous avant on travaillait on se posait plein de questions comment on"}, {"timestamp": [2322.92, 2328.0], "text": " va le faire etc quand tu le fais à marchecée, ben tu le fais et derrière en effet tu te dis bon,"}, {"timestamp": [2328.0, 2332.2], "text": " dire à tout le monde deux jours par semaine, trois jours par semaine, cinq jours par semaine,"}, {"timestamp": [2332.2, 2336.6], "text": " peu importe, ça dépend des cas, des métiers, des endroits, etc."}, {"timestamp": [2336.6, 2338.6], "text": " Mais en fait tu te rends compte que ça marche."}, {"timestamp": [2338.6, 2347.24], "text": " Donc c'est sûr qu'il va y avoir des changements importants. Maintenant que tu as posé tout ça,"}, {"timestamp": [2347.24, 2353.04], "text": " et je comprends bien et je suis très sans phase,"}, {"timestamp": [2353.04, 2356.12], "text": " mais je pense encore une fois, alors je suis plutôt type A,"}, {"timestamp": [2356.12, 2357.84], "text": " alors pour reprendre ma typologie,"}, {"timestamp": [2357.84, 2361.04], "text": " mais plutôt finalement optimiste,"}, {"timestamp": [2361.04, 2363.2], "text": " parce que je me reconnais pas mal dans ce que tu dis."}, {"timestamp": [2363.2, 2366.96], "text": " Est-ce que dans les gens qui sont pas forcément type B,"}, {"timestamp": [2366.96, 2370.08], "text": " mais petit type A, ou un peu entre les deux,"}, {"timestamp": [2370.08, 2375.28], "text": " est-ce qu'il y a des exercices, des choses à faire,"}, {"timestamp": [2375.28, 2380.32], "text": " pour se dire, OK, parce qu'en fait, au quotidien,"}, {"timestamp": [2380.32, 2386.0], "text": " quand même, les nouvelles qu'on nous donne sont mauvaises,"}, {"timestamp": [2386.0, 2389.0], "text": " quand même les gens autour de nous,"}, {"timestamp": [2389.0, 2393.0], "text": " au bout de trois semaines, quatre semaines, un mois de confinement,"}, {"timestamp": [2393.0, 2397.0], "text": " un mois et demi si ça continue, ce sera quand même vraiment dur."}, {"timestamp": [2397.0, 2403.0], "text": " Est-ce que toi tu as des choses, des techniques, des routines,"}, {"timestamp": [2403.0, 2406.92], "text": " des choses comme ça qui te permettent de te dire, bon ok là t'es en train de dévier sur un truc"}, {"timestamp": [2407.24, 2410.52], "text": " essaye de repositionner ou de repenser comme ça ou de faire ces choses là."}, {"timestamp": [2411.44, 2416.76], "text": " Alors bon moi à titre personnel je ne l'ai pas parce que moi je dois être probablement un type à"}, {"timestamp": [2418.0, 2420.44], "text": " relativement pure player quoi tu vois."}, {"timestamp": [2421.76, 2423.76], "text": " Voilà mais"}, {"timestamp": [2430.92, 2438.12], "text": " quoi tu vois. Mais je trouve qu'il y a une image qui est assez jolie, assez parlante, qui est un peu dans l'air du temps, et qui veut que l'optimisme serait peut-être une"}, {"timestamp": [2438.12, 2442.56], "text": " énergie psychologique renouvelable. Et pourquoi est-ce que l'optimisme serait une énergie"}, {"timestamp": [2442.56, 2450.24], "text": " psychologique renouvelable ? Parce qu'en fait il a tendance à augmenter au fur et à mesure qu'on le partage. C'est-à-dire que moi je"}, {"timestamp": [2450.24, 2453.8], "text": " peux pas me lever le matin en disant bon allez aujourd'hui je suis optimiste, je vois la vie en"}, {"timestamp": [2453.8, 2461.92], "text": " rose. Non. En revanche je peux décider, il faut généralement que j'ai une bonne raison, donc soit"}, {"timestamp": [2461.92, 2465.0], "text": " je suis père de famille ou mère de famille, soit je"}, {"timestamp": [2465.0, 2471.12], "text": " suis manager, soit je suis éducateur, soit je suis prof, instit, prof des écoles, et je dois continuer"}, {"timestamp": [2471.12, 2475.96], "text": " à convaincre mes petits loups de se connecter pour avoir les cours en ligne tous les jours,"}, {"timestamp": [2475.96, 2483.56], "text": " malgré la date des vacances qui approche, voilà, et ainsi de suite. Donc moi ce que je peux faire"}, {"timestamp": [2483.56, 2487.72], "text": " à mon niveau, c'est essayer d'être un pourvoyeur"}, {"timestamp": [2487.72, 2491.64], "text": " d'optimisme, mais comme je t'ai dit, n'oublie pas, c'est quoi un pourvoyeur d'optimisme ? C'est"}, {"timestamp": [2491.64, 2496.2], "text": " quelqu'un qui va dans ses échanges avec autrui, dans les interactions qu'on a, où on parle de tout,"}, {"timestamp": [2496.2, 2501.04], "text": " tu vois, on parle de l'actualité, on parle de ce qui se passe, on partage aussi nos anxiétés,"}, {"timestamp": [2501.04, 2508.84], "text": " l'optimiste est celui qui va délibérément tenter d'orienter la perception de"}, {"timestamp": [2508.84, 2516.04], "text": " son interlocuteur sur le bon côté, mais en se basant sur des faits. C'est d'ailleurs pour ça"}, {"timestamp": [2516.04, 2520.48], "text": " qu'un vrai optimiste doit être un curieux. Il y a quelqu'un qui doit, on dit toujours « il ne faut"}, {"timestamp": [2520.48, 2530.24], "text": " pas regarder trop les chaînes d'info, ça déprime. » Non, non, la chaîne d'info, ça déprime les types B, comme tu les appelais, mais le type optimiste, au contraire, la chaîne"}, {"timestamp": [2530.24, 2536.6], "text": " d'info, il va s'en servir pour trouver des tas d'infos plutôt sinon rassurantes, en tout cas,"}, {"timestamp": [2536.6, 2542.44], "text": " qui nous permettent d'envisager les semaines et mois à venir différemment. Donc, on est sur un"}, {"timestamp": [2542.44, 2545.28], "text": " problème de perception et ce qui va entretenir le pessimisme,"}, {"timestamp": [2545.28, 2551.72], "text": " c'est une perception biaisée car ne voyant que ce qui est dramatique dans le truc."}, {"timestamp": [2551.72, 2552.72], "text": " Ça c'est clair."}, {"timestamp": [2552.72, 2558.32], "text": " Oui, mais alors elle peut être biaisée, mais elle peut être biaisée ou je veux dire souvent,"}, {"timestamp": [2558.32, 2560.6], "text": " comme tu le disais, on peut te prouver par des chiffres."}, {"timestamp": [2560.6, 2566.24], "text": " Je veux dire, un optimiste, j'imagine que l'on rentre dans une phase où, que je ne souhaite"}, {"timestamp": [2566.24, 2573.48], "text": " pas, mais où le coronavirus fait 90% de morts et puis ça s'inverse. L'optimiste, il se dira toujours"}, {"timestamp": [2573.48, 2578.96], "text": " je dois pouvoir faire partie des 10% qui restent, tu vois. Et le pessimiste, il dira t'es un gros"}, {"timestamp": [2578.96, 2591.52], "text": " con parce que les chiffres sont là. Si ce n'est que ça n'est pas le cas, encore une fois, on peut toujours dire"}, {"timestamp": [2591.52, 2596.6], "text": " oui mais si ça se passait comme ça, mais ça se passe pas comme ça. Sur le Diamond Princess,"}, {"timestamp": [2596.6, 2602.36], "text": " le Diamond Princess c'est ce bateau qui a été, et dans lequel c'était une croisière, la moyenne"}, {"timestamp": [2602.36, 2606.84], "text": " d'âge était très élevée, c'était plutôt des gens de"}, {"timestamp": [2606.84, 2610.48], "text": " certain âge mais en bonne santé, mais globalement ils étaient quand même confinés entre personnes"}, {"timestamp": [2610.48, 2617.96], "text": " à haut risque. Bon, et bien sur l'ensemble, je dirais de tous les gens, tu as eu 750 personnes"}, {"timestamp": [2617.96, 2630.52], "text": " infectées, malades, etc. Il y a eu six morts. Donc tu vois, dans un environnement qui était un environnement extrêmement à haut risque, et je veux te dire, un mort c'est un mort de trop. On ne va pas se"}, {"timestamp": [2630.52, 2636.48], "text": " raconter l'histoire, c'est un mort de trop. Mais le coronavirus, de fait, c'est beaucoup plus létal"}, {"timestamp": [2636.48, 2643.28], "text": " que la grippe saisonnière bien évidemment, mais ça reste quand même à 2%. Donc 2% sur tous les"}, {"timestamp": [2643.28, 2647.52], "text": " gens qui… c'est 2% qui risque de malheureusement"}, {"timestamp": [2647.52, 2651.48], "text": " d'y perdre la vie, ce qui encore une fois est trop. Mais quand je dis qu'il faut regarder les"}, {"timestamp": [2651.48, 2656.64], "text": " chiffres, parce que là il faut me le donner, moi tu vois je suis sociologue au départ, donc est-ce"}, {"timestamp": [2656.64, 2660.16], "text": " que, je sais pas si tu le sais toi, est-ce que tu sais combien il y a de décès en France par an ?"}, {"timestamp": [2660.16, 2667.32], "text": " Combien de gens meurent par an en France, global ? Il faut que je les regarde parce que j'ai regardé le nombre de décès par jour récemment,"}, {"timestamp": [2667.32, 2671.68], "text": " mais je dirais 700 000."}, {"timestamp": [2671.68, 2678.2], "text": " 600-700 000, c'est le nombre de décès par an."}, {"timestamp": [2678.2, 2681.96], "text": " Donc tu fais le calcul, si on faisait un bête truc arithmétique,"}, {"timestamp": [2681.96, 2689.2], "text": " ça nous fait quand même 50 50 ou 60 000 par mois."}, {"timestamp": [2689.2, 2694.88], "text": " Et tu remarqueras d'ailleurs, parce que moi c'est un copain, c'est un copain démographe qui me l'a dit,"}, {"timestamp": [2694.88, 2702.32], "text": " il m'a dit « mais tu sais, depuis 40 ans, on a en plus un pic systématique en France, lié effectivement"}, {"timestamp": [2702.32, 2706.08], "text": " à toutes les... c'est pas uniquement la grippe, c'est tout ce qui est viral, et qui fait que"}, {"timestamp": [2706.08, 2713.56], "text": " voilà tous les ans depuis 40 ans, entre mars et fin avril, on a un pic de mortalité. Est-ce que tu"}, {"timestamp": [2713.56, 2720.4], "text": " en as déjà entendu parler ? Eh bien je dois avouer que non. Et la question qu'il m'a posée, moi j'ai"}, {"timestamp": [2720.4, 2725.32], "text": " pas le droit de répondre, il m'a dit « mais tu sais, ce qui sera le juge de paix, ça sera de voir en fin"}, {"timestamp": [2725.32, 2728.44], "text": " d'année, donc quand on sera en décembre, tu vois on aura eu tous les chiffres par rapport à cette"}, {"timestamp": [2728.44, 2735.48], "text": " crise, globalement, est-ce que sur l'année 2020, il y aura eu plus de décès en France que les"}, {"timestamp": [2735.48, 2750.56], "text": " autres années et à concurrence de combien ? Parce que là on risque d'avoir un chiffre qui nous étonnera à savoir que malgré tout ça, il y a eu un peu plus, voire à peu près l'équivalence par"}, {"timestamp": [2750.56, 2754.2], "text": " rapport aux autres années. Alors on peut dire mais tu vois c'est invraisemblable, comment ça se fait,"}, {"timestamp": [2754.2, 2759.68], "text": " il y a un pic, les hôpitaux sont obligés de... mais tu vois là aussi, je dis il faut toujours"}, {"timestamp": [2759.68, 2765.04], "text": " regarder ce qui se passe. Moi ce qui me frappe, je suis ça de très très près, je ne suis pas un expert,"}, {"timestamp": [2765.04, 2769.8], "text": " je ne comprends pas, je ne comprends pas. Pourquoi est-ce qu'aujourd'hui, à l'heure où on se parle,"}, {"timestamp": [2769.8, 2776.96], "text": " tu vois on est le 2 avril 2020, comment se fait-il que même dans des régions où on est en train en"}, {"timestamp": [2776.96, 2782.04], "text": " ce moment de dégager des gens, les amener en TGV dans des régions où il y a davantage de lits,"}, {"timestamp": [2782.04, 2787.64], "text": " etc. Tu as dans toutes ces régions-là des cliniques privées qui attendent,"}, {"timestamp": [2787.64, 2791.24], "text": " qui se sont mises à disposition et dont les lits sont vides."}, {"timestamp": [2791.24, 2794.56], "text": " Eh bien moi je suis désolé, il faudra qu'un jour, un jour,"}, {"timestamp": [2794.56, 2800.36], "text": " quelqu'un m'explique par quel mécanisme administratif ou bureaucratique ça a pu se faire, tu vois."}, {"timestamp": [2800.36, 2806.36], "text": " Donc on se rend compte qu'on vit dans un monde qui est plus complexe que ça, et tous autant qu'on"}, {"timestamp": [2806.36, 2811.12], "text": " est, surtout quand on n'est pas expert, ce qui est moi et mon cas, on a des infos, mais il faut"}, {"timestamp": [2811.12, 2817.84], "text": " aussi parfois se les recouper. L'optimisme c'est aussi dire aux gens, voilà, la situation est"}, {"timestamp": [2817.84, 2821.8], "text": " compliquée, gardez votre esprit critique. Et parfois c'est dur l'esprit critique, parce que,"}, {"timestamp": [2821.8, 2830.6], "text": " je te donne un exemple, moi je ne suis pas scientifique je suis un littéraire, j'ai une grande confiance dans la médecine, et dans les soignants en général,"}, {"timestamp": [2830.6, 2836.28], "text": " mais quand sur une situation comme celle là je regarde mes chaînes et puis je tombe sur des gars"}, {"timestamp": [2836.28, 2841.48], "text": " qui sont et des femmes qui sont des experts, des gens de haut niveau et que je suis confronté à"}, {"timestamp": [2841.48, 2845.52], "text": " ce qui est la pire chose qui puisse arriver, des experts en qui j'ai confiance,"}, {"timestamp": [2845.52, 2850.96], "text": " a priori, mais qui ne sont absolument pas d'accord entre eux. Ah, alors ça pour le coup c'est"}, {"timestamp": [2850.96, 2854.68], "text": " anxiogène. Pourquoi ? Parce que ça me… Souviens-toi, les deux critères de l'optimisme,"}, {"timestamp": [2854.68, 2859.52], "text": " c'est confiance a priori dans l'avenir et conviction qu'en cas de problème on saura quoi"}, {"timestamp": [2859.52, 2863.68], "text": " faire. Et là, quand je suis moi en tant que citoyen face à une situation où, je dis « attention,"}, {"timestamp": [2863.68, 2868.92], "text": " dans les grands esprits, il y en a qui semblent avoir confiance dans tel traitement, les autres"}, {"timestamp": [2868.92, 2874.64], "text": " pas. Et est-ce qu'on saura quoi faire ? Manifestement, on ne sait pas quoi faire. » Donc là,"}, {"timestamp": [2874.64, 2879.4], "text": " moi, le citoyen, je suis anxieux, tu vois. Et c'est pour ça que l'optimisme… L'optimisme,"}, {"timestamp": [2879.4, 2886.2], "text": " c'est mettre le réel tel qu'on le perçoit, sous tension positive. Mais c'est pas magique,"}, {"timestamp": [2886.2, 2890.4], "text": " tu vois, l'optimisme n'est pas opposable. Il n'est pas opposable à la fatalité,"}, {"timestamp": [2890.4, 2899.64], "text": " il n'est pas opposable aux accidents, et même l'optimiste parfois il est impuissant, c'est"}, {"timestamp": [2899.64, 2904.08], "text": " clair, par rapport à certains événements ou à leur perception. C'est passionnant ce que tu dis,"}, {"timestamp": [2904.08, 2905.28], "text": " parce que c'est vrai que tu théorises,"}, {"timestamp": [2905.28, 2910.0], "text": " je vois d'un point de vue extérieur, je pense qu'en effet je dois être type A exacerbé aussi,"}, {"timestamp": [2910.0, 2914.44], "text": " mais ce que tu dis sur cet épisode du Dr Raoult, la chloroquine et de ces choses-là,"}, {"timestamp": [2914.44, 2919.56], "text": " c'est ce dont tu parlais, mais c'est vrai que je dois te dire que ça fait partie des choses"}, {"timestamp": [2919.56, 2922.32], "text": " où au début, dans les premiers jours, quand j'ai lu un ou deux trucs sérieux"}, {"timestamp": [2922.32, 2928.16], "text": " qui disaient que ça avait l'air sérieux, etc., moi je m'accroche à la branche, je me dis super, on va trouver un truc,"}, {"timestamp": [2928.16, 2931.2], "text": " il va y avoir quelque chose. Puis quand tu vois très vite d'autres qui réagissent, qui disent"}, {"timestamp": [2931.2, 2935.08], "text": " non en fait c'est pas du tout sérieux et que voilà, tu as ce test de mouvement et c'est le"}, {"timestamp": [2935.08, 2940.52], "text": " seul truc un peu anxiogène que je vois en l'occurrence. Et ce qui est, ce qui est, et même"}, {"timestamp": [2940.52, 2944.0], "text": " quand on n'y connaît rien si tu veux, c'est un problème de logique. Quelqu'un qui a fait un peu"}, {"timestamp": [2944.0, 2946.0], "text": " de logique,"}, {"timestamp": [2946.0, 2950.0], "text": " même qui a gardé des souvenirs de ses cours de français ou de ses cours de philo au lycée."}, {"timestamp": [2950.0, 2952.0], "text": " Je prends cet exemple-là que je trouve..."}, {"timestamp": [2952.0, 2955.0], "text": " Moi, je ne sais pas du tout l'efficacité et tout, je ne sais pas, je ne suis pas compétent."}, {"timestamp": [2955.0, 2958.0], "text": " Mais je vois une chose qui me fascine."}, {"timestamp": [2958.0, 2960.0], "text": " Je vois, voilà, un gars qui explique."}, {"timestamp": [2960.0, 2962.0], "text": " D'abord, il le dit, toute son équipe en parle, ils ont fait des..."}, {"timestamp": [2962.0, 2970.92], "text": " Il explique, il dit, voilà, vous prenez le truc au début, vous faites un mélange entre... Tout ça doit être bien évidemment validé, sécurisé,"}, {"timestamp": [2970.92, 2975.56], "text": " chloroquine, zytromicine, plutôt au début ça fait baisser la charge virale. Moi je comprends ça en"}, {"timestamp": [2975.56, 2980.4], "text": " tant que citoyen manifestement. Et là on dit bon d'accord, puisque c'est ça, alors on va tester le"}, {"timestamp": [2980.4, 2985.1], "text": " médicament du docteur là, mais on va le le tester plutôt sur les cas graves qui sont vers la fin"}, {"timestamp": [2985.1, 2991.88], "text": " et uniquement avec la chloroquine. Moi, en termes de logique, je ne comprends pas. Le mec vous dit"}, {"timestamp": [2991.88, 2996.88], "text": " j'ai un protocole qui fonctionne au début avec des médocs et on dit oui vous avez raison on va vous"}, {"timestamp": [2996.88, 3001.04], "text": " le tester, mais on va le mettre avec un seul médoc et plutôt à la fin. Moi je ne suis pas un médecin,"}, {"timestamp": [3001.04, 3009.52], "text": " je me dis là, j'ai fait de l'épistémologie, je suis chercheur, donc je sais quand même, je ne comprends pas la logique qu'il y a derrière."}, {"timestamp": [3009.52, 3013.04], "text": " Sauf si derrière, bien évidemment, on vient me rappeler « ah oui mais attendez, attention,"}, {"timestamp": [3013.04, 3017.16], "text": " parce qu'il y a quand même des guerres entre institutions et tout ça ». « Ah bon pardon,"}, {"timestamp": [3017.16, 3019.8], "text": " je pensais qu'on faisait de la science ». « Non, non, c'est ce qu'ils ont fait de la politique »."}, {"timestamp": [3019.8, 3025.34], "text": " « Ah bah autant pour moi, désolé, rappelez-moi dans deux mois quoi. Donc le citoyen de base,"}, {"timestamp": [3025.34, 3030.92], "text": " tu vois, il est parfois un peu interloqué dans ce genre de situation, même s'il n'y connaît rien."}, {"timestamp": [3030.92, 3036.72], "text": " Mais je reste optimiste, parce que tu vois, pour moi l'optimisme c'est suivant, c'est de dire de"}, {"timestamp": [3036.72, 3040.48], "text": " toute façon, sur tous les traitements qu'on traite en ce moment, on va bien finir par en"}, {"timestamp": [3040.48, 3046.44], "text": " trouver un, on va trouver un truc. Et si par hasard le professeur Raoult a tort,"}, {"timestamp": [3046.44, 3052.6], "text": " et bien je dirais en tout cas ça n'aura pas porté tort aux gens qui l'auront soigné avec sa méthode,"}, {"timestamp": [3052.6, 3057.76], "text": " et alors en revanche, je ne te cache pas, moi je fais partie de ces français, gaulois, astérix,"}, {"timestamp": [3057.76, 3069.9], "text": " etc. Si par hasard il a raison, la seule perspective qu'il pourrait avoir raison me remplit par avance d'une joie profonde par rapport"}, {"timestamp": [3069.9, 3075.2], "text": " à certains jugements qui ont été portés. On verra bien, c'est un feuilleton à suivre. Mais j'espère"}, {"timestamp": [3075.2, 3078.88], "text": " que le... je vais te dire, j'espère qu'il a raison ne serait-ce que parce que ça apporterait du plus"}, {"timestamp": [3078.88, 3083.12], "text": " à tout le monde. C'est ça aussi l'optimisme, c'est de dire ça serait quand même bien, bon d'accord"}, {"timestamp": [3083.12, 3091.48], "text": " il est ce qu'il est cet homme, mais ça serait intéressant pour tout le monde. C'est vrai, c'est vrai. Écoute, je crois qu'on a"}, {"timestamp": [3091.48, 3097.32], "text": " fait un bon tour de ce que je voulais voir avec toi. Alors on est très marqué par l'actualité,"}, {"timestamp": [3097.32, 3102.44], "text": " il faut dire que... Oui, mais c'est un peu l'idée, c'est un peu l'idée, c'est aussi d'échanger avec,"}, {"timestamp": [3102.44, 3112.4], "text": " tu vois, et c'est vrai que moi je pense beaucoup à ceux qui ont, tu vois, des gens qui sont dans l'événementiel, dans l'hôtellerie,"}, {"timestamp": [3112.4, 3117.44], "text": " dans… enfin, il y a un million de métiers dans lesquels aujourd'hui c'est très très"}, {"timestamp": [3117.44, 3123.0], "text": " dur, dans l'aviation, dans le transport de personnes, etc."}, {"timestamp": [3123.0, 3126.28], "text": " J'ai des copains qui ont fait moins 90% de chiffre d'affaires en mars"}, {"timestamp": [3126.28, 3132.36], "text": " qui vont faire zéro en avril quoi. Mais mine de rien, ils broient pas du noir totalement,"}, {"timestamp": [3132.36, 3136.92], "text": " mais par moment je me dis pour ceux qui broient du noir, comment est-ce qu'on peut les aider aussi ?"}, {"timestamp": [3136.92, 3147.44], "text": " Tu vois, je crois que nos modèles mentaux aussi doivent bouger. Il existe beaucoup d'experts qui sont des experts du management en"}, {"timestamp": [3147.44, 3151.8], "text": " situation de crise etc. et qui ont des choses d'ailleurs tout à fait intéressantes à raconter,"}, {"timestamp": [3151.8, 3157.12], "text": " mais ils sont surtout adaptés en fait au moment où on est au climax, tu vois,"}, {"timestamp": [3157.12, 3162.4], "text": " quand on est en pleine crise, quand on est dans la crise. Et puis il existe tout un champ en fait"}, {"timestamp": [3162.4, 3165.72], "text": " de recherches et de travaux, beaucoup moins connu parce que c'est"}, {"timestamp": [3165.72, 3170.68], "text": " des problèmes de spécialistes, qui est ce qu'on appelle la gestion post-catastrophe."}, {"timestamp": [3170.68, 3175.84], "text": " La gestion post-catastrophe, c'est l'ensemble des modèles qui ont été élaborés pour comment,"}, {"timestamp": [3175.84, 3183.52], "text": " suite à un tsunami, un glissement de terrain, des inondations, voire même un accident atomique"}, {"timestamp": [3183.52, 3187.22], "text": " genre Tchernobyl ou AZF, qu'est-ce qui se passe,"}, {"timestamp": [3187.22, 3192.6], "text": " quels sont les modèles mentaux à mettre en œuvre auprès d'une collectivité après une catastrophe ?"}, {"timestamp": [3192.6, 3196.96], "text": " Je pense que ça va être intéressant de peut-être aussi de remettre au goût du jour ces éléments-là"}, {"timestamp": [3196.96, 3204.6], "text": " et qu'il y a des façons probablement plus intelligentes que d'autres de tirer parti,"}, {"timestamp": [3204.6, 3206.12], "text": " et quand je dis tirer"}, {"timestamp": [3206.12, 3210.88], "text": " parti ça ne veut pas dire positiver, c'est le mot positiver qui moi me gêne là-dedans, parce qu'il"}, {"timestamp": [3210.88, 3214.84], "text": " n'y a rien, je suis désolé quand des gens sont partis, sont morts, il n'y a rien de positif, des"}, {"timestamp": [3214.84, 3219.16], "text": " boîtes qui ont fait faillite c'est pas positif, des gens en chômage c'est pas positif, mais on peut"}, {"timestamp": [3219.16, 3226.4], "text": " essayer d'en tirer parti, essayer de tenter d'en faire quelque chose, soit pour soi, soit pour les autres,"}, {"timestamp": [3226.4, 3231.12], "text": " soit pour la société en général, mais bon, sans agir quoi, tenter des coups."}, {"timestamp": [3231.12, 3236.48], "text": " Oui, je suis d'accord, je suis d'accord et je pense qu'il y a des grandes choses qui naissent"}, {"timestamp": [3236.48, 3242.56], "text": " dans ces énormes crises, on le voit toujours. Écoute, c'est une belle manière de finir tout"}, {"timestamp": [3242.56, 3245.52], "text": " ça. Je te remercie Philippe."}, {"timestamp": [3245.52, 3248.24], "text": " C'est moi qui te remercie, j'ai été ravi de cet échange, vraiment."}, {"timestamp": [3248.24, 3256.08], "text": " Voilà, moi aussi, comme d'habitude. Je rappelle à tous que tu as des livres qui sont en vente un"}, {"timestamp": [3256.08, 3262.44], "text": " peu partout si on peut les commander. Les derniers, c'était depuis les 4 derniers,"}, {"timestamp": [3262.44, 3269.44], "text": " parce que j'en avais fait des tas avant, mais je fais beaucoup d'ouvrages techniques dans le passé. Mais voilà, maintenant j'ai Éloge de l'optimisme, Éloge de la"}, {"timestamp": [3269.44, 3274.8], "text": " chance, Éloge de l'audace et L'art de changer de vie en cinq leçons, qui sont les quatre derniers"}, {"timestamp": [3274.8, 3280.36], "text": " qui sont parus et qu'on trouve assez facilement. J'en ai lu deux qui sont La chance et l'optimisme,"}, {"timestamp": [3280.36, 3290.2], "text": " et l'audace ça me plaît comme dans le principe. L'audace de toute façon il va, l'audace il est épuisé et il ressort en fin d'année, il va sur un titre qui a un peu, il s'appelait au départ"}, {"timestamp": [3290.2, 3295.6], "text": " éloge de l'audace et de la vie romanesque et il va ressortir dans une version qui est augmentée"}, {"timestamp": [3295.6, 3299.28], "text": " avec plusieurs chapitres et qui va s'appeler, je préfère d'ailleurs le deuxième titre que j'aime"}, {"timestamp": [3299.28, 3306.36], "text": " beaucoup qui va être éloge de l'audace ou l'art de vivre libre, ce qui dans la situation actuelle est quand même assez"}, {"timestamp": [3306.36, 3313.08], "text": " savoureux. Ok, j'attendrai quelques mois puis tu me diras quand je ressortira. Absolument. Très bien,"}, {"timestamp": [3313.08, 3319.8], "text": " et puis voilà on peut te contacter pour animer des tas de conférences, même en temps de crise."}, {"timestamp": [3319.8, 3328.08], "text": " Même en temps de crise et même à distance. Merci Philippe, on t'ajoute sur LinkedIn d'ailleurs."}, {"timestamp": [3328.08, 3337.68], "text": " J'ai publié un petit article récemment justement sur vivre au temps du coronavirus et puis j'en"}, {"timestamp": [3337.68, 3341.36], "text": " ferai quelques autres dans les semaines qui viennent. Je ne veux pas trop non plus encombrer"}, {"timestamp": [3341.36, 3345.24], "text": " les réseaux mais bon faire une petitebrer les réseaux, mais bon, faire une petite publication"}, {"timestamp": [3345.24, 3348.0], "text": " toutes les trois semaines, quatre semaines, pourquoi pas ? Voilà."}, {"timestamp": [3348.0, 3349.0], "text": " Ok, top."}, {"timestamp": [3349.0, 3350.0], "text": " Voilà."}, {"timestamp": [3350.0, 3351.36], "text": " Bon écoute, merci, mille merci."}, {"timestamp": [3351.36, 3355.84], "text": " Ne quitte pas cette page web quand je te dis au revoir parce qu'il va y avoir un upload"}, {"timestamp": [3355.84, 3358.96], "text": " qui va se faire, je dis ça à chaque fois à la fin, excusez-moi mes chers auditeurs"}, {"timestamp": [3358.96, 3361.04], "text": " pour cette petite phrase technique."}, {"timestamp": [3361.04, 3362.04], "text": " Pas de problème."}, {"timestamp": [3362.04, 3366.96], "text": " Voilà, et à tous, je vous remercie de votre suivi, fidélité"}, {"timestamp": [3366.96, 3374.32], "text": " au quotidien, les échanges, vos messages aussi sur LinkedIn, sur Instagram. Je promeuse"}, {"timestamp": [3374.32, 3377.68], "text": " assez peu Instagram mais j'essaie de, c'est vrai que je suis très actif sur LinkedIn,"}, {"timestamp": [3377.68, 3382.08], "text": " un peu moins sur Instagram. Je pousse plus mon Instagram MattinTouch parce qu'en l'occurrence"}, {"timestamp": [3382.08, 3387.66], "text": " c'est là où je publie le plus. Je vais essayer de les fusionner mais j'y arrive pas pour l'instant avec Insta"}, {"timestamp": [3387.66, 3392.36], "text": " qui me refuse cette chance, cette opportunité."}, {"timestamp": [3392.96, 3397.82], "text": " Mais ça viendra. Et puis voilà abonnez-vous à la newsletter sur gdi.fr"}, {"timestamp": [3397.82, 3399.82], "text": " slash mail"}, {"timestamp": [3399.82, 3404.42], "text": " et voilà donnez moi votre email comme ça je vous enverrai un petit message. Je vous rappellerai tous les dimanches matin"}, {"timestamp": [3403.2, 3406.8], "text": " et voilà, donnez-moi votre email, comme ça je vous enverrai un petit message. Je vous rappellerai tous les dimanches matin qu'il y a un épisode qui est sorti,"}, {"timestamp": [3406.8, 3409.4], "text": " pas beaucoup plus, et j'essaierai de vous donner les bons plans"}, {"timestamp": [3409.4, 3411.2], "text": " comme les livres de Philippe Gabilier."}, {"timestamp": [3411.2, 3415.2], "text": " Je vous embrasse et je vous dis à bientôt sur Génération Turcelle."}, {"timestamp": [3427.44, 3430.88], "text": " Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [3430.88, 3431.88], "text": " lui partager."}, {"timestamp": [3431.88, 3435.04], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération Do It Yourself"}, {"timestamp": [3435.04, 3440.08], "text": " sur gdiy.fr et d'aller regarder ce que font mes sponsors, qui me font l'honneur"}, {"timestamp": [3440.08, 3442.08], "text": " de m'accompagner en temps de crise."}, {"timestamp": [3442.08, 3468.12], "text": " Allez, on continue à se battre ! je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City."}, {"timestamp": [3468.12, 3471.44], "text": " Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orsomedia."}, {"timestamp": [3471.44, 3475.8], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets"}, {"timestamp": [3475.8, 3479.24], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au"}, {"timestamp": [3479.24, 3483.32], "text": " bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous,"}, {"timestamp": [3483.32, 3488.28], "text": " je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3488.28, 3492.2], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [3492.2, 3496.72], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [3496.72, 3498.72], "text": " sont fixées et inamovibles."}, {"timestamp": [3498.72, 3501.88], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [3501.88, 3506.9], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork. Il y a ceux qui ont du mal avec la notion de consentement."}, {"timestamp": [3506.9, 3509.54], "text": " Il y a ceux qui ont un léger souci avec l'hygiène."}, {"timestamp": [3509.54, 3511.74], "text": " Et ceux qui n'en foutent pas une mais qui savent y faire."}, {"timestamp": [3511.74, 3515.34], "text": " Ceux qui bossent comme des tarés et que personne ne considère."}, {"timestamp": [3515.34, 3517.1], "text": " Ceux qui tirent beaucoup trop la couverture à eux."}, {"timestamp": [3517.1, 3519.42], "text": " Ceux qui ont trafiqué leur CV."}, {"timestamp": [3519.42, 3523.78], "text": " Enfin, il y a beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [3523.78, 3525.56], "text": " On les traite tous dans New Work City."}, {"timestamp": [3525.56, 3526.56], "text": " Julia les traite tous."}, {"timestamp": [3526.56, 3529.96], "text": " Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces"}, {"timestamp": [3529.96, 3532.32], "text": " situations sur un plan légal mais aussi humain."}, {"timestamp": [3532.32, 3536.88], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [3536.88, 3538.44], "text": " mais c'est avant tout une aventure humaine."}, {"timestamp": [3538.44, 3540.88], "text": " C'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3540.88, 3544.24], "text": " Alors n'attendez plus, abonnez-vous à New Work City."}, {"timestamp": [3544.24, 3545.56], "text": " Le podcast est disponible dès"}, {"timestamp": [3545.56, 3548.36], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [3548.36, 3551.12], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}]}}