{"COVID-19-13": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de YouTube self passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés, vous venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile, vous savez ce qu'il vous reste à faire. DOIT ! Et voilà, donc je crois que c'est showtime comme me dit mon logiciel StreamYard. Salut Clément, comment vas-tu ? Salut Mathieu, ça va très bien et toi ? Bah écoute, très bien, très bien, j'espère qu'on était en train d'essayer de régler tous ces petits problèmes de connexion à distance, vive le post-confinement, mais voilà, on va laisser tout le monde de toute façon arriver, on va prier pour que la connexion soit bonne. Nous on a fait un épisode il y a quelques temps, tu étais venu sur Génération Do It Yourself mais au tout début du post-cadre. Ça doit faire deux ans, un peu plus de deux ans. Donc voilà depuis il s'est passé bien des choses dans nos vies respectives mais dans la tienne, dans la vie d'entrepreneur en particulier donc notamment je crois que donc moi je te voyais à l'époque pour ce qui était bureau à partager qui est en partie devenu donc morning coworking le gros de votre activité désormais alors quand on cherche un peu sur morning coworking on te compare on vous compare forcément beaucoup au très grand WeWork, enfin plus international c'est ce que je veux dire, j'espère qu'on vous compare pas trop à WeWork parce qu'en ce moment ça se retrouve pas très bien. Ouais c'est compliqué comme comparaison, c'est effectivement très compliqué. On a pas la même histoire en tout cas, ça c'est certain. Pardon et donc du coup depuis qu'on s'est vu il y a notamment une prise de participation majoritaire de Nexity, qui est un des très gros acteurs de l'immobilier en France et en Europe, et donc beaucoup de choses qui se sont passées. Et évidemment, alors on va parler un peu de tout ça en attendant que tout le monde se connecte, mais il y a une des choses que je voulais voir avec toi particulièrement, c'est plusieurs choses, mais justement en tant que gros acteur du bureau partagé, du co-working, etc. Vous devez être sur le pont j'imagine depuis quelques semaines maintenant pour voir un peu, essayer de percevoir ce que sera le bureau dans les 12 prochains mois peut-être. Je ne cache pas qu'on a quelques conversations sur le sujet, pas mal avec Nextcity d'ailleurs évidemment, mais avec plein de monde en interne, avec des journalistes, avec des gens qui s'y intéressent et il y a effectivement plein de... C'est un sujet qui est au coeur de ce qu'on est en train de vivre, comment on va bosser demain, et l'expérience qu'on est en train de vivre collectivement nous pousse à une réflexion sur ce que veut dire d'aller au bureau versus travailler chez soi ou dans un espace de coworking d'ailleurs. Donc on est très humble, on est en train de vivre quelque chose d'exceptionnel, ça aura des conséquences. Aujourd'hui, savoir exactement quelles sont ces conséquences, c'est un petit peu tôt. Maintenant, il y a deux, trois trucs à suivre qui sont très intéressants et notamment les conséquences de cette expérience de travailler à marche forcée à distance. Moi j'appelle pas ça du télétravail même si on appelle ça du télétravail pour vulgariser le sujet, j'appelle ça du confinement. Ça n'a rien à voir avec le télétravail dont on voit l'évolution depuis 25 ans tranquillement arriver dans le monde du travail à coup de petites incrémentations, doucement les gens se mettent à télétravailler, c'est des acquis sociaux quasiment depuis, voilà, qui sont en train d'arriver dans les entreprises, donc c'était une tendance très forte mais là bam tout le monde est en confinement, pas en télétravail, mais quand même il y a un parallèle qui se fait, on est obligé de le faire et c'est vrai que c'est le sujet qui va être le plus intéressant à suivre. Il y a déjà des conséquences très claires sur le marché du bureau dont on peut parler, dont on va parler, notamment la réduction des espaces de travail, des mètres carrés dont les boites ont besoin. Moi je suis en conversation quotidiennement avec des chefs d'entreprise qui sont impactés par la crise, qui me disent évidemment on va avoir moins de besoin en poste puisqu'on va avoir moins de people, et puis le deuxième c'est maintenant qu'on a abouté au travail en télétravail, on pense qu'on a besoin de deux fois de moins de mètres carrés qu'avant. Mais alors après là-dessus justement une des questions forcément que je me pose moi, alors tu le sais, c'était déjà le cas, tu étais venu dans nos bureaux, moi j'ai été client au Bureau à Partager puisqu'on partage aussi, on loue. Donc même dans mon modèle économique, moi je viens d'investir aussi dans un gros bureau à Bordeaux, ça me travaille fortement et évidemment tu te dis à la fois peut-être qu'il y aura besoin de... alors peut-être que tes clients et tes partenaires te parlent du fait qu'ils ont besoin de deux fois moins d'espace parce que les gens travailleront deux fois plus à distance mais il est possible voire probable au moins dans une période courte mais qui pourrait durer un peu derrière aussi que tu dois donner deux fois plus d'espace voire plus à chaque employé dans tes bureaux donc tu vois ce que je veux dire c'est un endroit où tu pouvais mettre 50 personnes si maintenant tu peux en mettre que 25 de toute façon même si il y en a plus que 25 tu restes à peu près à périmètre iso sur tout ça tu crois pas que ça va composer ? Ouais en fait tu parles des mesures sanitaires et du besoin de distanciation sociale donc les préconisations c'est 4 m² par personne ce ce qui permet en gros d'être à 1 mètre dans un bureau fermé. Ça tombe bien que c'est à peu près toute chose presque qu'on a nous dans nos bureaux fermés, 4 m² par personne. Alors là tu parles de mesures sanitaires qui pour moi sont exceptionnelles. Après il peut y avoir un débat sur à quel point les mesures sanitaires qu'on est en train de mettre en place aujourd'hui vont être pérennes dans le temps. Moi mon sentiment c'est que dès qu'on a dépassé la crise on va se refaire la bise, on va se resserrer la main, on va pas éternellement porter des masques et pas pouvoir s'embrasser quoi. Donc je mettrais de côté, il risque d'y avoir des mesures, des niveaux d'alerte avec, je sais pas, niveau 1 tu mets ton masque, niveau 2 tu télétravail, niveau 3 t'es confiné quoi. Et donc un peu comme les pics de pollution à Paris où t'as des alternances sur les plaques d'immatriculation et tu peux, voilà, t tu as la moitié des gens qui circulent il y aura sûrement un système comme ça pour la prochaine fois où ça arrive mais moi je ne vois pas les mesures sanitaires je les vois pas rester et perdurer dans le moyen long terme je les vois de façon très épisodique pour les trois, 6 prochains mois grand maximum. Donc on va revenir après à un bureau entre guillemets normal, enfin en tout cas je le souhaite. Donc je ne pense pas que ces mètres carrés là dont tu parles qui sont des mètres carrés sanitaires, et même aujourd'hui on peut arriver à très bien mettre en application ce qu'on nous dit en termes de mesures sanitaires dans les espaces actuels. D'accord, ça vous y arrivez aujourd'hui ? Oui, on a chez Morning fait un énorme travail depuis trois semaines pour pouvoir réaccueillir nos clients depuis hier, même si les espaces sont restés accessibles pendant toute la durée du confinement. Il y a beaucoup de gens qui ne peuvent pas télétravailler, donc on a laissé les espaces accessibles pour qu'ils puissent venir. Si tu as deux gosses et que tu habites dans 60 m² à Paris, ce n'est pas possible d'être confiné et de télétravailler. Donc ces gens-là, ils venaient au bureau. On avait à peu près 4-5% des gens qui venaient. Et là, hier, on a observé peut-être 10% grand max des gens qui sont revenus. D'accord. Donc c'est très très faible. En plus, au total 15% ? Au total, ouais ouais au total. Ouais d'accord. Et encore 10% je pense que c'est optimiste. Donc les gens viennent progressivement. Sur combien de postes vous avez ? On a à peu près 6000 positions. D'accord. Donc voilà, c'était vide, on va pas se mentir. Et la plupart des boîtes chez nous c'est des boîtes de service, des petites TPE, PME, pour la plupart c'est à moyenne 10 personnes. Donc c'est des boîtes qui savent s'organiser à distance. Donc voilà, le travail à distance reste massif chez nous. Et le contrat type c'est quoi chez vous ? C'est quelle typologie d'engagement ? C'est à dire tu peux partir où tu veux ? Deux mois de prévis. Je pense qu'on est dans les plus flexibles. C'est pas trop notre style d'engager les gens sur du long terme. Je sais que nos concurrents aiment bien faire des engagements longs contre des réductions. Nous en général c'est un an max l'engagement. Et puis c'est deux mois de préavis pour la plupart des boîtes. Donc évidemment là ce qui se passe pour nos clients, pour toutes les petites boîtes qui souffrent, il y en a évidemment qui ont posé leur préavis et il y en a beaucoup quand même, puisqu'elles souffrent, elles se disent la charge du bureau on l'enlève tout de suite et puis on bosse de la maison, on se débrouille, en tout cas on souffre qu'on peut se lever. Donc ça c'est un réflexe évidemment d'une petite boîte qui va pas très bien et je la comprends et moi je les encourage à faire attention. Et puis ils reviendront quand ils pourront revenir. J'ai une petite coupure, on l'avait prévu non mais on l'avait aperçu tout à l'heure. Alors je commence à voir quelques premières questions qui reviennent. On a prévu un contingency plan avec Clément qui doit se remettre près du wifi. Ah on repart, on repart. C'est bon, je t'ai récupéré. Tu me disais que les petites boîtes... Les petites boîtes, donc ça représente une dizaine de pourcents chez nous qui partent et après ce qui se passe comme phénomène, ce qui est très intéressant, c'est surtout des boîtes qui réduisent la voilure. J'avais 25 postes, j'en enlève 10 et j'organise pour tourner sur ces 15 postes qui me restent, il y a évidemment peut-être cinq personnes qui vont partir dans mon équipe parce que ça va mal et et puis on sera 20 à tourner sur 15%. Donc on organise en fait, on va dire, la flexibilité au sein de nos bureaux. On est maintenant en train de développer un outil qui va permettre de réserver ses positions pour les boîtes. Donc un petit outil très simple qui te permettra de dire, je viens lundi, mercredi et vendredi après-midi et le reste du temps je ne suis pas là et ça te permet de voir combien de personnes dans le bureau et donc savoir si tu es en overcapacity ou si ton nombre de postes correspond. Donc ça c'est un outil qu'on va mettre à disposition de notre communauté et même qu'on va mettre à disposition de tout le monde. Donc ça fait partie des choses qu'on est en train de développer. D'accord, que je pourrais utiliser pour mon bureau si je veux. Tout à fait. Trop cool. Et si je prends... Alors déjà, j'imagine que t'as quasiment plus aucun, t'as des gens qui résilient une partie ou toute ou partie de leur contrat, mais t'as aucune personne qui rentre, qui te dit je veux prendre des bureaux maintenant, si ? Si, on a signé des contrats pendant la période de confinement pas beaucoup je crois qu'on a signé deux après on a on a des leads qui ont laissé tomber évidemment parce que ça allait mal qui ont repoussé puis à des lits qui vont revenir qui était en train de regarder donc le sac la période des six prochains mois va être très intéressante. Moi, mon analyse, c'est qu'évidemment, on est une variable d'ajustement très forte et puis notre modèle permet aux boîtes d'ajuster leur taille d'espace à leur taille d'équipe. Et ça, c'est le principe même du coworking, cette flexibilité qu'on offre. Donc heureusement... À l'opposé du 3,6,9 quoi. À l'opposé du mur contraint qu'on ne peut pas bouger, là les boîtes peuvent rendre des espaces, en prendre plus, enfin voilà, là on est vraiment dans le propre même de la flexibilité qu'on offre, alors que si tu étais dans tes murs coincés, bah en fait t'es coincé quoi. Donc ça c'est le plus important et donc à court terme je pense qu'on va souffrir pas mal parce qu'effectivement les voies vont tout de suite s'ajuster à la baisse mais on va tout de suite être vu comme une solution de flexibilité dans la crise, dans l'incertitude, le coworking, la flexibilité va être l'offre la plus intéressante. Donc à court terme on va souffrir mais je pense que très vite on va rebondir, ça c'est mon analyse. Après c'est le rebond qui va déterminer notre résilience et notre capacité à être contra-cycliques et donc être un bon secteur. Il faut se dire, et c'est pour ça que j'y crois, que le coworking il a grandi après 2008, il s'est développé, il a grandi après 2008. 2008 ça a vu l'éclosion de Airbnb, de Drivee, de Blablacar, tous ces projets qui quelque part partagent des ressources et permettent à des gens, en gros on est une économisant de l'argent, donc c'est le partage de ressources, c'est une évidence que dans des périodes de difficultés, se mettre ensemble pour moins dépenser et gagner en flexibilité, ça fait partie des sujets intelligents. C'est peut-être une des raisons pour lesquelles j'allais te poser, je te vois assez serein, zen là, mais je me dis, alors peut-être que tu es passé par des montagnes russes mais peut-être qu'une des raisons aussi c'est que ça démontre une partie de ton modèle économique c'est à dire cette approche de flexibilité peut-être que après avoir vécu tout ça quand tu as une boîte qui grossit tu réfléchis plutôt à deux fois avant de t'engager sur un buy 369 qui te coûte un bras dans lequel tu as des investissements faramineux d'aménagement de déménagement etc etc et où te dit en fait bon finalement quand je dois ajuster ce qu'on ce qu'on vend un peu depuis des années sur le bureau à partager et sur morning co-working chez moi d'ailleurs sur mes bureaux mais c'est de dire en fait tu vas pas aller te prendre un bail, un truc trop engageant, oui peut-être que c'est un peu plus cher, mais tu payes pas le ménage, tu payes pas tout ça, t'es bien, t'es bien installé, tu poses tes fesses et voilà, il n'y a pas de... donc ça valide un petit peu ce modèle. C'est simple. Ouais, c'est flexible, c'est simple et ça permet de s'ajuster quoi. Donc non, c'est résilient. Comme vous avez beaucoup réfléchi et beaucoup parlé avec vos amis de Nextcity en interne et que c'est votre métier, est-ce que tu pourrais me partager, est-ce qu'il y a des choses qui te viennent en tête sur moi depuis une semaine, nous on s'y est mis beaucoup plus tard, c'est pas notre métier, on fait pas que ça et on a d'autres choses, mais on ré-ouvre. Alors non, on avait pas fermé, c'est pareil, les bureaux on les a toujours laissés ouverts, il y a un accès digicode, il y a tout ça, mais on prépare le, tu vois, juridiquement on a partagé ce qu'on demandait, les mesures de précaution, etc. Est-ce que tu as des choses à me dire, des best practices, des bonnes idées, des choses que nos auditeurs pourraient utiliser pour se dire « Tiens, dans mes bureaux, je devrais faire ça ». À court terme, il faut bien suivre les mesures du gouvernement. On a déjà parlé, et nous par exemple, il y a eu un débat sur le fait d'obliger de mettre le masque dans les espaces communs. Donc on a tranché en disant « Oui, on oblige les gens à porter le masque dans les espaces communs. Donc on a tranché en disant oui, on oblige les gens à porter le masque dans les espaces communs. Ce n'était pas forcément une préconisation du gouvernement, mais on s'est dit qu'il faut que les gens se sentent en sécurité et voir que les autres portent le masque, c'est quasiment une mesure de sécurité, de confiance. Donc bien suivre les règles de sécurité, continuer le télétravail le maximum pendant la période. Et après, si tu parles de comment réfléchir à ses bureaux de demain, ça, ça va être un vrai travail. Quand tu discutes avec des entrepreneurs qui étaient plutôt réfractaires au télétravail avant, il y en a beaucoup qui disent bon bah j'ai compris en fait ça marche, toute mon équipe est à distance, on a produit pendant deux mois comme quasiment on n'avait jamais produit, ça a fonctionné, les gens ont bossé. Alors ils appellent ça du télétravail, c'est une réalité éphémère, donc je répète c'est du confinement, cellent ça du télétravail, c'est une réalité éphémère, donc si j'aurais passé du confinement, c'est pas du télétravail, mais en tout cas l'expérience de productivité en travail à distance est plutôt positive, même s'il y a plein d'aspects négatifs, confinement, solitude, zoom burn-out, tout le monde fait des réunions zoom toute la journée et on n'en peut plus. Donc il y a plein d'aspects négatifs mais l'aspect positif c'est que les gens qui étaient plutôt contre le travail à distance se sont rendu compte que ça marche, c'est possible de travailler à distance, on est productif et donc il va y avoir je pense une grosse démarche des entreprises pour mettre ça en place de façon massive. É donc il va y avoir je pense une grosse démarche des entreprises pour mettre ça en place de façon massive. Évidemment ça va pas être tout à distance, mais il va y avoir un équilibrage entre peut-être... Avant le conseil c'était un à deux jours, peut-être qu'on va monter même jusqu'à deux trois jours maintenant. Donc je pense qu'il y a beaucoup de boîtes qui vont s'y mettre, qui s'y sont mis à marche forcée pendant le confinement et qui vont s'y mettre beaucoup plus, 1, voire 2, voire 3 jours après le confinement. Moi, mon analyse, c'est que ça va avoir des impacts très forts, évidemment, sur les mètres carrés, sur la demande, donc divisé par 2, peut-être est extrême, mais je pense qu'on va perdre en moyenne entre 20 et 30% de demande dans les mètres carrés sur les prochaines demandes. C'est une intuition, mais on va vite le voir. Et la deuxième chose qui est intéressante, c'est comment ça va impacter l'aménagement des espaces. Parce que le bureau va moins être un endroit où on va juste pour bosser, ça va être un endroit où on va pour faire plutôt de la collaboration, des réunions, des choses qu'on peut pas forcément faire ailleurs ou qu'on peut faire mieux au bureau qu'ailleurs. Donc ça va poser la question de qu'est-ce que les gens viennent faire au bureau et ça chaque entreprise a une réponse un peu différente. Une entreprise créative c'est pas la même chose que si tu fais de l'IT ou voilà donc si tu vends des cosmétiques. Donc en fait, la question ça va être à quoi ressemblent mes bureaux et à quoi je veux qu'ils servent dans cette nouvelle donne où les gens y vont plus pour d'autres raisons que pour travailler presque. Voilà, donc ça, ça va être très intéressant à suivre. On bouscule complètement en complètement le fonctionnement et le rapport que les gens vont avoir à l'espace et au bureau. Après, on peut divaguer sur ce qui va se passer, moi j'ai plein d'idées et j'ai des intuitions, notamment je crois beaucoup au fait que demain l'entreprise va avoir un cœur qui représente beaucoup sa culture et qui va être un peu son poumon, son cœur on va dire, et ça va être en multi-sites, c'est-à-dire qu'ils auront aussi beaucoup de bureaux éclatés, peut-être un peu partout à Paris, dans des gares, pour que les salariés puissent aussi bosser, je ne crois pas du tout au télétravail à la maison, moi par exemple, je pense que ça a beaucoup de limites le travail à la maison je pense qu'au bout d'un moment on peut pas tourner en mon chez soi et qu'on a besoin d'un espace pour bosser qui soit professionnel donc ce qui peut donner lieu à finalement que ce soit chez toi chez moi ailleurs finalement des gens qui vont prendre des postes à côté de chez eux dans un espace de co-working Pour trois jours par semaine ou je ne sais pas comment, si ça se fait à la carte, je sais quoi, j'imagine, et puis se dire, ok, comme ça je m'évite une heure et demie, deux heures de transport trois fois par semaine pour pouvoir bosser dans un endroit qui est un endroit propre au travail, bien fait, etc. Ça, ça va clairement s'accélérer, très probablement. Quand tu dis 20-30% de demande en moins, est-ce que tu crois qu'il y aura une corrélation du coup avec le prix de l'immobilier évidemment, si t'as moins de demande est-ce que le prix va se casser la gueule et est-ce que le prix des loyers va suivre aussi dans le locatif en tout cas on a l'impression que c'est moins rapide sur la partie pardon dans les immobiliers de de logement quoi Généralement le prix d'achat et de vente bouge très vite plus vite que le prix de location est-ce que c'est pareil dans l'immobilier de bureau ? Alors je suis pas un expert sur le marché, la macroéconomie du bureau, il y a vraiment des gens qui savent. De base effectivement s'il y a moins de demande en mètre carré, il risque quand même d'avoir une baisse des prix. Le fait est que si on prend Paris, Paris est avec tellement de demandes, même si tu baisses la demande de 20%, elle reste énorme. Donc je pense que ce qui risque de souffrir beaucoup dans le marché du bureau, c'est les zones qui étaient déjà difficiles à remplir. Donc là ça va vraiment souffrir. Les gens vont privilégier toujours Paris. Donc si je peux avoir un bureau central, autant qu'il soit à Paris. Si je dois avoir un poumon et un sol, autant qu'il soit à Paris pour qu'il soit atteignable le plus possible par mes salariés. Donc je pense que Paris va être assez résilient. Maintenant, la défense, à mon avis, va souffrir typiquement. Donc je pense que Paris va être assez résilient. Maintenant, la défense, à mon avis, va souffrir typiquement. Des zones qui sont un peu plus périphériques. Donc oui, ça va baisser, on ne va pas se mentir, je pense que ça va baisser. Tout va prendre au moins 10, 15, 20%. Après, je suis incapable de dire sur le logement. Le le logement aussi tout le monde dit que ça va baisser, tout le monde s'attend à une remontée des taux aussi, les taux dans l'immobilier c'est un impact très fort, même s'il y a une stabilisation des taux qui a été annoncée, on se demande comment c'est possible qu'à moyen terme les taux ne remontent pas alors qu'il y a une dette énorme qui est en train d'être accumulée. C'est-à-dire qu'à un moment donné, c'est quand même bizarre. Où vient tout cet argent ? Et il va forcément coûter un peu plus cher. Ce n'est pas possible. C'est l'hélicoptère money, comme dirait notre ami Marc Fiorentino. Ça me fait rebondir sur ta remarque sur la défense. Ce qui est intéressant, c'est qu'on peut finalement penser que les zones qui sont des zones de croisement, les intersections, les nœuds, comme on les appelle aussi de transport en commun, etc. sont potentiellement intéressants. Les destinations finales seront plutôt plus difficiles si elles ne sont pas à côté d'une zone d'habitation. La question de Marc Michaud était pourquoi ne pas gérer les espaces des grandes entreprises qui vont être plombés ? Donc en gros justement le problème c'est que souvent celles-ci sont potentiellement plus, pas toutes évidemment, il y en a qui sont dans le centre de Paris si je pense à Paris et ailleurs, mais souvent elles sont plus aussi dans des grosses périphéries. C'est des choses que vous faites ça de gérer des... De plus en plus on est approché par des grands groupes et on a des conversations avec des grands groupes sur comment optimiser leur parc immobilier, leurs espaces, comment prendre Abaye à leur place pour leur offrir derrière tout un service dont la flexibilité. Je te donne un exemple, demain une boîte prend 10 000 m2, on s'installe avec eux, on opère 3 000 m2 en co-working, et au fur et à mesure, si elles ont besoin, elles récupèrent de l'espace, ou le contraire, si ça se passe mal, on continue à louer plus d'espace. Ça permet au sein d'un siège d'avoir de la flexibilité. Par exemple, c'est ce qu'on va faire avec Nestlé. On va s'installer chez Nestlé en face de la Côte Boulevard dans le 15ème, dans leur nouveau siège qui fait 45 000 m2. Et on va prendre un plateau de 5 000 m2 pour l'instant pour créer leur Nimbalar, un espace de coworking au sein d'un grand groupe comme Nestlé. Donc ça c'est assez innovant, assez intéressant comme phénomène et en fait je pense qu'on est au début de cette réflexion de comment on crée des poches de flexibilité au sein des ensembles immobiliers, comment on apporte une nouvelle dynamique à ces gros sièges. Voilà ça fait partie des gros sujets qu'on regarde en ce moment qui pourraient être une zone de développement pour nous très intéressante. C'est hyper intéressant. Donc, tu deviens aussi une solution de flexibilité pour finalement des gens qui ont des beaux de l'autre côté. Donc, c'est intéressant. Ce n'est pas que pour les gens qui veulent en prendre. Et puis, je te tire le fil, mais ces boîtes-là, je ne sais pas, Nestlé par exemple, qui se retrouve à Lacoste Boulevard, les salariés de Nestlé, ils vont sûrement avoir des besoins de télétravail, donc on pourra utiliser notre réseau. Ceux qui habitent à Saint-Denis, ils pourront rester, si tu en as à Saint-Denis ou ailleurs, à côté de chez eux pour utiliser une partie. Exactement. Hyper intéressant. Dans les autres questions, il y a pas mal de... il y a quelques questions autour du management. Là on peut peut-être avoir une approche d'entrepreneur, je ne sais pas si tu es toujours spécialiste là-dessus, mais même ton intuition sur l'Alexandre Renou qui nous pose la question, est-ce que le travail à distance, car il n'y a pas que le home office, est compatible avec le management à la française ? C'est une bonne question. Alors je pense que c'est un gros travail qui est en cours. Le fait est que depuis 20 ans, si on est en retard sur le télétravail, c'est effectivement que nos managers à la française, ils aiment bien avoir leur brebis devant, chez eux, au bureau, pour pouvoir les surveiller. Donc il y a une certaine défiance des salariés d'une façon générale et donc le management pique tout le télétravail comme ils vont pouvoir glander à la maison tranquille si je les surveille pas quoi. Il y a toujours un peu ce rapport, voilà, management patronat contre salarié qui veut prendre son jour de télétravail le vendredi surtout pour pouvoir partir en week-end. Donc ça c'est un peu l'image, la mauvaise image du télétravail qu'on a depuis 20 ans. Maintenant je pense que ce qui s'est passé là dernièrement et on va parler tout à l'heure, c'est en train de changer la donne. Et aujourd'hui avec les outils qui sont mis en place, il y a un gros travail à faire sur la gestion des outils, la gestion du télétravail, le travail à distance pour que les équipes soient performantes, là je suis complètement d'accord. Là tout d'un coup on a dit bon, tout le monde se met à distance, mais il n'y a eu aucune formation, il n'y a eu aucun travail sur la façon dont... Quand je te dis qu'il y a du Zoom burn-out, c'est vrai. C'est-à-dire que dans beaucoup de grands groupes, ils ont mis la réunionnite qu'ils faisaient avant sur Zoom et du coup, c'est un coup de Zoom à toutes les heures. J'ai fait Zoom à part si je me parle là. Et en fait, ils ont recréé la même chose qu'ils avaient en physique en distance. Ça ne va pas. On va appeler ça la zoomite. La zoomite, oui, la zoomite. La zumba. La zoom-it, la zoom-ba. Et donc je pense que ça c'est... On est au début de... Il faut apprendre à travailler à distance. Travailler à distance c'est beaucoup plus d'un synchrone. Par exemple, c'est avoir un outil comme Trello, comme Asana qui permet de gérer des projets de façon asynchrone. C'est beaucoup plus être dans l'écrit, ce qui n'est pas évident pour beaucoup de gens qui sont beaucoup moins dans l'écrit plus dans l'oral. Voilà c'est aussi une question... Là les français sont très heureux. Donc voilà, il y a beaucoup de choses à travailler. La synchrone c'est pas toujours évident parce que ça veut dire que tu dois accepter que des gens soient pas disponibles maintenant, que en fait t'es plus sur une approche de tâches effectuées, de boulot livré, de ce que de vraiment de faire confiance et de ce qui a été effectué plus versus le temps passé. C'est vrai qu'on a peut-être moins cette perception en France et à la fois on est souvent quand même un pays qui est très perçu avec les lois assez contraignantes sur les heures de travail comme un pays assez efficace et efficient donc c'est tout le paradoxe là dessus et c'est vrai qu'il y a des moments en tant que patron c'est difficile. Je vais te dire, ça va être très intéressant de voir cette évolution parce qu'aujourd'hui avec les technologies qu'on a, quand tu mets en place un bon sales force, un Asana etc etc, en fait tu as un contrôle sur la production qui est encore plus précis sur les tâches effectuées, sur le temps que ça a pris par les équipes de façon individuelle. Donc au final, les outils technologiques sont encore plus contraignants quasiment, ou plus contrôlants que le présentiel. Donc ça je pense que ça va vite basculer, ils vont vite comprendre ça. L'entreprise qui est quand même une machine à productivité, va vite comprendre ça et va être capable de mettre en place cette nouvelle façon, cette nouvelle dynamique de travail en étant rassuré parce que justement les outils vont permettre de contrôler que tu fais ton travail, que c'est « delivered », que le temps que tu as passé est bon, etc. Donc au final, voilà, c'est un trade-off. Je pense qu'il va y avoir beaucoup plus d'autonomie du fait que justement le travail à distance, les gens vont pouvoir de plus en plus... Moi je pense que le télétravail c'est un passage. Le travail demain c'est tu décides où tu travailles en fait, c'est pas du télétravail, c'est tu vas au bureau si t'as envie d'aller au bureau, tu vas chez toi, tu vas dans un coworking, tu vas faire du sport et en même temps tu bosses sur ton mobile. Demain, je pense que les gens vont être en capacité de choisir leur espace physique en fonction de leurs besoins. C'est ce qu'on appelle le activity-based working. Donc il n'y aura pas de télétravail, il y aura là où j'ai besoin d'aller pour le boulot que j'ai à faire. C'est vrai que ça nous mène à des situations assez ubuesques. Moi, je me retrouve à faire. C'est vrai que ça nous mène à des situations assez ubuesques. Moi je me retrouve à faire des calls à 7h15 du matin, à faire des calls avec mes gosses qui sont là. Je suis encore surpris que je n'en ai eu aucun qui a débarqué dans un LinkedIn live, mais ça ne saurait tarder. Généralement quand je dis ça, ça arrive dans les 4 secondes. Ça c'est le confinement. Sur le confinement oui, mais je veux dire même dans le home office, alors du coup après, là je parle home en effet, mais il y a en tout cas des choses qui ont un peu changé à marche forcée, qui font qu'on tolère des choses un peu différentes. Comme tu le dis, le sport en fait, finalement, est-ce que tu peux considérer que quelqu'un, je ne sais pas moi, puisse travailler en faisant un jog et un call en même temps ? Moi, tous les matins, depuis deux mois en confinement, j'ai la chance d'être à la campagne, c'est pas la déco de chez moi derrière pour rassurer. J'ai pas osé faire de remarque là. Ouais ouais, tu peux. Je suis dans une messe de campagne avec un petit forêt en face, donc j'ai vraiment de la chance. j'ai fait mes campagnes avec un petit forêt en face, donc j'ai vraiment de la chance et je mets mon short et mes pompes de tennis, je prends mon téléphone et mes airpods et je vais faire mes calls dans la forêt, je cours un peu, je fais mes emails en marchant, etc. et pendant vraiment de 9h à midi, je bosse comme ça et je pense que j'ai fait 80% des matinées sauf quand il a plu il a fait plutôt beau comme ça et pour le coup j'avais jamais bossé comme ça c'est génial je suis hyper concentré dans l'école parce que je marche dans la nature et voilà ça m'aère l'esprit. Donc j'ai expérimenté une nouvelle façon de travailler. Je pense que c'est ça aussi ce qui est intéressant dans cette période. Tu fais pas la promo de morning coworking en disant tout ça. Non, non, mais en revanche ça me manque, tu vois, ça me manque beaucoup d'allure. Je suis d'accord. Dans d'autres questions qu'on peut avoir sur les coûts de fonctionnement notamment quel impact a le Covid dans les coûts de fonctionnement demande Alexandre Bureau. Alors Alexandre Bureau il a un joli nom, on va demander son vrai nom. Qu'est ce que je veux dire, qu'est ce que le l'épargne ou le business model du co-working il est assez simple les coûts la moitié c'est le loyer donc on a évidemment on est en discussion avec nos propriétaires sur les loyers pendant le covid et donc de l'autre côté on fait aussi des le maximum de gestes on transfère tous les gestes de nos propriétaires vers nos clients, notamment les plus fragiles, les TPE, PME. Donc ça c'est un engagement que j'ai pris. Et après les coûts de fonctionnement, c'est le ménage, l'électricité, l'internet et puis surtout les people, l'accueil, les gens qui gèrent. Donc voilà, c'est assez simple. Y'a pas eu de réaménagement ou de ménage supplémentaire ou autre chose qu'on fait exploser tes coûts ? Alors pour accueillir lundi les clients on a eu beaucoup de coûts qu'on n'avait pas prévus. Ça a été compensé par une baisse des coûts pendant le Covid. J'ai regardé Clément qui va revenir normalement dans un instant. Allô allô, vous m'entendez ? Ah oui ça y est, tu es revenu, tu as eu beaucoup de coûts tu disais pour faire revenir tout le monde. Ouais, on a fait quelques économies, on va pas se mentir, sur le fait qu'on a moins eu de ménage pendant la période de lockdown. Mais on a dû, on a, alors nous on a l'assurance d'avoir un atelier de fabrication avec des ébénistes à la maison. Dans un de nos espaces, on fabrique nos tables de réunion. On a fabriqué 600 calepiers pour laisser les portes ouvertes. On a fabriqué 200 portes gel hydroalcoolique. On a commandé 45 000 masques pour notre communauté en groupé. On en offre à tous nos clients, on a des rechanges à l'heure actuelle en groupé par paquet de 100 ou 200 c'est très difficile alors que les acheter par 5000 c'est plus simple on a eu des coups évidemment, je pense que le covid pour nous c'est une facture à 150-200 millions c'est pas bon, sur un chiffre d'affaires l'année dernière de 30 millions, pour vous donner une petite idée. Donc voilà, après ça c'est juste les coûts, voilà, la facture globale du Covid c'est avant tout la réduction d'espace des clients qui arrivent là depuis les préalignés, et les difficultés économiques de la France qui vont nous impacter. Donc ça, c'est la crise. C'est normal, c'est comme tout le monde. Tu as prévu une baisse de ton chiffre cette année, une baisse par rapport à l'année dernière ou une baisse par rapport aux ambitions ? Une baisse par rapport aux ambitions c'est certain, on espérait faire 42 à 45 millions d'euros cette année, on espère se maintenir à 30, entre 30 et 32. Donc on espère ne pas baisser en termes de chiffre d'affaires mais oui on a une baisse estimée de 30% par rapport à notre signe. Et aussi qui est dû au fait qu'on a du coup retardé plein de projets qui devaient ouvrir. Donc la croissance de 50% qu'on devait faire, 40-50% qu'on devait faire, on ne peut pas dans ces conditions la réaliser sereinement. Donc on a mis en pause et on s'est désengagé, on a mis en pause tous les sujets de croissance. Donc on devait prendre un bail à un gros espace pour la fin d'année de 15 000 m². On est en discussion pour repousser, on négocie évidemment. Donc ça c'est une évidence. On va avoir au moins un an de récession. Si on s'en sort avec un an, ça sera déjà bien. Donc on s'y attend quand même. Et tu la vois comment justement ? Je te disais, je me marrais parce que moi c'est une inquiétude que j'ai, tu vois, alors là c'est plus sur ton business bureau à partager, d'ailleurs il y a une question qui est arrivée d'Alex Delivay que je vais te poser après, mais si je dois plus prendre mon cas particulier que j'ai à Paris et que je vais avoir à Bordeaux, c'est-à-dire un certain nombre de postes disponibles. Comment toi tu vas, on va faire quoi, on va tous se battre, on va péter nos prix, on va, parce qu'à un moment ça va être compliqué, tu vois il y a tes jeunes, tes confrères américains qui ont une offre aussi et puis qui ne sont pas au top de leur forme semble-t-il. Donc je veux dire il y a une guerre des prix qui risque d'arriver c'est sûr les six prochains mois les six prochains mois bah quand il ya trop d'offres Les prix baissent donc donc donc oui y avoir une certaine guerre des prix après c'est pas non plus Je pense que les espaces bien placés vont vite se remplir. On peut espérer qu'il y ait une hausse de la demande. Comme on est un produit qui est assez contra-cyclique, les demandes vont se diriger tout de suite vers ce type de produit. Donc je pense que nous notre analyse c'est d'abord effectivement une baisse des prix et puis une remontée plus rapide. On va faire une sorte de U allongé. Après la barre du U, l'angle de la remontée du U va être difficile à suivre. Alex de l'IV demandait justement quel impact tu vois sur la partie plus bureau à partager. Donc pour rappel, le morning coworking c'est des bureaux où vous opérez en propre et bureau à partager c'est par exemple ce que moi je vais mettre. C'est une plateforme. C'est une plateforme. Tu es le Airbnb du bureau. Exactement, donc j'ai, je sais pas moi, là je vais avoir 20 postes à partager à Paris dans le 17e, je les mets sur bureau à partager, puis je vais avoir des personnes qui vont me proposer de venir visiter etc etc. Toi c'est quoi l'impact que tu vois sur cette partie du business ? Plus d'offres ou au contraire des boîtes qui ont besoin de récupérer des mètres carrés ? Dans un premier temps c'est beaucoup plus d'offres. Dans un premier temps les boîtes, il y a quand même beaucoup de licenciements qui ont déjà eu lieu et ça va continuer jusqu'à septembre si ce n'est plus. Donc regarde ce qui se passe aux Etats-Unis qui est souvent un bon moyen de savoir ce qui nous arrive derrière. Je crois que le chômage était déjà à 15%. Donc voilà, en France, avec le chômage partiel, on a un petit peu d'amortisseurs. Donc mathématiquement, les boîtes vont licencier, vont avoir de l'espace et du coup, il y aura de l'offre sur le rapport partagé de boîtes qui partagent leur espace, comme tu le fais toi. Donc oui, plus d'offres, et puis après évidemment, si la demande suit, comme on se l'est dit, parce que les gens ont besoin de flexibilité dans leur bureau, ils ne vont pas s'engager sur les 3, 6, 9 dans le paysage actuel, il y aura une demande qui sera sûrement plus forte vers ces produits-là. Est-ce que ça va compenser ? Ça va être dépendant de la taille de la crise. C'est très difficile à estimer. Mais bon oui, avec ces bureaux vides, il faut en faire quelque chose. Il faut les mettre sur des plateformes comme Jura Partager pour essayer d'en faire quelque chose et de ne pas laisser éviter des bureaux qui ne servent à rien. Ça, c'est une évidence. Il y a eu des questions sur lesquelles on a plus ou moins répondu au début. Qu'envisagez-vous chez Morning Coworking pour répondre à cette future demande potentielle, aménagement de particuliers des espaces, disposition d'outils immobiliers spécifiques. Je me pose alors en plus de cette question que tu peux garder en tête, est-ce que tu crois aussi, est-ce que ça ne peut pas changer profondément l'aménagement ? C'est-à-dire est-ce que je ne sais pas, il y en a plein, on lit partout que c'est la fin de l'open space ou en partant très loin ou est-ce que peut-être que certains étaient, ont dit, il faut être moins serré, avoir encore plus d'espace, est-ce que la norme va pas changer un peu après tout ça ? Même s'il y a d'abord une période légale, sanitaire, qu'il va falloir respecter avant de traiter totalement ce virus, mais est-ce que ça peut pas avoir aussi un impact sur le long terme sur un changement de la norme entre guillemets ? Alors si la norme change, on devra changer. Quand je dis la norme, c'est une norme psychologique ou norme pour tout le monde, pas réglementaire pardon ? Moi je crois pas trop... Je crois qu'on est un animal qui oublie très vite et on va reprendre nos habitudes. Donc je crois... Il y aura des choses, je crois plus par exemple au fait que de façon très difficile à mesurer, les gens vont avoir un rapport à la pollution qui sera un peu plus... Ils vont rejeter encore plus le côté respiratoire, les gens vont vouloir être plus sains, cette tendance va prendre encore plus d'ampleur. Je ne crois pas du tout aux effets sanitaires à long terme. Je crois beaucoup plus à ce qu'on a discuté tout à l'heure, c'est les effets des changements profonds du travail, du management qui va en découler. Et on a quelque part l'entreprise traditionnelle, on l'a poussée dans un système différent, on l'a bousculée. Et quand tu bouscules une entreprise, du coup elle se met en mouvement. Et là ce qui s'est passé pendant deux mois, c'est que l'a bousculé et quand tu bouscules une entreprise, du coup elle se met en mouvement et là ce qui s'est passé pendant deux mois c'est que l'entreprise tout d'un coup elle a dû changer sa façon de travailler. Donc c'est un corps l'organisation, c'est un corps, c'est un corps, si tu le déplaces, si tu le fais bouger, il commence à rouler du coup il se transforme, il est dans une dynamique nouvelle. Donc ça, j'y crois beaucoup. Il va y avoir des nouvelles façons de travailler. Ça va avoir des impacts sur les outils, sur les espaces physiques, sur les gens, sur plein de choses. Donc ça, on va le suivre. Je ne crois pas du tout aux mesures sanitaires qui vont rester. Ça, c'est mon sentiment. Après, chez Morning, pour répondre à la question de Thierry, nous, en termes d'aménagement, on est en train de réfléchir, évidemment, à renforcer cette idée qu'il faut de plus en plus des espaces faits pour des activités. Je veux me reposer, je vais dans une salle de sieste, je veux me concentrer, je vais dans un espace zen, je veux être brainstormé, je veux un espace créatif, etc. Donc, créer un maximum d'espaces qui vont permettre d'accueillir un besoin de travail et une personnalité de travail. Donc ça c'est quelque chose sur lequel on travaille. Il y a aussi tout un retravail, de plus en plus on a des boîtes qui viennent nous voir et qui me disent nous on est 150, on veut créer chez Morning notre espace à nous en profitant en même temps des espaces communs. Et donc on veut recréer une bulle dans la bulle. Et donc dans cette bulle, on va travailler avec eux sur tout ce qu'ils ont besoin pour travailler. Donc ça, c'est évidemment, à l'aune de ce qui se passe, il y aura des besoins très différents. Donc ce qui est génial, c'est qu'on est vraiment au contact quotidien des nouveaux besoins et des besoins multiples parce qu'il y a autant de besoins que de boîtes même si ça se recoupe il y a quand même des boîtes, toutes les boîtes sont différentes. Donc ça c'est un sujet important et intéressant. Le sujet aussi sur lequel on travaille c'est évidemment offrir, je parlais du logiciel de gestion de tes mètres carrés, de tes équipes pour pouvoir réserver ta place dans ton bureau parce que tu auras moins de postes que de personnes. On est aussi en train de travailler sur un petit calculateur du nombre de postes, de mètres carrés dont tu as besoin selon tes équipes, ce que tu fais. Donc, est-ce que tu as des développeurs, est-ce que tu as des gens créatifs, tu vas pouvoir rentrer en fait des profils et ça va te donner un nombre de postes dont tu as besoin. Donc ça, ça va être ce qu'on appelle le calculateur de postes. On est en train de travailler évidemment sur une offre de télétravail 1 à 2 jours par semaine. On n'avait pas aujourd'hui, à tort, on avait l'offre Nomade qui était à 300 balles par mois au link, enfin full access, qui aurait déjà été une super offre. On va essayer de travailler sur une offre 1 jour par semaine à 100 balles, deux jours à 180, ce qui va permettre vraiment d'épouser le besoin. Donc voilà, on travaille sur ce sujet-là, aussi bien au niveau outil tech, offre chez nous, on a aussi un partenariat qu'on est en train de monter pour offrir, pour mettre des packs double écran, chaises ergonomiques, claviers, imprimantes, tout ce que tu as besoin pour organiser ton petit bureau chez toi si tu as besoin de rester chez toi pour travailler et donc avoir des bons prix là dessus. On met en place plein de choses qui vont permettre aux gens de quelque part épouser ces nouvelles normes, ces nouvelles activités. Ok, intéressant en effet, moi je note tous ces accès que tu as à des bureaux bien faits, ergonomiques, ces menuisiers, tu vois j'étais intéressé tout à l'heure par tes distributeurs de gel qui devraient être jolis s'ils sont faits en bois, ça m'intéresse mais en effet tu dois pouvoir donner accès à un certain nombre de choses qui sont sympas. Il y a quelques questions aussi qui viennent sur le rôle je vois Richard, Mita et Emilie Brossier-Bruneau, le rôle du bureau physique par rapport à l'ADN de la boîte, le côté social du bureau, etc. Donc en effet, c'est quand même un endroit où on réunit de temps en temps tout le monde. Du coup, si jamais on a ces espaces de rotation où tu as 15 postes pour 25 personnes, ou tu as… voilà, comment je réussis ? Alors, il faut avoir des grosses salles de réunion, il faut proposer d'autres choses. Comment je peux parer à ce... La culture d'entreprise elle transpire à plein d'endroits mais elle transpire beaucoup dans le rapport entre les gens et du coup aussi là où ça se passe dans les bureaux. Donc moi je crois que le bureau a avant tout cette fonction de réunir, de socialiser. On travaille pour gagner notre vie, pour mettre du pain sur la table, on travaille aussi surtout parce que ça nous donne du sens et ça nous socialise. Je pense que là ce qu'on vit en ce moment nous rappelle à quel point c'est sympa d'aller prendre le lien après le boulot, de bouffer avec les collègues, de se faire des réunions sur des projets. Je pense que ça me manque, ce contact physique. Je pense qu'on est gréguer. On sent l'overdose de Zoom chez Clément. Ah ouais, non mais je n'en peux plus moi des conf calls. Non mais c'est vrai que c'est fatigant. Je trouve que c'est presque plus fatigant d'être en conf call qu'en réunion, parce que ta concentration, déjà t'as moins l'habitude. C'est plus difficile. Et puis c'est pas naturel. On a besoin de se toucher, on est des êtres humains, on est habitués à être en groupe. Donc, pour la majorité des gens, le fait de se retrouver est un must absolu, un besoin absolu. Le fait qu'il y ait une flexibilité dans notre accès aux espaces et qu'on puisse rester chez nous, aller ailleurs pour éviter les transports etc c'est une évidence mais mais il faut qu'on puisse se retrouver donc donc ça ça va être clé dans dans le bureau de demain c'est la partie sociale et justement c'est ce qu'on fait le mieux chez dans les espaces de quarking donc là aussi je me dis quand même que sur cette fonction de socialisation on a on a on n'est pas trop mal on est en train d'essayer de faire tu vois dans notre projet de bureau à bordeaux c'est une c'est une tu vas me dire c'est pas trop mal. C'est ce qu'on est en train d'essayer de faire tu vois dans notre projet de bureau à Bordeaux. Tu vas me dire si c'est une mauvaise idée ou pas, d'ailleurs je te reparlerai peut-être en off, mais c'est une sorte de pas un manoir peut-être mais une sorte de belle maison dans un quartier qui s'appelle Coderan, qui est un beau quartier, dans lequel on voudrait faire une garderie et une piscine et des espaces de réception, avoir vraiment un espace de vie beaucoup plus bureau moderne, j'ai envie de dire, qu'un endroit où en fait, quand tu te réunis et que tu viens là-bas, t'es bien en fait, un côté très... En fait, cette hybridation entre En fait, cette hybridation entre le travail et la vie perso, elle est en marche, en marche forcée. Et demain, on peut imaginer un monde où il y a moins de différences en fait. Moi, à titre personnel, je ne fais pas la différence entre ma vie personnelle et ma vie professionnelle. Après, je suis entrepreneur, donc c'est quelque part une fonction qui s'y prête bien parce que je ne sépare pas. Je n'ai qu'une seule vie. Donc, de temps en temps, je prends ma matinée parce que j'ai envie d'aller faire du sport sans bosser. De temps en temps, je fais les deux, je bosse et je fais du sport en même temps et en fait je m'équilibre personnellement comme je l'entends, quand je travaille trop j'arrête Ce que tu dis c'est qu'on est en train de faire en fait des espaces de maison au bureau et des espaces de bureau à la maison en fait, on parlait un peu ça ouais et après le vrai travail en fait c'est sûr, je pense que le vrai travail intelligent qui va avoir lieu c'est d'accompagner les gens à épouser cette nouvelle forme et pas être contre et savoir couper quand il faut couper. Donc ça c'est toute la difficulté parce que dès que tu pars dans ce sujet là, on va dire qu'en fait, les gens ne savent plus s'arrêter. Ils bossent tout le temps et puis on leur met la pression pour qu'ils bossent tout le temps. Donc, la difficulté, c'est d'arriver à trouver cet équilibre et que, entre guillemets, le management dans les entreprises soit, joue le jeu. le management dans les entreprises joue le jeu. C'est aussi l'entreprise raisonnable qui est intéressante derrière ce sujet. C'est comment tu fais en sorte que tes employés, même des associés, car dans ma boîte il n'y a quasiment que des associés, trouvent le bon équilibre. Et un gars qui bosse 5 heures sera peut-être plus efficace qu'un gars qui bosse 9 heures. Donc, la valeur n'est pas forcément que dans le temps. C'est ça aussi qui est intéressant. L'outil de travail à distance, les systèmes de gestion de projet comme Azana, te permettent de voir que la valeur des gens elle est dans les projets, dans ce qu'ils amènent, et dans la production, elle n'est pas forcément dans le temps de présence au bureau. Donc ça aussi, ça permet de rééquilibrer potentiellement aussi entre des profils qui étaient moins forts, qui étaient moins présents pour plein de raisons, ou moins bons à l'oral, ils vont peut-être être meilleurs dans la gestion de projet à distance. Donc ça, ça va être très intéressant à suivre aussi. Quelles sont les personnalités et les profils qui, dans un monde plus asynchrone, vont être meilleurs ou moins bonnes ? C'est vrai que moi, je le vois très clairement dans mes équipes. Après, ils ont toujours été aussi pour moi à distance puisqu'on a déjà plusieurs bureaux, mais dans des populations de dev, de créa, même de personnes qui sont sur de la croissance, des growth hackers ou des gens qui font du référencement naturel ou des adwords ou des choses comme ça, qui font des campagnes très minutieuses avec beaucoup de techniques, de réflexion, etc. Finalement, qui sont très très bons à Fortnite d'une part et aussi sur ce genre de tâches parce que justement c'est exactement ils sont complètement câblés comme ça en fait plus que dans des relations sociales de proximité permanente dans lesquelles certains ne sont pas toujours à l'aise. Et ça rejoint un peu toutes ces questions une des dernières qu'on a là, et puis après je vais te laisser tranquille prochainement, mais Mathieu Follias qui dit justement développer des petits espaces de travail au sein des copropriétés ou en pied d'immeubles, est-ce que c'est un sujet ? Et en effet on reste toujours dans ce rapprochement vie perso vie pro finalement, au moins géographique déjà, mais c'est intéressant. Moi j'y crois, j'y crois beaucoup, j'ai réussi, j'ai beaucoup regardé le sujet, on le regarde encore aujourd'hui. Le problème de tout ce qu'on se dit c'est que c'est bien beau de vouloir aller bosser dans des espaces de coworking au lieu de rester chez soi pour faire du travail mais aujourd'hui c'est pas possible. Le maillage territorial, il n'y a pas assez d'espaces pour offrir ça. Là tu prends les gens qui sont en Ile-de-France, tu prends toutes les communes de plus de 25, 50 000 habitants qui sont autour de Paris, il faudrait que dans chacune d'entre elles il y ait quelques espaces, à minima, pour accueillir des personnes pour que ces gens-là ne fassent pas le pendulaire tous les jours. Ce n'est pas le cas aujourd'hui parce que le business model n'existe pas. Tu prends un pied de l'immeuble et tu l'équipes et puis tu fais un espace de coworking même s'il n'y a personne qui le gère et qui l'a autogéré, c'est très compliqué d'équilibrer. Donc il y a un sujet de business model. Oui. Maintenant, là on est en train de vivre une période exceptionnelle, il y a une demande nouvelle qui arrive, donc il y a sûrement des opportunités à aller chercher. Faire le mini espace de coworking de quartier, un peu autogéré, potentiellement c'est une bonne idée. Je pense qu'il y a des modèles qui vont émerger. C'est sûr. Je trouve ça hyper intéressant et c'est ce que disait Fabrice Grandin dans le premier live ou le deuxième que j'ai fait sur LinkedIn, qui disait qu'en gros c'est un des moments, et dans ces périodes de crise, qu'on voit beaucoup de nouvelles choses et que c'est un bon moment pour entreprendre et se lancer dans des projets. Si je reviens rapidement avant de te laisser sur Morning et sur Bureau à partager, ta relation toi un peu plus d'un an après l'investissement de Nextcity, tu disais en entrée d'échange là tout à l'heure que du coup vous étiez beaucoup vu etc etc C'est quoi la relation du coup ? Ca se crée quoi ? Ca resserre les liens ? Ca fight un peu ? Enfin tu vas peut-être pas me dire que vous vous torpillez la gueule tout le temps mais je veux dire... Non mais globalement pour nous c'est hyper rassurant d'avoir un groupe comme Next City qui est derrière nous. Le message qu'ils nous donnent, c'est qu'on sera là pour vous aider. Ça crée une certaine sérénité et ça permet d'affronter la vague en étant un rimet, un gros tanker qui ne va pas chavirer. On fait comme si on était indépendant, d'ailleurs on gère la boîte de façon très indépendante, mais on joue le jeu du groupe et justement on profite de cet arrimage qui nous sécurise. Ça ne nous empêche pas de faire hyper attention au coût et d'être hyper vigilant sur nos engagements et au contraire on fait presque encore plus gaffe. Mais voilà, ça permet d'avoir une certaine sérénité, de conserver l'emploi. Je pense que sans Next City, par exemple, j'aurais été sûrement plus enclin à imaginer le fait de devoir faire un plan social, par exemple. Parce que j'aurais beaucoup plus flippé. Donc je m'envisage moins évidemment voire pas du tout parce que il faut pas aller taper dans le muscle souvent sinon tu rebondis pas quand tu es en entreprise donc ça amène de la sérénité pour nous ça nous amène de la solidité aussi dans le marché ça nous permet de rebondir plus fort, donc ça c'est l'objectif. Il ne faut pas oublier que dans les crises c'est là où naissent les boîtes qui sont leaders demain, c'est celles qui traversent le mieux la crise et qui rebondissent le mieux, qui en général prennent le leadership sur des marchés. Donc évidemment c'est notre objectif, c'est de rebondir le plus fort, d'offrir la meilleure offre sur le marché et puis d'être un bel acteur demain de ce marché de l'immobilier dans quelques années avec la crise dans le rétroviseur. Une question presque perso professionnelle à un autre professionnel. Moi j'étais en train de regarder, mais littéralement, le jeudi avant le confinement, je visitais un bureau tout près dans le 17ème. Je me disais je vais acheter un autre truc. On est d'accord, j'y vais pas, j'attends un peu non ? Écoute, moi j'étais sur la même config que toi j'étais en train d'acheter avec un copain un bureau avec la banque et tout c'était pas loin et on est en train de renégocier mais voilà si c'est à Paris c'est dans le 7e aussi. Je pense que tu peux renégocier la minima à 10% Après ça dépend de tes finances et de ton... mais je pense que oui c'est résilient à Paris donc je pense pas que ça va être une crise, on va perdre 50% de valeur à Paris je crois pas du tout 50% de valeur à Paris. Je crois pas du tout. Je suis pas du tout... Après la vraie question à se poser c'est est-ce qu'il n'y a pas des investissements qui valent plus le coup ? C'est à dire qu'aujourd'hui dans une crise comme celle qu'on vit, souvent comme dans toutes les crises, le cash is king. Donc quand tu as du cash, il faut l'allouer là où il y a le plus d'intérêt pour toi. Donc il y a peut-être des zones d'investissement qui sont plus intéressantes que les 5% de rentabilité potentielle que va te rapporter le bureau. C'est peut-être plus ça la question. J'ai l'impression que tu as une idée derrière la tête. Non, non, mais je pense que par exemple, il y a des fonds, aujourd'hui il y a beaucoup de besoins, pour exemple les entreprises ont besoin de cash donc je pense qu'il y a des fonds d'obligation pour aider les entreprises à passer cette crise qui vont être intéressantes. Donc ça rapportera peut-être plus que l'immobilier à court terme, à court moyen. Il va falloir que je refasse un épisode avec Olivier quoi. Ouais, t'as les contacts qui vont bien, je pense que tu vas trouver. Mais donc voilà, après c'est plus une question d'éducation de tes ressources par rapport au moment. Ok. Et alors toute dernière question sublisière pour toi cette fois, quand est-ce que tu reviens chez Morning Co-working ? J'ai failli y aller hier, et puis on m'a pensé de ne pas y aller pour justement donner l'exemple de rester en télétravail parce qu'il y a quand même une grosse partie de notre équipe qui sont sur place, qui ont beaucoup bossé pour organiser les bureaux ce week-end aussi. Donc finalement, je me suis dit que voilà, je n'allais pas y aller pour... C'est compliqué parce que tu as aussi envie de montrer l'exemple pour être sur place et en même temps, il faut montrer l'exemple pour faire de tes travails. Je ne savais pas quoi faire, j'étais coincé. C'est la première fois que j'en parle avec... Ma femme m'a tranché et m'a dit tu restes ici. C'est horrible, c'est facile. C'est la première fois que j'en parle, j'avoue qu'il y a un peu un côté physique du capitaine qui quitte le navire quand t'es pas là et que tu as envie d'y être et à la fois en effet moi je rabâche à nos équipes le fait de dire revenez pas avant fin juin de toute façon on bosse bien comme ça de toute façon il y a trop d'intercertitudes donc finalement je me suis dit le navire il est dématérialisé, donc il n'y a pas besoin de retourner sur un navire physique tout de suite. Bon, et bien écoute... Je me dis que pour l'instant ça ne sert pas à grand chose, je suis de près à ce qu'il se passe. Voilà, mais oui, finalement il n'y a pas grand monde, comme je te l'ai dit, il y a à peine 10% des gens qui sont revenus. Donc, voilà, ça se gère très bien. Finalement, ils ont le temps de passer quelques minutes avec chaque personne qui arrive dans un espace pour leur expliquer les consignes, leur donner un masque s'ils n'en ont pas, le kit de déconfinement. On les prend en main pour que tout le monde se sente sécurisé. Et donc aujourd'hui, je n'ai vraiment pas besoin d'être sur place. J'ai plutôt intérêt à ne pas perdre de temps justement, parce que je suis à une heure de Paris, à faire un aller-retour. Donc aujourd'hui, mais bon, ça manque, pour le coup, ça manque. J'avais plus envie d'y aller pour ça que pour l'intérêt de me retrouver. En plus, j'ai 25 espaces, donc je n'allais pas faire la tournée des espaces non plus. Donc voilà. Ce n'était pas très prudent. Super, écoute, je te demanderai le lien au dès que tu l'auras, de cet outil dont tu as parlé tout à l'heure, que vous allez partager, je le mettrai dans la newsletter dimanche prochain, pour ceux qui s'inscrivent. C'est GDIY, je crois que c'est marqué. Il ne sera pas prêt tout de suite, mais dans 10-15 jours, je pense. D'accord. Tiens, voilà, c'est écrit en bas, la newsletter. Et dès que ce sera prêt, tu me le partageraseras puis je l'enverrai à tout le monde. Et puis je te remercie pour tout ça, on a répondu plus ou moins à toutes les questions et et puis j'ai plein de réponses donc voilà me voici rassuré aussi peut-être sur mes bureaux, il va falloir que je m'arrache. Je baisse mes prix pour te battre sur ta propre plateforme, c'est moche. Je pense que je me bats avec tes armes, c'est dur. C'est dur. C'est la schizophrénie, c'est magnifique. Merci, merci une fois Clément pour ton temps. A plus, ciao ciao. Ciao. A plus tout le monde, merci. N'oubliez pas de vous inscrire à la newsletter, n'oubliez pas de suivre tout ce qui se passe chez Bureau à Partager, Morning Coworking, un peu partout, de suivre Clément sur LinkedIn aussi et puis voilà un petit clin d'oeil à mes sponsors je le disais mais qui m'ont pas lâché aussi nos sponsors et nos partenaires chez Cosa Vostra aussi qui nous ont pas lâché pendant ce confinement qui vient de se terminer. J'y suis très sensible aussi, on a bien bossé, vous nous avez fait bien bosser, tout le monde est là et c'est top. Donc voilà, merci pour ce live. Ciao Clément, salut à tous et à bientôt sur Tweet Yourself. Ciao ! Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.36], "text": " conseils tech et créative."}, {"timestamp": [17.36, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 26.52], "text": " découle, je vous propose d'échanger avec des invités de génération de YouTube self passés et à venir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [38.16, 42.64], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [42.76, 50.26], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la"}, {"timestamp": [50.26, 53.92], "text": " création d'entreprise, LegalStart, c'est le meilleur partenaire quand on démarre une aventure"}, {"timestamp": [53.92, 58.32], "text": " entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne"}, {"timestamp": [58.32, 63.04], "text": " plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile."}, {"timestamp": [63.04, 68.04], "text": " Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant"}, {"timestamp": [68.04, 70.76], "text": " à toutes vos questions sur la création d'entreprise."}, {"timestamp": [70.76, 74.6], "text": " D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro"}, {"timestamp": [74.6, 76.6], "text": " 1 de la création et de la gestion d'entreprise."}, {"timestamp": [76.6, 80.6], "text": " 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart."}, {"timestamp": [80.6, 84.0], "text": " Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse"}, {"timestamp": [84.0, 89.4], "text": " vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire"}, {"timestamp": [89.4, 93.52], "text": " les bons choix, ce qui est clé au moment de créer son entreprise. LegalStart met à votre"}, {"timestamp": [93.52, 98.24], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [98.24, 102.28], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [102.28, 107.5], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur"}, {"timestamp": [107.5, 113.14], "text": " votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en"}, {"timestamp": [113.14, 118.62], "text": " moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs"}, {"timestamp": [118.62, 122.5], "text": " beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés, vous"}, {"timestamp": [122.5, 126.84], "text": " venez de ma part, vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo"}, {"timestamp": [126.84, 131.64], "text": " de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start, c'est facile,"}, {"timestamp": [131.64, 133.52], "text": " vous savez ce qu'il vous reste à faire. DOIT !"}, {"timestamp": [133.52, 146.24], "text": " Et voilà, donc je crois que c'est showtime comme me dit mon logiciel StreamYard."}, {"timestamp": [146.24, 148.0], "text": " Salut Clément, comment vas-tu ?"}, {"timestamp": [148.0, 150.0], "text": " Salut Mathieu, ça va très bien et toi ?"}, {"timestamp": [150.0, 157.0], "text": " Bah écoute, très bien, très bien, j'espère qu'on était en train d'essayer de régler tous ces petits problèmes de connexion à distance,"}, {"timestamp": [157.0, 166.12], "text": " vive le post-confinement, mais voilà, on va laisser tout le monde de toute façon arriver, on va prier pour que"}, {"timestamp": [166.12, 167.12], "text": " la connexion soit bonne."}, {"timestamp": [167.12, 171.32], "text": " Nous on a fait un épisode il y a quelques temps, tu étais venu sur Génération Do"}, {"timestamp": [171.32, 173.48], "text": " It Yourself mais au tout début du post-cadre."}, {"timestamp": [173.48, 177.36], "text": " Ça doit faire deux ans, un peu plus de deux ans."}, {"timestamp": [177.36, 183.48], "text": " Donc voilà depuis il s'est passé bien des choses dans nos vies respectives mais dans"}, {"timestamp": [183.48, 186.4], "text": " la tienne, dans la vie d'entrepreneur en particulier"}, {"timestamp": [187.48, 189.48], "text": " donc notamment je crois que"}, {"timestamp": [190.16, 195.48], "text": " donc moi je te voyais à l'époque pour ce qui était bureau à partager qui est en partie devenu donc morning coworking"}, {"timestamp": [197.16, 199.16], "text": " le gros de votre activité désormais"}, {"timestamp": [200.2, 202.6], "text": " alors quand on cherche un peu sur morning coworking"}, {"timestamp": [203.76, 206.32], "text": " on te compare on vous compare forcément beaucoup"}, {"timestamp": [206.32, 213.12], "text": " au très grand WeWork, enfin plus international c'est ce que je veux dire, j'espère qu'on"}, {"timestamp": [213.12, 216.44], "text": " vous compare pas trop à WeWork parce qu'en ce moment ça se retrouve pas très bien."}, {"timestamp": [216.44, 220.96], "text": " Ouais c'est compliqué comme comparaison, c'est effectivement très compliqué."}, {"timestamp": [220.96, 230.52], "text": " On a pas la même histoire en tout cas, ça c'est certain. Pardon et donc du coup depuis qu'on s'est vu il y a notamment une prise de participation"}, {"timestamp": [230.52, 236.08], "text": " majoritaire de Nexity, qui est un des très gros acteurs de l'immobilier en France et en Europe,"}, {"timestamp": [236.08, 243.08], "text": " et donc beaucoup de choses qui se sont passées. Et évidemment, alors on va parler un peu de tout"}, {"timestamp": [243.08, 249.16], "text": " ça en attendant que tout le monde se connecte, mais il y a une des choses que je voulais voir avec toi particulièrement,"}, {"timestamp": [249.16, 255.76], "text": " c'est plusieurs choses, mais justement en tant que gros acteur du bureau partagé,"}, {"timestamp": [255.76, 262.36], "text": " du co-working, etc. Vous devez être sur le pont j'imagine depuis quelques semaines maintenant"}, {"timestamp": [262.36, 268.64], "text": " pour voir un peu, essayer de percevoir ce que sera le bureau dans les 12 prochains mois peut-être."}, {"timestamp": [268.64, 276.44], "text": " Je ne cache pas qu'on a quelques conversations sur le sujet, pas mal avec Nextcity d'ailleurs"}, {"timestamp": [276.44, 286.72], "text": " évidemment, mais avec plein de monde en interne, avec des journalistes, avec des gens qui s'y intéressent et il y a effectivement plein de..."}, {"timestamp": [286.72, 292.68], "text": " C'est un sujet qui est au coeur de ce qu'on est en train de vivre, comment on va bosser demain,"}, {"timestamp": [292.68, 297.8], "text": " et l'expérience qu'on est en train de vivre collectivement nous pousse à une réflexion"}, {"timestamp": [297.8, 306.48], "text": " sur ce que veut dire d'aller au bureau versus travailler chez soi ou dans un espace de coworking d'ailleurs."}, {"timestamp": [306.48, 311.84], "text": " Donc on est très humble, on est en train de vivre quelque chose d'exceptionnel,"}, {"timestamp": [311.84, 316.56], "text": " ça aura des conséquences. Aujourd'hui, savoir exactement quelles sont ces conséquences,"}, {"timestamp": [316.56, 327.84], "text": " c'est un petit peu tôt. Maintenant, il y a deux, trois trucs à suivre qui sont très intéressants et notamment les conséquences de cette expérience"}, {"timestamp": [327.84, 334.68], "text": " de travailler à marche forcée à distance. Moi j'appelle pas ça du télétravail même si on"}, {"timestamp": [334.68, 342.04], "text": " appelle ça du télétravail pour vulgariser le sujet, j'appelle ça du confinement. Ça n'a rien"}, {"timestamp": [342.04, 346.48], "text": " à voir avec le télétravail dont on voit l'évolution depuis 25"}, {"timestamp": [346.48, 352.08], "text": " ans tranquillement arriver dans le monde du travail à coup de petites incrémentations,"}, {"timestamp": [352.08, 356.4], "text": " doucement les gens se mettent à télétravailler, c'est des acquis sociaux quasiment depuis,"}, {"timestamp": [356.4, 361.36], "text": " voilà, qui sont en train d'arriver dans les entreprises, donc c'était une tendance très"}, {"timestamp": [361.36, 370.2], "text": " forte mais là bam tout le monde est en confinement, pas en télétravail, mais quand même il y a un parallèle qui se fait, on est obligé de le faire et c'est"}, {"timestamp": [370.2, 373.56], "text": " vrai que c'est le sujet qui va être le plus intéressant à suivre. Il y a déjà des conséquences"}, {"timestamp": [373.56, 381.24], "text": " très claires sur le marché du bureau dont on peut parler, dont on va parler, notamment la"}, {"timestamp": [381.24, 385.96], "text": " réduction des espaces de travail, des mètres carrés dont les boites ont besoin."}, {"timestamp": [385.96, 392.32], "text": " Moi je suis en conversation quotidiennement avec des chefs d'entreprise qui sont impactés par la crise,"}, {"timestamp": [392.32, 398.8], "text": " qui me disent évidemment on va avoir moins de besoin en poste puisqu'on va avoir moins de people,"}, {"timestamp": [398.8, 405.32], "text": " et puis le deuxième c'est maintenant qu'on a abouté au travail en télétravail,"}, {"timestamp": [405.32, 409.92], "text": " on pense qu'on a besoin de deux fois de moins de mètres carrés qu'avant."}, {"timestamp": [409.92, 415.2], "text": " Mais alors après là-dessus justement une des questions forcément que je me pose moi,"}, {"timestamp": [415.2, 418.72], "text": " alors tu le sais, c'était déjà le cas, tu étais venu dans nos bureaux,"}, {"timestamp": [418.72, 422.72], "text": " moi j'ai été client au Bureau à Partager puisqu'on partage aussi, on loue."}, {"timestamp": [422.72, 436.08], "text": " Donc même dans mon modèle économique, moi je viens d'investir aussi dans un gros bureau à Bordeaux, ça me travaille fortement"}, {"timestamp": [436.08, 440.92], "text": " et évidemment tu te dis à la fois peut-être qu'il y aura besoin de... alors peut-être"}, {"timestamp": [440.92, 445.76], "text": " que tes clients et tes partenaires te parlent du fait qu'ils ont besoin de deux fois moins d'espace"}, {"timestamp": [446.16, 449.6], "text": " parce que les gens travailleront deux fois plus à distance mais"}, {"timestamp": [450.32, 456.22], "text": " il est possible voire probable au moins dans une période courte mais qui pourrait durer un peu derrière aussi que"}, {"timestamp": [456.8, 461.48], "text": " tu dois donner deux fois plus d'espace voire plus à chaque employé dans tes bureaux donc"}, {"timestamp": [461.68, 462.88], "text": " tu vois ce que je veux dire"}, {"timestamp": [462.88, 469.52], "text": " c'est un endroit où tu pouvais mettre 50 personnes si maintenant tu peux en mettre que 25 de toute façon même si il y en a plus que 25"}, {"timestamp": [469.52, 473.88], "text": " tu restes à peu près à périmètre iso sur tout ça tu crois pas que ça va composer ?"}, {"timestamp": [473.88, 481.12], "text": " Ouais en fait tu parles des mesures sanitaires et du besoin de distanciation sociale donc les"}, {"timestamp": [481.12, 487.2], "text": " préconisations c'est 4 m² par personne ce ce qui permet en gros d'être à 1 mètre"}, {"timestamp": [487.2, 488.2], "text": " dans un bureau fermé."}, {"timestamp": [488.2, 492.0], "text": " Ça tombe bien que c'est à peu près toute chose presque qu'on a nous dans nos bureaux"}, {"timestamp": [492.0, 494.36], "text": " fermés, 4 m² par personne."}, {"timestamp": [494.36, 499.72], "text": " Alors là tu parles de mesures sanitaires qui pour moi sont exceptionnelles."}, {"timestamp": [499.72, 503.68], "text": " Après il peut y avoir un débat sur à quel point les mesures sanitaires qu'on est en"}, {"timestamp": [503.68, 505.88], "text": " train de mettre en place aujourd'hui vont"}, {"timestamp": [505.88, 511.92], "text": " être pérennes dans le temps. Moi mon sentiment c'est que dès qu'on a dépassé la crise on va se"}, {"timestamp": [511.92, 518.48], "text": " refaire la bise, on va se resserrer la main, on va pas éternellement porter des masques et pas pouvoir"}, {"timestamp": [518.48, 531.4], "text": " s'embrasser quoi. Donc je mettrais de côté, il risque d'y avoir des mesures, des niveaux d'alerte avec, je sais pas,"}, {"timestamp": [531.4, 537.4], "text": " niveau 1 tu mets ton masque, niveau 2 tu télétravail, niveau 3 t'es confiné quoi. Et donc un peu comme"}, {"timestamp": [537.4, 543.12], "text": " les pics de pollution à Paris où t'as des alternances sur les plaques d'immatriculation"}, {"timestamp": [543.12, 545.2], "text": " et tu peux, voilà, t tu as la moitié des gens qui"}, {"timestamp": [545.2, 551.2], "text": " circulent il y aura sûrement un système comme ça pour la prochaine fois où ça arrive mais"}, {"timestamp": [551.2, 557.64], "text": " moi je ne vois pas les mesures sanitaires je les vois pas rester et perdurer dans le moyen"}, {"timestamp": [557.64, 569.0], "text": " long terme je les vois de façon très épisodique pour les trois, 6 prochains mois grand maximum. Donc on va revenir après à un bureau entre guillemets normal,"}, {"timestamp": [569.0, 571.0], "text": " enfin en tout cas je le souhaite."}, {"timestamp": [571.0, 574.0], "text": " Donc je ne pense pas que ces mètres carrés là dont tu parles"}, {"timestamp": [574.0, 576.0], "text": " qui sont des mètres carrés sanitaires,"}, {"timestamp": [576.0, 584.0], "text": " et même aujourd'hui on peut arriver à très bien mettre en application"}, {"timestamp": [584.0, 585.76], "text": " ce qu'on nous dit en termes de mesures sanitaires"}, {"timestamp": [585.76, 592.2], "text": " dans les espaces actuels. D'accord, ça vous y arrivez aujourd'hui ? Oui, on a chez Morning fait"}, {"timestamp": [592.2, 596.6], "text": " un énorme travail depuis trois semaines pour pouvoir réaccueillir nos clients depuis hier,"}, {"timestamp": [596.6, 602.72], "text": " même si les espaces sont restés accessibles pendant toute la durée du confinement. Il y a"}, {"timestamp": [602.72, 608.4], "text": " beaucoup de gens qui ne peuvent pas télétravailler, donc on a laissé les espaces accessibles pour qu'ils puissent venir."}, {"timestamp": [608.4, 610.72], "text": " Si tu as deux gosses et que tu habites dans 60 m² à Paris,"}, {"timestamp": [610.72, 613.92], "text": " ce n'est pas possible d'être confiné et de télétravailler."}, {"timestamp": [613.92, 615.96], "text": " Donc ces gens-là, ils venaient au bureau."}, {"timestamp": [615.96, 619.12], "text": " On avait à peu près 4-5% des gens qui venaient."}, {"timestamp": [619.12, 625.6], "text": " Et là, hier, on a observé peut-être 10% grand max des gens qui sont revenus."}, {"timestamp": [625.6, 626.6], "text": " D'accord."}, {"timestamp": [626.6, 627.6], "text": " Donc c'est très très faible."}, {"timestamp": [627.6, 628.6], "text": " En plus, au total 15% ?"}, {"timestamp": [628.6, 629.6], "text": " Au total, ouais ouais au total."}, {"timestamp": [629.6, 630.6], "text": " Ouais d'accord."}, {"timestamp": [630.6, 633.12], "text": " Et encore 10% je pense que c'est optimiste."}, {"timestamp": [633.12, 635.28], "text": " Donc les gens viennent progressivement."}, {"timestamp": [635.28, 636.92], "text": " Sur combien de postes vous avez ?"}, {"timestamp": [636.92, 639.32], "text": " On a à peu près 6000 positions."}, {"timestamp": [639.32, 640.32], "text": " D'accord."}, {"timestamp": [640.32, 643.2], "text": " Donc voilà, c'était vide, on va pas se mentir."}, {"timestamp": [643.2, 648.32], "text": " Et la plupart des boîtes chez nous c'est des boîtes de service, des petites TPE, PME,"}, {"timestamp": [648.32, 650.6], "text": " pour la plupart c'est à moyenne 10 personnes."}, {"timestamp": [650.6, 652.64], "text": " Donc c'est des boîtes qui savent s'organiser à distance."}, {"timestamp": [652.64, 661.04], "text": " Donc voilà, le travail à distance reste massif chez nous."}, {"timestamp": [661.04, 668.44], "text": " Et le contrat type c'est quoi chez vous ? C'est quelle typologie d'engagement ? C'est à dire"}, {"timestamp": [668.44, 672.88], "text": " tu peux partir où tu veux ? Deux mois de prévis. Je pense qu'on est dans les plus"}, {"timestamp": [672.88, 680.28], "text": " flexibles. C'est pas trop notre style d'engager les gens sur du long terme. Je sais que nos"}, {"timestamp": [680.28, 691.08], "text": " concurrents aiment bien faire des engagements longs contre des réductions. Nous en général c'est un an max l'engagement. Et puis c'est deux mois de préavis pour la plupart des boîtes. Donc"}, {"timestamp": [691.08, 697.4], "text": " évidemment là ce qui se passe pour nos clients, pour toutes les petites boîtes qui souffrent,"}, {"timestamp": [697.4, 702.52], "text": " il y en a évidemment qui ont posé leur préavis et il y en a beaucoup quand même, puisqu'elles"}, {"timestamp": [702.52, 706.0], "text": " souffrent, elles se disent la charge du bureau on l'enlève tout de suite"}, {"timestamp": [706.0, 711.0], "text": " et puis on bosse de la maison, on se débrouille, en tout cas on souffre qu'on peut se lever."}, {"timestamp": [711.0, 719.0], "text": " Donc ça c'est un réflexe évidemment d'une petite boîte qui va pas très bien et je la comprends et moi je les encourage à faire attention."}, {"timestamp": [719.0, 721.0], "text": " Et puis ils reviendront quand ils pourront revenir."}, {"timestamp": [721.0, 727.28], "text": " J'ai une petite coupure, on l'avait prévu non mais on l'avait aperçu tout à l'heure."}, {"timestamp": [727.28, 729.52], "text": " Alors je commence à voir quelques premières questions qui reviennent."}, {"timestamp": [729.52, 736.52], "text": " On a prévu un contingency plan avec Clément qui doit se remettre près du wifi."}, {"timestamp": [736.52, 737.8], "text": " Ah on repart, on repart."}, {"timestamp": [737.8, 739.8], "text": " C'est bon, je t'ai récupéré."}, {"timestamp": [739.8, 741.24], "text": " Tu me disais que les petites boîtes..."}, {"timestamp": [741.24, 750.04], "text": " Les petites boîtes, donc ça représente une dizaine de pourcents chez nous qui partent et après ce qui se passe comme phénomène, ce qui est très intéressant,"}, {"timestamp": [750.04, 757.52], "text": " c'est surtout des boîtes qui réduisent la voilure. J'avais 25 postes, j'en enlève 10 et j'organise"}, {"timestamp": [757.52, 762.64], "text": " pour tourner sur ces 15 postes qui me restent, il y a évidemment peut-être cinq personnes qui vont"}, {"timestamp": [762.64, 767.0], "text": " partir dans mon équipe parce que ça va mal et et puis on sera 20 à tourner sur 15%."}, {"timestamp": [767.0, 773.0], "text": " Donc on organise en fait, on va dire, la flexibilité au sein de nos bureaux."}, {"timestamp": [773.0, 780.0], "text": " On est maintenant en train de développer un outil qui va permettre de réserver ses positions pour les boîtes."}, {"timestamp": [780.0, 786.84], "text": " Donc un petit outil très simple qui te permettra de dire, je viens lundi, mercredi et vendredi après-midi"}, {"timestamp": [786.84, 789.9], "text": " et le reste du temps je ne suis pas là et ça te permet de voir combien de personnes dans le bureau"}, {"timestamp": [789.9, 795.2], "text": " et donc savoir si tu es en overcapacity ou si ton nombre de postes correspond."}, {"timestamp": [795.2, 797.9], "text": " Donc ça c'est un outil qu'on va mettre à disposition de notre communauté"}, {"timestamp": [797.9, 801.4], "text": " et même qu'on va mettre à disposition de tout le monde."}, {"timestamp": [801.4, 804.0], "text": " Donc ça fait partie des choses qu'on est en train de développer."}, {"timestamp": [804.0, 806.76], "text": " D'accord, que je pourrais utiliser pour mon bureau si je veux."}, {"timestamp": [806.76, 808.0], "text": " Tout à fait."}, {"timestamp": [808.0, 808.8], "text": " Trop cool."}, {"timestamp": [808.8, 812.56], "text": " Et si je prends..."}, {"timestamp": [812.56, 815.4], "text": " Alors déjà, j'imagine que t'as quasiment plus aucun,"}, {"timestamp": [815.4, 818.32], "text": " t'as des gens qui résilient une partie ou toute ou partie de leur contrat,"}, {"timestamp": [818.32, 820.52], "text": " mais t'as aucune personne qui rentre,"}, {"timestamp": [820.52, 822.24], "text": " qui te dit je veux prendre des bureaux maintenant, si ?"}, {"timestamp": [822.24, 827.68], "text": " Si, on a signé des contrats pendant la période de confinement pas beaucoup je crois qu'on a signé"}, {"timestamp": [827.68, 835.92], "text": " deux après on a on a des leads qui ont laissé tomber évidemment parce que ça allait mal qui"}, {"timestamp": [835.92, 842.52], "text": " ont repoussé puis à des lits qui vont revenir qui était en train de regarder donc le sac la période"}, {"timestamp": [842.52, 845.4], "text": " des six prochains mois va être très intéressante."}, {"timestamp": [845.4, 850.12], "text": " Moi, mon analyse, c'est qu'évidemment, on est une variable d'ajustement très forte"}, {"timestamp": [850.12, 856.0], "text": " et puis notre modèle permet aux boîtes d'ajuster leur taille d'espace à leur taille d'équipe."}, {"timestamp": [856.0, 859.24], "text": " Et ça, c'est le principe même du coworking, cette flexibilité qu'on offre."}, {"timestamp": [859.24, 860.88], "text": " Donc heureusement..."}, {"timestamp": [860.88, 862.32], "text": " À l'opposé du 3,6,9 quoi."}, {"timestamp": [862.32, 868.32], "text": " À l'opposé du mur contraint qu'on ne peut pas bouger, là les boîtes peuvent rendre des espaces,"}, {"timestamp": [868.32, 874.56], "text": " en prendre plus, enfin voilà, là on est vraiment dans le propre même de la flexibilité qu'on offre,"}, {"timestamp": [874.56, 883.44], "text": " alors que si tu étais dans tes murs coincés, bah en fait t'es coincé quoi. Donc ça c'est le plus"}, {"timestamp": [883.44, 886.0], "text": " important et donc à court terme je pense qu'on va souffrir"}, {"timestamp": [886.0, 891.36], "text": " pas mal parce qu'effectivement les voies vont tout de suite s'ajuster à la baisse mais on va tout de"}, {"timestamp": [891.36, 896.96], "text": " suite être vu comme une solution de flexibilité dans la crise, dans l'incertitude, le coworking,"}, {"timestamp": [896.96, 904.64], "text": " la flexibilité va être l'offre la plus intéressante. Donc à court terme on va souffrir mais je pense"}, {"timestamp": [904.64, 905.64], "text": " que très vite on va rebondir,"}, {"timestamp": [905.64, 912.64], "text": " ça c'est mon analyse. Après c'est le rebond qui va déterminer notre résilience et notre capacité"}, {"timestamp": [912.64, 920.68], "text": " à être contra-cycliques et donc être un bon secteur. Il faut se dire, et c'est pour ça que j'y"}, {"timestamp": [920.68, 926.16], "text": " crois, que le coworking il a grandi après 2008, il s'est développé, il a"}, {"timestamp": [926.16, 936.36], "text": " grandi après 2008. 2008 ça a vu l'éclosion de Airbnb, de Drivee, de Blablacar, tous ces"}, {"timestamp": [936.36, 943.24], "text": " projets qui quelque part partagent des ressources et permettent à des gens, en gros on"}, {"timestamp": [943.24, 945.0], "text": " est une économisant de l'argent,"}, {"timestamp": [945.0, 950.0], "text": " donc c'est le partage de ressources, c'est une évidence que dans des périodes de difficultés,"}, {"timestamp": [950.0, 954.0], "text": " se mettre ensemble pour moins dépenser"}, {"timestamp": [954.0, 958.0], "text": " et gagner en flexibilité, ça fait partie des sujets intelligents."}, {"timestamp": [958.0, 963.0], "text": " C'est peut-être une des raisons pour lesquelles j'allais te poser, je te vois assez serein, zen là,"}, {"timestamp": [963.0, 968.16], "text": " mais je me dis, alors peut-être que tu es passé par des"}, {"timestamp": [968.16, 973.04], "text": " montagnes russes mais peut-être qu'une des raisons aussi c'est que ça démontre une partie de ton"}, {"timestamp": [973.04, 978.24], "text": " modèle économique c'est à dire cette approche de flexibilité peut-être que après avoir vécu"}, {"timestamp": [978.24, 983.08], "text": " tout ça quand tu as une boîte qui grossit tu réfléchis plutôt à deux fois avant de t'engager"}, {"timestamp": [983.08, 985.28], "text": " sur un buy 369 qui te coûte un bras"}, {"timestamp": [985.28, 991.72], "text": " dans lequel tu as des investissements faramineux d'aménagement de déménagement etc etc et où te"}, {"timestamp": [991.72, 997.6], "text": " dit en fait bon finalement quand je dois ajuster ce qu'on ce qu'on vend un peu depuis des années"}, {"timestamp": [997.6, 1003.8], "text": " sur le bureau à partager et sur morning co-working chez moi d'ailleurs sur mes bureaux mais c'est de"}, {"timestamp": [1003.8, 1007.04], "text": " dire en fait tu vas pas aller te prendre un bail,"}, {"timestamp": [1007.04, 1009.24], "text": " un truc trop engageant, oui peut-être que c'est un peu plus cher,"}, {"timestamp": [1009.24, 1010.72], "text": " mais tu payes pas le ménage, tu payes pas tout ça,"}, {"timestamp": [1010.72, 1012.92], "text": " t'es bien, t'es bien installé, tu poses tes fesses et voilà,"}, {"timestamp": [1012.92, 1015.84], "text": " il n'y a pas de... donc ça valide un petit peu ce modèle."}, {"timestamp": [1015.84, 1016.84], "text": " C'est simple."}, {"timestamp": [1016.84, 1021.2], "text": " Ouais, c'est flexible, c'est simple et ça permet de s'ajuster quoi."}, {"timestamp": [1021.2, 1026.0], "text": " Donc non, c'est résilient."}, {"timestamp": [1028.0, 1030.0], "text": " Comme vous avez beaucoup réfléchi et beaucoup parlé avec vos amis de Nextcity"}, {"timestamp": [1030.0, 1032.0], "text": " en interne et que c'est votre métier,"}, {"timestamp": [1034.0, 1036.0], "text": " est-ce que tu pourrais me partager, est-ce qu'il y a des choses"}, {"timestamp": [1036.0, 1038.0], "text": " qui te viennent en tête sur"}, {"timestamp": [1038.0, 1040.0], "text": " moi depuis une semaine,"}, {"timestamp": [1040.0, 1042.0], "text": " nous on s'y est mis beaucoup plus tard, c'est pas notre métier,"}, {"timestamp": [1042.0, 1044.0], "text": " on fait pas que ça et on a d'autres choses,"}, {"timestamp": [1044.0, 1047.08], "text": " mais on ré-ouvre. Alors non, on avait pas fermé, c'est pareil, les bureaux on les a"}, {"timestamp": [1047.08, 1053.04], "text": " toujours laissés ouverts, il y a un accès digicode, il y a tout ça, mais on prépare le, tu vois,"}, {"timestamp": [1053.04, 1061.04], "text": " juridiquement on a partagé ce qu'on demandait, les mesures de précaution, etc. Est-ce que tu as"}, {"timestamp": [1061.04, 1070.5], "text": " des choses à me dire, des best practices, des bonnes idées, des choses que nos auditeurs pourraient utiliser pour se dire"}, {"timestamp": [1070.5, 1072.0], "text": " « Tiens, dans mes bureaux, je devrais faire ça »."}, {"timestamp": [1074.0, 1076.5], "text": " À court terme, il faut bien suivre les mesures du gouvernement."}, {"timestamp": [1076.5, 1080.0], "text": " On a déjà parlé, et nous par exemple, il y a eu un débat sur le fait"}, {"timestamp": [1080.0, 1083.0], "text": " d'obliger de mettre le masque dans les espaces communs."}, {"timestamp": [1084.0, 1088.16], "text": " Donc on a tranché en disant « Oui, on oblige les gens à porter le masque dans les espaces communs. Donc on a tranché en disant oui, on oblige les gens à porter le masque dans les espaces"}, {"timestamp": [1088.16, 1089.16], "text": " communs."}, {"timestamp": [1089.16, 1093.48], "text": " Ce n'était pas forcément une préconisation du gouvernement, mais on s'est dit qu'il"}, {"timestamp": [1093.48, 1099.52], "text": " faut que les gens se sentent en sécurité et voir que les autres portent le masque,"}, {"timestamp": [1099.52, 1107.52], "text": " c'est quasiment une mesure de sécurité, de confiance. Donc bien suivre les règles de sécurité,"}, {"timestamp": [1107.52, 1112.48], "text": " continuer le télétravail le maximum pendant la période."}, {"timestamp": [1112.48, 1117.96], "text": " Et après, si tu parles de comment réfléchir à ses bureaux de demain,"}, {"timestamp": [1117.96, 1122.2], "text": " ça, ça va être un vrai travail."}, {"timestamp": [1122.2, 1126.72], "text": " Quand tu discutes avec des entrepreneurs qui étaient plutôt réfractaires"}, {"timestamp": [1126.72, 1131.52], "text": " au télétravail avant, il y en a beaucoup qui disent bon bah j'ai compris en fait ça marche,"}, {"timestamp": [1131.52, 1137.16], "text": " toute mon équipe est à distance, on a produit pendant deux mois comme quasiment on n'avait"}, {"timestamp": [1137.16, 1144.28], "text": " jamais produit, ça a fonctionné, les gens ont bossé. Alors ils appellent ça du télétravail,"}, {"timestamp": [1144.28, 1145.92], "text": " c'est une réalité éphémère, donc je répète c'est du confinement, cellent ça du télétravail, c'est une réalité éphémère,"}, {"timestamp": [1145.92, 1151.32], "text": " donc si j'aurais passé du confinement, c'est pas du télétravail, mais en tout cas l'expérience"}, {"timestamp": [1151.32, 1158.88], "text": " de productivité en travail à distance est plutôt positive, même s'il y a plein d'aspects négatifs,"}, {"timestamp": [1158.88, 1168.68], "text": " confinement, solitude, zoom burn-out, tout le monde fait des réunions zoom toute la journée"}, {"timestamp": [1168.68, 1175.24], "text": " et on n'en peut plus. Donc il y a plein d'aspects négatifs mais l'aspect positif c'est que les gens"}, {"timestamp": [1175.24, 1179.6], "text": " qui étaient plutôt contre le travail à distance se sont rendu compte que ça marche, c'est possible"}, {"timestamp": [1179.6, 1184.44], "text": " de travailler à distance, on est productif et donc il va y avoir je pense une grosse démarche"}, {"timestamp": [1184.44, 1185.6], "text": " des entreprises pour mettre ça en place de façon massive. É donc il va y avoir je pense une grosse démarche des entreprises pour mettre"}, {"timestamp": [1185.6, 1190.84], "text": " ça en place de façon massive. Évidemment ça va pas être tout à distance, mais il va y avoir un"}, {"timestamp": [1190.84, 1196.08], "text": " équilibrage entre peut-être... Avant le conseil c'était un à deux jours, peut-être qu'on va monter"}, {"timestamp": [1196.08, 1199.44], "text": " même jusqu'à deux trois jours maintenant. Donc je pense qu'il y a beaucoup de boîtes qui vont"}, {"timestamp": [1199.44, 1207.2], "text": " s'y mettre, qui s'y sont mis à marche forcée pendant le confinement et qui vont s'y mettre beaucoup plus, 1, voire 2, voire 3 jours"}, {"timestamp": [1207.4, 1208.16], "text": " après le confinement."}, {"timestamp": [1208.88, 1211.16], "text": " Moi, mon analyse, c'est que ça va avoir des impacts très forts,"}, {"timestamp": [1211.36, 1216.56], "text": " évidemment, sur les mètres carrés, sur la demande, donc divisé par 2,"}, {"timestamp": [1216.76, 1219.68], "text": " peut-être est extrême, mais je pense qu'on va perdre en moyenne"}, {"timestamp": [1219.88, 1224.04], "text": " entre 20 et 30% de demande dans les mètres carrés sur les prochaines"}, {"timestamp": [1224.24, 1226.6], "text": " demandes. C'est une intuition,"}, {"timestamp": [1226.6, 1232.92], "text": " mais on va vite le voir. Et la deuxième chose qui est intéressante, c'est comment ça va impacter"}, {"timestamp": [1232.92, 1239.0], "text": " l'aménagement des espaces. Parce que le bureau va moins être un endroit où on va juste pour bosser,"}, {"timestamp": [1239.0, 1245.48], "text": " ça va être un endroit où on va pour faire plutôt de la collaboration, des réunions, des choses qu'on peut pas"}, {"timestamp": [1245.48, 1249.0], "text": " forcément faire ailleurs ou qu'on peut faire mieux au bureau qu'ailleurs."}, {"timestamp": [1249.0, 1253.36], "text": " Donc ça va poser la question de qu'est-ce que les gens viennent faire au"}, {"timestamp": [1253.36, 1256.68], "text": " bureau et ça chaque entreprise a une réponse un peu différente."}, {"timestamp": [1256.68, 1262.28], "text": " Une entreprise créative c'est pas la même chose que si tu fais de l'IT ou"}, {"timestamp": [1262.28, 1265.44], "text": " voilà donc si tu vends des cosmétiques."}, {"timestamp": [1265.44, 1268.72], "text": " Donc en fait, la question ça va être à quoi ressemblent mes bureaux"}, {"timestamp": [1268.72, 1274.4], "text": " et à quoi je veux qu'ils servent dans cette nouvelle donne"}, {"timestamp": [1274.4, 1279.6], "text": " où les gens y vont plus pour d'autres raisons que pour travailler presque."}, {"timestamp": [1279.6, 1282.88], "text": " Voilà, donc ça, ça va être très intéressant à suivre."}, {"timestamp": [1282.88, 1290.68], "text": " On bouscule complètement en complètement le fonctionnement et le rapport que les gens vont avoir à l'espace et au bureau."}, {"timestamp": [1290.68, 1297.8], "text": " Après, on peut divaguer sur ce qui va se passer, moi j'ai plein d'idées et j'ai des intuitions,"}, {"timestamp": [1297.8, 1303.56], "text": " notamment je crois beaucoup au fait que demain l'entreprise va avoir un cœur qui représente"}, {"timestamp": [1303.56, 1309.6], "text": " beaucoup sa culture et qui va être un peu son poumon, son cœur on va dire,"}, {"timestamp": [1309.6, 1315.8], "text": " et ça va être en multi-sites, c'est-à-dire qu'ils auront aussi beaucoup de bureaux éclatés,"}, {"timestamp": [1315.8, 1318.3], "text": " peut-être un peu partout à Paris, dans des gares,"}, {"timestamp": [1318.3, 1321.0], "text": " pour que les salariés puissent aussi bosser,"}, {"timestamp": [1321.0, 1323.4], "text": " je ne crois pas du tout au télétravail à la maison, moi par exemple,"}, {"timestamp": [1323.4, 1325.2], "text": " je pense que ça a beaucoup de limites le travail"}, {"timestamp": [1325.2, 1327.2], "text": " à la maison je pense qu'au bout d'un moment on"}, {"timestamp": [1327.56, 1331.44], "text": " peut pas tourner en mon chez soi et qu'on a besoin d'un espace pour bosser qui soit professionnel"}, {"timestamp": [1331.88, 1334.12], "text": " donc ce qui peut donner lieu à finalement"}, {"timestamp": [1334.92, 1339.48], "text": " que ce soit chez toi chez moi ailleurs finalement des gens qui vont prendre des postes"}, {"timestamp": [1340.04, 1343.08], "text": " à côté de chez eux dans un espace de co-working"}, {"timestamp": [1344.84, 1347.16], "text": " Pour trois jours par semaine ou je ne sais pas comment,"}, {"timestamp": [1347.16, 1349.0], "text": " si ça se fait à la carte, je sais quoi, j'imagine,"}, {"timestamp": [1349.0, 1354.68], "text": " et puis se dire, ok, comme ça je m'évite une heure et demie, deux heures de transport"}, {"timestamp": [1354.68, 1356.0], "text": " trois fois par semaine"}, {"timestamp": [1356.0, 1361.6], "text": " pour pouvoir bosser dans un endroit qui est un endroit propre au travail, bien fait, etc."}, {"timestamp": [1361.6, 1367.38], "text": " Ça, ça va clairement s'accélérer, très probablement. Quand tu"}, {"timestamp": [1367.38, 1373.52], "text": " dis 20-30% de demande en moins, est-ce que tu crois qu'il y aura une corrélation du"}, {"timestamp": [1373.52, 1379.52], "text": " coup avec le prix de l'immobilier évidemment, si t'as moins de demande est-ce que le prix"}, {"timestamp": [1379.52, 1385.84], "text": " va se casser la gueule et est-ce que le prix des loyers va suivre aussi dans le locatif en tout cas"}, {"timestamp": [1386.28, 1389.4], "text": " on a l'impression que c'est moins rapide sur la partie"}, {"timestamp": [1390.08, 1392.08], "text": " pardon dans les"}, {"timestamp": [1392.28, 1393.64], "text": " immobiliers de"}, {"timestamp": [1393.64, 1395.64], "text": " de logement quoi"}, {"timestamp": [1396.32, 1397.76], "text": " Généralement"}, {"timestamp": [1397.76, 1402.52], "text": " le prix d'achat et de vente bouge très vite plus vite que le prix de location"}, {"timestamp": [1403.48, 1405.36], "text": " est-ce que c'est pareil dans l'immobilier de"}, {"timestamp": [1405.36, 1414.28], "text": " bureau ? Alors je suis pas un expert sur le marché, la macroéconomie du bureau, il y a vraiment des"}, {"timestamp": [1414.28, 1420.16], "text": " gens qui savent. De base effectivement s'il y a moins de demande en mètre carré, il risque"}, {"timestamp": [1420.16, 1426.58], "text": " quand même d'avoir une baisse des prix. Le fait est que si on prend Paris, Paris est avec tellement de"}, {"timestamp": [1426.58, 1435.0], "text": " demandes, même si tu baisses la demande de 20%, elle reste énorme. Donc je pense que ce qui risque"}, {"timestamp": [1435.0, 1439.44], "text": " de souffrir beaucoup dans le marché du bureau, c'est les zones qui étaient déjà difficiles à"}, {"timestamp": [1439.44, 1446.64], "text": " remplir. Donc là ça va vraiment souffrir. Les gens vont privilégier toujours Paris."}, {"timestamp": [1446.64, 1450.96], "text": " Donc si je peux avoir un bureau central, autant qu'il soit à Paris."}, {"timestamp": [1450.96, 1456.16], "text": " Si je dois avoir un poumon et un sol, autant qu'il soit à Paris pour qu'il soit atteignable"}, {"timestamp": [1456.16, 1458.4], "text": " le plus possible par mes salariés."}, {"timestamp": [1458.4, 1464.72], "text": " Donc je pense que Paris va être assez résilient."}, {"timestamp": [1464.72, 1465.0], "text": " Maintenant, la défense, à mon avis, va souffrir typiquement. Donc je pense que Paris va être assez résilient."}, {"timestamp": [1465.0, 1470.0], "text": " Maintenant, la défense, à mon avis, va souffrir typiquement."}, {"timestamp": [1470.0, 1475.0], "text": " Des zones qui sont un peu plus périphériques."}, {"timestamp": [1475.0, 1479.0], "text": " Donc oui, ça va baisser, on ne va pas se mentir, je pense que ça va baisser."}, {"timestamp": [1479.0, 1483.0], "text": " Tout va prendre au moins 10, 15, 20%."}, {"timestamp": [1483.0, 1487.0], "text": " Après, je suis incapable de dire sur le logement. Le le logement aussi tout le monde dit que ça va baisser,"}, {"timestamp": [1487.0, 1492.0], "text": " tout le monde s'attend à une remontée des taux aussi, les taux dans l'immobilier c'est un impact très fort,"}, {"timestamp": [1492.0, 1495.0], "text": " même s'il y a une stabilisation des taux qui a été annoncée,"}, {"timestamp": [1495.0, 1503.0], "text": " on se demande comment c'est possible qu'à moyen terme les taux ne remontent pas alors qu'il y a une dette énorme"}, {"timestamp": [1503.0, 1505.12], "text": " qui est en train d'être accumulée."}, {"timestamp": [1505.32, 1506.64], "text": " C'est-à-dire qu'à un moment donné, c'est quand même bizarre."}, {"timestamp": [1506.84, 1509.76], "text": " Où vient tout cet argent ?"}, {"timestamp": [1509.96, 1512.92], "text": " Et il va forcément coûter un peu plus cher."}, {"timestamp": [1513.12, 1513.8], "text": " Ce n'est pas possible."}, {"timestamp": [1514.0, 1516.88], "text": " C'est l'hélicoptère money, comme dirait notre ami Marc Fiorentino."}, {"timestamp": [1517.56, 1522.48], "text": " Ça me fait rebondir sur ta remarque sur la défense."}, {"timestamp": [1522.68, 1527.2], "text": " Ce qui est intéressant, c'est qu'on peut finalement penser que les zones"}, {"timestamp": [1527.2, 1533.4], "text": " qui sont des zones de croisement, les intersections, les nœuds, comme on les appelle aussi de"}, {"timestamp": [1533.4, 1537.64], "text": " transport en commun, etc. sont potentiellement intéressants. Les destinations finales seront"}, {"timestamp": [1537.64, 1543.76], "text": " plutôt plus difficiles si elles ne sont pas à côté d'une zone d'habitation. La question"}, {"timestamp": [1543.76, 1546.12], "text": " de Marc Michaud était pourquoi ne pas gérer les espaces"}, {"timestamp": [1546.12, 1549.92], "text": " des grandes entreprises qui vont être plombés ? Donc en gros justement le problème c'est que"}, {"timestamp": [1549.92, 1553.44], "text": " souvent celles-ci sont potentiellement plus, pas toutes évidemment, il y en a qui sont dans le"}, {"timestamp": [1553.44, 1556.52], "text": " centre de Paris si je pense à Paris et ailleurs, mais souvent elles sont plus aussi dans des grosses"}, {"timestamp": [1556.52, 1562.92], "text": " périphéries. C'est des choses que vous faites ça de gérer des... De plus en plus on est approché par"}, {"timestamp": [1562.92, 1573.32], "text": " des grands groupes et on a des conversations avec des grands groupes sur comment optimiser leur parc immobilier, leurs espaces, comment prendre"}, {"timestamp": [1573.32, 1580.84], "text": " Abaye à leur place pour leur offrir derrière tout un service dont la flexibilité. Je te donne un"}, {"timestamp": [1580.84, 1586.36], "text": " exemple, demain une boîte prend 10 000 m2, on s'installe avec eux,"}, {"timestamp": [1586.36, 1590.76], "text": " on opère 3 000 m2 en co-working, et au fur et à mesure,"}, {"timestamp": [1590.76, 1593.76], "text": " si elles ont besoin, elles récupèrent de l'espace,"}, {"timestamp": [1593.76, 1597.76], "text": " ou le contraire, si ça se passe mal, on continue à louer plus d'espace."}, {"timestamp": [1597.76, 1602.76], "text": " Ça permet au sein d'un siège d'avoir de la flexibilité."}, {"timestamp": [1602.76, 1604.76], "text": " Par exemple, c'est ce qu'on va faire avec Nestlé."}, {"timestamp": [1604.76, 1608.32], "text": " On va s'installer chez Nestlé en face de la Côte Boulevard dans le 15ème,"}, {"timestamp": [1608.32, 1612.72], "text": " dans leur nouveau siège qui fait 45 000 m2."}, {"timestamp": [1612.72, 1617.8], "text": " Et on va prendre un plateau de 5 000 m2 pour l'instant"}, {"timestamp": [1617.8, 1622.6], "text": " pour créer leur Nimbalar, un espace de coworking au sein d'un grand groupe comme Nestlé."}, {"timestamp": [1622.6, 1630.4], "text": " Donc ça c'est assez innovant, assez intéressant comme phénomène et en fait je pense qu'on est au début de cette réflexion"}, {"timestamp": [1630.4, 1635.28], "text": " de comment on crée des poches de flexibilité au sein des ensembles immobiliers, comment on apporte"}, {"timestamp": [1635.28, 1642.12], "text": " une nouvelle dynamique à ces gros sièges. Voilà ça fait partie des gros sujets qu'on regarde en ce"}, {"timestamp": [1642.12, 1646.48], "text": " moment qui pourraient être une zone de développement pour nous très intéressante."}, {"timestamp": [1646.48, 1648.0], "text": " C'est hyper intéressant."}, {"timestamp": [1648.0, 1650.6], "text": " Donc, tu deviens aussi une solution de flexibilité"}, {"timestamp": [1650.6, 1654.92], "text": " pour finalement des gens qui ont des beaux de l'autre côté."}, {"timestamp": [1654.92, 1655.68], "text": " Donc, c'est intéressant."}, {"timestamp": [1655.68, 1657.2], "text": " Ce n'est pas que pour les gens qui veulent en prendre."}, {"timestamp": [1657.2, 1659.88], "text": " Et puis, je te tire le fil,"}, {"timestamp": [1659.88, 1661.76], "text": " mais ces boîtes-là, je ne sais pas, Nestlé par exemple,"}, {"timestamp": [1661.76, 1662.96], "text": " qui se retrouve à Lacoste Boulevard,"}, {"timestamp": [1662.96, 1670.32], "text": " les salariés de Nestlé, ils vont sûrement avoir des besoins de télétravail, donc on"}, {"timestamp": [1670.32, 1671.48], "text": " pourra utiliser notre réseau."}, {"timestamp": [1671.48, 1676.04], "text": " Ceux qui habitent à Saint-Denis, ils pourront rester, si tu en as à Saint-Denis ou ailleurs,"}, {"timestamp": [1676.04, 1677.84], "text": " à côté de chez eux pour utiliser une partie."}, {"timestamp": [1677.84, 1678.84], "text": " Exactement."}, {"timestamp": [1678.84, 1679.84], "text": " Hyper intéressant."}, {"timestamp": [1679.84, 1685.76], "text": " Dans les autres questions, il y a pas mal de... il y a quelques questions autour du management."}, {"timestamp": [1685.76, 1689.76], "text": " Là on peut peut-être avoir une approche d'entrepreneur, je ne sais pas si tu es"}, {"timestamp": [1689.76, 1694.88], "text": " toujours spécialiste là-dessus, mais même ton intuition sur l'Alexandre Renou qui nous pose"}, {"timestamp": [1694.88, 1699.28], "text": " la question, est-ce que le travail à distance, car il n'y a pas que le home office, est compatible"}, {"timestamp": [1699.28, 1708.12], "text": " avec le management à la française ? C'est une bonne question. Alors je pense que c'est un gros travail qui est en cours."}, {"timestamp": [1708.12, 1715.44], "text": " Le fait est que depuis 20 ans, si on est en retard sur le télétravail, c'est effectivement que"}, {"timestamp": [1715.44, 1722.68], "text": " nos managers à la française, ils aiment bien avoir leur brebis devant, chez eux, au bureau,"}, {"timestamp": [1722.68, 1725.6], "text": " pour pouvoir les surveiller. Donc il y a une certaine défiance"}, {"timestamp": [1725.6, 1733.32], "text": " des salariés d'une façon générale et donc le management pique tout le télétravail comme"}, {"timestamp": [1733.32, 1738.16], "text": " ils vont pouvoir glander à la maison tranquille si je les surveille pas quoi. Il y a toujours un peu"}, {"timestamp": [1738.16, 1745.4], "text": " ce rapport, voilà, management patronat contre salarié qui veut prendre son jour de télétravail le vendredi"}, {"timestamp": [1745.4, 1747.16], "text": " surtout pour pouvoir partir en week-end."}, {"timestamp": [1747.16, 1755.0], "text": " Donc ça c'est un peu l'image, la mauvaise image du télétravail qu'on a depuis 20 ans."}, {"timestamp": [1755.0, 1758.76], "text": " Maintenant je pense que ce qui s'est passé là dernièrement et on va parler tout à l'heure,"}, {"timestamp": [1758.76, 1759.76], "text": " c'est en train de changer la donne."}, {"timestamp": [1759.76, 1766.96], "text": " Et aujourd'hui avec les outils qui sont mis en place, il y a un gros travail à faire sur la gestion des outils,"}, {"timestamp": [1766.96, 1770.44], "text": " la gestion du télétravail, le travail à distance pour que les équipes soient performantes,"}, {"timestamp": [1770.44, 1771.94], "text": " là je suis complètement d'accord."}, {"timestamp": [1771.94, 1775.3], "text": " Là tout d'un coup on a dit bon, tout le monde se met à distance, mais il n'y a eu aucune formation,"}, {"timestamp": [1775.3, 1777.1], "text": " il n'y a eu aucun travail sur la façon dont..."}, {"timestamp": [1777.1, 1780.56], "text": " Quand je te dis qu'il y a du Zoom burn-out, c'est vrai."}, {"timestamp": [1780.56, 1788.36], "text": " C'est-à-dire que dans beaucoup de grands groupes, ils ont mis la réunionnite qu'ils faisaient avant sur Zoom et du coup, c'est un coup de Zoom à toutes les heures."}, {"timestamp": [1788.36, 1791.28], "text": " J'ai fait Zoom à part si je me parle là."}, {"timestamp": [1791.28, 1796.56], "text": " Et en fait, ils ont recréé la même chose qu'ils avaient en physique en distance."}, {"timestamp": [1796.56, 1797.56], "text": " Ça ne va pas."}, {"timestamp": [1797.56, 1799.56], "text": " On va appeler ça la zoomite."}, {"timestamp": [1799.56, 1802.56], "text": " La zoomite, oui, la zoomite."}, {"timestamp": [1802.56, 1807.52], "text": " La zumba. La zoom-it, la zoom-ba. Et donc je pense que ça c'est..."}, {"timestamp": [1807.52, 1810.72], "text": " On est au début de... Il faut apprendre à travailler à distance."}, {"timestamp": [1810.72, 1812.92], "text": " Travailler à distance c'est beaucoup plus d'un synchrone."}, {"timestamp": [1812.92, 1815.36], "text": " Par exemple, c'est avoir un outil comme Trello, comme Asana"}, {"timestamp": [1815.36, 1818.08], "text": " qui permet de gérer des projets de façon asynchrone."}, {"timestamp": [1818.08, 1820.72], "text": " C'est beaucoup plus être dans l'écrit, ce qui n'est pas évident"}, {"timestamp": [1820.72, 1827.08], "text": " pour beaucoup de gens qui sont beaucoup moins dans l'écrit plus dans l'oral. Voilà c'est aussi une question..."}, {"timestamp": [1827.08, 1831.36], "text": " Là les français sont très heureux. Donc voilà, il y a beaucoup de choses à travailler."}, {"timestamp": [1831.36, 1835.24], "text": " La synchrone c'est pas toujours évident parce que ça veut dire que tu dois"}, {"timestamp": [1835.24, 1841.2], "text": " accepter que des gens soient pas disponibles maintenant, que en fait"}, {"timestamp": [1841.2, 1851.48], "text": " t'es plus sur une approche de tâches effectuées, de boulot livré, de ce que de"}, {"timestamp": [1851.48, 1857.28], "text": " vraiment de faire confiance et de ce qui a été effectué plus versus le temps passé."}, {"timestamp": [1857.28, 1860.92], "text": " C'est vrai qu'on a peut-être moins cette perception en France et à la fois on est"}, {"timestamp": [1860.92, 1866.24], "text": " souvent quand même un pays qui est très perçu avec les lois assez contraignantes sur"}, {"timestamp": [1866.24, 1873.24], "text": " les heures de travail comme un pays assez efficace et efficient donc c'est tout le paradoxe là dessus"}, {"timestamp": [1873.24, 1887.2], "text": " et c'est vrai qu'il y a des moments en tant que patron c'est difficile. Je vais te dire, ça va être très intéressant de voir cette évolution parce qu'aujourd'hui"}, {"timestamp": [1887.2, 1894.84], "text": " avec les technologies qu'on a, quand tu mets en place un bon sales force, un Asana etc etc, en fait"}, {"timestamp": [1894.84, 1901.28], "text": " tu as un contrôle sur la production qui est encore plus précis sur les tâches effectuées, sur le temps"}, {"timestamp": [1901.28, 1906.8], "text": " que ça a pris par les équipes de façon individuelle. Donc au final,"}, {"timestamp": [1906.8, 1912.72], "text": " les outils technologiques sont encore plus contraignants quasiment, ou plus contrôlants"}, {"timestamp": [1912.72, 1919.2], "text": " que le présentiel. Donc ça je pense que ça va vite basculer, ils vont vite comprendre ça."}, {"timestamp": [1919.2, 1926.0], "text": " L'entreprise qui est quand même une machine à productivité, va vite comprendre ça et va être capable de mettre en place"}, {"timestamp": [1926.0, 1929.4], "text": " cette nouvelle façon, cette nouvelle dynamique de travail"}, {"timestamp": [1929.4, 1933.28], "text": " en étant rassuré parce que justement les outils vont permettre de contrôler"}, {"timestamp": [1933.28, 1937.28], "text": " que tu fais ton travail, que c'est « delivered »,"}, {"timestamp": [1937.28, 1941.28], "text": " que le temps que tu as passé est bon, etc."}, {"timestamp": [1941.28, 1944.8], "text": " Donc au final, voilà, c'est un trade-off."}, {"timestamp": [1944.8, 1946.2], "text": " Je pense qu'il va y avoir beaucoup plus d'autonomie"}, {"timestamp": [1946.2, 1950.52], "text": " du fait que justement le travail à distance, les gens vont pouvoir de plus en plus... Moi je pense"}, {"timestamp": [1950.52, 1956.12], "text": " que le télétravail c'est un passage. Le travail demain c'est tu décides où tu travailles en fait,"}, {"timestamp": [1956.12, 1959.92], "text": " c'est pas du télétravail, c'est tu vas au bureau si t'as envie d'aller au bureau, tu vas chez toi,"}, {"timestamp": [1959.92, 1971.84], "text": " tu vas dans un coworking, tu vas faire du sport et en même temps tu bosses sur ton mobile. Demain, je pense que les gens vont être en capacité de choisir leur espace"}, {"timestamp": [1971.84, 1975.76], "text": " physique en fonction de leurs besoins. C'est ce qu'on appelle le activity-based working."}, {"timestamp": [1975.76, 1979.44], "text": " Donc il n'y aura pas de télétravail, il y aura là où j'ai besoin d'aller pour"}, {"timestamp": [1979.44, 1981.44], "text": " le boulot que j'ai à faire."}, {"timestamp": [1981.44, 1986.4], "text": " C'est vrai que ça nous mène à des situations assez ubuesques. Moi, je me retrouve à faire. C'est vrai que ça nous mène à des situations assez ubuesques. Moi je me"}, {"timestamp": [1986.4, 1991.84], "text": " retrouve à faire des calls à 7h15 du matin, à faire des calls avec mes gosses qui sont"}, {"timestamp": [1991.84, 1997.04], "text": " là. Je suis encore surpris que je n'en ai eu aucun qui a débarqué dans un LinkedIn"}, {"timestamp": [1997.04, 2000.56], "text": " live, mais ça ne saurait tarder. Généralement quand je dis ça, ça arrive dans les 4 secondes."}, {"timestamp": [2000.56, 2008.4], "text": " Ça c'est le confinement. Sur le confinement oui, mais je veux dire même dans le home office, alors du coup après,"}, {"timestamp": [2008.4, 2012.32], "text": " là je parle home en effet, mais il y a en tout cas des choses qui ont un peu changé"}, {"timestamp": [2012.32, 2016.36], "text": " à marche forcée, qui font qu'on tolère des choses un peu différentes."}, {"timestamp": [2016.36, 2019.48], "text": " Comme tu le dis, le sport en fait, finalement, est-ce que tu peux considérer que quelqu'un,"}, {"timestamp": [2019.48, 2024.48], "text": " je ne sais pas moi, puisse travailler en faisant un jog et un call en même temps ?"}, {"timestamp": [2024.48, 2029.0], "text": " Moi, tous les matins, depuis deux mois en confinement, j'ai la chance d'être à la campagne,"}, {"timestamp": [2029.0, 2032.0], "text": " c'est pas la déco de chez moi derrière pour rassurer."}, {"timestamp": [2034.0, 2036.0], "text": " J'ai pas osé faire de remarque là."}, {"timestamp": [2036.0, 2038.0], "text": " Ouais ouais, tu peux."}, {"timestamp": [2039.0, 2044.0], "text": " Je suis dans une messe de campagne avec un petit forêt en face, donc j'ai vraiment de la chance."}, {"timestamp": [2044.0, 2050.0], "text": " j'ai fait mes campagnes avec un petit forêt en face, donc j'ai vraiment de la chance et je mets mon short et mes pompes de tennis, je prends mon téléphone et mes airpods"}, {"timestamp": [2050.0, 2058.0], "text": " et je vais faire mes calls dans la forêt, je cours un peu, je fais mes emails en marchant, etc."}, {"timestamp": [2058.0, 2067.0], "text": " et pendant vraiment de 9h à midi, je bosse comme ça et je pense que j'ai fait 80% des matinées sauf quand il a"}, {"timestamp": [2067.0, 2072.32], "text": " plu il a fait plutôt beau comme ça et pour le coup j'avais jamais bossé comme"}, {"timestamp": [2072.32, 2080.28], "text": " ça c'est génial je suis hyper concentré dans l'école parce que je"}, {"timestamp": [2080.28, 2085.12], "text": " marche dans la nature et voilà ça m'aère l'esprit."}, {"timestamp": [2085.12, 2089.32], "text": " Donc j'ai expérimenté une nouvelle façon de travailler."}, {"timestamp": [2089.32, 2092.44], "text": " Je pense que c'est ça aussi ce qui est intéressant dans cette période."}, {"timestamp": [2092.44, 2095.36], "text": " Tu fais pas la promo de morning coworking en disant tout ça."}, {"timestamp": [2095.36, 2101.32], "text": " Non, non, mais en revanche ça me manque, tu vois, ça me manque beaucoup d'allure."}, {"timestamp": [2101.32, 2102.32], "text": " Je suis d'accord."}, {"timestamp": [2102.32, 2107.4], "text": " Dans d'autres questions qu'on peut avoir sur les coûts de fonctionnement notamment quel impact"}, {"timestamp": [2107.4, 2114.36], "text": " a le Covid dans les coûts de fonctionnement demande Alexandre Bureau. Alors Alexandre Bureau"}, {"timestamp": [2114.36, 2125.44], "text": " il a un joli nom, on va demander son vrai nom. Qu'est ce que je veux dire, qu'est ce que le l'épargne ou le business model du co-working il est assez simple"}, {"timestamp": [2125.44, 2132.36], "text": " les coûts la moitié c'est le loyer donc on a évidemment on est en discussion avec nos"}, {"timestamp": [2132.36, 2140.04], "text": " propriétaires sur les loyers pendant le covid et donc de l'autre côté on fait aussi des le"}, {"timestamp": [2140.04, 2145.12], "text": " maximum de gestes on transfère tous les gestes de nos propriétaires vers nos clients,"}, {"timestamp": [2145.12, 2147.56], "text": " notamment les plus fragiles, les TPE, PME."}, {"timestamp": [2147.56, 2150.56], "text": " Donc ça c'est un engagement que j'ai pris."}, {"timestamp": [2150.56, 2158.08], "text": " Et après les coûts de fonctionnement, c'est le ménage, l'électricité, l'internet"}, {"timestamp": [2158.08, 2162.04], "text": " et puis surtout les people, l'accueil, les gens qui gèrent."}, {"timestamp": [2162.04, 2165.52], "text": " Donc voilà, c'est assez simple."}, {"timestamp": [2165.52, 2169.24], "text": " Y'a pas eu de réaménagement ou de ménage supplémentaire ou autre chose"}, {"timestamp": [2169.24, 2176.44], "text": " qu'on fait exploser tes coûts ? Alors pour accueillir lundi les clients"}, {"timestamp": [2176.44, 2179.52], "text": " on a eu beaucoup de coûts qu'on n'avait pas prévus."}, {"timestamp": [2179.52, 2183.4], "text": " Ça a été compensé par une baisse des coûts pendant le Covid."}, {"timestamp": [2183.4, 2186.48], "text": " J'ai regardé Clément qui va revenir normalement dans un instant."}, {"timestamp": [2187.12, 2188.88], "text": " Allô allô, vous m'entendez ?"}, {"timestamp": [2188.88, 2192.32], "text": " Ah oui ça y est, tu es revenu, tu as eu beaucoup de coûts tu disais pour faire revenir tout le monde."}, {"timestamp": [2192.32, 2198.92], "text": " Ouais, on a fait quelques économies, on va pas se mentir, sur le fait qu'on a moins eu de ménage pendant la période de lockdown."}, {"timestamp": [2200.28, 2201.44], "text": " Mais"}, {"timestamp": [2201.44, 2204.68], "text": " on a dû, on a, alors nous on a l'assurance d'avoir un atelier de fabrication"}, {"timestamp": [2205.0, 2207.0], "text": " avec des ébénistes à la maison."}, {"timestamp": [2207.0, 2210.0], "text": " Dans un de nos espaces, on fabrique nos tables de réunion."}, {"timestamp": [2210.0, 2215.0], "text": " On a fabriqué 600 calepiers pour laisser les portes ouvertes."}, {"timestamp": [2215.0, 2219.0], "text": " On a fabriqué 200 portes gel hydroalcoolique."}, {"timestamp": [2219.0, 2231.0], "text": " On a commandé 45 000 masques pour notre communauté en groupé."}, {"timestamp": [2231.0, 2245.0], "text": " On en offre à tous nos clients, on a des rechanges à l'heure actuelle en groupé par paquet de 100 ou 200"}, {"timestamp": [2245.0, 2250.0], "text": " c'est très difficile alors que les acheter par 5000 c'est plus simple"}, {"timestamp": [2250.0, 2259.0], "text": " on a eu des coups évidemment, je pense que le covid pour nous c'est une facture à 150-200 millions"}, {"timestamp": [2259.0, 2269.0], "text": " c'est pas bon, sur un chiffre d'affaires l'année dernière de 30 millions, pour vous donner une petite idée."}, {"timestamp": [2269.0, 2276.0], "text": " Donc voilà, après ça c'est juste les coûts, voilà, la facture globale du Covid c'est avant tout"}, {"timestamp": [2276.0, 2282.0], "text": " la réduction d'espace des clients qui arrivent là depuis les préalignés,"}, {"timestamp": [2282.0, 2286.32], "text": " et les difficultés économiques de la France qui vont nous impacter."}, {"timestamp": [2286.32, 2288.8], "text": " Donc ça, c'est la crise."}, {"timestamp": [2288.8, 2292.08], "text": " C'est normal, c'est comme tout le monde."}, {"timestamp": [2292.08, 2295.76], "text": " Tu as prévu une baisse de ton chiffre cette année,"}, {"timestamp": [2295.76, 2301.24], "text": " une baisse par rapport à l'année dernière ou une baisse par rapport aux ambitions ?"}, {"timestamp": [2301.24, 2311.4], "text": " Une baisse par rapport aux ambitions c'est certain, on espérait faire 42 à 45 millions"}, {"timestamp": [2311.4, 2319.4], "text": " d'euros cette année, on espère se maintenir à 30, entre 30 et 32. Donc on espère ne pas baisser"}, {"timestamp": [2319.4, 2326.44], "text": " en termes de chiffre d'affaires mais oui on a une baisse estimée de 30% par rapport à notre signe."}, {"timestamp": [2326.44, 2334.08], "text": " Et aussi qui est dû au fait qu'on a du coup retardé plein de projets qui devaient ouvrir."}, {"timestamp": [2334.08, 2341.88], "text": " Donc la croissance de 50% qu'on devait faire, 40-50% qu'on devait faire,"}, {"timestamp": [2341.88, 2347.0], "text": " on ne peut pas dans ces conditions la réaliser sereinement."}, {"timestamp": [2347.0, 2356.0], "text": " Donc on a mis en pause et on s'est désengagé, on a mis en pause tous les sujets de croissance."}, {"timestamp": [2356.0, 2362.0], "text": " Donc on devait prendre un bail à un gros espace pour la fin d'année de 15 000 m²."}, {"timestamp": [2362.0, 2366.0], "text": " On est en discussion pour repousser, on négocie évidemment."}, {"timestamp": [2366.0, 2373.0], "text": " Donc ça c'est une évidence. On va avoir au moins un an de récession."}, {"timestamp": [2373.0, 2379.0], "text": " Si on s'en sort avec un an, ça sera déjà bien. Donc on s'y attend quand même."}, {"timestamp": [2379.0, 2387.8], "text": " Et tu la vois comment justement ? Je te disais, je me marrais parce que moi c'est une inquiétude"}, {"timestamp": [2387.8, 2392.52], "text": " que j'ai, tu vois, alors là c'est plus sur ton business bureau à partager, d'ailleurs"}, {"timestamp": [2392.52, 2395.52], "text": " il y a une question qui est arrivée d'Alex Delivay que je vais te poser après, mais"}, {"timestamp": [2395.52, 2399.6], "text": " si je dois plus prendre mon cas particulier que j'ai à Paris et que je vais avoir à"}, {"timestamp": [2399.6, 2410.72], "text": " Bordeaux, c'est-à-dire un certain nombre de postes disponibles. Comment toi tu vas, on va faire quoi, on va tous se battre, on va péter nos prix,"}, {"timestamp": [2410.72, 2417.76], "text": " on va, parce qu'à un moment ça va être compliqué, tu vois il y a tes jeunes, tes"}, {"timestamp": [2417.76, 2422.4], "text": " confrères américains qui ont une offre aussi et puis qui ne sont pas au top de leur forme"}, {"timestamp": [2422.4, 2423.4], "text": " semble-t-il."}, {"timestamp": [2423.4, 2425.16], "text": " Donc je veux dire il y a"}, {"timestamp": [2431.12, 2431.64], "text": " une guerre des prix qui risque d'arriver c'est sûr les six prochains mois les six prochains mois"}, {"timestamp": [2433.64, 2434.96], "text": " bah quand il ya trop d'offres"}, {"timestamp": [2441.12, 2443.44], "text": " Les prix baissent donc donc donc oui y avoir une certaine guerre des prix après c'est pas non plus"}, {"timestamp": [2448.0, 2454.0], "text": " Je pense que les espaces bien placés vont vite se remplir. On peut espérer qu'il y ait une hausse de la demande."}, {"timestamp": [2454.0, 2467.64], "text": " Comme on est un produit qui est assez contra-cyclique, les demandes vont se diriger tout de suite vers ce type de produit. Donc je pense que nous notre analyse c'est d'abord effectivement une baisse des prix"}, {"timestamp": [2467.64, 2469.16], "text": " et puis une remontée plus rapide."}, {"timestamp": [2469.16, 2474.56], "text": " On va faire une sorte de U allongé."}, {"timestamp": [2474.56, 2487.36], "text": " Après la barre du U, l'angle de la remontée du U va être difficile à suivre."}, {"timestamp": [2487.36, 2493.56], "text": " Alex de l'IV demandait justement quel impact tu vois sur la partie plus bureau à partager."}, {"timestamp": [2493.56, 2496.92], "text": " Donc pour rappel, le morning coworking c'est des bureaux où vous opérez en propre et"}, {"timestamp": [2496.92, 2499.36], "text": " bureau à partager c'est par exemple ce que moi je vais mettre."}, {"timestamp": [2499.36, 2500.36], "text": " C'est une plateforme."}, {"timestamp": [2500.36, 2501.36], "text": " C'est une plateforme."}, {"timestamp": [2501.36, 2507.12], "text": " Tu es le Airbnb du bureau. Exactement, donc j'ai, je sais pas moi, là je vais avoir 20"}, {"timestamp": [2507.12, 2512.84], "text": " postes à partager à Paris dans le 17e, je les mets sur bureau à partager, puis je vais avoir des"}, {"timestamp": [2512.84, 2518.32], "text": " personnes qui vont me proposer de venir visiter etc etc. Toi c'est quoi l'impact que tu vois sur"}, {"timestamp": [2518.32, 2521.52], "text": " cette partie du business ? Plus d'offres ou au contraire des boîtes qui ont besoin de récupérer"}, {"timestamp": [2521.52, 2525.56], "text": " des mètres carrés ? Dans un premier temps c'est beaucoup plus"}, {"timestamp": [2525.56, 2533.44], "text": " d'offres. Dans un premier temps les boîtes, il y a quand même beaucoup de licenciements qui ont"}, {"timestamp": [2533.44, 2540.08], "text": " déjà eu lieu et ça va continuer jusqu'à septembre si ce n'est plus. Donc regarde ce qui se passe aux"}, {"timestamp": [2540.08, 2547.08], "text": " Etats-Unis qui est souvent un bon moyen de savoir ce qui nous arrive derrière. Je crois que le chômage était déjà à 15%."}, {"timestamp": [2547.08, 2552.4], "text": " Donc voilà, en France, avec le chômage partiel, on a un petit peu d'amortisseurs."}, {"timestamp": [2552.4, 2559.68], "text": " Donc mathématiquement, les boîtes vont licencier, vont avoir de l'espace et du coup, il y aura"}, {"timestamp": [2559.68, 2567.0], "text": " de l'offre sur le rapport partagé de boîtes qui partagent leur espace, comme tu le fais toi."}, {"timestamp": [2567.0, 2571.0], "text": " Donc oui, plus d'offres, et puis après évidemment, si la demande suit,"}, {"timestamp": [2571.0, 2575.0], "text": " comme on se l'est dit, parce que les gens ont besoin de flexibilité dans leur bureau,"}, {"timestamp": [2575.0, 2578.0], "text": " ils ne vont pas s'engager sur les 3, 6, 9 dans le paysage actuel,"}, {"timestamp": [2578.0, 2583.0], "text": " il y aura une demande qui sera sûrement plus forte vers ces produits-là."}, {"timestamp": [2583.0, 2585.46], "text": " Est-ce que ça va compenser ?"}, {"timestamp": [2585.46, 2589.46], "text": " Ça va être dépendant de la taille de la crise."}, {"timestamp": [2589.46, 2591.46], "text": " C'est très difficile à estimer."}, {"timestamp": [2591.46, 2597.46], "text": " Mais bon oui, avec ces bureaux vides, il faut en faire quelque chose."}, {"timestamp": [2597.46, 2602.46], "text": " Il faut les mettre sur des plateformes comme Jura Partager"}, {"timestamp": [2602.46, 2605.6], "text": " pour essayer d'en faire quelque chose"}, {"timestamp": [2605.6, 2608.4], "text": " et de ne pas laisser éviter des bureaux qui ne servent à rien."}, {"timestamp": [2608.4, 2610.4], "text": " Ça, c'est une évidence."}, {"timestamp": [2610.4, 2617.6], "text": " Il y a eu des questions sur lesquelles on a plus ou moins répondu au début."}, {"timestamp": [2617.6, 2621.4], "text": " Qu'envisagez-vous chez Morning Coworking pour répondre à cette future demande potentielle,"}, {"timestamp": [2621.4, 2629.12], "text": " aménagement de particuliers des espaces, disposition d'outils immobiliers spécifiques. Je me pose alors en plus de cette question que tu peux garder en tête,"}, {"timestamp": [2629.12, 2637.24], "text": " est-ce que tu crois aussi, est-ce que ça ne peut pas changer profondément l'aménagement ? C'est-à-dire"}, {"timestamp": [2637.24, 2643.16], "text": " est-ce que je ne sais pas, il y en a plein, on lit partout que c'est la fin de l'open space ou en"}, {"timestamp": [2643.16, 2645.12], "text": " partant très loin ou est-ce que"}, {"timestamp": [2645.88, 2652.36], "text": " peut-être que certains étaient, ont dit, il faut être moins serré, avoir encore plus d'espace, est-ce que la norme va pas changer un peu après tout ça ?"}, {"timestamp": [2652.88, 2654.88], "text": " Même s'il y a d'abord une période"}, {"timestamp": [2655.32, 2659.48], "text": " légale, sanitaire, qu'il va falloir respecter avant de traiter totalement ce virus,"}, {"timestamp": [2659.92, 2665.52], "text": " mais est-ce que ça peut pas avoir aussi un impact sur le long terme sur un changement de la norme entre guillemets ?"}, {"timestamp": [2666.04, 2668.04], "text": " Alors si la norme change,"}, {"timestamp": [2668.08, 2670.08], "text": " on devra changer."}, {"timestamp": [2670.2, 2675.04], "text": " Quand je dis la norme, c'est une norme psychologique ou norme pour tout le monde, pas réglementaire pardon ?"}, {"timestamp": [2676.44, 2678.44], "text": " Moi je crois pas trop..."}, {"timestamp": [2679.8, 2682.56], "text": " Je crois qu'on est un animal qui oublie très vite"}, {"timestamp": [2684.52, 2687.0], "text": " et on va reprendre nos habitudes."}, {"timestamp": [2687.0, 2690.0], "text": " Donc je crois..."}, {"timestamp": [2690.0, 2694.0], "text": " Il y aura des choses, je crois plus par exemple au fait que"}, {"timestamp": [2694.0, 2698.0], "text": " de façon très difficile à mesurer,"}, {"timestamp": [2698.0, 2703.0], "text": " les gens vont avoir un rapport à la pollution qui sera un peu plus..."}, {"timestamp": [2703.0, 2707.0], "text": " Ils vont rejeter encore plus le côté respiratoire,"}, {"timestamp": [2707.0, 2718.0], "text": " les gens vont vouloir être plus sains, cette tendance va prendre encore plus d'ampleur."}, {"timestamp": [2718.0, 2725.6], "text": " Je ne crois pas du tout aux effets sanitaires à long terme. Je crois beaucoup plus à ce qu'on a discuté"}, {"timestamp": [2725.6, 2731.52], "text": " tout à l'heure, c'est les effets des changements profonds du travail, du management qui va"}, {"timestamp": [2731.52, 2740.44], "text": " en découler. Et on a quelque part l'entreprise traditionnelle, on l'a poussée dans un système"}, {"timestamp": [2740.44, 2744.96], "text": " différent, on l'a bousculée. Et quand tu bouscules une entreprise, du coup elle se"}, {"timestamp": [2744.96, 2745.12], "text": " met en mouvement. Et là ce qui s'est passé pendant deux mois, c'est que l'a bousculé et quand tu bouscules une entreprise, du coup elle se met en"}, {"timestamp": [2745.12, 2748.76], "text": " mouvement et là ce qui s'est passé pendant deux mois c'est que l'entreprise tout d'un coup elle a"}, {"timestamp": [2748.76, 2754.92], "text": " dû changer sa façon de travailler. Donc c'est un corps l'organisation, c'est un corps, c'est un"}, {"timestamp": [2754.92, 2761.88], "text": " corps, si tu le déplaces, si tu le fais bouger, il commence à rouler du coup il se transforme, il est"}, {"timestamp": [2761.88, 2765.0], "text": " dans une dynamique nouvelle. Donc ça, j'y crois beaucoup."}, {"timestamp": [2765.0, 2767.0], "text": " Il va y avoir des nouvelles façons de travailler."}, {"timestamp": [2767.0, 2770.0], "text": " Ça va avoir des impacts sur les outils, sur les espaces physiques,"}, {"timestamp": [2770.0, 2773.0], "text": " sur les gens, sur plein de choses."}, {"timestamp": [2773.0, 2775.0], "text": " Donc ça, on va le suivre."}, {"timestamp": [2775.0, 2777.0], "text": " Je ne crois pas du tout aux mesures sanitaires qui vont rester."}, {"timestamp": [2777.0, 2780.0], "text": " Ça, c'est mon sentiment."}, {"timestamp": [2780.0, 2784.0], "text": " Après, chez Morning, pour répondre à la question de Thierry,"}, {"timestamp": [2784.0, 2787.56], "text": " nous, en termes d'aménagement, on est en train de réfléchir,"}, {"timestamp": [2787.76, 2792.36], "text": " évidemment, à renforcer cette idée qu'il faut de plus en plus"}, {"timestamp": [2792.56, 2794.68], "text": " des espaces faits pour des activités."}, {"timestamp": [2794.88, 2797.24], "text": " Je veux me reposer, je vais dans une salle de sieste,"}, {"timestamp": [2797.44, 2799.36], "text": " je veux me concentrer, je vais dans un espace zen,"}, {"timestamp": [2799.56, 2803.44], "text": " je veux être brainstormé, je veux un espace créatif, etc."}, {"timestamp": [2803.64, 2805.52], "text": " Donc, créer un maximum d'espaces qui vont permettre"}, {"timestamp": [2805.52, 2812.24], "text": " d'accueillir un besoin de travail et une personnalité de travail. Donc ça c'est quelque"}, {"timestamp": [2812.24, 2816.6], "text": " chose sur lequel on travaille. Il y a aussi tout un retravail, de plus en plus on a des boîtes"}, {"timestamp": [2816.6, 2823.68], "text": " qui viennent nous voir et qui me disent nous on est 150, on veut créer chez Morning notre"}, {"timestamp": [2823.68, 2826.76], "text": " espace à nous en profitant en même temps des espaces communs."}, {"timestamp": [2826.76, 2828.96], "text": " Et donc on veut recréer une bulle dans la bulle."}, {"timestamp": [2828.96, 2834.08], "text": " Et donc dans cette bulle, on va travailler avec eux sur tout ce qu'ils ont besoin pour travailler."}, {"timestamp": [2834.08, 2838.16], "text": " Donc ça, c'est évidemment, à l'aune de ce qui se passe, il y aura des besoins très différents."}, {"timestamp": [2838.16, 2842.48], "text": " Donc ce qui est génial, c'est qu'on est vraiment au contact quotidien des nouveaux besoins"}, {"timestamp": [2842.48, 2849.08], "text": " et des besoins multiples parce qu'il y a autant de besoins que de boîtes même si ça se recoupe il y a quand même des boîtes, toutes les boîtes sont"}, {"timestamp": [2849.08, 2854.52], "text": " différentes. Donc ça c'est un sujet important et intéressant. Le sujet aussi sur lequel on travaille"}, {"timestamp": [2854.52, 2860.84], "text": " c'est évidemment offrir, je parlais du logiciel de gestion de tes mètres carrés, de tes équipes"}, {"timestamp": [2860.84, 2866.24], "text": " pour pouvoir réserver ta place dans ton bureau parce que tu auras moins de postes que de personnes."}, {"timestamp": [2866.24, 2869.24], "text": " On est aussi en train de travailler sur un petit calculateur"}, {"timestamp": [2869.24, 2871.24], "text": " du nombre de postes, de mètres carrés dont tu as besoin"}, {"timestamp": [2871.24, 2873.24], "text": " selon tes équipes, ce que tu fais."}, {"timestamp": [2873.24, 2877.24], "text": " Donc, est-ce que tu as des développeurs, est-ce que tu as des gens créatifs,"}, {"timestamp": [2877.24, 2881.24], "text": " tu vas pouvoir rentrer en fait des profils"}, {"timestamp": [2881.24, 2883.24], "text": " et ça va te donner un nombre de postes dont tu as besoin."}, {"timestamp": [2883.24, 2885.96], "text": " Donc ça, ça va être ce qu'on appelle le calculateur de postes."}, {"timestamp": [2885.96, 2888.76], "text": " On est en train de travailler évidemment sur une offre de télétravail"}, {"timestamp": [2888.76, 2890.76], "text": " 1 à 2 jours par semaine."}, {"timestamp": [2890.76, 2892.76], "text": " On n'avait pas aujourd'hui, à tort,"}, {"timestamp": [2892.76, 2895.36], "text": " on avait l'offre Nomade qui était à"}, {"timestamp": [2895.36, 2899.96], "text": " 300 balles par mois au link, enfin full access,"}, {"timestamp": [2899.96, 2904.72], "text": " qui aurait déjà été une super offre. On va essayer de travailler sur une offre"}, {"timestamp": [2904.72, 2906.64], "text": " 1 jour par semaine à 100 balles,"}, {"timestamp": [2906.64, 2912.4], "text": " deux jours à 180, ce qui va permettre vraiment d'épouser le besoin."}, {"timestamp": [2912.4, 2917.8], "text": " Donc voilà, on travaille sur ce sujet-là, aussi bien au niveau outil tech,"}, {"timestamp": [2917.8, 2926.96], "text": " offre chez nous, on a aussi un partenariat qu'on est en train de monter pour offrir, pour mettre des packs double écran,"}, {"timestamp": [2926.96, 2932.88], "text": " chaises ergonomiques, claviers, imprimantes, tout ce que tu as besoin pour organiser ton petit"}, {"timestamp": [2932.88, 2938.16], "text": " bureau chez toi si tu as besoin de rester chez toi pour travailler et donc avoir des bons prix là"}, {"timestamp": [2938.16, 2948.0], "text": " dessus. On met en place plein de choses qui vont permettre aux gens de quelque part épouser ces nouvelles normes, ces nouvelles activités."}, {"timestamp": [2948.0, 2957.0], "text": " Ok, intéressant en effet, moi je note tous ces accès que tu as à des bureaux bien faits, ergonomiques,"}, {"timestamp": [2957.0, 2962.0], "text": " ces menuisiers, tu vois j'étais intéressé tout à l'heure par tes distributeurs de gel qui devraient être jolis"}, {"timestamp": [2962.0, 2965.1], "text": " s'ils sont faits en bois, ça m'intéresse mais"}, {"timestamp": [2965.1, 2968.42], "text": " en effet tu dois pouvoir donner accès à un certain nombre de choses qui sont"}, {"timestamp": [2968.42, 2972.36], "text": " sympas. Il y a quelques questions aussi qui viennent sur le rôle"}, {"timestamp": [2972.36, 2979.4], "text": " je vois Richard, Mita et Emilie Brossier-Bruneau, le rôle du bureau"}, {"timestamp": [2979.4, 2985.84], "text": " physique par rapport à l'ADN de la boîte, le côté social du bureau, etc."}, {"timestamp": [2985.84, 2990.2], "text": " Donc en effet, c'est quand même un endroit où on réunit de temps en temps tout le monde."}, {"timestamp": [2990.2, 2994.8], "text": " Du coup, si jamais on a ces espaces de rotation où tu as 15 postes pour 25 personnes,"}, {"timestamp": [2994.8, 2997.6], "text": " ou tu as… voilà, comment je réussis ?"}, {"timestamp": [2997.6, 3000.6], "text": " Alors, il faut avoir des grosses salles de réunion, il faut proposer d'autres choses."}, {"timestamp": [3000.6, 3009.72], "text": " Comment je peux parer à ce... La culture d'entreprise elle transpire à plein"}, {"timestamp": [3009.72, 3016.68], "text": " d'endroits mais elle transpire beaucoup dans le rapport entre les gens et du coup aussi là où"}, {"timestamp": [3016.68, 3022.4], "text": " ça se passe dans les bureaux. Donc moi je crois que le bureau a avant tout cette fonction de réunir,"}, {"timestamp": [3022.4, 3025.94], "text": " de socialiser. On travaille pour gagner notre vie,"}, {"timestamp": [3025.94, 3031.4], "text": " pour mettre du pain sur la table, on travaille aussi surtout parce que ça nous donne du sens"}, {"timestamp": [3031.4, 3037.56], "text": " et ça nous socialise. Je pense que là ce qu'on vit en ce moment nous rappelle à quel point c'est"}, {"timestamp": [3037.56, 3042.32], "text": " sympa d'aller prendre le lien après le boulot, de bouffer avec les collègues, de se faire des"}, {"timestamp": [3042.32, 3048.6], "text": " réunions sur des projets. Je pense que ça me manque, ce contact physique."}, {"timestamp": [3048.6, 3050.6], "text": " Je pense qu'on est gréguer."}, {"timestamp": [3050.6, 3053.12], "text": " On sent l'overdose de Zoom chez Clément."}, {"timestamp": [3053.12, 3058.6], "text": " Ah ouais, non mais je n'en peux plus moi des conf calls."}, {"timestamp": [3058.6, 3062.2], "text": " Non mais c'est vrai que c'est fatigant."}, {"timestamp": [3062.2, 3064.6], "text": " Je trouve que c'est presque plus fatigant d'être en conf call"}, {"timestamp": [3064.6, 3069.72], "text": " qu'en réunion, parce que ta concentration, déjà t'as moins l'habitude."}, {"timestamp": [3069.72, 3072.72], "text": " C'est plus difficile."}, {"timestamp": [3072.72, 3073.72], "text": " Et puis c'est pas naturel."}, {"timestamp": [3073.72, 3090.16], "text": " On a besoin de se toucher, on est des êtres humains, on est habitués à être en groupe. Donc, pour la majorité des gens, le fait de se retrouver est un must absolu,"}, {"timestamp": [3090.16, 3097.16], "text": " un besoin absolu. Le fait qu'il y ait une flexibilité dans notre accès aux espaces"}, {"timestamp": [3097.16, 3106.48], "text": " et qu'on puisse rester chez nous, aller ailleurs pour éviter les transports etc c'est une évidence mais mais il faut qu'on puisse se retrouver donc"}, {"timestamp": [3106.48, 3114.8], "text": " donc ça ça va être clé dans dans le bureau de demain c'est la partie sociale et justement c'est"}, {"timestamp": [3114.8, 3117.84], "text": " ce qu'on fait le mieux chez dans les espaces de quarking donc là aussi je me dis quand même que"}, {"timestamp": [3117.84, 3128.0], "text": " sur cette fonction de socialisation on a on a on n'est pas trop mal on est en train d'essayer de faire tu vois dans notre projet de bureau à bordeaux c'est une c'est une tu vas me dire c'est pas trop mal. C'est ce qu'on est en train d'essayer de faire tu vois dans notre projet de bureau à Bordeaux."}, {"timestamp": [3128.32, 3133.84], "text": " Tu vas me dire si c'est une mauvaise idée ou pas, d'ailleurs je te reparlerai peut-être en off, mais c'est une sorte de"}, {"timestamp": [3134.8, 3137.12], "text": " pas un manoir peut-être mais une sorte de"}, {"timestamp": [3137.8, 3143.72], "text": " belle maison dans un quartier qui s'appelle Coderan, qui est un beau quartier, dans lequel on voudrait faire"}, {"timestamp": [3144.76, 3149.04], "text": " une garderie et une piscine"}, {"timestamp": [3149.04, 3151.16], "text": " et des espaces de réception,"}, {"timestamp": [3151.16, 3154.44], "text": " avoir vraiment un espace de vie beaucoup plus bureau moderne,"}, {"timestamp": [3154.44, 3155.16], "text": " j'ai envie de dire,"}, {"timestamp": [3155.16, 3160.0], "text": " qu'un endroit où en fait, quand tu te réunis et que tu viens là-bas,"}, {"timestamp": [3160.0, 3162.0], "text": " t'es bien en fait, un côté très..."}, {"timestamp": [3163.32, 3166.0], "text": " En fait, cette hybridation entre En fait, cette hybridation"}, {"timestamp": [3166.0, 3170.0], "text": " entre le travail et la vie perso,"}, {"timestamp": [3170.0, 3174.0], "text": " elle est en marche, en marche forcée."}, {"timestamp": [3174.0, 3178.0], "text": " Et demain, on peut imaginer un monde où"}, {"timestamp": [3178.0, 3182.0], "text": " il y a moins de différences en fait."}, {"timestamp": [3182.0, 3187.54], "text": " Moi, à titre personnel, je ne fais pas la différence entre ma vie personnelle et ma"}, {"timestamp": [3187.54, 3188.54], "text": " vie professionnelle."}, {"timestamp": [3188.54, 3192.64], "text": " Après, je suis entrepreneur, donc c'est quelque part une fonction qui s'y prête bien parce"}, {"timestamp": [3192.64, 3195.52], "text": " que je ne sépare pas."}, {"timestamp": [3195.52, 3198.76], "text": " Je n'ai qu'une seule vie."}, {"timestamp": [3198.76, 3204.32], "text": " Donc, de temps en temps, je prends ma matinée parce que j'ai envie d'aller faire du sport"}, {"timestamp": [3204.32, 3207.38], "text": " sans bosser. De temps en temps, je fais les deux, je bosse et je fais du sport en même temps"}, {"timestamp": [3208.28, 3210.28], "text": " et en fait je m'équilibre"}, {"timestamp": [3211.28, 3215.36], "text": " personnellement comme je l'entends, quand je travaille trop j'arrête"}, {"timestamp": [3217.36, 3220.08], "text": " Ce que tu dis c'est qu'on est en train de faire en fait des espaces de"}, {"timestamp": [3220.44, 3224.96], "text": " maison au bureau et des espaces de bureau à la maison en fait, on parlait un peu ça"}, {"timestamp": [3225.72, 3231.32], "text": " ouais et après le vrai travail en fait c'est sûr, je pense que le vrai travail intelligent"}, {"timestamp": [3231.32, 3236.6], "text": " qui va avoir lieu c'est d'accompagner les gens à épouser cette nouvelle forme et pas"}, {"timestamp": [3236.6, 3242.44], "text": " être contre et savoir couper quand il faut couper."}, {"timestamp": [3242.44, 3247.08], "text": " Donc ça c'est toute la difficulté parce que dès que tu pars dans ce sujet là,"}, {"timestamp": [3247.08, 3249.76], "text": " on va dire qu'en fait, les gens ne savent plus s'arrêter."}, {"timestamp": [3249.8, 3252.84], "text": " Ils bossent tout le temps et puis on leur met la pression pour qu'ils bossent tout le temps."}, {"timestamp": [3253.6, 3257.88], "text": " Donc, la difficulté, c'est d'arriver à trouver cet équilibre et que,"}, {"timestamp": [3258.72, 3262.68], "text": " entre guillemets, le management dans les entreprises"}, {"timestamp": [3263.44, 3264.44], "text": " soit, joue le jeu."}, {"timestamp": [3265.0, 3273.0], "text": " le management dans les entreprises joue le jeu. C'est aussi l'entreprise raisonnable qui est intéressante derrière ce sujet."}, {"timestamp": [3273.0, 3276.0], "text": " C'est comment tu fais en sorte que tes employés,"}, {"timestamp": [3276.0, 3282.0], "text": " même des associés, car dans ma boîte il n'y a quasiment que des associés,"}, {"timestamp": [3282.0, 3285.72], "text": " trouvent le bon équilibre."}, {"timestamp": [3285.72, 3287.92], "text": " Et un gars qui bosse 5 heures sera peut-être plus efficace"}, {"timestamp": [3287.92, 3289.92], "text": " qu'un gars qui bosse 9 heures."}, {"timestamp": [3289.92, 3293.32], "text": " Donc, la valeur n'est pas forcément que dans le temps."}, {"timestamp": [3293.32, 3295.32], "text": " C'est ça aussi qui est intéressant."}, {"timestamp": [3295.32, 3297.96], "text": " L'outil de travail à distance,"}, {"timestamp": [3297.96, 3302.96], "text": " les systèmes de gestion de projet comme Azana,"}, {"timestamp": [3302.96, 3305.16], "text": " te permettent de voir que la valeur des gens"}, {"timestamp": [3305.64, 3310.94], "text": " elle est dans les projets, dans ce qu'ils amènent, et dans la production, elle n'est pas forcément dans le temps de présence au bureau."}, {"timestamp": [3311.32, 3313.32], "text": " Donc ça aussi, ça permet de rééquilibrer"}, {"timestamp": [3314.52, 3318.52], "text": " potentiellement aussi entre des profils qui étaient moins forts, qui étaient moins présents"}, {"timestamp": [3319.72, 3325.48], "text": " pour plein de raisons, ou moins bons à l'oral, ils vont peut-être être meilleurs dans la gestion de projet à distance."}, {"timestamp": [3325.48, 3328.48], "text": " Donc ça, ça va être très intéressant à suivre aussi."}, {"timestamp": [3328.48, 3334.48], "text": " Quelles sont les personnalités et les profils qui, dans un monde plus asynchrone,"}, {"timestamp": [3334.48, 3338.48], "text": " vont être meilleurs ou moins bonnes ?"}, {"timestamp": [3338.48, 3342.48], "text": " C'est vrai que moi, je le vois très clairement dans mes équipes."}, {"timestamp": [3342.48, 3346.6], "text": " Après, ils ont toujours été aussi pour moi à distance puisqu'on a déjà plusieurs bureaux,"}, {"timestamp": [3346.6, 3350.2], "text": " mais dans des populations de dev, de créa,"}, {"timestamp": [3350.2, 3353.6], "text": " même de personnes qui sont sur de la croissance,"}, {"timestamp": [3353.6, 3355.6], "text": " des growth hackers ou des gens qui font"}, {"timestamp": [3355.6, 3358.4], "text": " du référencement naturel ou des adwords"}, {"timestamp": [3358.4, 3360.4], "text": " ou des choses comme ça, qui font des campagnes très minutieuses"}, {"timestamp": [3360.4, 3362.4], "text": " avec beaucoup de techniques, de réflexion, etc."}, {"timestamp": [3362.4, 3364.4], "text": " Finalement, qui sont très très bons"}, {"timestamp": [3364.4, 3365.76], "text": " à Fortnite"}, {"timestamp": [3365.76, 3372.76], "text": " d'une part et aussi sur ce genre de tâches parce que justement c'est exactement ils sont"}, {"timestamp": [3372.76, 3377.8], "text": " complètement câblés comme ça en fait plus que dans des relations sociales de proximité permanente"}, {"timestamp": [3377.8, 3383.8], "text": " dans lesquelles certains ne sont pas toujours à l'aise. Et ça rejoint un peu toutes ces questions"}, {"timestamp": [3383.8, 3385.92], "text": " une des dernières qu'on a là,"}, {"timestamp": [3385.92, 3390.12], "text": " et puis après je vais te laisser tranquille prochainement, mais Mathieu Follias qui dit"}, {"timestamp": [3390.12, 3393.48], "text": " justement développer des petits espaces de travail au sein des copropriétés ou en pied"}, {"timestamp": [3393.48, 3398.12], "text": " d'immeubles, est-ce que c'est un sujet ? Et en effet on reste toujours dans ce rapprochement"}, {"timestamp": [3398.12, 3410.0], "text": " vie perso vie pro finalement, au moins géographique déjà, mais c'est intéressant. Moi j'y crois, j'y crois beaucoup, j'ai réussi,"}, {"timestamp": [3410.0, 3415.8], "text": " j'ai beaucoup regardé le sujet, on le regarde encore aujourd'hui. Le problème de tout ce qu'on"}, {"timestamp": [3415.8, 3422.84], "text": " se dit c'est que c'est bien beau de vouloir aller bosser dans des espaces de coworking au lieu de"}, {"timestamp": [3422.84, 3427.88], "text": " rester chez soi pour faire du travail mais aujourd'hui c'est pas possible. Le maillage territorial, il n'y a pas assez d'espaces pour"}, {"timestamp": [3427.88, 3435.2], "text": " offrir ça. Là tu prends les gens qui sont en Ile-de-France, tu prends toutes les communes"}, {"timestamp": [3435.2, 3441.24], "text": " de plus de 25, 50 000 habitants qui sont autour de Paris, il faudrait que dans chacune d'entre"}, {"timestamp": [3441.24, 3448.68], "text": " elles il y ait quelques espaces, à minima, pour accueillir des personnes pour que ces gens-là ne fassent pas le pendulaire tous les jours."}, {"timestamp": [3448.68, 3451.92], "text": " Ce n'est pas le cas aujourd'hui parce que le business model n'existe pas."}, {"timestamp": [3451.92, 3456.8], "text": " Tu prends un pied de l'immeuble et tu l'équipes et puis tu fais un espace de coworking"}, {"timestamp": [3456.8, 3461.72], "text": " même s'il n'y a personne qui le gère et qui l'a autogéré, c'est très compliqué d'équilibrer."}, {"timestamp": [3461.72, 3464.32], "text": " Donc il y a un sujet de business model."}, {"timestamp": [3464.32, 3468.88], "text": " Oui. Maintenant, là on est en train de vivre une période exceptionnelle,"}, {"timestamp": [3468.88, 3471.36], "text": " il y a une demande nouvelle qui arrive,"}, {"timestamp": [3471.36, 3474.48], "text": " donc il y a sûrement des opportunités à aller chercher."}, {"timestamp": [3474.48, 3479.52], "text": " Faire le mini espace de coworking de quartier,"}, {"timestamp": [3479.52, 3485.0], "text": " un peu autogéré, potentiellement c'est une bonne idée."}, {"timestamp": [3485.0, 3489.0], "text": " Je pense qu'il y a des modèles qui vont émerger."}, {"timestamp": [3489.0, 3491.0], "text": " C'est sûr."}, {"timestamp": [3491.0, 3494.0], "text": " Je trouve ça hyper intéressant et c'est ce que disait Fabrice Grandin dans le premier live"}, {"timestamp": [3494.0, 3497.0], "text": " ou le deuxième que j'ai fait sur LinkedIn,"}, {"timestamp": [3497.0, 3501.0], "text": " qui disait qu'en gros c'est un des moments, et dans ces périodes de crise,"}, {"timestamp": [3501.0, 3506.48], "text": " qu'on voit beaucoup de nouvelles choses et que c'est un bon moment"}, {"timestamp": [3506.48, 3512.6], "text": " pour entreprendre et se lancer dans des projets. Si je reviens rapidement avant de te laisser sur"}, {"timestamp": [3512.6, 3519.68], "text": " Morning et sur Bureau à partager, ta relation toi un peu plus d'un an après l'investissement de"}, {"timestamp": [3519.68, 3528.4], "text": " Nextcity, tu disais en entrée d'échange là tout à l'heure que du coup vous étiez beaucoup vu etc etc"}, {"timestamp": [3528.4, 3535.0], "text": " C'est quoi la relation du coup ? Ca se crée quoi ? Ca resserre les liens ? Ca fight un peu ?"}, {"timestamp": [3535.0, 3539.4], "text": " Enfin tu vas peut-être pas me dire que vous vous torpillez la gueule tout le temps mais je veux dire..."}, {"timestamp": [3539.4, 3549.0], "text": " Non mais globalement pour nous c'est hyper rassurant d'avoir un groupe comme Next City qui est derrière nous."}, {"timestamp": [3549.0, 3555.0], "text": " Le message qu'ils nous donnent, c'est qu'on sera là pour vous aider."}, {"timestamp": [3555.0, 3568.32], "text": " Ça crée une certaine sérénité et ça permet d'affronter la vague en étant un rimet, un gros tanker qui ne va pas chavirer."}, {"timestamp": [3568.32, 3579.04], "text": " On fait comme si on était indépendant, d'ailleurs on gère la boîte de façon très indépendante,"}, {"timestamp": [3579.04, 3586.0], "text": " mais on joue le jeu du groupe et justement on profite de cet arrimage qui nous sécurise."}, {"timestamp": [3586.0, 3591.92], "text": " Ça ne nous empêche pas de faire hyper attention au coût et d'être hyper vigilant sur nos"}, {"timestamp": [3591.92, 3595.12], "text": " engagements et au contraire on fait presque encore plus gaffe."}, {"timestamp": [3595.12, 3608.0], "text": " Mais voilà, ça permet d'avoir une certaine sérénité, de conserver l'emploi. Je pense que sans Next City, par exemple,"}, {"timestamp": [3608.0, 3612.0], "text": " j'aurais été sûrement plus enclin à imaginer"}, {"timestamp": [3612.0, 3616.0], "text": " le fait de devoir faire un plan social, par exemple."}, {"timestamp": [3616.0, 3621.0], "text": " Parce que j'aurais beaucoup plus flippé."}, {"timestamp": [3621.0, 3627.16], "text": " Donc je m'envisage moins évidemment voire pas du tout parce que"}, {"timestamp": [3627.16, 3634.6], "text": " il faut pas aller taper dans le muscle souvent sinon tu rebondis pas"}, {"timestamp": [3634.6, 3642.96], "text": " quand tu es en entreprise donc ça amène de la sérénité pour nous ça nous amène de la"}, {"timestamp": [3642.96, 3647.92], "text": " solidité aussi dans le marché ça nous permet de rebondir plus fort,"}, {"timestamp": [3647.92, 3653.72], "text": " donc ça c'est l'objectif. Il ne faut pas oublier que dans les crises c'est là où naissent les"}, {"timestamp": [3653.72, 3660.76], "text": " boîtes qui sont leaders demain, c'est celles qui traversent le mieux la crise et qui rebondissent"}, {"timestamp": [3660.76, 3666.2], "text": " le mieux, qui en général prennent le leadership sur des marchés. Donc évidemment c'est"}, {"timestamp": [3666.2, 3673.68], "text": " notre objectif, c'est de rebondir le plus fort, d'offrir la meilleure offre sur le marché et puis"}, {"timestamp": [3673.68, 3685.04], "text": " d'être un bel acteur demain de ce marché de l'immobilier dans quelques années avec la crise dans le rétroviseur."}, {"timestamp": [3685.04, 3690.6], "text": " Une question presque perso professionnelle à un autre professionnel."}, {"timestamp": [3690.6, 3694.6], "text": " Moi j'étais en train de regarder, mais littéralement, le jeudi avant le confinement, je visitais"}, {"timestamp": [3694.6, 3696.84], "text": " un bureau tout près dans le 17ème."}, {"timestamp": [3696.84, 3699.16], "text": " Je me disais je vais acheter un autre truc."}, {"timestamp": [3699.16, 3702.56], "text": " On est d'accord, j'y vais pas, j'attends un peu non ?"}, {"timestamp": [3702.56, 3708.84], "text": " Écoute, moi j'étais sur la même config que toi j'étais en train d'acheter avec un copain"}, {"timestamp": [3708.84, 3716.64], "text": " un bureau avec la banque et tout c'était pas loin et on est en train de renégocier"}, {"timestamp": [3716.64, 3725.0], "text": " mais voilà si c'est à Paris c'est dans le 7e aussi. Je pense que tu peux renégocier"}, {"timestamp": [3726.36, 3728.36], "text": " la minima à 10%"}, {"timestamp": [3729.84, 3733.72], "text": " Après ça dépend de tes finances et de ton... mais je pense que oui"}, {"timestamp": [3734.52, 3741.44], "text": " c'est résilient à Paris donc je pense pas que ça va être une crise, on va perdre 50% de valeur à Paris"}, {"timestamp": [3741.44, 3743.44], "text": " je crois pas du tout"}, {"timestamp": [3750.4, 3754.16], "text": " 50% de valeur à Paris. Je crois pas du tout. Je suis pas du tout... Après la vraie question à se poser c'est est-ce qu'il n'y a pas des investissements qui valent plus le coup ? C'est à dire qu'aujourd'hui"}, {"timestamp": [3754.16, 3759.0], "text": " dans une crise comme celle qu'on vit, souvent comme dans toutes les crises, le cash is king."}, {"timestamp": [3759.0, 3765.6], "text": " Donc quand tu as du cash, il faut l'allouer là où il y a le plus d'intérêt pour toi."}, {"timestamp": [3765.6, 3769.4], "text": " Donc il y a peut-être des zones d'investissement qui sont plus intéressantes"}, {"timestamp": [3769.4, 3773.2], "text": " que les 5% de rentabilité potentielle que va te rapporter le bureau."}, {"timestamp": [3773.2, 3776.2], "text": " C'est peut-être plus ça la question."}, {"timestamp": [3776.2, 3778.2], "text": " J'ai l'impression que tu as une idée derrière la tête."}, {"timestamp": [3778.2, 3788.36], "text": " Non, non, mais je pense que par exemple, il y a des fonds, aujourd'hui il y a beaucoup de besoins,"}, {"timestamp": [3788.36, 3794.4], "text": " pour exemple les entreprises ont besoin de cash donc je pense qu'il y a des fonds d'obligation"}, {"timestamp": [3794.4, 3803.36], "text": " pour aider les entreprises à passer cette crise qui vont être intéressantes. Donc ça rapportera"}, {"timestamp": [3803.36, 3808.0], "text": " peut-être plus que l'immobilier à court terme, à court moyen."}, {"timestamp": [3808.0, 3811.0], "text": " Il va falloir que je refasse un épisode avec Olivier quoi."}, {"timestamp": [3811.0, 3815.0], "text": " Ouais, t'as les contacts qui vont bien, je pense que tu vas trouver."}, {"timestamp": [3815.0, 3820.0], "text": " Mais donc voilà, après c'est plus une question d'éducation de tes ressources par rapport au moment."}, {"timestamp": [3820.0, 3827.52], "text": " Ok. Et alors toute dernière question sublisière pour toi cette fois, quand est-ce que tu reviens chez Morning Co-working ?"}, {"timestamp": [3827.52, 3835.04], "text": " J'ai failli y aller hier, et puis on m'a pensé de ne pas y aller pour justement donner l'exemple de rester en télétravail"}, {"timestamp": [3835.04, 3847.64], "text": " parce qu'il y a quand même une grosse partie de notre équipe qui sont sur place, qui ont beaucoup bossé pour organiser les bureaux ce week-end aussi. Donc finalement, je me suis dit que voilà,"}, {"timestamp": [3847.64, 3849.64], "text": " je n'allais pas y aller pour..."}, {"timestamp": [3849.64, 3851.64], "text": " C'est compliqué parce que tu as aussi envie de montrer l'exemple"}, {"timestamp": [3851.64, 3853.64], "text": " pour être sur place et en même temps,"}, {"timestamp": [3853.64, 3855.64], "text": " il faut montrer l'exemple pour faire de tes travails."}, {"timestamp": [3855.64, 3857.64], "text": " Je ne savais pas quoi faire, j'étais coincé."}, {"timestamp": [3857.64, 3859.64], "text": " C'est la première fois que j'en parle avec..."}, {"timestamp": [3859.64, 3861.64], "text": " Ma femme m'a tranché et m'a dit tu restes ici."}, {"timestamp": [3861.64, 3863.64], "text": " C'est horrible, c'est facile."}, {"timestamp": [3863.64, 3867.52], "text": " C'est la première fois que j'en parle, j'avoue qu'il y a un peu un côté physique"}, {"timestamp": [3867.52, 3872.6], "text": " du capitaine qui quitte le navire quand t'es pas là et que tu as envie d'y être et à la fois en"}, {"timestamp": [3872.6, 3877.96], "text": " effet moi je rabâche à nos équipes le fait de dire revenez pas avant fin juin de toute façon"}, {"timestamp": [3877.96, 3883.88], "text": " on bosse bien comme ça de toute façon il y a trop d'intercertitudes donc finalement je me suis"}, {"timestamp": [3883.88, 3887.0], "text": " dit le navire il est dématérialisé,"}, {"timestamp": [3887.0, 3891.0], "text": " donc il n'y a pas besoin de retourner sur un navire physique tout de suite."}, {"timestamp": [3891.0, 3893.0], "text": " Bon, et bien écoute..."}, {"timestamp": [3893.0, 3896.0], "text": " Je me dis que pour l'instant ça ne sert pas à grand chose,"}, {"timestamp": [3896.0, 3899.0], "text": " je suis de près à ce qu'il se passe."}, {"timestamp": [3899.0, 3904.0], "text": " Voilà, mais oui, finalement il n'y a pas grand monde,"}, {"timestamp": [3904.0, 3909.16], "text": " comme je te l'ai dit, il y a à peine 10% des gens qui sont revenus."}, {"timestamp": [3909.16, 3912.24], "text": " Donc, voilà, ça se gère très bien."}, {"timestamp": [3912.24, 3915.88], "text": " Finalement, ils ont le temps de passer quelques minutes avec chaque personne"}, {"timestamp": [3915.88, 3918.08], "text": " qui arrive dans un espace pour leur expliquer les consignes,"}, {"timestamp": [3918.08, 3921.52], "text": " leur donner un masque s'ils n'en ont pas, le kit de déconfinement."}, {"timestamp": [3921.52, 3925.6], "text": " On les prend en main pour que tout le monde se sente sécurisé."}, {"timestamp": [3925.6, 3931.48], "text": " Et donc aujourd'hui, je n'ai vraiment pas besoin d'être sur place."}, {"timestamp": [3931.48, 3935.88], "text": " J'ai plutôt intérêt à ne pas perdre de temps justement,"}, {"timestamp": [3935.88, 3939.6], "text": " parce que je suis à une heure de Paris, à faire un aller-retour."}, {"timestamp": [3939.6, 3945.2], "text": " Donc aujourd'hui, mais bon, ça manque, pour le coup, ça manque."}, {"timestamp": [3945.2, 3952.72], "text": " J'avais plus envie d'y aller pour ça que pour l'intérêt de me retrouver."}, {"timestamp": [3952.72, 3959.68], "text": " En plus, j'ai 25 espaces, donc je n'allais pas faire la tournée des espaces non plus."}, {"timestamp": [3959.68, 3960.68], "text": " Donc voilà."}, {"timestamp": [3960.68, 3964.4], "text": " Ce n'était pas très prudent."}, {"timestamp": [3964.4, 3969.0], "text": " Super, écoute, je te demanderai le lien au dès que tu l'auras, de cet outil dont tu as parlé tout à l'heure,"}, {"timestamp": [3969.0, 3974.0], "text": " que vous allez partager, je le mettrai dans la newsletter dimanche prochain, pour ceux qui s'inscrivent."}, {"timestamp": [3974.0, 3976.0], "text": " C'est GDIY, je crois que c'est marqué."}, {"timestamp": [3976.0, 3979.0], "text": " Il ne sera pas prêt tout de suite, mais dans 10-15 jours, je pense."}, {"timestamp": [3979.0, 3983.0], "text": " D'accord. Tiens, voilà, c'est écrit en bas, la newsletter."}, {"timestamp": [3983.0, 3988.4], "text": " Et dès que ce sera prêt, tu me le partageraseras puis je l'enverrai à tout le monde."}, {"timestamp": [3989.16, 3994.08], "text": " Et puis je te remercie pour tout ça, on a répondu plus ou moins à toutes les questions et"}, {"timestamp": [3994.76, 4000.58], "text": " et puis j'ai plein de réponses donc voilà me voici rassuré aussi peut-être sur mes bureaux, il va falloir que je m'arrache."}, {"timestamp": [4001.08, 4005.0], "text": " Je baisse mes prix pour te battre sur ta propre plateforme, c'est moche."}, {"timestamp": [4005.0, 4007.0], "text": " Je pense que je me bats avec tes armes, c'est dur."}, {"timestamp": [4007.0, 4009.0], "text": " C'est dur."}, {"timestamp": [4009.0, 4014.0], "text": " C'est la schizophrénie, c'est magnifique."}, {"timestamp": [4014.0, 4018.0], "text": " Merci, merci une fois Clément pour ton temps."}, {"timestamp": [4018.0, 4019.0], "text": " A plus, ciao ciao."}, {"timestamp": [4019.0, 4020.0], "text": " Ciao."}, {"timestamp": [4020.0, 4021.0], "text": " A plus tout le monde, merci."}, {"timestamp": [4021.0, 4026.72], "text": " N'oubliez pas de vous inscrire à la newsletter, n'oubliez pas de suivre"}, {"timestamp": [4026.72, 4032.28], "text": " tout ce qui se passe chez Bureau à Partager, Morning Coworking, un peu partout, de suivre Clément"}, {"timestamp": [4032.28, 4038.24], "text": " sur LinkedIn aussi et puis voilà un petit clin d'oeil à mes sponsors je le disais mais qui"}, {"timestamp": [4038.24, 4041.96], "text": " m'ont pas lâché aussi nos sponsors et nos partenaires chez Cosa Vostra aussi qui nous"}, {"timestamp": [4041.96, 4046.08], "text": " ont pas lâché pendant ce confinement qui vient de se terminer."}, {"timestamp": [4046.08, 4051.84], "text": " J'y suis très sensible aussi, on a bien bossé, vous nous avez fait bien bosser, tout le"}, {"timestamp": [4051.84, 4053.24], "text": " monde est là et c'est top."}, {"timestamp": [4053.24, 4054.56], "text": " Donc voilà, merci pour ce live."}, {"timestamp": [4054.56, 4058.24], "text": " Ciao Clément, salut à tous et à bientôt sur Tweet Yourself."}, {"timestamp": [4058.24, 4058.74], "text": " Ciao !"}, {"timestamp": [4068.96, 4072.52], "text": " Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [4072.52, 4073.52], "text": " lui partager."}, {"timestamp": [4073.52, 4078.84], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération DIY sur GDIY.FR"}, {"timestamp": [4078.84, 4082.4], "text": " et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner"}, {"timestamp": [4082.4, 4083.4], "text": " en temps de crise."}, {"timestamp": [4083.4, 4108.68], "text": " Allez, on continue à se battre ! parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail,"}, {"timestamp": [4108.68, 4112.34], "text": " Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie"}, {"timestamp": [4112.34, 4116.02], "text": " Julia Molko qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde"}, {"timestamp": [4116.02, 4119.88], "text": " en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant"}, {"timestamp": [4119.88, 4124.14], "text": " je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City,"}, {"timestamp": [4124.14, 4130.48], "text": " Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à"}, {"timestamp": [4130.48, 4135.2], "text": " café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le"}, {"timestamp": [4135.2, 4140.2], "text": " cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées"}, {"timestamp": [4140.2, 4145.64], "text": " et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent"}, {"timestamp": [4145.64, 4148.96], "text": " pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de"}, {"timestamp": [4148.96, 4152.92], "text": " consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en"}, {"timestamp": [4152.92, 4157.12], "text": " foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [4157.12, 4161.08], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [4161.08, 4166.6], "text": " leur CV, enfin il y a beaucoup beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [4166.6, 4170.24], "text": " on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes"}, {"timestamp": [4170.24, 4174.1], "text": " liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal"}, {"timestamp": [4174.1, 4177.68], "text": " mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous"}, {"timestamp": [4177.68, 4181.24], "text": " passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même"}, {"timestamp": [4181.24, 4183.56], "text": " assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4183.56, 4188.2], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4188.2, 4190.96], "text": " maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout"}, {"timestamp": [4190.96, 4193.84], "text": " de suite. Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4196.51, 4198.57], "text": " you"}]}}