{"COVID19-1": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de conseils tech et créative. Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en découle, je vous propose d'échanger avec des invités de génération de Meet Yourself passés et à venir afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise. Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start, c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. L'Egalstart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés vous venez de ma part vous utilisez le code DOIT parce que comme je suis sympa, je vous ai négocié un code promo de 10% sur la création d'entreprise. C'est le code DOIT sur Legal Start. C'est facile, vous savez ce qu'il vous reste à faire. DOIT. Salut Carole, comment vas-tu ? Écoute, ça va plutôt bien vu les circonstances. Je suis chez moi avec mon chéri, avec mes chiens, donc ça va. Ecoute, je suis ravi de faire ce premier épisode. Donc en gros l'idée, c'est que j'échange avec pas mal d'amis entrepreneurs depuis quelques jours, que je vois que chacun a son orga, met en place beaucoup de choses au quotidien. Et l'idée de ces épisodes un peu hors série, c'est d'aller piquer chez chacun les meilleures idées pour comprendre un peu comment eux s'organisent et aussi voir un peu l'impact sur leur business. Et voilà. Donc, je te propose de commencer avec toi. Toi on te connaît pour ceux en tout cas qui écoutent Génération de 8 sur 7 puisqu'on a fait un épisode fleuve de presque trois heures, qui est un de mes plus gros cartons, qui est largement dans mon top 10, se prolonge même dans mon top 5 je pense Carole, donc bravo déjà. Ceux qui ne l'ont pas écouté, il date de décembre dernier je crois, donc allez-y, remontez dans les épisodes. Et puis là, moi je voudrais savoir un peu... Déjà, où est-ce que tu es Carole ? Tu m'as dit chez toi, c'est où ? À Paris ? Je suis... Ouais, je suis à Paris, je suis dans le 15e. D'accord. Ça va ? Tu es bien installée ? J'ai l'impression... Je dois te dire que je le vois parce que je te suis sur Insta, où tu es assez prolixe, en tout cas, tu as une grosse production. Je pense que dans les... J'essaye d'accompagner au max parce que c'est une période qui est difficile, parce que j'ai des salariés qui sont parfois jeunes, qui sont seuls dans des petits appartements. J'ai une communauté de gens qui sont parents ou enceintes, qui sont enfermés chez eux, qui parfois sont assez angoissés par ce qui se passe. Et en même temps, il y a aussi des gens qui doivent vivre le confinement seul, loin de leurs proches. Donc je me dis, de voir un visage familier sur Insta, c'est vrai que ça leur permet d'avoir un échange, un truc dans la journée qui correspond à une sorte de normalité. Et j'en profite aussi parce que c'est vrai que le reste de l'année, je n'ai pas beaucoup de temps pour give back, donner de l'expérience, donner du temps à part quand je fais des podcasts comme je fais chez toi. Et là, j'arrive à faire un article tous les jours sur mon blog pour vraiment donner des tips aux entrepreneurs sur plein de sujets. Donc voilà, j'essaye de donner un peu de contenu pour occuper les gens qui sont chez eux. On reviendra sur ces posts sur ton blog et ces tips. Mais déjà pour dire sur Insta, en effet je trouve que c'est assez incroyable. Alors tu as une idée de la moyenne de story que tu publies par jour ? Parce que c'est quand même assez faramineux, je pense que... Je ne sais pas, peut-être entre 15 et 20. Ouais, au moins. Et c'est vrai que c'est assez marrant parce que tu... Enfin, c'est pas trop le stéréotype d'Insta où tu peux être en pige, sans maquillage, avec maquillage. Tu veux dire que je suis moche sur mes... Tu es toujours très belle, j'ai pas dit ça. Tu es toujours très belle, non je n'irai pas jusque là. Je dis juste que tu es sans phare et très naturelle. Moi je trouve ça aussi très rafraîchissant, très cool et pas... justement... Tu joues pas une autre personne, je trouve que c'est assez sympa et surtout dans cette période. Bon non, ben y'a... comme disait... je sais plus qui dit ça, je crois que c'est Oscar Wilde, aucun besoin d'être... N'essayez pas d'être quelqu'un d'autre, ce job est déjà pris. Donc non, non, je t'avoue que... ce job est déjà pris. Je t'avoue que je n'ai pas assez de temps pour essayer de faire semblant d'être quelqu'un d'autre, donc je fais moi-même. Donc ton insta c'est carolejuge. Non, mon insta c'est caroleleweline. Ah non, caroleleweline, on le mettra en lien autant pour moi. Et du coup, qu'est-ce que ça change ? Alors déjà pour revenir sur le business de June, donc je rappelle que toi tu vends des couches, donc j'en ai pas mal d'ailleurs ici. Je vends des produits d'hygiène et de cosmétiques pour la famille. D'accord. Des couches, mais pas que, parce qu'aujourd'hui on a des produits pour les enfants, pour les parents, pour pas qu'eux, parce qu'aujourd'hui on a des produits pour les enfants, pour les parents, pour pas mal de gens. En effet, c'est vrai que tu es connu pour tes couches, mais ça va plus loin. J'ai aussi des bodys pour mon petit Jules qui sont extrêmement beaux. Je pense à toi chaque fois que je lui fais porter. Et c'est quoi l'impact du coup ? Là, tout ça, tu continues à produire, tu continues à vendre, c'est quoi aujourd'hui ? Quel est l'impact du coronavirus sur June ? Alors l'impact du coronavirus aujourd'hui, on a fait, depuis les annonces du président Macron de jeudi soir, on a fait des petits bonds de chiffre d'affaires, on a fait plus de 50% en 4 jours, enfin 5 maintenant. On a doublé les volumes de production dans l'usine, on arrive à faire partir la plupart de nos colis, ça c'est la vraie bonne nouvelle parce que ça sert à rien de vendre des couches ou des produits ou de lancer des productions si derrière on n'arrive pas à les emmener jusqu'à la communauté. Donc à l'exception de Mondial Relay qui a fermé complètement ses services, on arrive vraiment à livrer tout le monde. Il y a un petit peu de délai mais les parents sont très compréhensifs. Donc voilà, on a l'intégralité du bureau qui est en télétravail et qui le vivent pour l'instant pas trop mal. On a eu beaucoup d'urgence à traiter depuis le home office et l'annonce du confinement. Donc les équipes sont très mobilisées et ça avance. C'est combien de personnes en télétravail ? 50. 50, à peu près comme chez nous. Ça fait un beau paquet de personnes en effet. Et surtout ce qui est unités de production et toutes ces choses-là, du coup, il y a beaucoup de personnes qui travaillent. Tu sais à peu près comment c'est géré là-dedans ? Parce que ce sont des prestataires de services, tu me disais. Alors moi, je les appelle toujours nos partenaires parce que c'est des gens avec qui on travaille depuis le début et qu'on n'a pas choisi pour des raisons financières, qu'on a choisi parce que c'était des gens avec qui on s'entendait bien et avec qui on avait envie de construire sur le long terme. Et c'est vrai que pour une start-up c'est utile parce que des fois tu te prends des grosses vagues de croissance et puis il faut être capable de monter comme ça aussi rapidement que la boîte que tu accompagnes. Aujourd'hui sur l'usine on est à plus de 90% de personnel qui est présent, et à la logistique on est à presque, aux alentours de 70% des gens qui sont présents. Les gens qui ne sont pas là, ce n'est pas des gens qui sont impactés, ce n'est pas des gens qui sont infectés, c'est des gens qui ont des enjeux de garde d'enfants notamment, puisqu'il n'y a plus de système de garde. Et voilà, et puis les gens qui sont là, ils sont hyper mobilisés parce qu'ils savent que, on parle beaucoup des soignants, mais c'est aussi important de parler des gens qui font tourner la machine pour que, évidemment, les gens soient soignés, mais pour que les gens qui ne sont pas malades continuent de pouvoir vivre. Parce que c'est vrai que c'est difficile, sinon on est chez soi, on ne peut plus imaginer si demain il n'y a plus les camions qui amènent la nourriture, la supply dans les monoprises, dans les champs de prix. Donc tous ces gens qui continuent de travailler, qui certes ne sont pas soignants, mais qui au quotidien participent énormément au tissu social et au fait que les gens peuvent continuer de vivre même s'ils sont confinés. Et ça je pense que c'est important aussi d'en parler. Tout à fait. Et alors comment tu t'organises toi avec tes équipes en remote ? C'est quoi les grands changements depuis quelques jours là ? Et elle commence comment ta journée par exemple moi juste avant notre notre call là j'ai eu un à 9h30 on se réunit tous tous les matins ça dure dix minutes l'idée c'est plus une sorte de gathering comme disent les anglais les anglophones mais de réunion d'équipe de se réunir pour se parler et puis après se donner un peu des tips justement sur le fait de parler un peu plus en one to one aussi, de faire attention à tout ça. C'est quoi la doctrine chez June ? Alors la doctrine chez June, en fait nous, historiquement on avait un plan de home office qui était existant pour les gens qui étaient en home office. Donc la doctrine c'est le matin, il y a un check-in sur une channel spéciale sur Slack qui s'appelle Home Office pour que c'est une manière de dire aux gens, « Salut, je suis là et donc à partir de maintenant je commence de bosser. » L'enjeu c'est que les gens peuvent check-in à l'heure un peu à laquelle ils veulent. Tout ce qu'il faut c'est qu'il n'y ait pas d'impact sur les équipes. Si on attend quelqu'un pour une réunion à 10h et qu'il check-in à 10h30, ben ça ne marche pas. C'est un peu la même chose que si tu es au bureau. Tu as une réunion à 10h, tu dis il faut que je sois là à 10h. Et le soir, il y a un check-out qui se fait par mail, donc check-out du M-1 ou M-1 qui est un mail extrêmement court qui dit aujourd'hui j'ai fait ça, ça, ça, ça c'est bloqué, ça c'est une progresse, ça j'ai pas eu le temps pour faire un mini point. Et ensuite on a fait tous nos meetings en fait, nous on utilise la suite Google et donc c'est vrai que dans tous les meetings historiquement il y a toujours un lien Hangout qui est attaché. Donc on utilise le lien Hangout dès qu'il y a une réunion où on est plus que trois. Et franchement, ça se passe bien. Ça nous force à finir les réunions à l'heure. Ça a cet avantage. Parce qu'au moins, comme on sait qu'après, il y a une autre réunion qui enchaîne sur une autre vidéo conf, on est obligé de commencer et de finir à temps donc ça c'est un changement on avait tendance à toujours dépasser un peu les durées des réunions et après c'est vrai que moi j'ai au téléphone tous les jours les membres de mon comité de direction comme ça ça nous permet d'avancer après il y a plein d'urgences beaucoup de beaucoup de points avec les logisticiens, avec les partenaires de livraison. Donc, on essaye d'être très, très dispo pour tout ce qui est orienté client et de mettre en pause ou de repousser des projets qui sont moins urgents pour pouvoir absorber un peu la charge. Parce que je t'avoue que depuis samedi, j'ai travaillé de 7h à minuit tous les jours, donc que sur des prio et des urgences. Donc c'est vrai qu'on dépriorise certains trucs. OK. Là-dessus, c'est vrai que tu nous avais partagé... Alors je pense que je l'avais repartagé, mais sinon je le ferai là rapidement. Mais tu nous avais partagé ton agenda très militaire. Du coup, j'imagine que tu as dû un peu casser certaines routines pour en refaire d'autres. Eh bien, écoute, pas tant que ça. Pas tant que ça parce que l'important des routines est justement dans des moments aussi uniques et exceptionnels. Les routines, je pense que c'est vraiment la chose qui te permet de garder le cap. Et donc, c'est vrai qu'en fait les routines, elles n'ont pas trop bougé. Je fais toujours mon yoga quand je me lève le matin, je fais toujours les mêmes one-one, je fais toujours les mêmes réunions. Cet après-midi, le jeudi, historiquement, c'est le jour où j'ai mes points on-demand, où n'importe quel membre de l'équipe peut venir prendre une demi-heure, une heure, une heure avec moi. Et cet après-midi, j'en ai sept. Donc on essaye de garder la grande majorité des points, des rituels, justement parce que c'est quand ça secoue beaucoup qu'il faut rester très solide sur ses bases. Et moi, c'est vrai que j'aime bien ça. Je suis complètement d'accord. Tu m'as parlé tout à l'heure de Google Meet, enfin Hangout, je crois Meet pour ceux qui sont sur la suite Google. Il y a d'autres outils qui sont rentrés dans le game là récemment ou des outils que vous utilisez déjà avant et que vous utilisez encore plus maintenant ? Non, on n'utilisait quasiment jamais Hangout parce que c'est vrai qu'on était physiquement tous dans le même bureau. On utilise Zoom dès qu'on doit faire une réunion avec quelqu'un qui est extérieur à June parce que c'est vrai que c'est un outil que maintenant beaucoup de gens ont. Donc entre membres de June, on est toujours sur Hangout et sinon quand il y a des points extérieurs avec June, on est toujours sur Hangout, et sinon quand il y a des points extérieurs avec June, on utilise Zoom qui fonctionne bien. Franchement, on n'a pas eu de... Comme on faisait déjà du home office un petit peu avant, là ça a juste scalé beaucoup. Moi je pense que la première semaine, paradoxalement, il y a beaucoup d'urgence, donc il y a beaucoup de choses à gérer. Je pense que ça va commencer à être difficile fin de semaine prochaine, surtout si le confinement est prolongé. Parce qu'au bout d'un moment, mentalement, ça devient difficile au bout de deux, trois semaines. Et ça, c'est ce que nous remontent les gens en Chine. Ils te remontent qu'en effet, au bout de deux mois, quand ils réouvrent les villes, tu as des pics de grossesse et des pics de divorce. Mais le problème c'est... Non mais y'a des situations qui sont quand même particulières. On a une pensée pour les... Notamment les femmes qui vivent dans des foyers où elles sont pas en sérénité, qui parfois vivent avec un conjoint violent, le confinement, dans ces cas- cas là c'est extrêmement compliqué. Donc c'est vrai qu'on essaye au maximum d'être présent notamment pour la communauté pour ce genre de cas, pour essayer de toujours donner un peu de perspective. Mais même pour les gens qui sont dans des situations plus traditionnelles, au bout d'un moment c'est vrai que c'est un peu aliénant. Moi j'ai les chiens donc j'ai l''autorisation de sortir pour amener les chiens et de respirer un peu l'air. Mais c'est vrai que pour des gens qui peuvent être très sociaux et qui aiment les autres et qui aiment le contact humain, être seul au bout de deux, trois semaines, ça devient très compliqué. Clairement, clairement. Moi, j'ai que les enfants, donc donc j'ai pas le droit de sortir mais... Ecoute et donc tu es sortie ouais tous les jours du coup ? Alors il se trouve que c'est mon... comme moi j'ai assez peu de système immunitaire, il se trouve que mon mec promène les chiens la plupart du temps et moi je suis en charge d'aller m'occuper des chevaux parce qu'on a deux chevaux. D'accord. Parce que le problème c'est qu'eux aussi ils sont enfermés toute la journée. Donc voilà, je n'y suis pas encore allée depuis mardi. Je t'avoue que j'ai un peu peur de sortir paradoxalement. Je ne sais pas pourquoi, je me dis en fait si dehors c'est contagieux, à l'intérieur de la maison c'est pas contagieux, c'est un peu idiot mais c'est vrai que pour l'instant j'y suis pas encore allée. C'est le cas en l'occurrence, dehors faut porter un masque c'est l'idée, même un masque de maison. D'ailleurs à ce sujet j'ai un bon conseil, parce que les gens qui n'ont pas de système immunitaire connaissent un peu les conseils pourris, le bon conseil pourri du jour c'est si vous avez un masque, vous pouvez l'utiliser plusieurs fois, il suffit de le mettre au micro-ondes à chaque fois que vous rentrez. Et vous mettez au micro-ondes deux minutes, comme il n'y a pas de choses en métal à l'intérieur, ça ne vous pose aucun problème. Et par contre, ça tue les bactéries. Et l'autre conseil pourri du jour, c'est que si vous n'avez pas de masque, vous pouvez prendre un t-shirt et mettre plusieurs couches et le faire un peu. Il y a plein de tutos. C'est mieux que sans, en fait. Juste après, il faut le laver ou il faut faire quelque chose. Mais en l'occurrence, voilà, le virus se transmet quand même par voie orale. Et le mieux, en effet, étant de sortir le moins possible et surtout d'avoir pas de contact avec de nouvelles personnes, de rester confiné avec les gens avec qui on est. C'est l'avantage des animaux parce que les animaux ne sont pas porteurs. Il y a eu des cas de... Il y a bien des animaux, enfin historiquement, alors j'ai une fille que je suis sur Instagram qui a fait un post en disant si tout le monde était végétarien on on n'en serait pas là aujourd'hui. Elle s'est un peu fait incendier. Mais c'est vrai qu'aujourd'hui, les animaux ne sont pas porteurs de la maladie. Donc ça, c'est vrai que c'est quand même très appréciable parce que à défaut d'avoir des contacts avec les humains, c'est vrai qu'avoir un contact avec un animal, c'est assez chouette. C'est vrai, c'est vrai. Mes enfants me réclament un animal depuis quelques jours, tous les jours. Comment tu... Sinon ton orga, du coup, perso, parce qu'en l'occurrence, t'es plutôt une bête de travail, mais pour pas péter une pile, particulièrement en confinement, t'as parlé un peu de yoga, je sais pas, bouffe, break, j'ai cru voir que tu regardais des émissions de télé de temps en temps ou des choses comme ça. Est-ce que tu t'imposes des breaks ou est-ce que juste ils viennent quand t'en peux plus ? Et à part ton yoga le matin, c'est quand ça vient ? Non, alors je me lève le matin, je commence par du yoga et en ce moment c'est carême, donc tous les matins il y a un petit outil de messe en ligne que j'utilisais avant même qu'il y ait le confinement parce que j'ai pas le temps d'aller à la messe le matin. Je m'impose des horaires de réveil, je continue de me réveiller tous les matins à un horaire qui fait sens. J'essaye de m'imposer des horaires de fin même si c'est un peu difficile. Pourquoi l'horaire qui fait sens, j'essaye de m'imposer des horaires de fin, même si c'est un peu difficile. Pourquoi l'horaire qui fait sens ? Pour le matin ou pour le soir ? Le matin. Pour le matin, généralement, mon réveil sonne à 7h45. Généralement, les chiens m'ont réveillé à 7h30. Et donc à 7h45, j'enchaîne yoga, un quart d'heure, prière, un quart d'heure, et ce qui fait qu'après normalement j'arrive à être au bureau vers 8h30. Et donc là je m'habille, parce que c'est important de s'habiller. Paradoxalement on est tenté de rester en pyjama toute la journée, mais c'est important de s'habiller, c'est important de marquer symboliquement le début de la journée de travail. Et puis après j'enchaîne avec les calls, les urgences en premier, je décale deux trois trucs dans la journée pour pouvoir essayer de tout fiter. La vraie différence par rapport au quotidien, c'est que comme là mon mec est à la maison et mon mec fait très bien manger, il m'impose de m'arrêter pour déjeuner 20 minutes à midi, enfin entre midi et 14 heures. Alors que c'est vrai qu'au bureau souvent je mangeais pas à midi. Donc ça c'est le côté positif. Et non, j'essaye au maximum de garder mes rituels. J'aère beaucoup la maison. Déjà parce que les chiens ils aiment bien. Et en plus parce que c'est vrai qu'au bout d'un moment ça fait du bien de sentir un peu l'air un peu frais. J'aime bien me mettre un peu au balcon quand je passe deux trois calls, comme ça j'ai un peu le sentiment d'être dehors, c'est un peu idiot mais c'est vrai que ça m'occupe. Et puis après je fais quelques stories sur insta, j'écris un article par jour et voilà. Et la journée passe. Et on le retrouve où ? Cet article, les journées passent très vite, je te confirme. Cet article, on le retrouve sur le blog de June. Non, ça c'est sur mon blog. En fait, le blog de June qui s'appelle le Journal, c'est un outil qu'on réserve pour la communication pour les parents. Donc en gros, si vous êtes parent, vous avez besoin d'activités, d'idées, de trucs à faire avec vos enfants, journal.fr, on met plein de contenus tous les jours et sur l'Instagram de Jun. Et après, moi, j'avais envie de pouvoir profiter de ce temps en fait pour donner des conseils aux entrepreneurs, pas que d'ailleurs, entrepreneurs, managers. Là, j'ai fait un point sur comment apprendre à communiquer en période de crise, comment bien vivre le home office quand on est salarié, comment bien organiser le home office quand on est manager. Hier, j'ai fait un article qui me tient extrêmement à cœur qui est comprendre et réduire le risque parce que l'analyse du risque, c'est une de mes petites passions dans la vie. J'ai des passions comme ça et je me dis en ce moment les gens parlent beaucoup de risque, de danger, il y a énormément de discussions notamment sur les startups, sur le financement, il y a beaucoup d'inquiétudes sur le marché aujourd'hui et je me suis dit au-delà de l'aspect purement émotionnel, il y a des outils mécaniques, théoriques qui existent pour permettre de comprendre les risques inhérents à une entreprise parce qu'il n'y a pas que le risque coronavirus ou financement et surtout le risque n'est peut-être pas forcément aussi élevé qu'il soit. Donc voilà, je me suis dit c'était l'occasion pour mettre un peu à plat les différents outils et puis donner des petits conseils, des petits exercices pour que les gens réussissent à modéliser un petit peu les différents risques inhérents à leur structure s'ils en ont une ou à la structure pour laquelle ils bossent si ça les intéresse de faire l'exercice. Voilà, donc j'essaye de donner un conseil tous les jours ou un truc tous les jours parce que... C'est bête à dire mais en fait ça m'enlève une certaine dose d'angoisse de prendre du temps pour les autres. Je me dis bon, prends du temps pour faire autre chose. Les deux premiers jours du confinement, je les ai passés au téléphone avec une usine en Chine que connaissait, connaissait, connaissait quelqu'un et pour trouver un moyen de faire venir des respirateurs, des masques et des tests Covid en France. Ça m'a occupé la nuit de ma journée, puisque la Chine se réveille à 2-3 heures du matin. Et en fait, j'étais tellement angoissée par ce qui arrivait, par la crise sanitaire plus que par le confinement, qu'en fait, ça désamorçait un peu l'angoisse de se dire « bon, on va faire quelque chose, ce ne sera pas énorme, tu vois, c'est un petit geste, parce que trois respirateurs, malheureusement, ça ne s'ouv sera potentiellement que trois vides. On te perd, on te perd un petit peu. On a eu des petites coupures, il y en avait quelques-unes depuis tout à l'heure. C'est la difficulté, je m'excuse auprès de tout le monde sur l'enregistrement, évidemment à distance, chacun confiné de son côté. Tu as réussi à les faire venir ces masques ? Ils partent aujourd'hui. côté. Tu as réussi à les faire venir ces masques et tout ce matériel ? Oui, ils partent aujourd'hui. On a passé deux jours à trouver des moyens d'eux, à finaliser. Il y a Anthony de Feed que tu connais bien qui lui va fournir des repas à tout le personnel de l'hôpital. Et donc donc nous on a été mis en contact avec la partie, la partie supply de la PHP pour voir de quoi ils avaient besoin, comment on pouvait les aider. Donc là moi maintenant j'aide à faire le lien entre la PHP et des usines en Chine qui, pour l'instant parce que les gens ont leur schéma de supply traditionnel, où ils se disent ils ont les 4, 5, 6 fournisseurs qu'ils connaissent bien. Et c'est vrai que le problème c'est qu'en médecine de guerre, mon petit frère rêvait d'être médecin de guerre, il travaille en gentiste, il est interne. En médecine de guerre ce qui est important c'est d'avoir le matériel, c'est pas d'avoir le meilleur matériel ou le dernier qui est sorti, c'est d'avoir le matériel. Et au final, c'est vrai que les entrepreneurs ont cette capacité de se dire, on va trouver une solution, il faut la trouver le plus vite possible, le plus rapidement possible. Et cette énergie-là, franchement j'avais juste envie de la mettre à l'utilité pour quelque chose quoi, parce que j'angoissais trop de me dire mais il se passe tout ça et je peux rien faire et je peux rien faire parce que j'ai aucune compétence pour soigner personne, par contre ce que je sais faire c'est essayer de faire bouger les trucs un peu plus vite, essayer de faire scier et donc voilà, donc à notre toute petite échelle, on a fait ça et là on continue d'alimenter la relation entre les deux trois usines en Chine et la PHP. Donc voilà, j'espère que ça permettra à certains médecins de mieux travailler ou peut-être à certaines personnes de s'en sortir. Ah bon, on arrive sur une fin d'épisode où malheureusement, je crois que nos connexions ne vont pas nous permettre de finaliser tout ça. Moi, en tout cas, ce que j'apprécie avec Carole, c'est qu'on voit qu'elle lâche rien. Je pense que, je l'ai dit hier dans un post LinkedIn, et je vous invite à me suivre sur LinkedIn, Mathieu Stéphanie, et du coup vous trouverez un peu tous nos échanges et aussi ceux de Carole, de mes amis entrepreneurs que je partage volontiers. C'est que juste, il ne faut pas lâcher quoi, il ne faut pas lâcher, même si on est dans des business difficiles, même si on est dans la restauration, on peut livrer, même si on est dans… voilà, on peut se rendre utile, on peut se rendre utile en faisant du business aussi et même en gagnant de l'argent, il ne faut pas en avoir honte en fait, parce que c'est ce qui fait tourner l'économie et moi je pense qu'aujourd'hui il faut continuer à faire tourner cette économie, il ne faut pas que ce soit le carnage annoncé au niveau des emplois, donc il faut aller plus vite en business, il faut profiter de ce moment pour faire des propositions à des clients, des choses créatives qui peuvent les aider à émerger, il faut continuer à vendre des couches comme le fait Carole, il faut continuer à vendre plus que des couches en l'occurrence et aider si possible comme elle le fait, je trouve ça assez merveilleux. Donc voilà, je vous remercie de votre fidélité à Génération de WeTursell, j'espère que ce format vous a plu, n'hésitez pas à me contacter, à nous envoyer des messages sur les messageries, alors c'est contact.gdi.fr, àonner sur la sur la newsletter aussi, mais voilà, me contacter sur LinkedIn pour juste nous dire un peu comment on peut faire mieux différents formats. Demain, je vais enregistrer avec nos amis Jean de la Roche-Brochard et Simon Davelatte, un épisode aussi un peu spécial. J'hésite à continuer à pousser mes épisodes traditionnels du dimanche. J'hésite à continuer à pousser mes épisodes traditionnels du dimanche. A la fois je me dis d'une part, comme je le disais tout de suite, faut pas arrêter, faut rien lâcher, donc voilà. A la fois j'en ai que deux d'avance, donc ça veut dire ce dimanche et le dimanche d'après, c'est des super épisodes, c'est con. Et j'ai pas envie de les enregistrer à distance ceux-là, parce que c'est des longs formats, j'ai besoin d'être en face de la personne, j'ai besoin d'une connexion, vous voyez, comme ça, qui est suffisamment bonne. Et puis, voilà, c'est des rencontres pour moi aussi fantastiques, je pense que vous l'avez compris. Et voilà, ce contact humain qui nous manque un peu là, et bien, est primordial aussi. Et du coup, je me dis, peut-être qu'il faut décaler un peu tout ça, tant pis pis tant mieux donc voilà à voir si je sors les deux épisodes en cours ou pas je prendrai aussi vos vos idées vos sentiments là dessus n'hésitez pas je vous souhaite un bon courage on pense bien à vous et puis ah revoilà carole j'étais en train de dire que de faire une grande conclusion et de dire que j'étais évidemment comme d'habitude impressionné par ton mouvement et je pense que c'est important que tout le monde continue à bouger, que les entrepreneurs ont une responsabilité sociale en ce moment, les podcasters ont une responsabilité aussi médiatique et que tous ceux qui s'arrêtent en ce moment, moi ça m'angoisse, ça m'énerve, ça m'irrite. Et voilà, au pire, au pire, si t'es dans un business sur lequel vraiment tu peux rien faire et t'es collé chez toi, ben rends-toi utile à autre chose, c'est ce que je veux dire. Et en plus ça te fera du bien. Ça fait du bien, oui. On a fait un beau tour de toute façon, je crois, Carole. Donc, si tu veux ajouter quelque chose, je peux te laisser le mot de la fin, tiens, pour une fois. Non, je veux juste souhaiter bon courage à tout le monde et leur dire que ça ne peut que s'améliorer et il faut juste qu'on soit patient et qu'on soit solidaire. Mais j'ai totalement confiance puisque finalement, la solidarité, je pense que c'est une des plus grandes vertus du peuple français, donc je suis assez optimiste pour l'avenir. Ok, écoute, merci pour tout ça. Ne quitte pas cette page tout de suite parce qu'il va y avoir un moment où il faut uploader une partie du fichier. J'espère que le moment où ça a coupé, ça n'a pas tout foutu en l'air. Mais voilà, on va voir ça. Je t'embrasse de loin du coup et puis je te dis à bientôt. Salut Carole ! Bisous ! Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête tout de suite un tout petit instant. Abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma chère amie Julia Molcou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est New Work City, do it ! Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour lui partager. Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération de Voiture Self sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner en temps de crise. Allez, on continue à se battre ! you", "chunks": [{"timestamp": [0.0, 10.6], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [10.6, 15.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, agence de"}, {"timestamp": [15.96, 17.8], "text": " conseils tech et créative."}, {"timestamp": [17.8, 21.84], "text": " Alors que nous sommes touchés de plein fouet par le coronavirus et le confinement qui en"}, {"timestamp": [21.84, 26.52], "text": " découle, je vous propose d'échanger avec des invités de génération de Meet Yourself passés et à venir"}, {"timestamp": [26.8, 32.44], "text": " afin de comprendre comment ils gèrent la crise de chez eux et d'augmenter ainsi notre moyenne en temps de crise."}, {"timestamp": [38.44, 42.92], "text": " Aujourd'hui je vous parle d'un chouchou, d'un sponsor que j'adore, vous les connaissez il s'appelle Legal Start,"}, {"timestamp": [43.0, 50.32], "text": " c'est un leader en France, il vous retire des épines du pied, des pieds partout, toutes les épines. En particulier lors"}, {"timestamp": [50.32, 54.08], "text": " de la création d'entreprise, Legal Start, c'est le meilleur partenaire quand on démarre une"}, {"timestamp": [54.08, 58.16], "text": " aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir"}, {"timestamp": [58.16, 62.56], "text": " la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale"}, {"timestamp": [62.56, 68.2], "text": " inutile. Prenez juste 30 secondes pour découvrir comment LegalStart peut changer votre vie en répondant"}, {"timestamp": [68.2, 71.0], "text": " à toutes vos questions sur la création d'entreprise."}, {"timestamp": [71.0, 75.04], "text": " D'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de"}, {"timestamp": [75.04, 76.92], "text": " la création et de la gestion d'entreprise."}, {"timestamp": [76.92, 80.96], "text": " 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart."}, {"timestamp": [80.96, 84.28], "text": " Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse"}, {"timestamp": [84.28, 88.84], "text": " vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent"}, {"timestamp": [88.84, 92.36], "text": " et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise."}, {"timestamp": [92.36, 97.92], "text": " L'Egalstart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui"}, {"timestamp": [97.92, 102.2], "text": " vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un"}, {"timestamp": [102.2, 107.76], "text": " tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur"}, {"timestamp": [107.76, 113.4], "text": " votre business. Et enfin, LegalStart ce sont des équipes ultra dispo, ultra rapide, réponse en"}, {"timestamp": [113.4, 118.92], "text": " moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs"}, {"timestamp": [118.92, 122.92], "text": " beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés vous venez"}, {"timestamp": [122.92, 125.8], "text": " de ma part vous utilisez le code DOIT parce que comme je suis sympa,"}, {"timestamp": [125.8, 128.88], "text": " je vous ai négocié un code promo de 10% sur la création d'entreprise."}, {"timestamp": [129.24, 131.4], "text": " C'est le code DOIT sur Legal Start."}, {"timestamp": [131.4, 133.04], "text": " C'est facile, vous savez ce qu'il vous reste à faire."}, {"timestamp": [133.32, 133.84], "text": " DOIT."}, {"timestamp": [141.64, 143.52], "text": " Salut Carole, comment vas-tu ?"}, {"timestamp": [144.4, 148.0], "text": " Écoute, ça va plutôt bien vu les circonstances."}, {"timestamp": [148.0, 152.0], "text": " Je suis chez moi avec mon chéri, avec mes chiens, donc ça va."}, {"timestamp": [152.0, 157.0], "text": " Ecoute, je suis ravi de faire ce premier épisode."}, {"timestamp": [157.0, 167.6], "text": " Donc en gros l'idée, c'est que j'échange avec pas mal d'amis entrepreneurs depuis quelques jours, que je vois que chacun a son orga,"}, {"timestamp": [167.6, 170.6], "text": " met en place beaucoup de choses au quotidien."}, {"timestamp": [170.6, 172.6], "text": " Et l'idée de ces épisodes un peu hors série,"}, {"timestamp": [172.6, 175.8], "text": " c'est d'aller piquer chez chacun les meilleures idées"}, {"timestamp": [175.8, 179.0], "text": " pour comprendre un peu comment eux s'organisent"}, {"timestamp": [179.0, 181.8], "text": " et aussi voir un peu l'impact sur leur business."}, {"timestamp": [181.8, 183.2], "text": " Et voilà."}, {"timestamp": [183.2, 187.68], "text": " Donc, je te propose de commencer avec toi. Toi on te connaît pour ceux"}, {"timestamp": [187.68, 191.96], "text": " en tout cas qui écoutent Génération de 8 sur 7 puisqu'on a fait un épisode fleuve de presque"}, {"timestamp": [191.96, 195.88], "text": " trois heures, qui est un de mes plus gros cartons, qui est largement dans mon top 10,"}, {"timestamp": [195.88, 200.64], "text": " se prolonge même dans mon top 5 je pense Carole, donc bravo déjà. Ceux qui ne l'ont pas écouté,"}, {"timestamp": [200.64, 211.6], "text": " il date de décembre dernier je crois, donc allez-y, remontez dans les épisodes. Et puis là, moi je voudrais savoir un peu... Déjà, où est-ce que tu es Carole ?"}, {"timestamp": [211.6, 213.36], "text": " Tu m'as dit chez toi, c'est où ? À Paris ?"}, {"timestamp": [213.36, 215.84], "text": " Je suis... Ouais, je suis à Paris, je suis dans le 15e."}, {"timestamp": [215.84, 221.32], "text": " D'accord. Ça va ? Tu es bien installée ? J'ai l'impression... Je dois te dire que je le vois"}, {"timestamp": [221.32, 227.36], "text": " parce que je te suis sur Insta, où tu es assez prolixe, en tout cas, tu as une grosse production."}, {"timestamp": [227.36, 228.76], "text": " Je pense que dans les..."}, {"timestamp": [228.76, 232.32], "text": " J'essaye d'accompagner au max parce que c'est une période qui est difficile,"}, {"timestamp": [233.64, 236.96], "text": " parce que j'ai des salariés qui sont parfois jeunes,"}, {"timestamp": [236.96, 239.72], "text": " qui sont seuls dans des petits appartements."}, {"timestamp": [239.72, 244.44], "text": " J'ai une communauté de gens qui sont parents ou enceintes,"}, {"timestamp": [244.84, 247.38], "text": " qui sont enfermés chez eux, qui parfois sont"}, {"timestamp": [247.38, 252.44], "text": " assez angoissés par ce qui se passe. Et en même temps, il y a aussi des gens qui doivent vivre le"}, {"timestamp": [252.44, 258.64], "text": " confinement seul, loin de leurs proches. Donc je me dis, de voir un visage familier sur Insta,"}, {"timestamp": [258.64, 266.32], "text": " c'est vrai que ça leur permet d'avoir un échange, un truc dans la journée qui correspond à une sorte"}, {"timestamp": [266.32, 267.32], "text": " de normalité."}, {"timestamp": [267.32, 272.36], "text": " Et j'en profite aussi parce que c'est vrai que le reste de l'année, je n'ai pas beaucoup"}, {"timestamp": [272.36, 277.84], "text": " de temps pour give back, donner de l'expérience, donner du temps à part quand je fais des"}, {"timestamp": [277.84, 280.52], "text": " podcasts comme je fais chez toi."}, {"timestamp": [280.52, 284.56], "text": " Et là, j'arrive à faire un article tous les jours sur mon blog pour vraiment donner"}, {"timestamp": [284.56, 288.16], "text": " des tips aux entrepreneurs sur plein de sujets."}, {"timestamp": [288.16, 293.48], "text": " Donc voilà, j'essaye de donner un peu de contenu pour occuper les gens qui sont chez"}, {"timestamp": [293.48, 294.48], "text": " eux."}, {"timestamp": [294.48, 298.44], "text": " On reviendra sur ces posts sur ton blog et ces tips."}, {"timestamp": [298.44, 302.32], "text": " Mais déjà pour dire sur Insta, en effet je trouve que c'est assez incroyable."}, {"timestamp": [302.32, 306.08], "text": " Alors tu as une idée de la moyenne de story que tu publies par jour ?"}, {"timestamp": [306.08, 308.08], "text": " Parce que c'est quand même assez faramineux, je pense que..."}, {"timestamp": [308.08, 312.88], "text": " Je ne sais pas, peut-être entre 15 et 20."}, {"timestamp": [312.88, 314.64], "text": " Ouais, au moins."}, {"timestamp": [314.64, 319.36], "text": " Et c'est vrai que c'est assez marrant parce que tu..."}, {"timestamp": [319.36, 328.0], "text": " Enfin, c'est pas trop le stéréotype d'Insta où tu peux être en pige, sans maquillage, avec maquillage."}, {"timestamp": [328.0, 332.0], "text": " Tu veux dire que je suis moche sur mes..."}, {"timestamp": [332.0, 334.0], "text": " Tu es toujours très belle, j'ai pas dit ça."}, {"timestamp": [334.0, 338.0], "text": " Tu es toujours très belle, non je n'irai pas jusque là."}, {"timestamp": [338.0, 342.0], "text": " Je dis juste que tu es sans phare et très naturelle."}, {"timestamp": [342.0, 346.16], "text": " Moi je trouve ça aussi très rafraîchissant, très cool et pas... justement..."}, {"timestamp": [346.16, 349.48], "text": " Tu joues pas une autre personne, je trouve que c'est assez sympa et surtout dans cette période."}, {"timestamp": [351.2, 356.48], "text": " Bon non, ben y'a... comme disait... je sais plus qui dit ça, je crois que c'est Oscar Wilde, aucun besoin d'être..."}, {"timestamp": [358.44, 361.2], "text": " N'essayez pas d'être quelqu'un d'autre, ce job est déjà pris."}, {"timestamp": [362.08, 364.08], "text": " Donc non, non, je t'avoue que..."}, {"timestamp": [367.08, 373.12], "text": " ce job est déjà pris. Je t'avoue que je n'ai pas assez de temps pour essayer de faire semblant d'être quelqu'un d'autre, donc je fais moi-même. Donc ton insta c'est carolejuge."}, {"timestamp": [373.12, 378.16], "text": " Non, mon insta c'est caroleleweline. Ah non, caroleleweline, on le mettra en lien autant"}, {"timestamp": [378.16, 385.16], "text": " pour moi. Et du coup, qu'est-ce que ça change ? Alors déjà pour revenir sur le business de June,"}, {"timestamp": [385.16, 392.48], "text": " donc je rappelle que toi tu vends des couches, donc j'en ai pas mal d'ailleurs ici."}, {"timestamp": [392.48, 399.24], "text": " Je vends des produits d'hygiène et de cosmétiques pour la famille."}, {"timestamp": [399.24, 400.28], "text": " D'accord."}, {"timestamp": [400.28, 404.2], "text": " Des couches, mais pas que, parce qu'aujourd'hui on a des produits pour les enfants,"}, {"timestamp": [404.2, 406.12], "text": " pour les parents, pour pas qu'eux, parce qu'aujourd'hui on a des produits pour les enfants, pour les"}, {"timestamp": [406.12, 408.44], "text": " parents, pour pas mal de gens."}, {"timestamp": [408.44, 413.84], "text": " En effet, c'est vrai que tu es connu pour tes couches, mais ça va plus loin."}, {"timestamp": [413.84, 417.48], "text": " J'ai aussi des bodys pour mon petit Jules qui sont extrêmement beaux."}, {"timestamp": [417.48, 419.12], "text": " Je pense à toi chaque fois que je lui fais porter."}, {"timestamp": [419.12, 426.36], "text": " Et c'est quoi l'impact du coup ? Là, tout ça, tu continues à produire, tu continues à vendre,"}, {"timestamp": [426.36, 430.32], "text": " c'est quoi aujourd'hui ? Quel est l'impact du coronavirus sur June ?"}, {"timestamp": [430.32, 437.56], "text": " Alors l'impact du coronavirus aujourd'hui, on a fait, depuis les annonces du président Macron"}, {"timestamp": [437.56, 446.88], "text": " de jeudi soir, on a fait des petits bonds de chiffre d'affaires, on a fait plus de 50% en 4 jours, enfin 5 maintenant."}, {"timestamp": [446.88, 455.08], "text": " On a doublé les volumes de production dans l'usine, on arrive à faire partir la plupart de nos colis,"}, {"timestamp": [455.08, 461.6], "text": " ça c'est la vraie bonne nouvelle parce que ça sert à rien de vendre des couches ou des produits"}, {"timestamp": [461.6, 469.62], "text": " ou de lancer des productions si derrière on n'arrive pas à les emmener jusqu'à la communauté. Donc à l'exception de Mondial Relay qui a fermé complètement ses"}, {"timestamp": [469.62, 472.84], "text": " services, on arrive vraiment à livrer tout le monde. Il y a un petit peu de délai mais les"}, {"timestamp": [472.84, 480.16], "text": " parents sont très compréhensifs. Donc voilà, on a l'intégralité du bureau qui est en télétravail"}, {"timestamp": [480.16, 486.9], "text": " et qui le vivent pour l'instant pas trop mal. On a eu beaucoup d'urgence à traiter depuis le"}, {"timestamp": [486.9, 493.32], "text": " home office et l'annonce du confinement. Donc les équipes sont très mobilisées et ça avance."}, {"timestamp": [493.32, 495.72], "text": " C'est combien de personnes en télétravail ?"}, {"timestamp": [495.72, 498.08], "text": " 50."}, {"timestamp": [498.08, 506.54], "text": " 50, à peu près comme chez nous. Ça fait un beau paquet de personnes en effet. Et surtout ce qui est unités"}, {"timestamp": [506.54, 511.46], "text": " de production et toutes ces choses-là, du coup, il y a beaucoup de personnes qui travaillent. Tu"}, {"timestamp": [511.46, 514.94], "text": " sais à peu près comment c'est géré là-dedans ? Parce que ce sont des prestataires de services,"}, {"timestamp": [514.94, 519.3], "text": " tu me disais. Alors moi, je les appelle toujours nos partenaires parce que c'est des gens avec"}, {"timestamp": [519.3, 522.9], "text": " qui on travaille depuis le début et qu'on n'a pas choisi pour des raisons financières, qu'on"}, {"timestamp": [522.9, 527.06], "text": " a choisi parce que c'était des gens avec qui on s'entendait bien et avec qui on avait envie de construire sur le long terme."}, {"timestamp": [527.06, 530.5], "text": " Et c'est vrai que pour une start-up c'est utile parce que des fois tu te prends des grosses vagues"}, {"timestamp": [530.5, 536.14], "text": " de croissance et puis il faut être capable de monter comme ça aussi rapidement que la boîte"}, {"timestamp": [536.14, 550.64], "text": " que tu accompagnes. Aujourd'hui sur l'usine on est à plus de 90% de personnel qui est présent, et à la logistique on est à presque, aux alentours de 70% des gens qui sont présents."}, {"timestamp": [550.64, 553.56], "text": " Les gens qui ne sont pas là, ce n'est pas des gens qui sont impactés,"}, {"timestamp": [553.56, 554.96], "text": " ce n'est pas des gens qui sont infectés,"}, {"timestamp": [554.96, 558.44], "text": " c'est des gens qui ont des enjeux de garde d'enfants notamment,"}, {"timestamp": [558.44, 560.52], "text": " puisqu'il n'y a plus de système de garde."}, {"timestamp": [560.52, 564.96], "text": " Et voilà, et puis les gens qui sont là, ils sont hyper mobilisés"}, {"timestamp": [564.96, 565.56], "text": " parce qu'ils savent que,"}, {"timestamp": [565.56, 569.48], "text": " on parle beaucoup des soignants, mais c'est aussi important de parler des gens qui font"}, {"timestamp": [569.48, 574.6], "text": " tourner la machine pour que, évidemment, les gens soient soignés, mais pour que les gens qui ne sont"}, {"timestamp": [574.6, 580.96], "text": " pas malades continuent de pouvoir vivre. Parce que c'est vrai que c'est difficile, sinon on est"}, {"timestamp": [580.96, 585.28], "text": " chez soi, on ne peut plus imaginer si demain il n'y a plus les camions qui amènent"}, {"timestamp": [585.28, 596.04], "text": " la nourriture, la supply dans les monoprises, dans les champs de prix. Donc tous ces gens"}, {"timestamp": [596.04, 600.0], "text": " qui continuent de travailler, qui certes ne sont pas soignants, mais qui au quotidien participent"}, {"timestamp": [600.0, 607.88], "text": " énormément au tissu social et au fait que les gens peuvent continuer de vivre même s'ils sont"}, {"timestamp": [607.88, 615.08], "text": " confinés. Et ça je pense que c'est important aussi d'en parler. Tout à fait. Et alors comment"}, {"timestamp": [615.08, 623.04], "text": " tu t'organises toi avec tes équipes en remote ? C'est quoi les grands changements depuis quelques"}, {"timestamp": [623.04, 629.68], "text": " jours là ? Et elle commence comment ta journée par exemple moi juste avant notre notre call là j'ai eu un"}, {"timestamp": [630.92, 636.32], "text": " à 9h30 on se réunit tous tous les matins ça dure dix minutes l'idée c'est plus une sorte de"}, {"timestamp": [637.16, 644.4], "text": " gathering comme disent les anglais les anglophones mais de réunion d'équipe de se réunir pour se parler et puis après se donner un peu"}, {"timestamp": [644.8, 645.48], "text": " des tips"}, {"timestamp": [645.48, 650.48], "text": " justement sur le fait de parler un peu plus en one to one aussi, de faire attention à tout ça."}, {"timestamp": [650.48, 658.08], "text": " C'est quoi la doctrine chez June ? Alors la doctrine chez June, en fait nous,"}, {"timestamp": [658.08, 662.12], "text": " historiquement on avait un plan de home office qui était existant pour les gens qui étaient"}, {"timestamp": [662.12, 667.76], "text": " en home office. Donc la doctrine c'est le matin, il y a un check-in sur une channel spéciale sur Slack"}, {"timestamp": [667.76, 670.8], "text": " qui s'appelle Home Office pour que c'est une manière de dire aux gens,"}, {"timestamp": [670.8, 673.92], "text": " « Salut, je suis là et donc à partir de maintenant je commence de bosser. »"}, {"timestamp": [673.92, 678.56], "text": " L'enjeu c'est que les gens peuvent check-in à l'heure un peu à laquelle ils veulent."}, {"timestamp": [678.56, 681.28], "text": " Tout ce qu'il faut c'est qu'il n'y ait pas d'impact sur les équipes."}, {"timestamp": [681.28, 684.96], "text": " Si on attend quelqu'un pour une réunion à 10h et qu'il check-in à 10h30,"}, {"timestamp": [684.96, 687.72], "text": " ben ça ne marche pas. C'est un peu la même chose que si tu es au bureau."}, {"timestamp": [687.72, 690.48], "text": " Tu as une réunion à 10h, tu dis il faut que je sois là à 10h."}, {"timestamp": [690.48, 697.96], "text": " Et le soir, il y a un check-out qui se fait par mail, donc check-out du M-1 ou M-1 qui"}, {"timestamp": [697.96, 706.32], "text": " est un mail extrêmement court qui dit aujourd'hui j'ai fait ça, ça, ça, ça c'est bloqué, ça c'est une progresse, ça j'ai pas"}, {"timestamp": [706.32, 715.96], "text": " eu le temps pour faire un mini point. Et ensuite on a fait tous nos meetings en fait, nous on"}, {"timestamp": [715.96, 720.4], "text": " utilise la suite Google et donc c'est vrai que dans tous les meetings historiquement il y a"}, {"timestamp": [720.4, 726.0], "text": " toujours un lien Hangout qui est attaché. Donc on utilise le lien Hangout dès qu'il y a une réunion"}, {"timestamp": [726.0, 729.0], "text": " où on est plus que trois."}, {"timestamp": [729.0, 733.0], "text": " Et franchement, ça se passe bien."}, {"timestamp": [733.0, 735.0], "text": " Ça nous force à finir les réunions à l'heure."}, {"timestamp": [735.0, 737.0], "text": " Ça a cet avantage."}, {"timestamp": [737.0, 739.0], "text": " Parce qu'au moins, comme on sait qu'après,"}, {"timestamp": [739.0, 744.0], "text": " il y a une autre réunion qui enchaîne sur une autre vidéo conf,"}, {"timestamp": [744.0, 746.92], "text": " on est obligé de commencer et de finir"}, {"timestamp": [746.92, 750.6], "text": " à temps donc ça c'est un changement on avait tendance à toujours dépasser un peu les durées"}, {"timestamp": [750.6, 755.88], "text": " des réunions et après c'est vrai que moi j'ai au téléphone tous les jours les membres de mon"}, {"timestamp": [755.88, 763.12], "text": " comité de direction comme ça ça nous permet d'avancer après il y a plein d'urgences beaucoup"}, {"timestamp": [763.12, 765.36], "text": " de beaucoup de points avec les logisticiens,"}, {"timestamp": [765.36, 767.36], "text": " avec les partenaires de livraison."}, {"timestamp": [769.24, 773.68], "text": " Donc, on essaye d'être très, très dispo pour tout ce qui est orienté client"}, {"timestamp": [774.12, 777.72], "text": " et de mettre en pause ou de repousser des projets qui sont moins urgents"}, {"timestamp": [777.72, 779.6], "text": " pour pouvoir absorber un peu la charge."}, {"timestamp": [780.04, 782.44], "text": " Parce que je t'avoue que depuis samedi,"}, {"timestamp": [782.64, 784.76], "text": " j'ai travaillé de 7h à minuit tous les jours,"}, {"timestamp": [784.76, 788.12], "text": " donc que sur des prio et des urgences."}, {"timestamp": [788.12, 790.4], "text": " Donc c'est vrai qu'on dépriorise certains trucs."}, {"timestamp": [791.16, 791.68], "text": " OK."}, {"timestamp": [793.24, 795.52], "text": " Là-dessus, c'est vrai que tu nous avais partagé..."}, {"timestamp": [796.04, 799.84], "text": " Alors je pense que je l'avais repartagé, mais sinon je le ferai là rapidement."}, {"timestamp": [800.4, 803.68], "text": " Mais tu nous avais partagé ton agenda très militaire."}, {"timestamp": [804.28, 808.4], "text": " Du coup, j'imagine que tu as dû un peu casser certaines routines pour en refaire d'autres."}, {"timestamp": [808.4, 810.4], "text": " Eh bien, écoute, pas tant que ça."}, {"timestamp": [810.4, 818.8], "text": " Pas tant que ça parce que l'important des routines est justement dans des moments aussi uniques et exceptionnels."}, {"timestamp": [818.8, 822.6], "text": " Les routines, je pense que c'est vraiment la chose qui te permet de garder le cap."}, {"timestamp": [822.6, 825.76], "text": " Et donc, c'est vrai qu'en fait les routines,"}, {"timestamp": [825.76, 830.88], "text": " elles n'ont pas trop bougé. Je fais toujours mon yoga quand je me lève le matin, je fais"}, {"timestamp": [830.88, 838.8], "text": " toujours les mêmes one-one, je fais toujours les mêmes réunions. Cet après-midi, le jeudi,"}, {"timestamp": [838.8, 842.12], "text": " historiquement, c'est le jour où j'ai mes points on-demand, où n'importe quel membre de l'équipe"}, {"timestamp": [842.12, 845.2], "text": " peut venir prendre une demi-heure, une heure, une heure avec moi."}, {"timestamp": [845.2, 847.6], "text": " Et cet après-midi, j'en ai sept."}, {"timestamp": [847.6, 858.08], "text": " Donc on essaye de garder la grande majorité des points, des rituels, justement parce que"}, {"timestamp": [858.08, 862.68], "text": " c'est quand ça secoue beaucoup qu'il faut rester très solide sur ses bases."}, {"timestamp": [862.68, 864.36], "text": " Et moi, c'est vrai que j'aime bien ça."}, {"timestamp": [864.36, 865.72], "text": " Je suis complètement d'accord."}, {"timestamp": [867.0, 870.48], "text": " Tu m'as parlé tout à l'heure de Google Meet, enfin Hangout,"}, {"timestamp": [870.64, 872.72], "text": " je crois Meet pour ceux qui sont sur la suite Google."}, {"timestamp": [874.04, 878.44], "text": " Il y a d'autres outils qui sont rentrés dans le game là récemment"}, {"timestamp": [878.56, 882.2], "text": " ou des outils que vous utilisez déjà avant et que vous utilisez encore plus maintenant ?"}, {"timestamp": [882.72, 888.56], "text": " Non, on n'utilisait quasiment jamais Hangout parce que c'est vrai qu'on était physiquement"}, {"timestamp": [888.56, 889.56], "text": " tous dans le même bureau."}, {"timestamp": [889.56, 894.0], "text": " On utilise Zoom dès qu'on doit faire une réunion avec quelqu'un qui est extérieur"}, {"timestamp": [894.0, 899.68], "text": " à June parce que c'est vrai que c'est un outil que maintenant beaucoup de gens ont."}, {"timestamp": [899.68, 904.6], "text": " Donc entre membres de June, on est toujours sur Hangout et sinon quand il y a des points"}, {"timestamp": [904.6, 906.36], "text": " extérieurs avec June, on est toujours sur Hangout, et sinon quand il y a des points extérieurs avec June,"}, {"timestamp": [906.36, 909.36], "text": " on utilise Zoom qui fonctionne bien."}, {"timestamp": [909.36, 913.36], "text": " Franchement, on n'a pas eu de..."}, {"timestamp": [913.36, 916.36], "text": " Comme on faisait déjà du home office un petit peu avant,"}, {"timestamp": [916.36, 919.36], "text": " là ça a juste scalé beaucoup."}, {"timestamp": [919.36, 922.36], "text": " Moi je pense que la première semaine, paradoxalement, il y a beaucoup d'urgence,"}, {"timestamp": [922.36, 924.36], "text": " donc il y a beaucoup de choses à gérer."}, {"timestamp": [924.36, 929.6], "text": " Je pense que ça va commencer à être difficile fin de semaine prochaine, surtout si le confinement est prolongé."}, {"timestamp": [929.6, 935.76], "text": " Parce qu'au bout d'un moment, mentalement, ça devient difficile au bout de deux, trois semaines."}, {"timestamp": [935.76, 938.64], "text": " Et ça, c'est ce que nous remontent les gens en Chine."}, {"timestamp": [938.64, 943.24], "text": " Ils te remontent qu'en effet, au bout de deux mois, quand ils réouvrent les villes,"}, {"timestamp": [943.24, 946.24], "text": " tu as des pics de grossesse et des pics de divorce."}, {"timestamp": [946.24, 948.88], "text": " Mais le problème c'est..."}, {"timestamp": [948.88, 952.8], "text": " Non mais y'a des situations qui sont quand même particulières."}, {"timestamp": [952.8, 954.36], "text": " On a une pensée pour les..."}, {"timestamp": [954.36, 959.04], "text": " Notamment les femmes qui vivent dans des foyers où elles sont pas en sérénité,"}, {"timestamp": [959.04, 961.84], "text": " qui parfois vivent avec un conjoint violent,"}, {"timestamp": [961.84, 971.64], "text": " le confinement, dans ces cas- cas là c'est extrêmement compliqué. Donc c'est vrai qu'on essaye au maximum d'être présent notamment pour la communauté pour ce"}, {"timestamp": [971.64, 978.8], "text": " genre de cas, pour essayer de toujours donner un peu de perspective. Mais même pour les gens qui"}, {"timestamp": [978.8, 983.2], "text": " sont dans des situations plus traditionnelles, au bout d'un moment c'est vrai que c'est un peu"}, {"timestamp": [983.2, 987.64], "text": " aliénant. Moi j'ai les chiens donc j'ai l''autorisation de sortir pour amener les chiens et de respirer un peu l'air."}, {"timestamp": [988.24, 995.04], "text": " Mais c'est vrai que pour des gens qui peuvent être très sociaux"}, {"timestamp": [995.96, 998.44], "text": " et qui aiment les autres et qui aiment le contact humain,"}, {"timestamp": [998.8, 1001.48], "text": " être seul au bout de deux, trois semaines, ça devient très compliqué."}, {"timestamp": [1002.0, 1002.96], "text": " Clairement, clairement."}, {"timestamp": [1002.96, 1012.52], "text": " Moi, j'ai que les enfants, donc donc j'ai pas le droit de sortir mais... Ecoute et donc tu es sortie ouais tous les jours du coup ? Alors il"}, {"timestamp": [1012.52, 1017.14], "text": " se trouve que c'est mon... comme moi j'ai assez peu de système immunitaire, il se trouve que mon"}, {"timestamp": [1017.14, 1025.8], "text": " mec promène les chiens la plupart du temps et moi je suis en charge d'aller m'occuper des chevaux"}, {"timestamp": [1025.8, 1027.8], "text": " parce qu'on a deux chevaux."}, {"timestamp": [1027.8, 1028.92], "text": " D'accord."}, {"timestamp": [1028.92, 1033.12], "text": " Parce que le problème c'est qu'eux aussi ils sont enfermés toute la journée."}, {"timestamp": [1033.12, 1038.76], "text": " Donc voilà, je n'y suis pas encore allée depuis mardi."}, {"timestamp": [1038.76, 1041.56], "text": " Je t'avoue que j'ai un peu peur de sortir paradoxalement."}, {"timestamp": [1041.56, 1043.92], "text": " Je ne sais pas pourquoi, je me dis en fait"}, {"timestamp": [1043.92, 1049.2], "text": " si dehors c'est contagieux, à l'intérieur de la maison c'est pas contagieux, c'est un peu idiot mais c'est vrai"}, {"timestamp": [1049.2, 1053.36], "text": " que pour l'instant j'y suis pas encore allée. C'est le cas en l'occurrence, dehors faut porter"}, {"timestamp": [1053.36, 1059.04], "text": " un masque c'est l'idée, même un masque de maison. D'ailleurs à ce sujet j'ai un bon conseil,"}, {"timestamp": [1059.04, 1063.28], "text": " parce que les gens qui n'ont pas de système immunitaire connaissent un peu les conseils"}, {"timestamp": [1063.28, 1069.0], "text": " pourris, le bon conseil pourri du jour c'est si vous avez un masque, vous pouvez l'utiliser plusieurs fois,"}, {"timestamp": [1069.0, 1072.0], "text": " il suffit de le mettre au micro-ondes à chaque fois que vous rentrez."}, {"timestamp": [1072.0, 1075.0], "text": " Et vous mettez au micro-ondes deux minutes,"}, {"timestamp": [1075.0, 1081.0], "text": " comme il n'y a pas de choses en métal à l'intérieur, ça ne vous pose aucun problème."}, {"timestamp": [1081.0, 1083.0], "text": " Et par contre, ça tue les bactéries."}, {"timestamp": [1083.0, 1086.36], "text": " Et l'autre conseil pourri du jour, c'est que si vous n'avez pas de masque,"}, {"timestamp": [1086.44, 1090.08], "text": " vous pouvez prendre un t-shirt et mettre plusieurs couches et le faire un peu."}, {"timestamp": [1090.12, 1091.12], "text": " Il y a plein de tutos."}, {"timestamp": [1091.12, 1092.36], "text": " C'est mieux que sans, en fait."}, {"timestamp": [1092.4, 1094.88], "text": " Juste après, il faut le laver ou il faut faire quelque chose."}, {"timestamp": [1094.92, 1100.24], "text": " Mais en l'occurrence, voilà, le virus se transmet quand même par voie orale."}, {"timestamp": [1100.56, 1104.2], "text": " Et le mieux, en effet, étant de sortir le moins possible et surtout d'avoir pas"}, {"timestamp": [1104.2, 1110.68], "text": " de contact avec de nouvelles personnes, de rester confiné avec les gens avec qui on est. C'est l'avantage des animaux"}, {"timestamp": [1110.68, 1116.44], "text": " parce que les animaux ne sont pas porteurs. Il y a eu des cas de... Il y a bien des animaux,"}, {"timestamp": [1116.44, 1123.0], "text": " enfin historiquement, alors j'ai une fille que je suis sur Instagram qui a fait un post en disant"}, {"timestamp": [1123.0, 1125.2], "text": " si tout le monde était végétarien on on n'en serait pas là aujourd'hui."}, {"timestamp": [1125.56, 1127.12], "text": " Elle s'est un peu fait incendier."}, {"timestamp": [1128.76, 1132.48], "text": " Mais c'est vrai qu'aujourd'hui, les animaux ne sont pas porteurs de la maladie."}, {"timestamp": [1133.16, 1136.0], "text": " Donc ça, c'est vrai que c'est quand même très appréciable parce que"}, {"timestamp": [1137.0, 1139.12], "text": " à défaut d'avoir des contacts avec les humains, c'est vrai qu'avoir"}, {"timestamp": [1139.12, 1140.92], "text": " un contact avec un animal, c'est assez chouette."}, {"timestamp": [1141.72, 1142.6], "text": " C'est vrai, c'est vrai."}, {"timestamp": [1142.6, 1145.76], "text": " Mes enfants me réclament un animal depuis quelques jours, tous les jours."}, {"timestamp": [1147.44, 1150.56], "text": " Comment tu... Sinon ton orga, du coup,"}, {"timestamp": [1151.2, 1155.28], "text": " perso, parce qu'en l'occurrence, t'es plutôt une bête de travail,"}, {"timestamp": [1156.2, 1160.16], "text": " mais pour pas péter une pile,"}, {"timestamp": [1160.36, 1162.88], "text": " particulièrement en confinement, t'as parlé un peu de yoga,"}, {"timestamp": [1163.52, 1166.04], "text": " je sais pas, bouffe, break, j'ai cru voir que"}, {"timestamp": [1166.04, 1170.64], "text": " tu regardais des émissions de télé de temps en temps ou des choses comme ça. Est-ce que tu t'imposes"}, {"timestamp": [1170.64, 1175.56], "text": " des breaks ou est-ce que juste ils viennent quand t'en peux plus ? Et à part ton yoga le matin,"}, {"timestamp": [1175.56, 1186.0], "text": " c'est quand ça vient ? Non, alors je me lève le matin, je commence par du yoga et en ce moment c'est carême, donc tous les matins"}, {"timestamp": [1186.0, 1192.24], "text": " il y a un petit outil de messe en ligne que j'utilisais avant même qu'il y ait le confinement"}, {"timestamp": [1192.24, 1196.2], "text": " parce que j'ai pas le temps d'aller à la messe le matin. Je m'impose des horaires de réveil,"}, {"timestamp": [1196.2, 1201.96], "text": " je continue de me réveiller tous les matins à un horaire qui fait sens. J'essaye de m'imposer"}, {"timestamp": [1201.96, 1208.44], "text": " des horaires de fin même si c'est un peu difficile. Pourquoi l'horaire qui fait sens, j'essaye de m'imposer des horaires de fin, même si c'est un peu difficile. Pourquoi l'horaire qui fait sens ? Pour le matin ou pour le soir ?"}, {"timestamp": [1208.44, 1212.64], "text": " Le matin. Pour le matin, généralement, mon réveil"}, {"timestamp": [1212.64, 1218.56], "text": " sonne à 7h45. Généralement, les chiens m'ont réveillé à 7h30. Et donc à 7h45,"}, {"timestamp": [1218.56, 1225.84], "text": " j'enchaîne yoga, un quart d'heure, prière, un quart d'heure, et ce qui fait qu'après normalement j'arrive"}, {"timestamp": [1225.84, 1230.88], "text": " à être au bureau vers 8h30. Et donc là je m'habille, parce que c'est important de s'habiller."}, {"timestamp": [1230.88, 1235.8], "text": " Paradoxalement on est tenté de rester en pyjama toute la journée, mais c'est important de s'habiller,"}, {"timestamp": [1235.8, 1241.2], "text": " c'est important de marquer symboliquement le début de la journée de travail. Et puis après"}, {"timestamp": [1241.2, 1245.68], "text": " j'enchaîne avec les calls, les urgences en premier, je décale deux trois"}, {"timestamp": [1245.68, 1249.16], "text": " trucs dans la journée pour pouvoir essayer de tout fiter."}, {"timestamp": [1249.16, 1254.4], "text": " La vraie différence par rapport au quotidien, c'est que comme là mon mec est à la maison"}, {"timestamp": [1254.4, 1259.32], "text": " et mon mec fait très bien manger, il m'impose de m'arrêter pour déjeuner 20 minutes à"}, {"timestamp": [1259.32, 1261.92], "text": " midi, enfin entre midi et 14 heures."}, {"timestamp": [1261.92, 1265.64], "text": " Alors que c'est vrai qu'au bureau souvent je mangeais pas à midi."}, {"timestamp": [1265.64, 1276.4], "text": " Donc ça c'est le côté positif. Et non, j'essaye au maximum de garder mes rituels. J'aère beaucoup"}, {"timestamp": [1276.4, 1281.52], "text": " la maison. Déjà parce que les chiens ils aiment bien. Et en plus parce que c'est vrai qu'au bout"}, {"timestamp": [1281.52, 1285.16], "text": " d'un moment ça fait du bien de sentir un peu l'air un peu frais."}, {"timestamp": [1285.16, 1290.32], "text": " J'aime bien me mettre un peu au balcon quand je passe deux trois calls, comme ça j'ai un peu le"}, {"timestamp": [1290.32, 1296.44], "text": " sentiment d'être dehors, c'est un peu idiot mais c'est vrai que ça m'occupe. Et puis après je fais"}, {"timestamp": [1296.44, 1303.08], "text": " quelques stories sur insta, j'écris un article par jour et voilà. Et la journée passe."}, {"timestamp": [1303.08, 1308.04], "text": " Et on le retrouve où ? Cet article, les journées passent très vite,"}, {"timestamp": [1308.04, 1311.96], "text": " je te confirme. Cet article, on le retrouve sur le blog de June."}, {"timestamp": [1311.96, 1317.8], "text": " Non, ça c'est sur mon blog. En fait, le blog de June qui s'appelle le Journal,"}, {"timestamp": [1317.8, 1321.92], "text": " c'est un outil qu'on réserve pour la communication pour les parents. Donc en gros,"}, {"timestamp": [1321.92, 1330.68], "text": " si vous êtes parent, vous avez besoin d'activités, d'idées, de trucs à faire avec vos enfants, journal.fr, on met plein de contenus tous les jours et sur"}, {"timestamp": [1330.68, 1335.72], "text": " l'Instagram de Jun. Et après, moi, j'avais envie de pouvoir profiter de ce temps en fait pour donner"}, {"timestamp": [1335.72, 1340.68], "text": " des conseils aux entrepreneurs, pas que d'ailleurs, entrepreneurs, managers. Là,"}, {"timestamp": [1340.68, 1348.0], "text": " j'ai fait un point sur comment apprendre à communiquer en période de crise, comment"}, {"timestamp": [1348.0, 1351.76], "text": " bien vivre le home office quand on est salarié, comment bien organiser le home office quand"}, {"timestamp": [1351.76, 1352.76], "text": " on est manager."}, {"timestamp": [1352.76, 1358.72], "text": " Hier, j'ai fait un article qui me tient extrêmement à cœur qui est comprendre et réduire le"}, {"timestamp": [1358.72, 1364.2], "text": " risque parce que l'analyse du risque, c'est une de mes petites passions dans la vie."}, {"timestamp": [1364.2, 1365.2], "text": " J'ai des passions comme ça"}, {"timestamp": [1365.2, 1373.64], "text": " et je me dis en ce moment les gens parlent beaucoup de risque, de danger, il y a énormément de"}, {"timestamp": [1373.64, 1379.48], "text": " discussions notamment sur les startups, sur le financement, il y a beaucoup d'inquiétudes sur"}, {"timestamp": [1379.48, 1385.76], "text": " le marché aujourd'hui et je me suis dit au-delà de l'aspect purement émotionnel, il y a des outils"}, {"timestamp": [1385.76, 1391.4], "text": " mécaniques, théoriques qui existent pour permettre de comprendre les risques inhérents à une"}, {"timestamp": [1391.4, 1398.88], "text": " entreprise parce qu'il n'y a pas que le risque coronavirus ou financement et surtout le risque"}, {"timestamp": [1398.88, 1404.36], "text": " n'est peut-être pas forcément aussi élevé qu'il soit. Donc voilà, je me suis dit c'était"}, {"timestamp": [1404.36, 1406.28], "text": " l'occasion pour mettre un peu à plat les différents"}, {"timestamp": [1406.28, 1411.24], "text": " outils et puis donner des petits conseils, des petits exercices pour que les gens réussissent"}, {"timestamp": [1411.24, 1415.16], "text": " à modéliser un petit peu les différents risques inhérents à leur structure s'ils"}, {"timestamp": [1415.16, 1418.72], "text": " en ont une ou à la structure pour laquelle ils bossent si ça les intéresse de faire"}, {"timestamp": [1418.72, 1419.72], "text": " l'exercice."}, {"timestamp": [1419.72, 1425.96], "text": " Voilà, donc j'essaye de donner un conseil tous les jours ou un truc tous les jours parce que..."}, {"timestamp": [1425.96, 1433.52], "text": " C'est bête à dire mais en fait ça m'enlève une certaine dose d'angoisse de prendre du temps"}, {"timestamp": [1433.52, 1442.32], "text": " pour les autres. Je me dis bon, prends du temps pour faire autre chose. Les deux premiers jours"}, {"timestamp": [1442.32, 1445.0], "text": " du confinement,"}, {"timestamp": [1449.2, 1453.04], "text": " je les ai passés au téléphone avec une usine en Chine que connaissait, connaissait, connaissait quelqu'un et pour trouver un moyen de faire venir des"}, {"timestamp": [1453.04, 1455.6], "text": " respirateurs, des masques et des tests Covid en France."}, {"timestamp": [1456.08, 1459.0], "text": " Ça m'a occupé la nuit de ma journée,"}, {"timestamp": [1459.0, 1461.6], "text": " puisque la Chine se réveille à 2-3 heures du matin."}, {"timestamp": [1462.24, 1467.0], "text": " Et en fait, j'étais tellement angoissée par ce qui arrivait,"}, {"timestamp": [1467.0, 1470.0], "text": " par la crise sanitaire plus que par le confinement,"}, {"timestamp": [1470.0, 1474.0], "text": " qu'en fait, ça désamorçait un peu l'angoisse de se dire"}, {"timestamp": [1474.0, 1478.0], "text": " « bon, on va faire quelque chose, ce ne sera pas énorme,"}, {"timestamp": [1478.0, 1482.0], "text": " tu vois, c'est un petit geste, parce que trois respirateurs,"}, {"timestamp": [1482.0, 1486.64], "text": " malheureusement, ça ne s'ouv sera potentiellement que trois vides."}, {"timestamp": [1486.64, 1490.68], "text": " On te perd, on te perd un petit peu."}, {"timestamp": [1490.68, 1493.24], "text": " On a eu des petites coupures, il y en avait quelques-unes depuis tout à l'heure."}, {"timestamp": [1493.24, 1498.24], "text": " C'est la difficulté, je m'excuse auprès de tout le monde sur l'enregistrement,"}, {"timestamp": [1498.24, 1500.52], "text": " évidemment à distance, chacun confiné de son côté."}, {"timestamp": [1500.52, 1502.36], "text": " Tu as réussi à les faire venir ces masques ?"}, {"timestamp": [1502.36, 1505.56], "text": " Ils partent aujourd'hui. côté. Tu as réussi à les faire venir ces masques et tout ce matériel ?"}, {"timestamp": [1505.56, 1513.04], "text": " Oui, ils partent aujourd'hui. On a passé deux jours à trouver des moyens d'eux,"}, {"timestamp": [1513.04, 1521.18], "text": " à finaliser. Il y a Anthony de Feed que tu connais bien qui lui va fournir des repas à tout le"}, {"timestamp": [1521.18, 1525.52], "text": " personnel de l'hôpital. Et donc donc nous on a été mis en contact avec la partie,"}, {"timestamp": [1525.52, 1531.72], "text": " la partie supply de la PHP pour voir de quoi ils avaient besoin, comment on pouvait les aider."}, {"timestamp": [1531.72, 1540.16], "text": " Donc là moi maintenant j'aide à faire le lien entre la PHP et des usines en Chine qui,"}, {"timestamp": [1540.16, 1546.16], "text": " pour l'instant parce que les gens ont leur schéma de supply traditionnel, où ils se disent"}, {"timestamp": [1546.16, 1552.08], "text": " ils ont les 4, 5, 6 fournisseurs qu'ils connaissent bien. Et c'est vrai que le problème c'est qu'en"}, {"timestamp": [1552.08, 1559.64], "text": " médecine de guerre, mon petit frère rêvait d'être médecin de guerre, il travaille en"}, {"timestamp": [1559.64, 1564.0], "text": " gentiste, il est interne. En médecine de guerre ce qui est important c'est d'avoir le matériel,"}, {"timestamp": [1564.0, 1570.0], "text": " c'est pas d'avoir le meilleur matériel ou le dernier qui est sorti, c'est d'avoir le matériel. Et au final,"}, {"timestamp": [1570.0, 1576.32], "text": " c'est vrai que les entrepreneurs ont cette capacité de se dire, on va trouver une solution,"}, {"timestamp": [1576.32, 1582.16], "text": " il faut la trouver le plus vite possible, le plus rapidement possible. Et cette énergie-là,"}, {"timestamp": [1583.92, 1586.56], "text": " franchement j'avais juste envie de la mettre à l'utilité"}, {"timestamp": [1586.56, 1592.04], "text": " pour quelque chose quoi, parce que j'angoissais trop de me dire mais il se passe tout ça et"}, {"timestamp": [1592.04, 1596.92], "text": " je peux rien faire et je peux rien faire parce que j'ai aucune compétence pour soigner personne,"}, {"timestamp": [1596.92, 1601.52], "text": " par contre ce que je sais faire c'est essayer de faire bouger les trucs un peu plus vite,"}, {"timestamp": [1601.52, 1614.08], "text": " essayer de faire scier et donc voilà, donc à notre toute petite échelle, on a fait ça et là on continue d'alimenter la relation entre"}, {"timestamp": [1614.08, 1622.24], "text": " les deux trois usines en Chine et la PHP. Donc voilà, j'espère que ça permettra à certains"}, {"timestamp": [1622.24, 1625.8], "text": " médecins de mieux travailler ou peut-être à certaines personnes de s'en sortir."}, {"timestamp": [1630.2, 1633.8], "text": " Ah bon, on arrive sur une fin d'épisode où malheureusement,"}, {"timestamp": [1633.8, 1639.4], "text": " je crois que nos connexions ne vont pas nous permettre de finaliser tout ça."}, {"timestamp": [1639.4, 1643.4], "text": " Moi, en tout cas, ce que j'apprécie avec Carole,"}, {"timestamp": [1643.4, 1645.4], "text": " c'est qu'on voit qu'elle lâche rien."}, {"timestamp": [1645.4, 1648.6], "text": " Je pense que, je l'ai dit hier dans un post LinkedIn,"}, {"timestamp": [1648.6, 1654.6], "text": " et je vous invite à me suivre sur LinkedIn, Mathieu Stéphanie,"}, {"timestamp": [1654.6, 1659.4], "text": " et du coup vous trouverez un peu tous nos échanges et aussi ceux de Carole,"}, {"timestamp": [1659.4, 1662.0], "text": " de mes amis entrepreneurs que je partage volontiers."}, {"timestamp": [1662.0, 1666.48], "text": " C'est que juste, il ne faut pas lâcher quoi, il ne faut pas lâcher,"}, {"timestamp": [1666.48, 1670.68], "text": " même si on est dans des business difficiles, même si on est dans la restauration, on peut"}, {"timestamp": [1670.68, 1675.72], "text": " livrer, même si on est dans… voilà, on peut se rendre utile, on peut se rendre utile en faisant"}, {"timestamp": [1675.72, 1679.84], "text": " du business aussi et même en gagnant de l'argent, il ne faut pas en avoir honte en fait, parce que"}, {"timestamp": [1679.84, 1686.04], "text": " c'est ce qui fait tourner l'économie et moi je pense qu'aujourd'hui il faut continuer à faire"}, {"timestamp": [1686.04, 1690.68], "text": " tourner cette économie, il ne faut pas que ce soit le carnage annoncé au niveau des emplois,"}, {"timestamp": [1690.68, 1695.04], "text": " donc il faut aller plus vite en business, il faut profiter de ce moment pour faire des"}, {"timestamp": [1695.04, 1700.36], "text": " propositions à des clients, des choses créatives qui peuvent les aider à émerger, il faut continuer"}, {"timestamp": [1700.36, 1704.04], "text": " à vendre des couches comme le fait Carole, il faut continuer à vendre plus que des couches en"}, {"timestamp": [1704.04, 1709.28], "text": " l'occurrence et aider si possible comme elle le fait, je trouve ça assez merveilleux. Donc voilà,"}, {"timestamp": [1709.28, 1714.48], "text": " je vous remercie de votre fidélité à Génération de WeTursell, j'espère que ce format vous a plu,"}, {"timestamp": [1714.48, 1722.0], "text": " n'hésitez pas à me contacter, à nous envoyer des messages sur les messageries, alors c'est"}, {"timestamp": [1722.0, 1726.32], "text": " contact.gdi.fr, àonner sur la sur la newsletter aussi,"}, {"timestamp": [1726.32, 1731.36], "text": " mais voilà, me contacter sur LinkedIn pour juste nous dire un peu comment on peut faire"}, {"timestamp": [1731.96, 1733.04], "text": " mieux différents formats."}, {"timestamp": [1733.04, 1738.12], "text": " Demain, je vais enregistrer avec nos amis Jean de la Roche-Brochard et Simon Davelatte,"}, {"timestamp": [1738.32, 1739.72], "text": " un épisode aussi un peu spécial."}, {"timestamp": [1740.24, 1744.8], "text": " J'hésite à continuer à pousser mes épisodes traditionnels du dimanche."}, {"timestamp": [1744.88, 1746.76], "text": " J'hésite à continuer à pousser mes épisodes traditionnels du dimanche."}, {"timestamp": [1750.08, 1752.48], "text": " A la fois je me dis d'une part, comme je le disais tout de suite, faut pas arrêter, faut rien lâcher, donc voilà."}, {"timestamp": [1752.76, 1754.68], "text": " A la fois j'en ai que deux d'avance,"}, {"timestamp": [1754.68, 1757.08], "text": " donc ça veut dire ce dimanche et le dimanche d'après,"}, {"timestamp": [1757.08, 1759.08], "text": " c'est des super épisodes, c'est con."}, {"timestamp": [1760.04, 1763.12], "text": " Et j'ai pas envie de les enregistrer à distance ceux-là,"}, {"timestamp": [1763.12, 1764.6], "text": " parce que c'est des longs formats,"}, {"timestamp": [1764.6, 1768.52], "text": " j'ai besoin d'être en face de la personne, j'ai besoin d'une connexion, vous voyez, comme ça,"}, {"timestamp": [1768.52, 1769.88], "text": " qui est suffisamment bonne."}, {"timestamp": [1769.88, 1773.92], "text": " Et puis, voilà, c'est des rencontres pour moi aussi fantastiques,"}, {"timestamp": [1773.92, 1775.84], "text": " je pense que vous l'avez compris."}, {"timestamp": [1775.84, 1779.52], "text": " Et voilà, ce contact humain qui nous manque un peu là,"}, {"timestamp": [1779.52, 1781.84], "text": " et bien, est primordial aussi."}, {"timestamp": [1781.84, 1784.64], "text": " Et du coup, je me dis, peut-être qu'il faut décaler un peu tout ça,"}, {"timestamp": [1784.64, 1785.68], "text": " tant pis pis tant mieux"}, {"timestamp": [1786.08, 1791.12], "text": " donc voilà à voir si je sors les deux épisodes en cours ou pas je prendrai aussi vos"}, {"timestamp": [1791.56, 1795.2], "text": " vos idées vos sentiments là dessus n'hésitez pas je vous souhaite un bon courage"}, {"timestamp": [1795.92, 1799.28], "text": " on pense bien à vous et puis ah revoilà carole"}, {"timestamp": [1800.4, 1805.2], "text": " j'étais en train de dire que de faire une grande conclusion et de dire que j'étais évidemment"}, {"timestamp": [1805.2, 1812.84], "text": " comme d'habitude impressionné par ton mouvement et je pense que c'est important que tout le monde"}, {"timestamp": [1812.84, 1819.56], "text": " continue à bouger, que les entrepreneurs ont une responsabilité sociale en ce moment,"}, {"timestamp": [1819.56, 1832.0], "text": " les podcasters ont une responsabilité aussi médiatique et que tous ceux qui s'arrêtent en ce moment, moi ça m'angoisse, ça m'énerve, ça m'irrite."}, {"timestamp": [1832.0, 1840.0], "text": " Et voilà, au pire, au pire, si t'es dans un business sur lequel vraiment tu peux rien faire et t'es collé chez toi, ben rends-toi utile à autre chose, c'est ce que je veux dire."}, {"timestamp": [1840.0, 1842.0], "text": " Et en plus ça te fera du bien."}, {"timestamp": [1842.0, 1846.28], "text": " Ça fait du bien, oui."}, {"timestamp": [1848.04, 1848.08], "text": " On a fait un beau tour de toute façon, je crois, Carole."}, {"timestamp": [1850.76, 1851.76], "text": " Donc, si tu veux ajouter quelque chose, je peux te laisser le mot de la fin, tiens, pour une fois."}, {"timestamp": [1852.12, 1856.56], "text": " Non, je veux juste souhaiter bon courage à tout le monde et leur dire"}, {"timestamp": [1856.56, 1860.88], "text": " que ça ne peut que s'améliorer et il faut juste qu'on soit patient et qu'on"}, {"timestamp": [1860.88, 1864.88], "text": " soit solidaire. Mais j'ai totalement confiance puisque finalement, la"}, {"timestamp": [1864.88, 1865.36], "text": " solidarité,"}, {"timestamp": [1865.36, 1870.36], "text": " je pense que c'est une des plus grandes vertus du peuple français, donc je suis assez optimiste"}, {"timestamp": [1870.36, 1877.28], "text": " pour l'avenir. Ok, écoute, merci pour tout ça. Ne quitte pas cette page tout de suite parce qu'il"}, {"timestamp": [1877.28, 1881.28], "text": " va y avoir un moment où il faut uploader une partie du fichier. J'espère que le moment où"}, {"timestamp": [1881.28, 1889.0], "text": " ça a coupé, ça n'a pas tout foutu en l'air. Mais voilà, on va voir ça. Je t'embrasse de loin du coup et puis je te dis à bientôt."}, {"timestamp": [1889.0, 1890.0], "text": " Salut Carole !"}, {"timestamp": [1890.0, 1891.0], "text": " Bisous !"}, {"timestamp": [1891.0, 1895.44], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast. Je vous arrête"}, {"timestamp": [1895.44, 1899.64], "text": " tout de suite un tout petit instant. Abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [1899.64, 1903.68], "text": " travail, Work avec un W à la place du Y de New York City. Et c'est le podcast de ma"}, {"timestamp": [1903.68, 1908.0], "text": " chère amie Julia Molcou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long,"}, {"timestamp": [1908.0, 1912.08], "text": " en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens,"}, {"timestamp": [1912.08, 1917.0], "text": " ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent"}, {"timestamp": [1917.0, 1921.48], "text": " les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer"}, {"timestamp": [1921.48, 1925.1], "text": " à la machine à café. Sur le papier, la vie de bureau, vous le savez tous,"}, {"timestamp": [1925.1, 1929.12], "text": " c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies"}, {"timestamp": [1929.12, 1935.4], "text": " au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en"}, {"timestamp": [1935.4, 1939.92], "text": " est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal"}, {"timestamp": [1939.92, 1944.36], "text": " avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui"}, {"timestamp": [1944.36, 1947.24], "text": " n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [1947.24, 1951.4], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [1951.4, 1957.36], "text": " eux, ceux qui ont trafiqué leur CV, enfin il y a beaucoup de cas concrets qui sont assez"}, {"timestamp": [1957.36, 1961.64], "text": " sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit"}, {"timestamp": [1961.64, 1968.34], "text": " les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau c'est non"}, {"timestamp": [1968.34, 1972.48], "text": " seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine,"}, {"timestamp": [1972.48, 1976.16], "text": " c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez"}, {"timestamp": [1976.16, 1980.56], "text": " plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les"}, {"timestamp": [1980.56, 1984.08], "text": " plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous c'est"}, {"timestamp": [1984.08, 2006.4], "text": " New Work City, do it ! Merci d'avoir écouté cet épisode jusqu'au bout. Si vous pensez qu'il pourrait intéresser un de vos proches, je compte sur vous pour"}, {"timestamp": [2006.4, 2007.4], "text": " lui partager."}, {"timestamp": [2007.4, 2010.52], "text": " Aussi, n'oubliez pas de vous inscrire à la newsletter de Génération de Voiture Self"}, {"timestamp": [2010.52, 2016.28], "text": " sur gdiy.fr et d'aller regarder ce que font mes sponsors qui me font l'honneur de m'accompagner"}, {"timestamp": [2016.28, 2017.28], "text": " en temps de crise."}, {"timestamp": [2017.28, null], "text": " Allez, on continue à se battre ! you"}]}}