{"Early-Stage-5": {"text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération de Weed Yourself que j'ai baptisé Early Stage. L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur, avec des doutes, des risques importants et des défis gigantesques. Early Stage est un hors-série sponsorisé par mon partenaire eSCOX. L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent pour s'assurer eux-mêmes en cas de défaillance de votre part. L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut vous coûter un bras. Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques. En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le formulaire. Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Salut à tous, je suis ravi aujourd'hui de retrouver, puisque ce n'est pas la première fois que je te vois, chez Cosa Bostra, Laure Bougain. Salut Laure. Alors Laure, tu as fondé, on parle là dans un épisode de Early Stage, donc il n'y a pas si longtemps que ça, une start-up. Alors nous, on ne se définit pas tout à fait comme une start-up. Pourquoi ? Parce que souvent on dit que c'est une entreprise qui doit être capable de scaler. Or nous, le coût d'acquisition d'un client et le coût d'acquisition de 1000 clients, malheureusement, il n'est pas divisé par 1000. Il est plus ou moins le même, en fait. Donc on a peu d'effets d'échelle là-dessus. Donc pour moi, on n'est pas tout à fait une startup. On est une entreprise de cosmétiques. Ça fait quatre ans. Donc c'est finalement assez vieux pour ceux qu'on appelle les start-up. Tu restes quand même en early stage en tout cas, et la raison pour laquelle je te vois ici c'est que t'es vraiment, on le sent à l'aube de ton boom quoi, c'est-à-dire que là t'as, il y a un avant-après, mais avant de rentrer dans tout ça, parce que j'ai même pas encore cité le nom lors de ta boîte, qui sappelle Okaran. C'est H-O-K-A-R-A-N, donc Okaran qui est la prononciation française. Après la prononciation bretonne c'est Okaran. J'essaye de te la faire bien parce qu'on se fait reprendre sur les réseaux sociaux de temps en temps, la culture bretonne étant extrêmement forte. D'accord. Je reçois parfois des vidéos de personnes qui parlent breton qui m'expliquent comment bien prononcer. Donc voilà, je l'ai fait à la bretonne mais bon, au carane, entre nous. Au carane, entre nous, il y aura des bretons entre nous aussi. Mais je pense que toi et moi en ce moment, peut-être qu'ils nous écoutent. J'espère qu'ils m'écrireont aussi d'ailleurs. Très bien. Bon, en premier, c'est l'usage. Je te propose de te présenter, Laure. Oui. Donc, je m'appelle Laure, j'ai grandi en Bretagne à côté de Rennes. J'ai atterri à Nantes dans le cadre... C'est bordure Bretagne quand même. Alors c'est pire ce qui va arriver parce que j'ai atterri à Nantes, qui est bon suivant ta définition de la Bretagne, dedans ou pas, dans le cadre de mes études dans une école de commerce qui s'appelle Audencia. Donc c'est une école où tu fais pas mal de stages, de choses comme ça. Moi, dès le début, j'avais assez rapidement envie de créer ma boîte. Donc j'ai fait tous mes stages un petit peu en fonction, dans une agence de design spécialisée cosmétique à Paris, en finance chez Chanel, d'abord à Paris, puis à Dubaï. Et puis je suis revenue à l'école après l'Erasmus, le plus court du monde, et je suis revenue en majeure entrepreneuriat. Pourquoi le plus court du monde ? Sept semaines. D'accord. Birmingham. D'accord. Je déconseille. T'as pas plus l'endroit. D'accord. Non, non, non, mais c'est ça qui m'a permis de partir ensuite avec Chanel à Dubaï, parce qu'il me restait six mois de libre. Et donc je leur ai dit je suis dispo. À Paris, j'avais participé à la mise en place de la BIL, la Business Intelligence. Dubaï, un marché qui explosait, mais qui n'était pas structuré. Donc, ils avaient besoin, sur le côté contrôle de gestion, d'un peu de feedback là-dessus. Et puis, il y avait le défilé à ce moment-là, Paris-Dubaï. Donc, c'est un peu improbable parce que Dubaï a ce côté très capitaliste, très show-off, qui est finalement assez aux antipodes de ce que je fais aujourd'hui. Et c'est peut-être une des raisons pour lesquelles j'avais surtout envie de m'éloigner de ça. Mais j'ai pas mal appris et je suis revenue du coup à Audencia en majeure entrepreneuriat. Et en fait, la majeure est construite autour des projets. Donc moi, j'ai proposé le projet au Carane cosmétique à base de chambre. Et puis, il y a des étudiants qui ont bossé avec moi pendant quatre mois dessus, de septembre à décembre 2014. Et en janvier 2015, j'ai fait non, mais moi, je ne fais pas de stage de fin d'études, ce n'est pas possible. J'ai déjà bossé suffisamment. Moi, je veux continuer ce projet. Donc, en fait, j'ai pris le tout jeune statut étudiant entrepreneur. Et donc, j'ai fait un stage dans ma propre entreprise pour me permettre de lancer le projet. T'es encore un peu stagiaire de ta boîte, quoi, en fait. Eh bien, j'ai été six mois officiellement stagiaire de ma boîte. Stagiaire CEO. Et surtout j'ai pris un stagiaire. C'était des stagiaires comme aujourd'hui les stagiaires. Et ensuite j'étais officiellement diplômée et lancée. Mais c'est vrai que j'ai pas eu de rupture. Je me suis pas vraiment rendu compte que j'avais lancé une boîte. En fait ce qu'il faudrait quand t'es stagiaire ta boîte c'est pouvoir embaucher un tu vois un quelqu'un qui n'en est pas un comme ça et devenir son stagiaire. Non ce serait plus... D'accord donc c'est ton stage de fin d'études. Exactement. Ok c'est un peu prolongé quoi. Ouais de quelques années. Et donc t'es arrivé alors de Rennes à Nantes. Ça fait quelle distance Rennes-Nantes ? En train c'est une heure et quart. Ok. Quand il n'y a pas de travaux. D'accord. Et tu débarques à Nantes, tu fais tes études, donc tes allers-retours, Angleterre, Dubaï, etc. Et quand tu présentes ça en projet de Master 2, donc, tu dis quoi ? Tu dis c'est une marque de cosmétiques ? En fait non, c'est le chambre. moi le chanvre va sauver la planète. Donc c'est vraiment une conviction profonde qu'on peut changer la manière dont on consomme et la manière dont on produit par cette plante. Donc ça commence par la cosmétique pour plein de... Le chanvre qui est le cannabis. C'est quoi la différence ? La plante s'appelle Cannabis Sativa, ça vient de la grande famille Cannabaceae. Dedans, tu as le houblon et le cannabis. Ensuite, tu as plusieurs genres de cannabis. Donc, tu as le sativa, le indica et le ruderalis, qui est un petit peu moins connu qu'un hybride. Nous, en France, on cultive le sativa. Et ensuite, tu as une vingtaine de variétés qui sont légales en France. Pourquoi ? Parce qu'elles contiennent moins de 0,2 % de THC. Tétrahydracannabinol, la molécule qui donne des effets psychotropes. D'accord. C'est vraiment rien de 0,2%. Et en fait, nous, on l'appelle communément chanvre, parce que la manière dont on le cultive en France, c'est généralement en grand champ pour transformer la tige, la graine. Ensuite, si tu le cultives en indoor, donc à l'intérieur, avec une pression lumineuse ou si tu changes de variété indoor, donc à l'intérieur, avec une pression lumineuse, ou si tu changes de variété, tu as des plus petites tiges et des grosses fleurs. Et à ce moment-là, c'est là que tu peux avoir un usage soit médical, soit récréatif. Toutes les fameuses lampes à sodium, les serres, voilà, tous les reportages qu'on a pu voir. Mais en fait, ils mettent des lampes, pourquoi ? Pour justement exercer cette pression lumineuse qui va dégager l'énergie, au lieu de que la tige part très très haut, elle va donner toute son énergie à la fleur. Et donc, c'est comme ça que tu peux avoir des cannabinoïdes. Et on parle tout le temps du THC parce que c'est celui qui est le plus récréatif, il est psychotrope. Donc, c'est celui qui est à la fois diabolisé et aussi apprécié par certains. Mais en fait, tu as 80 cannabinoïdes. On commence à parler du CBD, cannabidiol. Ce qu'ils mettent dans des cigarettes électroniques je crois, non ? Alors en fait tu peux en mettre dans tous les produits de bien-être, donc en effet les liquides qui sont plutôt des substituts au tabac, mais tu peux en mettre également dans la cosmétique pour les effets antioxydants, tu peux l'utiliser en alimentation, en récupération pour les sportifs. Donc c'est vraiment un super ingrédient hyper complet. Et puis tu as 80 autres cannabinoïdes qu'on souhaite étudier. Tu es devenue une grosse experte en fait. Tu es obligée par la force des choses de te poser des questions que là-dessus, non ? Oui, non, alors déjà c'est une vraie passion. Et donc certes, moi je n'ai rien appris à l'école. En vrai, je ne veux pas du tout déprécier l'école que j'ai faite, mais c'est un peu pareil. Tu'apprends sur le terrain, t'apprends dans les livres, t'apprends en faisant. Et donc le cannabis, je l'ai appris en pratiquant, entre guillemets, parce que c'est pas la pratique qu'on connaît ici en France. Mais évidemment, ça fait marrer, parce que la cannabis, je sais pas, en pratiquant, c'était pas à l'école. Donc, on va dire avec tes cheveux roses, etc. Donc, je fumais des joints en dehors de l'école. Et puis, j'ai beaucoup pratiqué. J'étais, je suis devenu très forte. C'est vrai, parce que tout le monde me demande. Non plus, je fume même pas. D'accord, t'as jamais fumé ? J'ai déjà essayé, évidemment. Et puis tous tes potes en soirée veulent absolument que tu fumes, parce qu'ils disent tu peux pas être dans le cannabis et ne pas fumer. Mais moi, ça ne m'apporte personnellement rien. Donc, c'est pas l'utilisation que j'en fais. Par contre, une utilisation dans le bien-être ou dans le médical, qui est malheureusement encore extrêmement contrainte en France. La NSM a rendu un avis favorable le 26 juin, donc on est dans les procédés pour pouvoir avoir une expérimentation médicale. Mais ça, c'est un champ qui m'intéresse énormément. C'est comment est-ce que tu peux changer les choses sur la manière dont on consomme des médicaments ? Et après, ce qui m'intéressait, c'était également en termes de transition écologique. Comment est-ce qu'on peut utiliser le chanvre, qui est une des plantes les plus intéressantes, parce que de la racine à la fleur, tu peux tout faire. Elle pousse en quelques semaines avec très peu d'eau, pas d'intrants, donc pas de pesticides, contrairement au coton, par exemple. Et derrière, tu vas faire du textile. C'est presque une mauvaise herbe, en fait. En fait, c'est une sorte de mauvaise herbe. On l'appelle l'algue de terre, parce qu'elle pousse toute seule. Et derrière, tu as un millier d'utilisations. Mais comment est-ce qu'on remet le chanvre ? Parce qu'on était, on avait... J'en ai beaucoup qui a poussé par hasard sur ma terrasse. Tu vois, j'y suis pour rien et je... Non, je déconne ! Je ne comprends pas du bien ce one-bud. Voilà. Non, c'est en cultivant... C'est ce que j'ai répondu quand ils sont arrivés, 8 gendarmes, j'avais... Ah non ! Ah, du cannabis ? Je savais, c'est pour faire des produits de beauté. Non mais il y en avait partout avant. Et en fait, quand tu me demandes pourquoi, moi, mes grands-parents cultivaient le chanvre, mais comme plein de gens en fait. Parce que, soyons dans les extrêmes, mais un bateau napoléonien, le calfeux trajet en chanvre, les voiles sont en chanvre, les cordages sont en chanvre, ils mangent du chanvre, il y avait du chanvre partout. Quand on remonte, les premières bibles étaient imprimées sur du chanvre. La médecine traditionnelle chinoise est quand même très intéressée par le chanvre. Donc, quand tu remontes un peu l'histoire de la plante, tu te rends compte qu'on a eu un petit vide intellectuel à partir des années 30, là où il y a eu la prohibition aux États-Unis et on n'a pas compris la plante et on l'a diabolisée. Et maintenant, c'est comment est-ce que tu remplaces les plastiques, les nylons, les huiles hydrogénées en alimentation qui sont hyper saturées en oméga 6, les médicaments, certains peuvent être substitués à des plantes naturelles. Donc, c'est comment est-ce qu'on repense un peu la manière dont on consomme et dont on produit ? Donc, ce que tu es en train de dire, c'est que pendant des millénaires ou voire des dizaines de milliers d'années, le chanvre était la base de beaucoup de choses. Et puis, il y a eu une forme de prohibition aux États-Unis, notamment. C'était un mouvement raciste à la base. C'était, quand on parle de marijuana, c'était le mot qui était utilisé pour stigmatiser les populations afro-américaines et portoriquaines en disant c'est la drogue de ces populations-là et ça pervertit l'homme blanc et la femme blanche. C'était vraiment un mouvement extrêmement raciste. Et c'est pour ça, encore historiquement, quand tu regardes les prisons américaines, elles ne sont pas remplies de blancs quand on parle du sujet du cannabis. Et du coup, nous, on a récupéré cette vague américaine de diabolisation. Et il y a deux pays dans les années 70 qui ont refusé d'arrêter la culture du chambre. Ce que demandaient les États-Unis, c'est la Chine et la France. Et c'est pour ça que la France est historiquement le premier pays producteur de chanvre en Europe. Donc du coup, quand tu dis arrêter, les États-Unis demandaient à tout le monde d'arrêter. Jusqu'en début 2019, janvier, avant que la farm bill passe, le chanvre était encore illégal aux États-Unis. C'est-à-dire qu'il y a des États comme la Californie qui avaient légalisé l'usage récréatif ou médical, mais le chanvre, donc le cannabis à 0,2 ou 0,3 là-bas de THC, était interdit. Donc il y a eu une sorte de mélange permanent entre le THC, le chanvre, le CBD, on a tout mis là-dessus. Là-dedans on a dit, tiens ça s'assume, ça défonce les gens, donc on interdit tout, on s'en mêle pas. En fait, au lieu de réfléchir et prévenir l'usage de l'homme, on a stigmatisé une plante, mais c'est pas la plante le problème, c'est l'usage qu'en fait l'homme. Et donc, c'était plus facile de tout bannir. Voilà, c'était une solution de facilité. D'accord, d'accord. Ça reviendrait à bannir la voiture parce qu'il y a trop d'accidents de voiture. Exactement. Très bien. Et toi, toi, tu es arrivé. Alors, pourquoi tu commences ? On a l'impression que tu es assez passionné par cette plante, mais comment et pourquoi ? Enfin, je veux dire, qu'est-ce qui s'est passé ? Je veux dire, évidemment, l'histoire, elle est forcément, on se dit, c'est forcément un soir en fumant des pétards avec des copains. C'est pas ça, du coup... Je suis déçu. Je sais pas... Il y a des choses qui sont dures parfois. Je pense que c'est une accumulation de direction et de signaux faibles où tu te dis, oui, c'est ça. Après, s'il y a un moment plus déclic que d'autres... J'avais vu un reportage que je n'ai jamais retrouvé, d'ailleurs, qui était soit zone interdite ou capital, quelque chose comme ça, quand j'avais 18 ans, j'étais en Narmes, d'une petite nana en Californie qui faisait des shampoings à base de cannabis et elle faisait ça dans son garage avec ses parents, elle faisait bosser toute sa famille. Et je dis, ah ça c'est vraiment cool, mais par contre ça m'avait pas traversé l'esprit que je pourrais être entrepreneur. Je viens pas d'une famille d'entrepreneurs, je viens d'une famille de classe moyenne hyper basique et il se trouve que... Vous êtes quoi tes parents ? Ils font quoi ? Ma mère était conseillère dans les assurances et mon père travaillait à la SNCF sur toute la partie entretien des voies. Ah oui, donc déjà, école de commerce, ils ont dû te regarder en disant mais quelle tu sais quoi... Tu vois, faire une prépa c'était vraiment bien, tu vois. J'ai toujours été très bonne élève, je correspondais bien au moule du système scolaire. J'ai eu cette chance-là de rentrer pile dedans. Et donc, ça allait bien pour moi. Et donc, quand je suis arrivée en termes, les profs, c'était évident, l'or, il faut qu'elle fasse une prépa. C'était un peu la route tracée. Et du coup, je l'ai fait. Ça s'appelle les prépas ECS, HEC. Voilà. Et puis, là, j'ai un peu souffert. C'est la première fois de ma vie que c'était pas facile. Je crois que le trip de la prépa, que ce soit maths... Après, j'exagère quand je dis que j'ai souffert parce que j'ai beaucoup profité, je suis beaucoup sortie. Je suis pas, pour le coup, là, je suis pas rentrée dans le moule. J'ai pas fait vraiment ce qu'on attendait de moi en prépa, mais parce que, parce que j'ai eu le choc d'arriver et de me dire, putain, va falloir que je bosse, merde. Je pensais que, je pensais que ça allait être simple toute ma vie. Mais non, là, là, il faut bosser, notamment les mathématiques, j'ai eu une claque. Première fois de ma vie que j'avais des mauvaises notes. C'était dur. Je pense pour l'ego, mais c'était bien, c'était une bonne blessure de l'ego. Maintenant, je regrette, je me dis, putain, je ne me suis pas battue. C'est hyper dur d'avoir des... On a eu avec Héloïse, notamment Topla cette discussion sur les mathématiques, mais c'est hyper dur de se prendre des bâches en maths quand t'es bon, parce que t'as l'impression que tu masters le game, t'es un peu au-dessus du truc, c'est bon les maths, j'ai coché la case, en fait quand t'arrives sur des trucs, bon, j'ai aussi eu Cédric Villani, donc dans l'esprit je pense que je master pas le game, mais dès que t'arrives sur un niveau où tu comprends plus, où t'es larguée, alors que tu sais qu'il y a une sorte de logique et que tu devrais comprendre. Non mais en plus je suis arrivé au premier cours et moi je venais d'un lycée public pas forcément hyper favorisé et là j'arrive donc avec des gens qui venaient d'un autre univers et t'arrives au premier cours et tout le monde connaît tout et tu regardes et tu fais mais pourquoi moi j'ai pas eu ça dans mon programme scolaire, comment ils savent déjà tous ces trucs logiques ? Et du coup, ouais, je pense, première fois que j'ai eu conscience que, bah non, en fait, on n'est pas égalitaire sur les chances, quoi. Alors, j'en avais conscience quand même d'une autre manière, mais voilà. Ta prépa, elle était à Nantes, du coup ? Non, elle était à Rennes, à Châteaubriand, lycée Châteaubriand. Enfin, très bien, c'est une super prépa. Donc, je voulais pas forcément aller à Nantes. Moi, j'avais envie de partir loin, mais bon, je suis pas allée très, très loin. Et Audencia était une super école également. Et donc, tu as eu une sorte de prise de conscience ? Et oui, pour revenir au vrai sujet, franchement, je ne pensais pas du tout me lancer dans l'entreprenariat. Je n'avais pas tilté que c'était possible de le faire. Ça ne m'avait juste pas traversé l'esprit. Et quand je pitchais les écoles, notamment Aud l'Université d'Annecy, je leur ai dit que je voulais que ça aille dans la production artistique, parce que je fais pas mal de danse. Donc, c'était le genre de sujet qui me plaisait, où j'avais même parlé de la mode et des défilés. Alors que quand je suis allée sur l'organisation du défilé Paris-Dubaï, je peux dire que je n'avais plus du tout envie de travailler dans les défilés. Et puis, en fait, ah oui, le déclic de l'entreprenariat, ça a été... Ils m'ont rappelé en plus, quand je suis allée faire mon stage dans l'agence de design, je leur avais déjà dit « moi j'aimerais bien un jour faire des cosmétiques à base de chambre, c'est pour ça que je suis là ». Et il y a un concours qui s'appelle le Mouv'J, le mouvement des jeunes entrepreneurs, où en gros tu déposes un business plan. Et il se trouve qu'en deuxième année d'Odensia, on avait un cours d'entreprenariat, j'avais fait un business plan sur une cosmétique à base de chambres. J'étais avec un groupe, personne n'avait forcément trop envie de bosser. Donc, je lui ai dit, ne vous inquiétez pas, les gars, j'ai une super idée. On va faire des cosmétiques aux chambres. Et là, on s'était pris une vraie sale note et le prof avait un peu bâché le projet. Et je n'avais pas compris, tu vois, deuxième blessure des gars. Et comme je n'ai pas compris, quand j'ai vu le move J, j'ai déposé le business plan en me disant, j'aimerais bien avoir un retour de professionnel pour qu'on m'explique pourquoi c'est pas une bonne idée ». Et c'est Arnaud Le Gagne. Un deuxième avis. Ouais. Et donc je suis allée, le projet a pas du tout été retenu, mais je suis allée à cette grande soirée, je sais plus dans quel théâtre parisien, où il y avait que des jeunes de mon âge, qui étaient sur scène en train d'expliquer qu'ils avaient monté une boîte, qu'ils avaient tant d'employés, qu'ils faisaient ci et ça. Et je me dis « putain, si lui il peut le faire, moi aussi je peux le faire ! » Y'a pas de raison qu'il y ait que eux qui puissent le faire. Et sauf que je savais pas à qui parler. C'est déjà une dynamique entrepreneuriale. Je veux dire, dans l'état d'esprit, y'a des gens qui voient d'autres personnes de leur âge comme ça, qui l'ont fait, qui déjà se disent « ah moi je l'ai pas fait ». Le fait de se dire « ils l'ont fait donc je peux le faire, c'est que tu rentres dans un truc où tu dis en fait Steve Jobs il a fait c'est fantastique mais bon Steve Jobs il est comme toi et moi, il a une tête, il a de la matière grise, il a des yeux... C'est les fameux rôle modèles. Et sur scène c'était Arnaud Le Gall, le rédac en chef des Echos qui faisait la présentation, qui est breton, et du coup à à la fin, je t'ai descendu le voir, parce que c'est la seule personne, en fait, que j'arrivais à identifier. Et j'ai dit, voilà, moi, j'ai une idée, je vais faire des cosmétiques au chambre. Et donc, il avait été hyper, hyper sympa, hyper enthousiaste. On avait fini avec un whisky dans chaque main à discuter de comment est-ce qu'on allait mettre du chambre en Bredagne. Et là, j'étais partie. Là, vous ne pouvez pas m'arrêter. Et c'est marrant, parce que du coup, on échange et j'ai devant moi toute une série de produits que tu m'as importés. On va en parler, mais c'est vrai que c'est très marketé. C'est-à-dire qu'on est toujours sur le fil. Ce qui est intéressant en termes de produits marketing, c'est que tu es sur du chanvre, mais tu affiches quand même une belle grosse feuille de canna au milieu donc il y a toujours ce... on est forcément sur un truc de chanvre. Il y a quand même un truc qui s'appelle canna booster detox et canna booster reboot devant moi donc c'est pas marqué chanvre au booster. On est toujours un peu sur cette espèce de fil un peu provoque ou qui fait aussi que c'est un produit sympa et clivant. C'est pour ça aussi probablement qu'il y a des gens qui bâchent, qui se disent, qui doivent se dire c'est de la beuh, c'est de la drogue ou je sais pas quoi. Ça reste de la provocation de première de la classe, tu vois. C'est non plus totalement transgressif et puis on est sur des produits de soins. Moi le message que j'essaye souvent de faire passer c'est le champ ou le cannabis c'est la même plante. En fait on parle de champs bien-être, mais on pourrait parler de cannabis bien-être aussi. Et on a un tel imaginaire, et spécialement en France autour de la fumette, que ça va prendre du temps en fait à ce que les gens arrêtent de rigoler, arrêtent d'être choqués quand ils voient une feuille ou le mot cannabis. Bien sûr, mais c'est vrai qu'on a on a bercé, on a été élevé dans ce... Enfin, cette feuille, tu la vois sur un drapeau, je veux dire, a priori, t'as beaucoup de chance si tu mets ce drapeau dessus de ta voiture de te faire arrêter par les douanes ou les gendarmes au premier rond-point. C'est quand même associé à quelque chose. Tu pourrais dire c'est à base de chanvre, mais pas de mettre cette... C'est aussi peut-être un message que tu veux faire changer. Et au niveau de l'odeur, alors c'est similaire également ? Oui, c'est la même plante. Je n'ai pas là avec moi l'huile essentielle de chanvre, mais tu retrouves clairement l'odeur de la fleur de chanvre. Nous, on a travaillé sur quatre parfums, parce qu'en fait, là, on se parle en septembre, on est en train de switcher sur une nouvelle identité, une nouvelle formulation. On a beaucoup retravaillé la gamme et du coup, on a maintenant quatre parfums et on part des terpènes, donc c'est les molécules olfactives de la plante qu'on va aller un peu retravailler pour créer notre propre interprétation de l'odeur du cannabis. Ok, alors on va revenir là-dessus mais d'abord revenons au tout début en arrière. Quand tu fais ce stage, tu prends des stagiaires de ton école avec toi ? Non, il y avait une école de commerce de Nantes mais pas Odensia, il y avait quelqu'un sur la partie design. Et donc tu fondes une boîte, tu crées une SARL, SAS ? En fait, le stage a commencé en janvier, j'ai créé la boîte le 15 mai parce qu'il fallait que je change à payer mon laboratoire et du coup fallait que j'ai une structure juridique. C'était peut-être une erreur parce qu'en fait j'ai tardé à vendre. La problématique en cosmétique c'est qu'on a un BFR qui est extrêmement long. Le BFR donc c'est le besoin en fond de roulement c'est à dire que tu investis évidemment un peu de recherche pour les laboratoires que tu dois payer pour avoir les huiles essentielles, les odeurs, les... tu vas me raconter, j'y connais rien. Bah la durée c'est 9 mois en fait. Entre le moment où tu penses un produit et le moment où il sort sur le marché, il se passe 9 mois. Je repense que c'était plus, d'accord. En fait les grands groupes, les lauréats, les compagnies vont te dire 2 ans, mais parce qu'ils ont des process en interne qui sont beaucoup beaucoup plus longs. Moi j'ai tendance à essayer de compresser au maximum, puis t'as des tests incompressibles qui durent 3 mois sur la stabilité, etc. Parce qu'en revanche quand tu passes avec ces laboratoires, tu sais à peu près que, enfin, il y a des choses qui sont déjà testées. Tu n'as pas besoin de refaire tous les... Moi, j'ai fait plein d'erreurs, mais en fait, quand tu dis 4 ans, finalement, c'est assez long et court en même temps. C'est qu'on a pivoté trois fois. Je suis un peu l'experte du pivot. J'ai tellement tourné au vent, tu vois, j'ai un peu le tournon. Mais là, c'est la dernière version. C'est un peu ce que j'ai promis à mes équipes, c'est fini. Là, on a compris, mais ça a été extrêmement long et dur pour moi de trouver le bon positionnement avec le bon produit, la bonne cible, la bonne distribution, etc. Ça a été un peu compliqué. Et puis, le problème, c'est qu'on est dans une régulation qui n'est aussi pas très, très claire. Donc, on a en parallèle du syndicat, on a cofondé, l'Apsus en parallèle de Ocarin, j'ai cofondé le syndicat professionnel du Chambre, qui aujourd'hui c'est une cinquantaine de membres, un cabinet de lobbying à temps plein sur le sujet. Là tu vois ce matin j'étais avec un organe étatique où on venait leur expliquer un petit peu notre démarche. On a des rendez-vous avec les ministères, les députés, etc. pour vraiment faire de la sensibilisation sur le sujet. Qu'on soit pas en retard, qu'il y ait une sécurité à la fois du consommateur et des entrepreneurs parce qu'on a pas mal d'entrepreneurs qui nous ont rejoints parce qu'ils se sont retrouvés dans des cas de garde à vue ou d'autres problèmes. Parce qu'ils faisaient pousser, par exemple ? Parce qu'en fait, je sais pas si tu avais suivi un peu, l'année dernière, avril-mai 2018, il y a des coffee shop qui ont ouvert. Oui, oui. Donc, d'un point de vue naming, c'est affreux parce qu'en fait, ça ne transmet pas du tout la bonne idée. Et ils vendaient des fleurs de chanvre, des fleurs, soi-disant tisane, mais qui étaient plutôt orientées pour fumer. Le problème, c'est que dans le Code de la santé publique de février 1990, t'as un article sur le chanvre qui, dans sa présentation, sous-entend que seules la tige et les graines sont exploitables, et donc pas les fleurs. Et donc suivant les... Du chanvre, pas du cannabis. Exactement, de la même plante. Mais du coup de santé HC si c'est un truc avec... Voilà, au-delà des... dans les 20 variétés légales qui ont moins de... en tout cas dans le catalogue français, qui ont moins de 0,2, que même si t'es sur cette plante là, les fleurs ne sont pas utilisables. Donc nous, nos agriculteurs, aujourd'hui, jettent les fleurs. Or, la vraie lore de la plante, il est là quand même. Donc moi aujourd'hui, j'importe des cannabinoïdes. Donc il faut savoir, je sais pas où j'ai appris ça évidemment, mais ce qui se fume, c'est la fleur. Quand tu dis l'or aussi, c'est vraiment le reste je crois que ça se jette, a priori c'est l'inverse. Dans la plante tu vas utiliser la tige pour faire du textile, de l'isolation, du bioplastique, tu vas utiliser les graines en alimentation, en cosmétique on utilise beaucoup les graines aussi, mais donc ce qui se revend le plus cher, là le kilo de CBD aujourd'hui est pas très loin du prix du kilo d'or, c'est quand même les molécules actives. 45 000 euros le kilo d'or, je l'ai pris récemment. Ah ouais bon bah à ce moment-là il est quand même un peu moins cher mais pas... Beaucoup monté. Sur un épisode de la Martin Gall que je recommande à tous ceux qui ne l'écoutent pas. Ok. Et un autre podcast. Non là on est aussi entre 10 et 20 000 euros le kilo. D'accord. C'est quand même non négligeable. Mais non mais t'as raison en fait c'est 45 000 euros le... Lingo. Et le lingo il fait pas un kilo, c'est le petit lingo je crois. Ah peut-être mais si il fait un kilo je crois le petit lingot. Si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si de ce marché, que derrière on ait des produits avec une vraie traçabilité, qu'on travaille sur du bio, qu'on ait un label français. Enfin, il y a plein de choses à construire pour protéger le consommateur, protéger les entrepreneurs, que ce soit les agriculteurs, les laboratoires d'extraction, les marques ou les distributeurs. Mais pour revenir du coup au tout début, je veux dire, comment tu sais que tu peux... déjà je suppose qu'il faut pas mal faire de recherches pour savoir que tu peux... Tout ce que tu me racontes là, ça te semble évident, mais tu le savais pas. Et comment après tu peux te fournir en cannabis, en chanvre ? J'ai pris mon petit bâton de palerme, je suis allée voir des gens, j'ai fait des salons, j'ai appelé. Au début, je suis allée voir le tout premier chanvrier que je suis allée voir, c'est Christophe Latouche qui est à Alchembre, donc qui est à Guarec, dans Centre-Bretagne. Donc chanvrier, c'est un cultivateur de chanvre ? En fait, lui il est transformateur, donc il travaille avec un pouls d'agriculteur, puisque c'est une superculture en rotation. Donc d'un nid sur l'autre c'est pas forcément le même chanvrier. Pourquoi ? Parce que ça va renouveler les sols donc après il peut remettre du blé ou du maïs et ensuite ils vont remettre du chanvre pour réactiver toute la partie aérienne du sol. Et tous ces gens là sont pas du tout dans l'écosystème de la fumette ? Ah non. C'est marrant je peux pas m'empêcher de penser... Non parce qu'en France le chiffre d'affaires lié aux chambres va avant tout sur des biomatériaux. En fait, je ne dis pas que ce sont des dealers de... Je dis juste finalement, tu es quand même finalement toujours en sous-jacente, de se dire, si j'ai 10 hectares... C'est tellement encadré, c'est une culture tellement... Et le problème aussi, c'est ça, c'est qu'il y a une interprofession chambrière, mais qui a été tellement mal menée dans les années 70 parce qu'il fallait être sûr qu'on puisse continuer la culture en France sans souci, que c'est vrai que toute la question de la fleur a été beaucoup mise de côté, là où les Etats-Unis qui nous font de la prohibition sont après assez malins pour aller vite réactiver un business quand ils voient qu'il y a une opportunité. Donc nous on a vu que... C'est en train d'exploser aux Etats-Unis, c'est ce que tu dis. Complètement. Et là c'est la fleur et... C'est en train d'exploser aux Etats-Unis, c'est ce que tu dis. Complètement. Et là c'est la fleur, et là c'est la fumette. On est le premier producteur européen de chambres et on est en train de se faire dépasser maintenant par les Etats-Unis et le Canada, parce que eux sont rentrés par l'axe fleur à la base. Et donc, voilà, j'ai pris mon petit bâton et je suis allée voir tout le monde. Après, j'ai fait des salons comme Canatech à Londres et à Tel Aviv, qui sont là, qui réunissent vraiment les gens de l'industrie du cannabis, où là on parle plus du tout de chambres d'un point de vue textile ou graines, tiges, mais on parle que de cannabinoïdes. D'accord, au sens large. Au sens large. D'accord, donc il y a autant les producteurs de Amsterdam, enfin de Hollande que... En fait, la Hollande a été assez dépassée par les événements aussi, ils ont été très précurseurs dans l'aspect dépénalisation. Mais pourtant, tu ne pouvais pas avoir une production locale. C'est là où il y avait une certaine hypocrisie. Et donc aujourd'hui, les pays qui drivent le business, c'est le Canada, Israël et les États-Unis qui commencent à se mettre dessus. Et alors, il y a eu d'ailleurs une série là-dessus, je crois, récemment sur Netflix ou sur cette famille qui se met à faire de... ça va me revenir, je vais retrouver. Et on va le trouver. Mais du coup, si demain il y avait, tu le dis, Zé, tout à l'heure, une sorte de dépénalisation ou un usage thérapeutique où il y aurait une opportunité, une fenêtre, puisque évidemment tous les gens qui sont mis là-dedans, ou beaucoup en tout cas aux Etats-Unis et au Canada, ont vu des croissances de malades. Donc ceux qui savent déjà et qui connaissent bien la plante et qui sont dans le chanvre auraient une sorte d'avantage sur potentiellement d'autres ? Non, parce qu'en fait le thérapeutique c'est une industrie extrêmement encadrée. C'est pas ton petit chanvrier en Bretagne qui peut faire du thérapeutique parce qu'il faut des conditions de sécurité sur la plante et de stabilité qui demandent de faire de l'indoor, donc t'as en serre. Alors ça y'a des serres hybrides où t'es carrément sur des modèles intérieurs. Y'a ensuite toute la partie extraction. Si tu regardes le Yate et le Pavot sur un modèle un peu similaire pour faire la morphine, c'est Sanofi qui a intégré de A à Z, de la culture jusqu'à la production, l'ensemble de la filière. Donc nous, on ne veut pas que ça se passe pareil sur le chambre, qui est un acteur pharmaceutique qui maîtrise tout. Mais par contre, malheureusement, on sait très bien que nos chambriers, c'est via le bien-être, où là, on est sur des seuils de tolérance, de stabilité de cannabinoïdes qui peut être un peu plus faible, un peu plus élevé, pardon. Et là, ils vont pouvoir faire des ressources. Et aussi, quand tu vois une structure, une certe, avec laquelle on en parle, c'est un million d'euros d'investissement. Les machines pour du CO2 supercritique pour les extractions, c'est un million aussi d'euros. Enfin, c'est des gros volumes. Donc, au début, c'est là la question qu'on se pose quand l'expérimentation va se mettre en place. Où est-ce qu'on va se fournir ? À l'étranger. Et ce qu'il ne faut pas, c'est que ce soit que des Canadiens qui arrivent sur le territoire français pour gérer le business du cannabis thérapeutique. Depuis qu'on se parle, j'ai quand même mis du... Canabooster Detox. Voilà, Detoxifying cannabooster détox sur les mains, ça sent la beuh, voilà, mais je ne vais pas m'évanouir, je vais pas raconter trop de bêtises puisque... Non, non, en plus ils sont en palaises. Non mais je sais pas, j'en rajoute un peu. Et du coup toi ton produit premier, alors janvier 2000... Alors du coup, j'ai pris un an avant de sortir le premier produit. Le premier produit est sorti en mai 2016. C'est trois produits d'un coup. Ça m'a pris un an parce qu'en fait, j'ai découvert que pour pouvoir avoir de l'argent, il fallait avoir de l'argent. Et en fait, lancer un produit sans argent, c'est compliqué. Donc au début, j'étais allée voir des business angels, des banques. Je suis commencée par les banques avec un business plan. D'où la magie du service, parce que toi, tu es dans du produit. Le service, tu peux lancer une boîte dans le service sans avoir d'argent, en vendant des jours, des choses. Évidemment, toi, tu devais produire, j'imagine, combien de... Ta première production, c'était combien de... Deux mille à la référence. Deux mille, donc fois trois. Donc tu as produit six mille produits. Non, alors après, je ne suis peut-être pas la nana la plus maligne en termes de lean startup, mais franchement j'ai du mal à voir comment tu peux valider un business cosmétique sans produit entre les mains. Alors bien sûr tu peux faire des focus group, des faux produits, des malins, mais bon à un moment, quand tu vas voir un distributeur, il te demande quand même d'avoir des maquettes et d'avoir une production disponible dans quelques semaines. Bien sûr, oui. C'est dur en fait de bootstraper à fond là-dessus. Donc, j'ai été voir... Là, tu fais référence à toute cette culture start-up qu'on met en avant aussi beaucoup sur ce podcast et de se dire, allez, on essaye, on le fait un peu à l'arrache, on voit comment ça se passe. Mais bon, un produit, en effet, tu ne peux pas faire une sorte de truc, prendre des petits pots de Nutella et puis mettre ton produit dedans et puis dire, on va voir si ça se vend. En tout cas, pas avec les normes françaises, c'est compliqué. On a fait partie du Sephora Accélérate Programme aux États-Unis, où là j'avais des nanas qui sont rentrées chez Sephora, elles étaient encore à faire ça dans leur cuisine et d'un coup on leur demande d'être capables de livrer pour un million d'euros. Mais avec les normes françaises non, parce que nous, dès le début, ça doit être fait dans des laboratoires extrêmement... c'est très strict. Ça fait penser à Chanty et ses biscuits qui est venue sur Génération du Eat Yourself, qui faisait ces trucs dans sa cuisine et dans de la bouffe même c'est quand même assez osé parce que souvent tu as quand même des règles sanitaires etc à respecter. Après moi j'ai sûrement cramé beaucoup trop de cash et j'ai pas été assez bonne dans l'optimisation. Et comment tu as fait pour avoir cet argent du coup ? Alors je sais même pas si c'est une bonne idée de partager ça parce que j'ai créé une pyramide de ponzi en fait. Bravo ! Il n'y a peut-être pas de prescription en plus. Non, j'ai pas fini de rembourser certains emprunts. D'accord. En fait, quand j'ai compris qu'aucune banque n'allait me prêter, qu'aucun BA voulait investir tant que j'avais pas un produit avec du chiffre d'affaires, j'ai dit bon, il me faut de l'argent. Alors je suis allée prendre un emprunt étudiant. La grande chance que j'ai eue, c'est que mes parents m'ont pay l'argent. Alors, je suis allée prendre un emprunt étudiant. La grande chance que j'ai eue, c'est que mes parents m'ont payé mon école, donc j'ai pu prendre un emprunt étudiant dédié pour la boîte. J'ai gardé une partie pour vivre parce que du coup, j'avais pas de rémunération. Pas de chômage. Pas de chômage, pas d'ass... En fait, t'as rien, t'as pas l'URSA, t'as absolument rien quand t'es étudiant entrepreneur. C'est un peu ça la problématique du statut. Et l'autre, je l'ai mis en capital. Après... Combien ? 15 000. D'accord. Et j'ai un de mes cousins, Kylian, qui a mis 500. Il était designer et je voulais, au début, je voulais vraiment qu'on bosse ensemble. Après, j'ai compris qu'il voulait bosser sur plein de projets en même temps et qu'il n'allait pas forcément être à 100% sur Ocaren. Mais ça m'a beaucoup aidé. Ça m'a beaucoup crédibilisé aussi auprès des banques après. Et ensuite, je suis allée voir Initiatives Nantes. Donc, Initiatives, c'est un peu comme le réseau entreprendre, mais en dessous, parce que j'étais trop petite pour le réseau entreprendre. Là, j'ai eu deux prêts d'honneur avec eux, un de 10 000 euros et un de 15 000 avec Initiatives Remarquables France, parce qu'on avait toute une logique durable dans l'approche autour de la plante. Donc, ces 25 000 euros, je les ai mis en compte courant d'associés. En tout, comme ça, j'avais 40 000 euros. Et après, je suis allée voir toutes les banques et je leur ai dit, j'ai 40 000 euros en capital. Est-ce que je peux avoir un emprunt ? Tu en as pris plusieurs ? Alors, franchement, je me suis fait bâcher de toutes les banques. Et ça, c'est un peu joué sur un coup de poker. C'est que la BNP voulait que mon père soit caution de mon prêt bancaire d'entreprise. Et j'ai dit mais ce n'est pas possible, il est caution de mon prêt étudiant parce que du coup, pour être étudiant, j'avais quand même besoin qu'il soit caution. Et un jour, on m'a demandé d'aller pitcher, c'est un truc d'étudiant, on m'a demandé d'aller pitcher chez Digitaleo, qui est une super boîte à Rennes, pour un peu raconter mon parcours. Et en fait, il y avait le Crédit Mutuel de Bretagne qui était là. Et... Parkeria, du coup ? Ouais, c'était la banque, ils font partie du groupe Parkeria, mais il y avait le Respocom. Et là, coup de bluff, je dis oui, non, parce qu'on est en train de signer un emprunt avec la BNP et tout ça, alors que pas du tout. Je ne voulais pas signer. Et du coup, juste après, il a débloqué toute la situation. Il dit non, mais c'est une boîte pour tonnes, vous restez en Bretagne. Et donc, j'ai eu mon emprunt avec le CMB, genre 3 ou 4 jours avant que mes prêts d'honneur expirent, parce que tu as 6 mois pour réussir à avoir un emprunt bancaire, sinon ils expirent. Et donc, on a pris 50 000 euros, deux fois 50 000 euros, parce qu'au début, c'était pour mettre les produits sur le marché. Une fois que j'ai mis les produits sur le marché, il m'a reprêté 50 000 euros. C'est hyper important ce que tu dis, parce que... Parce qu'il faut pas le faire. Je suis partagé, non mais évidemment, il faut pas le faire, mais je veux dire, après, il faut aussi oser. Je veux dire, tu peux décider de ne pas faire, de rien faire, etc. T'es partie sans argent. Quand tu dis, le reste je l'ai gardé pour moi pour vivre, c'était combien ça ? 800 euros par mois pour le loyer, manger... Voilà donc je veux dire à un moment tu fais ces choix mais déjà si tu fais tout ça, ça t'oblige à pas trop te planter donc... Ah bah ouais j'avais... Tu peux te planter évidemment, ça fait partie du jeu. Non vraiment là j'étais en mode c'est impossible, je ne peux pas me planter. Donc t'arrives dans'étais en mode, c'est impossible. Mais voilà, donc tu arrives dans un truc, tu vois, c'est ce qui se dit beaucoup d'entrepreneurs qui ont plus faim et qui ont gagné beaucoup d'argent. Une fois que t'as gagné beaucoup d'argent, t'as pu assez l'écroquer, et c'est pas toujours vrai. Il y en a plein qui ont réussi à faire plusieurs boîtes, qui ont vendu, et voilà. J'ai reçu notamment Fred Potter sur ce podcast qui le prouve, tu vois, mais dans l'absolu, quand même, quand t'as faim et que t'as pas le choix, bah tu dois trouver à manger quoi. C'était même pas envisageable. Et le truc, c'est que, donc là, on avait la première version de la marque qui était que pour les hommes, parce qu'au début... Qui s'appelait O'Karan. Qui s'appelait... ça s'est toujours appelé O'Karan. Par contre, le design et les produits ont changé mille fois. Mais j'avais mes stages en cosmétique, je les avais fait sur des marques plutôt féminines, et j'avais pas du tout aimé le côté anti-âge, ni hyper culpabilisant. Donc on a lancé Homme et en fait le problème, on l'a vu extrêmement rapidement, c'est que tu n'as pas d'influenceurs dans la cosmétique Homme. Donc pour faire parler des produits, c'est compliqué et il y a peu de distribution. Donc en plus, nous on était sur un produit nouveau. Donc en fait quand tu fais la cosmétique... Et pourquoi tu choisis l'Homme ? Vraiment, je ne voulais pas faire de la femme. J'étais pas à la base, je suis pas une nana même, même si tu parlais de mes cheveux roses tout à l'heure, mais je suis pas tant que ça dans la cosmétique au final. A titre personnel j'utilise du soin, mais je me maquille pas tant que ça, je suis pas non plus dans... J'étais pas une grosse consommatrice de cosmétique, et après j'ai peut-être eu toujours cette part un peu masculine, et du coup ça me plaisait bien. Mais bon, j'ai bien vu que ça marchait pas, et la problématique que j'ai eue au bout de six mois, je me suis dit non mais c'est pas possible, on ne va pas pouvoir continuer comme ça. Là je commençais à rembourser la dette avec de la dette. Donc c'était pas bien. T'emprunte pour rembourser ton emprunt. Exactement. Et du coup je me suis fait que j'aille lever de l'argent et donc j'ai préparé un deck sur Ocaran, MarkMixed, Unisext parce que j'ai un de mes amis entrepreneurs Ocarana, Mark Mixed, Unisext, parce que j'ai un de mes amis entrepreneurs qui a monté Harmony Hemp, qui est une boîte de e-liquid pour le co-champ, qui m'a dit, non mais en fait, si t'aimes pas ce qui se passe pour les femmes, juste propose autre chose. Le e-liquid, c'est ce que tu fumes dans les cigarettes. Exactement. Et donc, du coup, tu fais cette présentation pour lever de l'argent. Oui. Ça, c'est quoi ? C'est un an encore après ? Ou six mois après ? On est parti officiellement en roadshow en janvier 2017 et j'ai levé fin avril. D'accord, c'est rapide. En vrai, j'ai levé, j'avais plus de sous. J'étais au mur, mur, mur. D'accord et c'était une petite levée ? 300.000. D'accord, quand même pas mal, pas mal sur un projet comme ça. Oui, c'était franchement, je les remercie encore ceux qui nous ont suivis parce que c'était vraiment du Paris. C'était vraiment un Paris. Et donc là, on est sur ton premier pivot. Ouais. Et ça donne quoi du coup après ? Et du coup, après, c'est les produits qu'on voit aujourd'hui sur les shops. Après, on a relancé tous les produits en décembre 2017. Donc là, positionnement au Carane toujours, mais mixte. Donc un seul produit pour hommes et pour femmes. Voilà, on a une gamme de 7 produits. Mais disons que... Oui, pardon, un seul produit. En fait, déjà, moi, j'ai bien vu en bossant avec les labos que la cosmétique homme et la cosmétique femme, la seule différence, c'était le packaging, le prix et le parfum. En plus, nous, on commençait à regarder les cannabinoïdes, les terpènes, la telle puissance de l'ingrédient que la question n'était pas de faire du genré d'un point de vue marketing. La question, c'est juste de faire le produit le plus efficace qui convient à tous. Et donc, on a relancé cette produit en décembre 2017 avec un Kickstarter et Brand brander cannabis très fort. Avec kickstarter la plateforme ? Ouais, enfin on a essayé. En fait le problème c'est que là on y est allé fort, on ne parlait plus de chambre, on parlait officiellement de cannabis. Et j'avais préparé un plan de lancement avec du Facebook ad, du Insta ad. Tu t'es mis à fond genre en mode canna justement, c'est là où on a fait le marketing. D'accord, ok. Parce que quand sur la Marcom je disais aux gens oui c'est du chambre, c'est la même on a fait le marketing. D'accord, ok. Parce que quand sur la Marcom, je disais aux gens, oui, c'est du chanvre, c'est la même chose que le cannabis. C'est là, enfin, tout l'effet wow, il était à ce moment-là. Je sais ce qui va venir après, parce que je t'ai entendu parler Facebook ads, Google, j'imagine. Et bien surtout, donc là, on lance la plateforme Kickstarter. Paf, ils ferment la page. Ils y citent l'incitation à la consommation de stupéfiants. Et là, merde, on va acheter Indiegogo. Indiegogo nous lance. 24 heures après, ils ferment la page. On retourne sur Kickstarter. Donc, entre temps, tout le plan avec les influenceurs et tout, autant dire qu'il était tombé à l'eau parce qu'on avait prévenu tout le monde de lancer tel jour. En fait, on n'avait rien sur la plateforme. Et puis, on était à l'arrache. J'étais avec des stagiaires et j'avais embauché une personne. C'était encore petit. Et là, on réussit enfin à lancer sur Kickstarter en enlevant toutes les occurrences du mot cannabis en remplaçant par chambre, en cachant les feuilles un peu. Enfin, il y a eu un peu de travail et là, on se dit bon, tant pis. Les influenceurs, ça a foiré parce que le message n'a pas été délivré au bon moment, mais on va faire Facebook ad un stade compte bloqué. C'est ça, dès que tu utilises Bitcoin, Cannabis, il y a plein de choses qui sont vraiment bloquées par toutes ces plateformes, du coup, tu ne peux pas promouvoir, c'est très compliqué. Ça, il t'est vraiment à la rame. Et à ces moments-là, tu vends combien de produits ? Kickstarter, 300. On a vendu 300. Mais ce n'est pas beaucoup. 300 packs d'achats, avec plusieurs produits. Kickstarter, 300. On a vendu 300. Ah oui, mais c'est pas beaucoup. Enfin, 300... 300 packs d'achat, il y avait des packs. D'accord. Mais au... et je veux dire, dans la grande distribution, sur tes 2000 produits, enfin 6000, tu les vendais, ça partait un peu ? Oui, on en a vendu en concept store et tout, mais il y a une grande partie qui a été quand même déstockée, on va pas le mentir. D'accord. Sur la précédente version. Et après, sur celle-ci, si là, en fait, moi, j'étais arrivée sereine, en mode full player online, on va vendre du cannabis sur les réseaux sociaux. Bon, ça n'a pas marché. Et du coup, en janvier, on s'est retrouvés genre, comment on fait ? Donc, j'ai tout testé, les pharmacies, les réseaux bio, les réseaux sélectifs. Enfin, testé plusieurs et les premiers à nous avoir fait confiance, c'est Nature et Découverte, en mars 2018. Ils ont mis toute la gamme dans leurs 90 boutiques. Donc ça, ça a été vraiment un super... Cette même gamme mixte ? Ouais, exactement. Et en parallèle, je suis rentrée dans le Sephora Accelerated Programme aux US, qui a permis de nous faire repérer par Sephora France, que j'avais déjà rencontré, mais qui trouvaient que c'était un peu trop masculin, que c'était pas tout à fait dans leur cible. Et finalement, Sephora nous a lancé en online en septembre 2018 et là on est arrivé dans 900 boutiques fin avril. Alors là, tu pètes tout d'un coup, je veux dire ? Alors on pète pas tout parce que c'est long quand même. C'est pas un décollage non plus exceptionnel comme tu peux le voir là sur certaines marques Instagram, que d'un coup, tu vois partout. Ça a été un peu long parce que beaucoup de réticence des distributeurs sur la plante. Nature Découverte, ils avaient fait une super petite PLV, donc c'est l'outil d'aide à la vente que tu as avec des feuilles de chambre. Et il y a eu pas mal de clients qui ont fait des remarques un peu. Mais comment Nature a découvert tout ce versat ? Et du coup, on a été déréférencés après parce qu'ils ne voulaient pas à Noël qu'il y ait des produits au carane qui traînent. Donc, c'est jamais simple, tu vois. Genre là, on a livré un très gros distributeur européen. Juste avant, tout est dans les stocks et tout. D'un coup, l'égal département qui arrive et qui dit « il nous faut un certificat comme quoi il n'y a pas de tachés, on ne peut pas libérer les produits, c'est trop risqué ». Mais enfin, c'est des produits avec de l'huile, tu vois. qui dit il nous faut un certificat quand il n'y a pas de taché, on ne peut pas libérer les produits, c'est trop risqué. Enfin, c'est des produits avec de l'huile, tu vois. Donc, on a quand même pas mal de freins. Et puis nous, sur notre e-shop, très dur de faire décoller les ventes au début parce que juste personne ne te connaît. Tu n'es obligé de faire que de l'organique. Heureusement, il y a des podcasts qui te reçoivent. Je te remercie parce que je te regardais tout de suite et je me disais c'est sympa, c'est vraiment le but d'Early Stage aussi. Tu es là donc quoi, trois ans et demi après la création ? Ouais, quatre ans. Quatre ans en janvier, c'est ça ? En fait, en mai 2015, j'ai créé officiellement la boîte. Donc c'est un peu plus de quatre ans. Et tu nous racontes encore quoi, tu vois, ça fait... Là, les dates dont tu parles, c'est froid, ça fait quoi, 18 mois à peine ? Et tu nous racontes encore. À chaque fois, je te dis là, t'as tout pété. Tu me dis non. Et donc, t'es très, très franche et honnête. Et malgré ça, en plus, depuis qu'on s'est rencontrés il y a 2-3 mois, je sens quand même chez toi cette force et cette croyance. Je veux dire, ce que j'apprécie, c'est que d'habitude, dans beaucoup de start-upers, tu es dans ce bullshit permanent de dire oui, ça cartonnait, on a fait plus 70%, plus machin, donc plus 70% de 22 ventes, donc tu en as vendu 48. Et enfin, c'est pas bon les termes, mais tu vois ce que je veux dire. Et là, tu es dans un truc où on voit la manière sur laquelle tu t'es battu et tu te bats encore. Et ça, j'apprécie parce que c'est la réalité de ce que vit l'entrepreneur. Et du coup, depuis ces 300.000 euros levés, tu as relevé ? Alors, ce qui s'est passé, c'est que donc donc on a levé en avril 2017 et en juin 2018, donc un an après, le temps qu'on relance tous les produits sur le marché, on a eu un besoin de cash. Ce que j'ai fait, qui n'est pas très commun, c'est un modèle qui s'appelle BSAR. Oui, tout à fait. Pourquoi ? Mais je veux bien que tu l'expliques. C'est un bon de souscription, en fait, qui est un peu fait sur l'avenir. On est d'accord. Exactement. C'est un modèle qui vient des US, que j'ai découvert un peu par hasard chez The Family. Alors, on n'est pas membre de The Family, mais j'avoue que j'ai un peu regardé toutes leurs vidéos. Ils sont très, très bons sur l'éducation. Fantastique. Oui, tout à fait. Et le modèle américain s'appelle Safe Note. Et The Family a participé à faire venir ce modèle américain s'appelle Safe Note et The Family a participé à faire venir ce modèle américain en France sous le nom BSR. Et donc le but c'est quoi ? C'est de faciliter les levées pour les petites boîtes quand tu es dans une phase où en fait tu n'as pas vraiment le temps de faire un pacte, de te retaper des négo sur des valeaux parce que ce n'est pas tout à fait le sujet, tu es encore très early. Du coup, les investisseurs viennent sur un cadre de valorisation. Donc tu as un plancher et un plafond, ils savent que ça ne va pas descendre en dessous t'es encore très early. Du coup, les investisseurs viennent sur un cadre de valorisation. Donc, t'as un plancher et un plafond. Ils savent que ça ne va pas descendre en dessous de X et pas monter au-dessus de Y. La question du plancher se pose aujourd'hui parce que c'est peut-être la faille du modèle. Moi, certains ont refusé de venir à cause de ça en disant « je ne vois pas pourquoi ça sera minimum ce prix-là parce que si jamais quelqu'un vient après un prix en dessous, je me fais avoir. » Ça a été un peu la question. Ils viennent avec un discount aussi. Donc, c'est une sorte de remise pour dire merci d'être venu plus vite que tout le monde. Tu as 20% de moins sur la valo finale parce que tu as osé prendre le risque. Je vais essayer de reformuler, si tu me permets. En gros, donc, tu veux... Alors, c'est souvent ça marche bien quand t'es un peu short of cash, quand t'as plus beaucoup d'argent et que tu veux faire ce qu'on appelle un bridge. Donc, t'es pas sur une levée vraiment série A, série B, etc. T'es plutôt sur une entre-deux levée et tu vas dire bon ce que tu vends finalement à tes actionnaires c'est dire ok on va aller un peu plus vite, on va pas négocier un pack d'actionnaires, tout ça etc. Plutôt que de faire une levée à 3 millions je vais chercher 500 000 ou 1 million, je sais pas combien c'est là. En fait au début c'était juste, c'était censé être une poche de BSAR de 500 000. J'ai fait ça parce que je savais que mes historiques n'allait pas remettre puisque c'était des profils petits investisseurs et je savais aussi que je n'étais pas capable à ce moment là d'aller chercher un fonds en termes de volume de vente. Donc ça permet, l'avantage des safe notes, des BSAR, c'est que ça permet de faire entrer des business angels souvent mais peut-être un peu plus capés que les premiers. Donc j'ai une investisseuse qui a remis, Chantal Baudron qui est une femme fantastique. Je sais pas si... Je la connais, Chantal Baudron. Je suis allé faire un rendez-vous chez elle, on m'a reçu comme un roi. J'ai trouvé ça fantastique. Très à l'ancienne. Elle était au premier tour, elle est toujours là aujourd'hui. Elle est dans un million de boîtes, elle est trop forte. Ouais, je sais pas si elle va nous en vouloir sur la site parce qu'il y a peut-être plein de gens qui vont vouloir la contacter après. Mais en même temps, c'est la première business angel femme de France, donc elle est aussi assez médiatisée sur BFM. Et donc ce modèle-là m'a permis de faire entrer des gens assez rapidement, mais assez rapidement, il fallait aussi aller les chercher. Je finis pour reformuler du coup, parce que donc tu vas leur dire, en l'occurrence la 500.000, alors finalement visiblement tu es arrivé plus haut, mais on va rester par exemple sur cette idée, et tu vas dire la boîte vaudra lors de la prochaine levée de fonds, enfin vos actions vaudront ce que vous achetez pour 500.000 euros, ça vaudra au moins pour 20% de la valo totale, au max pour 30% c'est plutôt l'inverse, ça dépend du point de vue. Et si jamais on fait une valorisation à 4 millions, et bien vous, votre valorisation, vous aurez 20% de discount donc la boîte sera pour vous. Tu peux choisir soit, suivant ce qui est le plus intéressant pour toi, soit tu prends le plafond, soit tu prends un discount sur le total. Mais c'est un modèle qui se veut simple à la base et en fait, vu qu'il a été transformé pour la France, c'est devenu une usine à gaz. Ça a été vraiment finalement assez compliqué. Mais aux Etats-Unis, ça se pratique très facilement. Et ça s'est fini sur quel montant ? Et en fait, on a dû... Si tu veux vraiment savoir tous les déboires qu'on a traversés, ça devait être 500 000 le temps d'aller chercher un fonds. J'ai eu une proposition... Je veux ! J'étais un peu courtisée déjà par des fonds canadiens parce que le cannabis est vraiment... C'est la première place boursière au cannabis. Ils ont eu l'intelligence d'ouvrir... Tu peux être public, tu peux aller en bourse là-bas. Et donc, ils ont tellement d'argent qu'il faut qu'ils l'investissent. Et il n'y a pas tant de projets que ça finalement au Canada. À un moment, c'est saturé et puis il y a une bulle qui se crée. Ils ont des fonds cannabis, du coup, ils n'investissent que dans le cannabis. Exactement. Et là, ils veulent tous aller en Europe, qui a un super gros marché. Et il n'y a pas beaucoup de marques ou de boîtes dans lesquelles ils peuvent investir finalement en Europe, hors médical. Donc, on était assez courtisé. Donc, la probabilité que j'arrive à signer avec l'un d'eux était assez forte. Donc, on avait ouvert cette poche-là en attendant ça. Et donc, je fais les négo. On arrive en décembre, décembre 2018. On doit mettre une commande dans 900 Sephora. Enfin, c'était super. On est sur la termcheat, elle est prête à être signée. Fantastique. Et là, on a un rappel produit. Mon monde s'effondre. On a un produit sur lequel on a eu un problème avec le laboratoire qui a foiré la prod. Et en fait, moi, j'ai perdu 40% de mon chiffre d'affaires d'un coup, en quelques jours, en décembre, période de Noël, tu vois, qui est censée être notre période la plus forte. On a du tout enlevé du site. Donc, comment ça se passe ? Quelqu'un te dit, il n'est pas bon ce produit, il n'est pas où ? C'est le laboratoire ? Non, non, c'est le distributeur. Quand on a livré, ils font des tests. C'est très bien d'ailleurs. Ils font des tests et ils se sont rendus compte que le produit n'était pas conforme en test. Donc, on ne pouvait pas le distribuer en boutique. Ça veut dire quoi, pas conforme en test, donc on ne pouvait pas être distribué en boutique. Ça veut dire quoi pas conforme ? Ça va être par exemple, donc on a de la conservation, le conservateur n'était pas mis en quantité suffisante et du coup on ne peut pas assurer une conservation sur le long terme qui est suffisamment forte. Donc ça c'était pas rigolo. Et du coup j'ai perdu ma loi de fonds. Et donc là, t'es face au mur de cash et donc on a réouvert une poche de 500 000 de BSR. D'accord. Ok. Donc ouais. Et ça on parle de... C'était il y a 9 mois ? C'était Noël dernier. Wow wow wow. J'ai passé, en plus c'était mes premières vacances depuis tellement longtemps avec ma famille, j'étais sur le télésiège et là il y a mon téléphone qui sonnait, sonnait, sonnait parce qu'il y avait un de nos distributeurs qui avait envoyé un email à 6000 personnes en disant qu'il fallait rappeler ce produit et que moi j'allais les rembourser. Un produit que j'avais donné. J'adore ce produit. J'ai dit, je vais te le rembourser. Et là, il y a un moment où j'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a qui avait envoyé un email à 6000 personnes en disant qu'il fallait rappeler ce produit et que moi j'allais les rembourser. Un produit que j'avais donné. J'adore cet épisode parce que en fait à chaque fois je me dis mince je l'ai invité dans ce podcast early stage mais c'est pas du tout early stage et en fait si on voit que quand même vu les déboires et les trucs t'es encore tôt dans ton aventure parce qu'il va se passer plein de belles choses maintenant, mais tu t'es fait une aventure assez palpitante. Mais bon, j'ai appris beaucoup sur cet épisode-là. On est hyper carré sur la qualité dorénavant, sur le choix de nos laboratoires. On a bien refondu le cahier des charges et là on est accompagné maintenant par un laboratoire de R&D spécialiste de la R&D qui ne fait que ça, avec que des tests faits en France, parce que certains laboratoires externalisent les tests à l'étranger. Et on a une prod à côté qui est bien séparée avec du coup pas d'effet de potentiel de conflit entre les deux. Et on a reformulé l'ensemble de la gamme. Et donc là, c'est ce qu'on sort en octobre. On a aussi travaillé avec la Fondation Good Planet, je ne sais pas si vous le connaissez, de Yann Arthus-Bertrand sur ITED, sur toute la partie analyse de cycle de vie des produits. Moi, je tânais depuis quatre ans les producteurs de papier pour mettre du carton de chambre dans les produits plutôt que du carton forestier. Donc, ça y est, c'est le cas. D'accord. Ça, c'est du carton de chambre. D'accord. OK, très bien. Et donc, on a tout refondu. Et donc, tout ça, ça sort en octobre. Et c'était aussi une des leçons qu'on a eues avec les distributeurs sélectifs, parce qu'on s'est rendu compte en distribuant avec eux que le cannabis n'était pas compris. Le client final ne voyait pas très bien quel était le bénéfice et ils avaient besoin d'être un peu plus orientés. Donc, on a fait un peu des focus groupes avec eux. On a sorti quatre gammes. Chaque gamme, c'est un bénéfice pour la peau. Une partie de la plante, on a été plus lisibles. Et tout ça, c'est en partie quand même grâce à Sephora. On a eu une chance monstrueuse. C'est que malgré le rappel produit, Sephora a continué à nous faire confiance. On n'est évidemment pas la première marque à qui ça arrive. Ils ont plein de grandes marques qui s'arrivent également. Mais bon, ils ont vraiment... Eh bien, on le note et on le dit parce que moi je le dis souvent mais c'est bien que tu le dises parce que souvent on se plaint de certaines boîtes et en particulier de certains très gros distributeurs. Je ne suis pas sponsorisé par LVMH ni Sephora mais je le dis mais je veux dire il faut... on a une tendance à... tu vois ce que je veux dire ? Ces très gros distributeurs à dire qu'ils te pressent le citron tout le temps, qu'ils peuvent... et s'ils te soutiennent et qu'ils le font, je trouve ça très bien. Le top management nous a vraiment beaucoup soutenus, nous a aidés sur le développement de la marque. Après nous on apporte aussi quelque chose sur la naturalité notamment, on est entre 4 ans et 16 ans, 100% naturel, ce qui n'est pas forcément le cas de certaines marques là-bas, mais c'est du donnant-donnant. Mais moi je dois dire que vraiment, c'est un distributeur français de confiance et qui a joué le jeu de nous donner notre chance. Donc, on a pu arriver dans 900 boutiques chez eux fin avril. Donc là, j'ai ressenti le décollage. Là, on a eu quatre ans pour en fait se mettre en place. 900 boutiques quand même, c'est... Oui, c'est-à-dire que, a priori, tu vends plus de un produit par boutique par mois. Donc, ça commence à représenter... J'imagine quelques milliers, dizaines de milliers de produits par mois. C'est une très belle commande et on est rentré en Espagne parce que l'Espagne est très très ouverte sur la plante et très à la recherche de produits avec toute la gamme dans les boutiques espagnoles et ça aussi ça permet de pouvoir faire des formations, des animations, de faire plein de choses. Donc là on a vraiment appris le retail sur les derniers mois et j'ai pu comme ça structurer l'équipe en face. Et comment ça se passe là-dessus ? Un Sephora ou un retailer, enfin, il t'achète, il te commande, il te dit je veux 12 000 trucs de ce machin, 11 000. Et puis toi, tu dois quand même avoir du stock pour être capable de lui livrer vite. C'est toujours un peu le sujet pour les petites marques comme nous. C'est que tu as un deal en début d'année où tu négocies un peu l'implantation. Puis, en fait, suivant les succès des produits, parfois il faut que tu en reprennes et que tu livres d'autres à la place. Parfois, il faut que tu livres beaucoup plus que ce qui est prévu. Et ça ne te vend pas éclair en voie ? Non, non. En fait, c'est toujours du donnant-donnant. C'est que, évidemment, qu'il n'y a aucune obligation à le reprendre. Mais c'est vrai que si tu as envie de pousser des nouveaux produits qui marchent mieux, c'est quand même plus intelligent de les récupérer pour savoir que tu veux. Il y a la question du sell-in et du sell-out. C'est des questions à deux étages. Le sell-in, c'est ce que tu mets chez ton distributeur et le sell-out, c'est ce que lui arrive à vendre. Et donc, t'as peu d'intérêt à avoir des stocks bloqués qui se vendent pas. Oui, même pour eux, c'est une mauvaise histoire entre vous. Tout ça, tu l'as pris sur le tas ou il y a des gens qui t'ont vendu ? Oui. Après, franchement, j'ai eu la chance d'être entourée par des gens fantastiques, des entrepreneurs qui étaient déjà passés par là, qui m'ont mentorée. Chez les distributeurs aussi, il y a des gens qui prennent un peu ces rôles de mentorat. Mais oui, tu apprends sur le tas. Clairement, je ne suis pas retournée à l'école pour qu'on m'apprenne ça. Et donc aujourd'hui, Okaran, c'est... c'est, je ne sais pas, quelques idées de volume, de chiffre d'affaires, de nombre de personnes, qu'est-ce que tu peux me dire un peu ? Historiquement, on était basé à Nantes et en fait, là, on a ouvert un bureau à Paris. Donc, on a gardé à Nantes, R&D, prod, finance, design, donc c'est quatre personnes. Et à Paris, on a les Sales, Marketing, Com, c'est cinq personnes. Donc, on est une petite dizaine. Donc déjà, là, on a un cap. En fait, j'ai surtout structuré l'équipe cet été. Donc là, on a une vraie phase de transition actuellement où tout le monde change un peu de rôle et les choses se stabilisent. Et en termes de chiffre d'affaires, ce n'est pas des données sur lesquelles on communique encore publiquement, mais on fait des fois six, fois sept, forcément par rapport à l'année dernière. D'accord. Ça commence à s'épanouir. Après moi je suis dans une logique vraiment d'aller installer une marque. Donc je fais pas un concours de chiffre d'affaires court terme, mais plutôt de comment est-ce qu'on peut trouver le bon positionnement, correspondre aux attentes des clients, être vraiment innovant sur le cannabis et sur la cosmétique. C'est plus ça en fait le challenge. Play long terme. Je suis très dans cette démarche. J'adore l'approche. D'où ton intro quand tu dis que t'es pas vraiment une start-up ? En vrai, moi les marques Instagram, je les vois et j'aime pas ça. C'est une incitation à la consommation pure. Il y a des effets de mode. Demain, il faut avoir ce nouveau produit. Mais pourquoi en fait ? Qu'est-ce que t'apportes à ton client quand tu fais ça ? C'est marrant parce que tu joues alors, pour moi, un jeu qui est très visionnaire dans le business, donc ce jeu long terme, mais qui n'est pas très à la mode. Et tu pourrais le voir plein de... un peu ambivalent finalement quelque part puisque tu lèves quand même des fonds mais t'es sur du long terme. C'est là où il faut trouver les très bons partenaires pour les fonds. C'est clair que tu vas pas aller voir un fonds VC qui te demande un x10, très tech, direct to consumer, qui est ce qu'on nous demande tout le temps, si derrière tu vas leur parler de sustainability, de comment est-ce qu'on change la consommation, nous on refuse de faire le Black Friday, je refuse de faire des soldes, enfin évidemment on n'est pas dans les mêmes logiques, mais je crois vraiment que sur le long terme ça vaut la peine. Alors il y a de plus en plus de fonds qui se créent sur ces univers quand même. On en a un, on en a un qui on travaille du coup maintenant, qui est dans cette logique là, mais c'est plus des family office, des gros BA. Business angel. Et du coup là l'idée c'est de transformer, j'imagine, toutes ces BSAR que tu as fait par le passé en une vraie levée prochaine. Ouais, ouais. Bien résumé. C'est pas mon objectif dans le sens que j'ai pas un objectif de transformation, j'ai un objectif de développement d'entreprise, structuration d'équipe. La RH, c'est clairement le cœur du sujet. De preuve en retail, où là, il faut qu'on prouve sur peu de portes qu'on arrive à vraiment faire adhérer le produit, plutôt qu'à aller chercher la course au nombre de portes. Donc, on a quelques logiques business comme ça à mettre en place. Et puis, ce sujet du e-business, du commerce qu'on veut craquer, on ne le lâchera pas. Il y a Facebook, Ad, Insta, Ad, Google, c'est sympa, mais c'est pas... Ils ont des monopoles, mais on peut faire sans. Donc, il faut qu'on apprenne à être plus malin. On a mis des boîtes de growth hacking là-dessus. Voilà, c'est des sujets qu'on explore. C'est là où, tu vois, je vais te poser la question fatidique, quoi. Est-ce que tu réserves un petit coupon à tous mes auditeurs en exchange duquel ils te promettent, je m'y engage moi-même, ceux qui achètent en échange de je sais pas 10, 15% tu pourras me le dire après on le mettra si tu veux bien, ils te promettent de poster sur leur insta ou ce que tu veux une photo et dire tu vas te faire ta promotion. Ah oui c'est super, c'est une très très bonne idée. Ok, donc j'aurai ça, je le mettrai, je vais négocier avec Laure. Ouais, on peut faire des choses sympas. Ok, j'aurai un coupon, un code promo qui sera DOIT, je vous essaierai. Cool, je l'ai bloqué là, je ne l'avais pas prévenu. Non mais tu vois, c'est logique là, ça ne me dérange pas de créer des clubs, des communautés fidèles, etc. Ce qui me dérange, c'est quand tu as une marque, qu'on envoie plein de produits à une personne et que d'un coup, tu as moins 70% sur le site X grâce au code et à la nom de l'influenceuse. Bon, déjà, je trouve pour elles, c'est pas top parce que ça les transforme vraiment en femmes sandwich ou en hommes sandwich. Et en plus plus ces excès de promotions qui sont complètement délirants sur... enfin c'est juste acheter pour acheter. Est-ce que, enfin voilà, est-ce que la question est-ce que j'ai besoin de ce produit ? Il doit un peu se poser à un moment quoi. Ou est-ce que c'est juste il y a un discount donc j'achète ? Ce qui est marrant aussi évidemment quand je projette ça et que je dis tu tu vois, mettre une photo, etc. C'est quand même clivant, c'est-à-dire que si je commence à poster une photo de canna booster avec une feuille de cannabis, il y a forcément une projection d'une partie des gens qui te suivent, comme tu vois, on associe toujours ça. Le cannabis, c'est un peu le but. Évidemment, et en même temps, ça permet aussi d'avoir, on a quelques personnes extrêmement engagées qui partagent le combat. On n'est pas que sur le cannabis, enfin... Le cannabis, c'est un outil au service d'une vision plus large. Et notre vision, c'est qu'il faut qu'on déstresse les gens, qu'on déstresse cette planète qu'on est en train de gâcher. Et ça, c'est par des produits naturels, sains, durables dans leur façon d'être réalisés. Et il se trouve que nous, la meilleure façon de déstresser les gens et la planète, c'est le cannabis. Mais ce n'est pas que le cannabis. Au Carane, on véhicule d'autres valeurs et d'autres envies que ça. Donc ça déstresse, c'est prouvé. Le déstress, c'est vraiment l'angle par lequel on déstresse la peau, que ce soit sur la partie stress-oxydatif, que ce soit sur la partie déshydratation, régénération, donc on travaille là-dessus et on travaille aussi sur ce qu'on appelle le beauty in, beauty out, donc en application topique ou en complément alimentaire. Beauty à l'intérieur, beauty à l'extérieur. Je vais sur les anglicismes, j'y travaille un peu quand je peux. Et du coup, par exemple, ce cannabooster detox, je le mets où, comment ? Ça c'est un sérum pour le visage, il sortira troisième semaine d'octobre. On a un trio de sérums qui arrivent sur la détox, la régénération et l'énergie. Et là c'est vraiment pour purifier la peau donc les pores qui sont bouchés, les petites imperfections, les rougeurs, ce type de problème. Ok, écoute, je trouve ça très chouette. Bon je suis quand même très déçu Laure, je dois te le dire, parce qu'il y a eu un épisode en 2018 d'un podcast qui a fait référence dans tous les podcasts dont je m'inspire ou de l'univers de Génération de VTUR Self, qui est un épisode avec Joe Rogan et Elon Musk, où Elon Musk et Joe Rogan ont fumé un pétard. Moi je m'étais projeté, je me voyais, je m'étais préparé, j'avais libéré mon après-midi. Au contraire, je suis très content de toute la transparence dont tu nous fais profiter. Comment tu progresses ? Tu le verras en faisant des erreurs. Il y a eu beaucoup de murs donc j'étais obligée de rebondir un moment. Pourquoi tu continues ? Parce que je suis persuadée, pas que j'ai raison, mais qu'il y a quelque chose à faire et qu'on ne peut pas rester là, les bras ballants, à attendre qu'il y a des injustices. La question de la mise sur le marché de produits thérapeutiques au cannabis ou de produits bien-être, c'est une injustice en fait, qu'on n'ait pas accès, qu'on doit absolument changer la manière dont on consomme et que ce n'est pas en restant chez Chanel que je vais pouvoir changer ça. Que j'ai terriblement besoin d'apprendre et en fait, ma courbe d'apprentissage, je m'ennuie jamais. Tu vois, j'apprends tous les jours. Quand j'étais en stage, au bout de trois semaines, je me disais qu'est-ce que je vais faire mes trois prochains mois ? Ce n'est pas possible. Là, j'ai fermé toutes les enveloppes, j'ai fait tous les cafés. Non, je faisais des trucs intéressants, mais c'est juste que je voyais ces plafonds où les gens mettaient trois ans, quatre ans à évoluer. C'est inconcevable en fait. J'ai besoin d'apprendre chaque jour des nouvelles choses et d'être plus performante, plus efficace. Et une curiosité aussi, j'ai envie de comprendre, de tout comprendre, de tout savoir. Alors je sais que c'est pas possible, mais je trouve que l'entreprenariat est une des meilleures façons pour ça. Alors je te dis merci pour cette transparence, mais j'aime bien vraiment aller diguer là où ça fait mal. Non mais sur... alors peut-être que tu nous l'as déjà dit, parce que tu as parlé de ce séjour au ski, si je te demande, depuis que tu as lancé Ocarana, c'est quoi ta pire nuit blanche ? Oui, alors j'ai la chance de bien dormir. Je n'ai jamais fait de nuit blanche. Je ne sais pas trop comment ça se mesure, mais je pense que j'ai une aversion au risque qui est quand même assez faible parce que j'ai ce sentiment que je m'en sortirai toujours. Pour des raisons personnelles ou par la force des choses, je vois bien que, ok, je suis assez optimiste, on s'en sortira. Tu veux dire que le jour où on t'appelle pour ce rappel, t'es au ski, le soir tu rentres et tu te couches et tu... Et en plus tu filmes pas de pétard. Là, il y a un truc. J'étais pas au ski le jour de l'information du rappel. Par contre, quand le distributeur a envoyé un mail, c'était, on ne citera pas, mais c'est quelqu'un qui fait des box. Et on avait mis le produit dans une box. Donc, le produit, il est donné. Clairement, les box, ils ne les achètent pas. Ils envoient un email à 6000 personnes en disant que non seulement le produit n'était pas bon, mais avant plus que j'allais les rembourser au prix du produit. C'est ça, à ce moment-là, j'étais aussi... Mais non, j'ai eu deux jours vraiment down où je considère que j'ai frôlé à ce moment-là la compréhension de ce que pouvaient être les gens qui dépriment. Ça ne m'est jamais arrivé de ma vie d'être en dépression ou des choses comme ça. Mais le premier jour, c'est courant décembre 2016. Décembre, finalement, n'est pas un bon mois. Je rentrais d'un salon qu'on avait fait avec Business France en Asie, avec la marque Homme. Et là, je savais, je savais que vraiment, il fallait l'arrêter. Sauf que je ne savais pas ce que j'allais faire à la place. Et je savais que je n'avais plus d'argent et j'étais en train de rembourser de la dette avec de la dette. J'ai eu une journée genre... En plus, on avait un espèce d'incubateur à Nantes, une association qui s'appelle La Cantine, c'est absolument fantastique, ils font plein de choses super et ils ont brûlé ce jour-là. Et moi j'étais là, mais pourquoi mes bureaux ne sont pas là-bas, il faut que mon stock disparaisse. J'étais dans une espèce de truc où j'étais psychologiquement pas au top, mais ça a duré 24 heures. Parce qu'en fait, 24 heures après, je disais, ah, je vais faire un nouveau projet. Super, c'est une nouvelle aventure. Et puis, j'avais cette échéance où il fallait que je lève des fonds, donc j'ai arrêté de boire de l'alcool pendant toute la durée jusqu'à tant que je lève des fonds, ce qui m'a pris cinq mois. Parce que j'avais un objectif, tu vois. Je me disais, OK, j'étais 100% tout le temps dessus, à le travailler. Et après, le deuxième jour... C'est bien, arrêtez-nous alors de l'alcool. Moi, tu sais que je fais ça tous les mois de novembre. Ah ouais ? C'est pour moi ? Depuis des années. The dry November. Exactement, ça marche hyper bien. Ça marche hyper bien, ça me fait du bien. Mais je me dis qu'un mois, j'ai vu une naturopathe il n'y a pas longtemps, elle m'a dit, vous devriez faire un mois de temps en temps, recommencer. Je lui dis, oui, c'est une bonne idée. Mais je ne sais pas quand. Il y a plein de gens qui font janvier. Oui, mais je trouve ça trop radical. Novembre, au moins tu arrives en décembre, tu as moins envie de boire. Parce que déjà, tu bois deux verres, t'es par terre. Donc du coup... On s'appelle le 1er novembre et on lance nos dry novembre. Allez, on va le lancer avec tout le monde qui nous écoute. C'est pas si compliqué. Oui, non, non, mais en vrai, les cinq mois, alors ce qui est compliqué, c'est ces gens qui constamment veulent te faire boire. C'est que tout ton entourage, t'es enceinte, t'es malade. Ah oui, en plus quand t'es une femme, c'est plus compliqué. Non, non, mais le... Et en plus t'es pas drôle. Y'a une sorte de dogme. Alors et son père y'est tranche. Alors que tu te marres bien toi et en plus à deux heures du matin t'es en forme quand les autres sont un peu cramés. Tout un concept. Et donc le deuxième moment où j'étais pas au top, ça a quand même été le jour, je crois c'était le 4 décembre, 3 ou 4 décembre, de l'année d'après, non de l'année 2018, deux ans après, où on nous a expliqué que la commande... Moi je venais juste d'annoncer à la presse, parce qu'on avait fait une journée presse, etc., qu'on arrivait dans 900 points de vente et le jour d'après, on dit en fait pas du tout. Et là, ça commençait à dire pas du tout et je savais que là, j'allais perdre la levée de fonds. On était sur la terme Chilit en train de signer, je savais très bien que j'allais la perdre parce que mon chiffre d'affaires venait d'être coupé de 40 %, donc il y a un moment où il faut renégocier toutes les valeurs, c'était pas possible. Et comme j'y avais beaucoup travaillé, je revenais de Toronto exprès. C'est un peu... En fait, tu dis putain, je me donne tellement ça, c'est pas juste parce que là, pour le coup, c'était même pas ma faute. C'est le laboratoire qui avait commis une faute et qui l'a reconnu. Mais la boîte, elle peut fermer en fait. On a failli fermer la boîte à cause de ça. Donc là, tu dis c'est injuste. C'est vraiment, c'est injuste. Mais c'est commee. C'est vraiment injuste. Mais c'est comme ça. Il faut juste que tu te sortes les mains des poches et que tu trouves une solution. Et puis, je voyais bien que l'équipe... Et là, ce qui m'a beaucoup aidée, c'est que j'avais commencé à structurer une équipe. Et du coup, je me dis, pour eux, en fait, t'es obligé d'être au top et de prendre les choses en main et d'avancer. Et tes investisseurs canadiens, tu crois que si tu reviens aujourd'hui... Je les ai revus. Je les ai revus à une soirée à Londres il y a deux mois et il m'a dit en anglais, en gros, qu'il regrettait parce qu'aujourd'hui, il voit bien qu'il n'y a pas 10 000 marques sur le marché français et qu'on est en train de bien partir. Et du coup, il l'avait un peu mal. Et en plus, je m'entendais trop bien avec sa responsable de lobbying et on échange toujours aujourd'hui, on se donne des tips, c'est tout. Et en fait, moi, finalement, je suis assez contente que ça ne soit pas fait parce qu'on s'est fait accompagner par des acteurs français à la place et qui sont à fond dans cette démarche sustainable, de comment est-ce qu'on peut produire différemment, consommer différemment. Et ça me va beaucoup mieux que d'être dans cette course, cette bulle du cannabis qui est un peu trop financière aujourd'hui et pas assez sur la R&D, sur les changements des pratiques que je souhaite faire. Écoute, c'est intéressant... C'est là où tu dis le destin ! C'est le destin ! Écoute, je suis très content de cet épisode. Je vais te poser une question que je pose à chaque épisode. Si tu avais l'occasion de revenir voir Laure au tout début de son stage, si tu pouvais te dire quelque chose. Le truc c'est que moi ce que j'ai toujours regretté c'est d'avoir lancé un peu seule, parce qu'en fait, j'ai eu la chance d'avoir Kylian, mon cousin, qui m'a aidé sur le design au début, mais il n'était pas opérationnel comme je l'étais. Mais le truc, c'est que je ne voulais pas lancer seule, mais c'était hyper dur de trouver quelqu'un qui voulait bien se lancer dans cette aventure un peu folle, qui était complémentaire. Franchement, je n'ai honnêtement pas trouvé. Alors, tu as des gens qui disent que c'est un mauvais commercial, parce que si tu n'arrives pas à convaincre quelqu'un de ton projet, c'est que ton projet n'est pas bien ou que tu ne sais pas le vendre. Je pense que la vie est quand même un peu plus compliquée que ça. Mais ça m'a manqué vraiment à plusieurs moments. Et en même temps, je ne vais pas ne pas faire quelque chose parce que je suis seule. Donc j'ai quand même avancé. C'est vrai que je concibe... Enfin nous, tu vois, j'en parle là, ce n'est pas encore fait. Mais de toute façon, on va être obligé de le faire. C'est que je veux absolument donner des BSPCE à toute l'équipe. Donc c'est des actions qui sont payantes ou gratuites selon pas mal de modèles. Ce qui est chiant c'est que comme on a fait des BSAR, en fait c'est un peu plus compliqué que prévu pour réussir à décrocher un peu le BSPCE. Ça coûte cher en avocat. Ça coûte cher, non, c'est plus en fait comme les BSA c'est des droits d'avoir des parts, en fait qui est vraiment dilué par les BSPCE, c'est un peu compliqué. Et je ne sais pas si tu as vu, mais les commissaires aux comptes, cet été, ont fait un truc fantastique, c'est que la loi Pacte était censée simplifier tout ça, sauf que quand ils ont perdu des parts de marché, ils ont fait du lobbying à côté pour récupérer d'autres marchés, ils ont récupéré notamment le marché des BSPCE. Donc moi je me retrouve à devoir nommer un commissaire aux comptes pour avoir le droit de donner des actions. Ah oui, je suis là-dedans aussi, puisque nous on donne des actions à nos employés. En fait, ils doivent un commissaire aux comptes maintenant pour donner le prix de l'action. Pour faire la valorisation. Et voilà, donc Laure trouve quelqu'un, mais en fait, je ne sais pas si Laure aurait trouvé quelqu'un. Et plus jeune, si, en école, moi j'avais parfois l'impression d'avoir perdu du temps à faire des choses inutiles. On faisait beaucoup de soirées en école de commerce, on faisait des projets avec peu de sens parfois. Et je me dis mais putain, tout ce temps, j'aurais pu faire des choses beaucoup plus intéressantes, j'aurais pu lancer des projets plutôt qu'être dans tous ces moments un peu vides, tu vois, parce que tu te cherches. Je pense qu'on... Oui, tu grandis, il y a beaucoup de représentation, de social, de choses comme ça. Souvent plus, tu as plein de gens qui viennent de différentes villes, de différentes choses, tu as des strates, des choses. C'est peut-être aussi un apprentissage de la société, tu vois, j'imagine. J'ai l'impression d'être un peu perdue parfois dans les choses qui servent à rien aujourd'hui et où je me disais j'aurais pu me donner plus de sens à ce que je faisais. Mais bon... Mais je reviens sur ce premier point, sur le côté seul, moi c'est quelque chose qui m'impressionne parce que je suis vraiment, je crois, un team player, c'est-à-dire que j'ai la chance d'avoir des superbes associés et d'en avoir eu d'autres avant d'ailleurs, mais là à l'origine on est quatre à avoir fondé Codavostra même si c'est une entreprise que j'avais fondée tout seul à un moment ils m'ont joint au fur et à mesure et c'est hyper important pour moi, c'est-à-dire qu'à un moment je me suis rendu compte que je pouvais pas tout seul en fait, j'avais besoin de partager mes craintes, mes idées, mes peurs, mes gouines. Tu vois, c'est... T'es pas tout seul dans le sens qu'aujourd'hui, je vais chercher des super managers et que je fais en sorte qu'ils considèrent que ce soit un peu leur bébé et tout. Par contre, à la fin de la journée, sur certaines décisions, t'es quand même un peu seul malheureusement. Mais tu vois, je me suis tellement mouillée financièrement aussi et personnellement au cours de quatre années que c'est assez dur maintenant. Tu ne peux pas faire venir quelqu'un aujourd'hui en mode « ah ben cofondateur associé 50-50 ». Tu ne peux pas réécrire cette histoire. Ça, ce n'est pas possible. Par contre, si demain j'ai une autre histoire, de par le réseau que je me suis créé, de par les gens avec qui j'ai pu commencer à travailler, je vois bien que je pourrais structurer les choses différemment, compléter ce que je sais faire par d'autres profils. Écoute, je suis assez d'accord sur ce point, mais vraiment je tiens à dire que je suis assez impressionné par ces personnes dont tu fais partie qu'entreprennent seules et qui arrivent à continuer sur la totalité de leur aventure. Aujourd'hui tu as combien de la boîte à peu près ? J'ai plus de la majorité mais... D'accord, très bien. Où est-ce qu'on te contacte ? On peut t'ajouter sur LinkedIn ? Ouais, ouais, ouais, sur LinkedIn j'aime bien quand les gens mettent un petit message pour expliquer pourquoi, sinon parfois tu... voilà, j'accepte pas forcément tout le monde quand j'ai peur que ce soit du démarchage. Mettez « parce que vous avez écouté le podcast » comme ça. Oui, ouais, ouais. Comme ça, tu pourras pas dire non. Après, sur Insta, oui, mais je suis pas toujours hyper réactive sur Instagram. Donc, Laure Bougain à chaque fois et O'Karan. Lord Bougain et O'Karan. Pardon, Bougain. Je me sens un peu oppressée par les réseaux sociaux de temps en temps. Je réponds pas tout le temps, mais on a entre les mails... T'es dans un mode slow quand même. Slow business. Moi je vis à Nantes, pas une bonne partie de la semaine. Ah mais attends, il y a plein de gens à Nantes qui sont en mode speed. J'en suis certain. Je pense pas que je puisse... Attends, je vais me faire défoncer si je commence à faire ce genre de clivage là. Mais je veux dire, même dans... T'as un ton posé, t'as un... Ah c'est nos stress ! Ouais, ouais, ouais. Moi ce que je dis aux équipes quand parfois ils sont un peu en situation de stress à la rentrée par exemple, c'est qu'on fait pas des opérations d'enfants à cœur ouvert. Voilà, on fait de la cosmétique, on va pas... c'est pas grave, il y a des gens, tu réponds pas au bout de 24h, ils te renvoient un email... Y a des gens qui font de la mode, qui sont... tu vois, dans tous les sens, tu vois, des hystériques. Mais on va pas se donner un ulcère pour ça. Faut prendre le temps des choses, et pour les boîtes, c'est un peu pareil, on n'est pas dans une course. Ce qu'il faut, c'est faire les choses bien et donc oui, prendre le temps. Et si je vais mettre une semaine de plus à vous répondre parce que j'ai eu trop de messages, je mettrai une semaine et c'est pas très grave. Ou deux ou trois d'ailleurs, j'en profite. C'est pareil pour moi. Il y a plein de gens qui ne me répondent pas, je relance, si vraiment c'est important. C'est un peu comme si tous les gens dans la rue t'arrêtaient et disaient bonjour et te parlaient, c'est un peu comme si tous les gens dans la rue t'arrêtaient et disaient bonjour et te parlaient, c'est bizarre. Maintenant qu'on a des e-mails et des Instagram et des LinkedIn, parce que j'ai envoyé un message, tu dois me répondre. En fait, non. Je suis complètement d'accord. C'est pas un dû. Ouais, c'est pas un dû. En effet. Et c'est un truc qui est très compliqué dans la gestion, notamment d'email et tout ça. Je suis complètement d'accord sur cette belle phrase de fin. Je crois que je vais te remercier pour tout ça une fois de plus. Et puis je souhaite longue vie à O'Karan parce que c'est une belle marque. Je veux dire, je vous aime en breton. Oh c'est beau, ça c'est une meilleure manière de finir ce podcast avec ces beaux produits et puis cette belle lore qui est en face de moi, qui nous dit tout ça. Je suis ravi de t'avoir aussi, on essaie de se voir, on s'est un peu croisés cet été mais d'avoir fait ça enfin. On ferait un podcast où tu me parleras de toi. Eh bien écoute. Parce que du coup après ça j'en saurais plus. Ecoute on me l'a demandé pas mal ces derniers, alors je sais pas si ce sera diffusé avant ou après, mais c'est potentiellement le projet que je vais faire pour la centième, et on est en train d'organiser un petit peu ça, mais voilà, ça demande beaucoup de réflexion parce que je dis à tout le monde, c'est facile, viens dans mon podcast, tu verras, y'a pas de stress, etc. Mais moi j'ai pas très envie de le faire. Tu m'as mise toute nue. Écoute, et moi j'y crois très fort. Et puis, fais une levée de fonds sinon. Ah mais peut-être que non, oui, puisque Kickstarter, tout ça, non, sur les plateformes françaises, ils te laisseront. Non, non, mais j'ai pas... Là, aujourd'hui, on est bien suivi sur la partie investissement, c'est pas trop mon... Le sujet, le sujet c'est pourquoi, en fait, c'est pas tant lever l'argent, c'est pourquoi faire. Là, j'ai quelques très beaux projets que je veux lancer, mais qui sont un peu ambitieux. Mais donc structurer l'équipe, parce que le RH, c'est le plus important d'abord. Bien définir les projets et puis ensuite, on ira chercher de l'argent. Et on a bien compris que le fond de Okaran, il y a un aspect marketing qui est autour du cannabis sur lequel tu joues un petit peu, mais on est vraiment... et c'est ça que j'ai découvert aujourd'hui que j'avais pas totalement senti c'est vraiment Je pense que c'est important ton approche slow business slow réseaux sociaux slow life et et même tu vois le temps que tu prends pour développer tout ça parce que tu as parlé de la tu vois le temps que tu prends pour développer tout ça parce que tu as parlé de la sustainability donc le durable, le responsable et voir 99, combien tu as dit de produits d'origine ? Entre 40 et 600% D'accord avec en plus une boîte en cannabis, enfin tout ça c'est bien travaillé jusqu'au bout et moi j'adore ces démarches qui sont très modernes. Donc, allez, bravo. À bientôt, Laure. Et on vous aime. Et moi aussi, je vous aime et je vous remercie de m'envoyer autant de messages. Et puis, j'arrête. Je vous mettais toujours plein d'étoiles. Continuez, partagez et à bientôt sur Génération de Week Yourself. Merci, merci, merci. vos amis au podcast sur leur smartphone, et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse. Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise s'écroustillant, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques. On les traite tous dans New Work City. Julia les traite tous. Elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! Faites-le.", "chunks": [{"timestamp": [0.0, 4.12], "text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération"}, {"timestamp": [4.12, 6.84], "text": " de Weed Yourself que j'ai baptisé Early Stage."}, {"timestamp": [6.84, 11.12], "text": " L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup"}, {"timestamp": [11.12, 15.76], "text": " plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur,"}, {"timestamp": [15.76, 18.48], "text": " avec des doutes, des risques importants et des défis gigantesques."}, {"timestamp": [18.48, 21.84], "text": " Early Stage est un hors-série sponsorisé par mon partenaire eSCOX."}, {"timestamp": [21.84, 28.2], "text": " L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses"}, {"timestamp": [28.2, 32.52], "text": " clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant"}, {"timestamp": [32.52, 37.76], "text": " rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir"}, {"timestamp": [37.76, 42.72], "text": " un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile"}, {"timestamp": [42.72, 47.6], "text": " professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent"}, {"timestamp": [47.6, 50.92], "text": " pour s'assurer eux-mêmes en cas de défaillance de votre part."}, {"timestamp": [50.92, 55.48], "text": " L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut"}, {"timestamp": [55.48, 56.48], "text": " vous coûter un bras."}, {"timestamp": [56.48, 60.32], "text": " Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques."}, {"timestamp": [60.32, 64.2], "text": " En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie"}, {"timestamp": [64.2, 74.52], "text": " à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le"}, {"timestamp": [74.52, 75.52], "text": " formulaire."}, {"timestamp": [75.52, 94.44], "text": " Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [94.44, 100.88], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [100.88, 110.04], "text": " cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des"}, {"timestamp": [110.04, 114.72], "text": " entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [114.72, 128.36], "text": " Salut à tous, je suis ravi aujourd'hui de retrouver, puisque ce n'est pas la première"}, {"timestamp": [128.36, 131.36], "text": " fois que je te vois, chez Cosa Bostra, Laure Bougain."}, {"timestamp": [131.36, 132.36], "text": " Salut Laure."}, {"timestamp": [132.36, 138.32], "text": " Alors Laure, tu as fondé, on parle là dans un épisode de Early Stage, donc il n'y a"}, {"timestamp": [138.32, 140.68], "text": " pas si longtemps que ça, une start-up."}, {"timestamp": [140.68, 144.88], "text": " Alors nous, on ne se définit pas tout à fait comme une start-up."}, {"timestamp": [144.88, 146.92], "text": " Pourquoi ? Parce que souvent on dit que c'est une entreprise"}, {"timestamp": [147.12, 149.12], "text": " qui doit être capable de scaler."}, {"timestamp": [149.32, 151.48], "text": " Or nous, le coût d'acquisition d'un client et le coût d'acquisition"}, {"timestamp": [151.68, 154.76], "text": " de 1000 clients, malheureusement, il n'est pas divisé par 1000."}, {"timestamp": [154.96, 156.6], "text": " Il est plus ou moins le même, en fait."}, {"timestamp": [156.8, 159.08], "text": " Donc on a peu d'effets d'échelle là-dessus."}, {"timestamp": [159.28, 160.84], "text": " Donc pour moi, on n'est pas tout à fait une startup."}, {"timestamp": [161.04, 162.88], "text": " On est une entreprise de cosmétiques."}, {"timestamp": [163.08, 164.08], "text": " Ça fait quatre ans."}, {"timestamp": [164.28, 168.16], "text": " Donc c'est finalement assez vieux pour ceux qu'on appelle les start-up."}, {"timestamp": [168.16, 174.08], "text": " Tu restes quand même en early stage en tout cas, et la raison pour laquelle je te vois"}, {"timestamp": [174.08, 178.72], "text": " ici c'est que t'es vraiment, on le sent à l'aube de ton boom quoi, c'est-à-dire que"}, {"timestamp": [178.72, 182.68], "text": " là t'as, il y a un avant-après, mais avant de rentrer dans tout ça, parce que j'ai même"}, {"timestamp": [182.68, 190.96], "text": " pas encore cité le nom lors de ta boîte, qui sappelle Okaran. C'est H-O-K-A-R-A-N, donc Okaran qui est la prononciation"}, {"timestamp": [190.96, 197.24], "text": " française. Après la prononciation bretonne c'est Okaran. J'essaye de te la faire bien parce qu'on"}, {"timestamp": [197.24, 201.08], "text": " se fait reprendre sur les réseaux sociaux de temps en temps, la culture bretonne étant extrêmement"}, {"timestamp": [201.08, 207.62], "text": " forte. D'accord. Je reçois parfois des vidéos de personnes qui parlent breton qui m'expliquent comment bien prononcer."}, {"timestamp": [207.62, 210.14], "text": " Donc voilà, je l'ai fait à la bretonne mais bon, au carane, entre nous."}, {"timestamp": [210.14, 212.72], "text": " Au carane, entre nous, il y aura des bretons entre nous aussi."}, {"timestamp": [212.72, 215.46], "text": " Mais je pense que toi et moi en ce moment, peut-être qu'ils nous écoutent."}, {"timestamp": [215.46, 219.9], "text": " J'espère qu'ils m'écrireont aussi d'ailleurs. Très bien."}, {"timestamp": [219.9, 224.14], "text": " Bon, en premier, c'est l'usage. Je te propose de te présenter, Laure."}, {"timestamp": [224.14, 228.16], "text": " Oui. Donc, je m'appelle Laure, j'ai grandi en Bretagne à côté de Rennes."}, {"timestamp": [228.16, 230.2], "text": " J'ai atterri à Nantes dans le cadre..."}, {"timestamp": [230.2, 232.2], "text": " C'est bordure Bretagne quand même."}, {"timestamp": [232.2, 235.8], "text": " Alors c'est pire ce qui va arriver parce que j'ai atterri à Nantes,"}, {"timestamp": [235.8, 239.6], "text": " qui est bon suivant ta définition de la Bretagne, dedans ou pas,"}, {"timestamp": [239.6, 242.6], "text": " dans le cadre de mes études dans une école de commerce qui s'appelle Audencia."}, {"timestamp": [242.6, 246.48], "text": " Donc c'est une école où tu fais pas mal de stages, de choses comme ça."}, {"timestamp": [246.92, 249.88], "text": " Moi, dès le début, j'avais assez rapidement envie de créer ma boîte."}, {"timestamp": [249.92, 251.92], "text": " Donc j'ai fait tous mes stages un petit peu en fonction,"}, {"timestamp": [252.28, 255.36], "text": " dans une agence de design spécialisée cosmétique à Paris,"}, {"timestamp": [255.56, 257.24], "text": " en finance chez Chanel,"}, {"timestamp": [257.56, 259.48], "text": " d'abord à Paris, puis à Dubaï."}, {"timestamp": [259.52, 263.12], "text": " Et puis je suis revenue à l'école après l'Erasmus, le plus court du monde,"}, {"timestamp": [263.48, 265.36], "text": " et je suis revenue en majeure entrepreneuriat."}, {"timestamp": [265.56, 266.4], "text": " Pourquoi le plus court du monde ?"}, {"timestamp": [266.92, 267.52], "text": " Sept semaines."}, {"timestamp": [267.72, 268.08], "text": " D'accord."}, {"timestamp": [268.28, 268.96], "text": " Birmingham."}, {"timestamp": [269.16, 269.6], "text": " D'accord."}, {"timestamp": [269.8, 270.56], "text": " Je déconseille."}, {"timestamp": [270.76, 272.32], "text": " T'as pas plus l'endroit."}, {"timestamp": [272.52, 273.28], "text": " D'accord."}, {"timestamp": [273.48, 276.68], "text": " Non, non, non, mais c'est ça qui m'a permis de partir ensuite avec Chanel à"}, {"timestamp": [276.68, 278.36], "text": " Dubaï, parce qu'il me restait six mois de libre."}, {"timestamp": [278.92, 280.32], "text": " Et donc je leur ai dit je suis dispo."}, {"timestamp": [280.8, 283.92], "text": " À Paris, j'avais participé à la mise en place de la BIL, la Business Intelligence."}, {"timestamp": [284.64, 286.0], "text": " Dubaï, un marché qui explosait, mais"}, {"timestamp": [286.0, 287.0], "text": " qui n'était pas structuré."}, {"timestamp": [287.0, 289.0], "text": " Donc, ils avaient besoin, sur le côté contrôle"}, {"timestamp": [289.0, 291.0], "text": " de gestion, d'un peu de feedback là-dessus."}, {"timestamp": [291.0, 293.0], "text": " Et puis, il y avait le défilé à ce moment-là, Paris-Dubaï."}, {"timestamp": [294.0, 296.0], "text": " Donc, c'est un peu improbable parce que"}, {"timestamp": [297.0, 298.0], "text": " Dubaï a"}, {"timestamp": [299.0, 301.0], "text": " ce côté très capitaliste, très"}, {"timestamp": [302.0, 304.0], "text": " show-off, qui est finalement assez aux antipodes"}, {"timestamp": [304.0, 305.18], "text": " de ce que je fais"}, {"timestamp": [305.18, 306.22], "text": " aujourd'hui. Et c'est peut-être une"}, {"timestamp": [306.22, 307.1], "text": " des raisons pour lesquelles j'avais"}, {"timestamp": [307.1, 308.6], "text": " surtout envie de m'éloigner de ça."}, {"timestamp": [309.12, 310.64], "text": " Mais j'ai pas mal appris et je suis"}, {"timestamp": [310.64, 312.7], "text": " revenue du coup à Audencia"}, {"timestamp": [312.72, 313.84], "text": " en majeure entrepreneuriat."}, {"timestamp": [314.6, 315.88], "text": " Et en fait, la majeure est construite"}, {"timestamp": [315.88, 316.96], "text": " autour des projets. Donc moi, j'ai"}, {"timestamp": [316.96, 318.26], "text": " proposé le projet au Carane"}, {"timestamp": [318.56, 320.0], "text": " cosmétique à base de chambre."}, {"timestamp": [320.04, 320.82], "text": " Et puis, il y a des étudiants qui"}, {"timestamp": [320.82, 321.98], "text": " ont bossé avec moi pendant quatre"}, {"timestamp": [321.98, 323.74], "text": " mois dessus, de septembre à"}, {"timestamp": [323.74, 325.4], "text": " décembre 2014."}, {"timestamp": [325.84, 329.04], "text": " Et en janvier 2015, j'ai fait non, mais moi, je ne fais pas de stage de fin d'études,"}, {"timestamp": [329.04, 331.0], "text": " ce n'est pas possible. J'ai déjà bossé suffisamment."}, {"timestamp": [331.28, 332.52], "text": " Moi, je veux continuer ce projet."}, {"timestamp": [332.84, 336.52], "text": " Donc, en fait, j'ai pris le tout jeune statut étudiant entrepreneur."}, {"timestamp": [336.56, 340.44], "text": " Et donc, j'ai fait un stage dans ma propre entreprise pour me permettre de lancer"}, {"timestamp": [340.44, 340.96], "text": " le projet."}, {"timestamp": [340.96, 342.72], "text": " T'es encore un peu stagiaire de ta boîte, quoi, en fait."}, {"timestamp": [342.8, 345.6], "text": " Eh bien, j'ai été six mois officiellement stagiaire de ma boîte."}, {"timestamp": [345.6, 346.6], "text": " Stagiaire CEO."}, {"timestamp": [346.6, 350.6], "text": " Et surtout j'ai pris un stagiaire."}, {"timestamp": [350.6, 354.6], "text": " C'était des stagiaires comme aujourd'hui les stagiaires."}, {"timestamp": [354.6, 358.2], "text": " Et ensuite j'étais officiellement diplômée et lancée."}, {"timestamp": [358.2, 359.2], "text": " Mais c'est vrai que j'ai pas eu de rupture."}, {"timestamp": [359.2, 361.4], "text": " Je me suis pas vraiment rendu compte que j'avais lancé une boîte."}, {"timestamp": [361.4, 366.84], "text": " En fait ce qu'il faudrait quand t'es stagiaire ta boîte c'est pouvoir embaucher un tu vois un quelqu'un"}, {"timestamp": [366.84, 370.96], "text": " qui n'en est pas un comme ça et devenir son stagiaire. Non ce serait plus..."}, {"timestamp": [370.96, 375.0], "text": " D'accord donc c'est ton stage de fin d'études. Exactement. Ok c'est un peu"}, {"timestamp": [375.0, 380.56], "text": " prolongé quoi. Ouais de quelques années. Et donc t'es arrivé alors de Rennes à"}, {"timestamp": [380.56, 383.58], "text": " Nantes. Ça fait quelle distance Rennes-Nantes ? En train c'est une heure et"}, {"timestamp": [383.58, 390.24], "text": " quart. Ok. Quand il n'y a pas de travaux. D'accord. Et tu débarques à Nantes, tu fais tes études, donc tes allers-retours,"}, {"timestamp": [390.24, 398.16], "text": " Angleterre, Dubaï, etc. Et quand tu présentes ça en projet de Master 2,"}, {"timestamp": [398.16, 402.8], "text": " donc, tu dis quoi ? Tu dis c'est une marque de cosmétiques ?"}, {"timestamp": [402.8, 406.88], "text": " En fait non, c'est le chambre. moi le chanvre va sauver la planète."}, {"timestamp": [406.88, 410.48], "text": " Donc c'est vraiment une conviction profonde qu'on peut changer la"}, {"timestamp": [410.48, 414.28], "text": " manière dont on consomme et la manière dont on produit par cette plante."}, {"timestamp": [414.28, 419.16], "text": " Donc ça commence par la cosmétique pour plein de... Le chanvre qui est le cannabis."}, {"timestamp": [419.16, 423.48], "text": " C'est quoi la différence ? La plante s'appelle Cannabis Sativa, ça vient de la"}, {"timestamp": [423.48, 425.08], "text": " grande famille Cannabaceae."}, {"timestamp": [426.88, 427.72], "text": " Dedans, tu as le houblon et le cannabis."}, {"timestamp": [429.84, 430.48], "text": " Ensuite, tu as plusieurs genres de cannabis."}, {"timestamp": [433.72, 435.24], "text": " Donc, tu as le sativa, le indica et le ruderalis, qui est un petit peu moins connu qu'un hybride."}, {"timestamp": [435.76, 437.48], "text": " Nous, en France, on cultive le sativa."}, {"timestamp": [437.96, 441.24], "text": " Et ensuite, tu as une vingtaine de variétés qui sont légales en France."}, {"timestamp": [441.24, 444.12], "text": " Pourquoi ? Parce qu'elles contiennent moins de 0,2 % de THC."}, {"timestamp": [444.56, 447.84], "text": " Tétrahydracannabinol, la molécule qui donne des effets psychotropes."}, {"timestamp": [448.0, 448.52], "text": " D'accord."}, {"timestamp": [448.52, 450.36], "text": " C'est vraiment rien de 0,2%."}, {"timestamp": [450.44, 454.4], "text": " Et en fait, nous, on l'appelle communément chanvre, parce que la manière"}, {"timestamp": [454.4, 457.6], "text": " dont on le cultive en France, c'est généralement en grand champ pour"}, {"timestamp": [457.6, 459.2], "text": " transformer la tige, la graine."}, {"timestamp": [459.56, 464.04], "text": " Ensuite, si tu le cultives en indoor, donc à l'intérieur, avec une"}, {"timestamp": [464.04, 465.04], "text": " pression lumineuse ou si tu changes de variété indoor, donc à l'intérieur, avec une pression lumineuse,"}, {"timestamp": [465.36, 469.44], "text": " ou si tu changes de variété, tu as des plus petites tiges et des grosses fleurs."}, {"timestamp": [469.44, 472.88], "text": " Et à ce moment-là, c'est là que tu peux avoir un usage soit médical, soit récréatif."}, {"timestamp": [473.0, 476.56], "text": " Toutes les fameuses lampes à sodium, les serres,"}, {"timestamp": [477.28, 478.84], "text": " voilà, tous les reportages qu'on a pu voir."}, {"timestamp": [480.08, 482.4], "text": " Mais en fait, ils mettent des lampes, pourquoi ?"}, {"timestamp": [482.4, 487.8], "text": " Pour justement exercer cette pression lumineuse qui va dégager l'énergie, au lieu de que la tige"}, {"timestamp": [487.8, 490.16], "text": " part très très haut, elle va donner toute son énergie à la fleur."}, {"timestamp": [490.4, 492.16], "text": " Et donc, c'est comme ça que tu peux avoir des cannabinoïdes."}, {"timestamp": [492.48, 495.36], "text": " Et on parle tout le temps du THC parce que c'est celui qui est le plus"}, {"timestamp": [495.36, 496.68], "text": " récréatif, il est psychotrope."}, {"timestamp": [496.72, 500.4], "text": " Donc, c'est celui qui est à la fois diabolisé et aussi apprécié par certains."}, {"timestamp": [500.68, 502.64], "text": " Mais en fait, tu as 80 cannabinoïdes."}, {"timestamp": [503.0, 507.72], "text": " On commence à parler du CBD, cannabidiol. Ce qu'ils mettent dans des cigarettes électroniques je crois, non ?"}, {"timestamp": [507.72, 510.68], "text": " Alors en fait tu peux en mettre dans tous les produits de bien-être, donc en"}, {"timestamp": [510.68, 514.16], "text": " effet les liquides qui sont plutôt des substituts au tabac, mais tu peux en"}, {"timestamp": [514.16, 517.48], "text": " mettre également dans la cosmétique pour les effets antioxydants, tu peux"}, {"timestamp": [517.48, 522.24], "text": " l'utiliser en alimentation, en récupération pour les sportifs. Donc c'est"}, {"timestamp": [522.24, 526.88], "text": " vraiment un super ingrédient hyper complet. Et puis tu as 80 autres"}, {"timestamp": [526.88, 528.68], "text": " cannabinoïdes qu'on souhaite étudier."}, {"timestamp": [528.68, 533.08], "text": " Tu es devenue une grosse experte en fait. Tu es obligée par la force des choses de te poser des questions que là-dessus, non ?"}, {"timestamp": [533.08, 540.48], "text": " Oui, non, alors déjà c'est une vraie passion. Et donc certes, moi je n'ai rien appris à l'école. En vrai, je ne veux pas du tout"}, {"timestamp": [540.48, 546.12], "text": " déprécier l'école que j'ai faite, mais c'est un peu pareil. Tu'apprends sur le terrain, t'apprends dans les livres, t'apprends en faisant."}, {"timestamp": [546.32, 550.36], "text": " Et donc le cannabis, je l'ai appris en pratiquant, entre guillemets,"}, {"timestamp": [550.56, 552.84], "text": " parce que c'est pas la pratique qu'on connaît ici en France."}, {"timestamp": [553.04, 554.52], "text": " Mais évidemment, ça fait marrer, parce que la cannabis,"}, {"timestamp": [554.72, 556.64], "text": " je sais pas, en pratiquant, c'était pas à l'école."}, {"timestamp": [556.84, 559.24], "text": " Donc, on va dire avec tes cheveux roses, etc."}, {"timestamp": [559.44, 561.64], "text": " Donc, je fumais des joints en dehors de l'école."}, {"timestamp": [561.84, 562.68], "text": " Et puis, j'ai beaucoup pratiqué."}, {"timestamp": [562.88, 564.08], "text": " J'étais, je suis devenu très forte."}, {"timestamp": [564.28, 565.24], "text": " C'est vrai, parce que tout le monde me demande."}, {"timestamp": [565.24, 566.32], "text": " Non plus, je fume même pas."}, {"timestamp": [566.36, 567.36], "text": " D'accord, t'as jamais fumé ?"}, {"timestamp": [567.88, 569.28], "text": " J'ai déjà essayé, évidemment."}, {"timestamp": [570.16, 572.2], "text": " Et puis tous tes potes en soirée veulent absolument que tu fumes,"}, {"timestamp": [572.2, 574.92], "text": " parce qu'ils disent tu peux pas être dans le cannabis et ne pas fumer."}, {"timestamp": [575.28, 577.4], "text": " Mais moi, ça ne m'apporte personnellement rien."}, {"timestamp": [577.44, 578.84], "text": " Donc, c'est pas l'utilisation que j'en fais."}, {"timestamp": [579.12, 581.68], "text": " Par contre, une utilisation dans le bien-être ou dans le médical,"}, {"timestamp": [581.72, 584.36], "text": " qui est malheureusement encore extrêmement contrainte en France."}, {"timestamp": [591.48, 594.36], "text": " La NSM a rendu un avis favorable le 26 juin, donc on est dans les procédés pour pouvoir avoir une expérimentation médicale. Mais ça, c'est un champ qui m'intéresse énormément."}, {"timestamp": [594.36, 598.16], "text": " C'est comment est-ce que tu peux changer les choses sur la manière dont on consomme des médicaments ?"}, {"timestamp": [598.16, 601.44], "text": " Et après, ce qui m'intéressait, c'était également en termes de transition écologique."}, {"timestamp": [601.44, 605.16], "text": " Comment est-ce qu'on peut utiliser le chanvre, qui est une des plantes les plus intéressantes,"}, {"timestamp": [606.72, 607.04], "text": " parce que de la racine à la fleur, tu peux tout faire."}, {"timestamp": [610.12, 610.32], "text": " Elle pousse en quelques semaines avec très peu d'eau, pas d'intrants,"}, {"timestamp": [612.16, 613.24], "text": " donc pas de pesticides, contrairement au coton, par exemple."}, {"timestamp": [614.56, 614.8], "text": " Et derrière, tu vas faire du textile."}, {"timestamp": [616.04, 616.24], "text": " C'est presque une mauvaise herbe, en fait."}, {"timestamp": [617.48, 619.64], "text": " En fait, c'est une sorte de mauvaise herbe. On l'appelle l'algue de terre, parce qu'elle pousse toute seule."}, {"timestamp": [620.04, 621.76], "text": " Et derrière, tu as un millier d'utilisations."}, {"timestamp": [622.04, 624.28], "text": " Mais comment est-ce qu'on remet le chanvre ?"}, {"timestamp": [624.48, 625.32], "text": " Parce qu'on était, on avait..."}, {"timestamp": [625.32, 627.4], "text": " J'en ai beaucoup qui a poussé par hasard sur ma terrasse."}, {"timestamp": [627.4, 629.04], "text": " Tu vois, j'y suis pour rien et je..."}, {"timestamp": [629.04, 630.04], "text": " Non, je déconne !"}, {"timestamp": [630.04, 632.84], "text": " Je ne comprends pas du bien ce one-bud."}, {"timestamp": [632.84, 633.84], "text": " Voilà."}, {"timestamp": [634.68, 636.84], "text": " Non, c'est en cultivant..."}, {"timestamp": [636.84, 638.64], "text": " C'est ce que j'ai répondu quand ils sont arrivés,"}, {"timestamp": [638.64, 641.12], "text": " 8 gendarmes, j'avais..."}, {"timestamp": [641.12, 642.12], "text": " Ah non !"}, {"timestamp": [642.12, 643.12], "text": " Ah, du cannabis ?"}, {"timestamp": [643.12, 645.4], "text": " Je savais, c'est pour faire des produits de beauté."}, {"timestamp": [645.4, 646.52], "text": " Non mais il y en avait partout avant."}, {"timestamp": [646.52, 649.04], "text": " Et en fait, quand tu me demandes pourquoi,"}, {"timestamp": [649.04, 652.44], "text": " moi, mes grands-parents cultivaient le chanvre, mais comme plein de gens en fait."}, {"timestamp": [652.44, 657.6], "text": " Parce que, soyons dans les extrêmes, mais un bateau napoléonien,"}, {"timestamp": [657.6, 660.56], "text": " le calfeux trajet en chanvre, les voiles sont en chanvre, les cordages sont en chanvre,"}, {"timestamp": [660.56, 662.28], "text": " ils mangent du chanvre, il y avait du chanvre partout."}, {"timestamp": [662.28, 666.12], "text": " Quand on remonte, les premières bibles étaient imprimées sur du chanvre."}, {"timestamp": [667.56, 670.68], "text": " La médecine traditionnelle chinoise est quand même très intéressée par le"}, {"timestamp": [670.68, 673.08], "text": " chanvre. Donc, quand tu remontes un peu l'histoire de la plante, tu te rends"}, {"timestamp": [673.08, 676.6], "text": " compte qu'on a eu un petit vide intellectuel à partir des années 30, là"}, {"timestamp": [676.6, 679.92], "text": " où il y a eu la prohibition aux États-Unis et on n'a pas compris"}, {"timestamp": [679.92, 682.52], "text": " la plante et on l'a diabolisée. Et maintenant, c'est comment est-ce que tu"}, {"timestamp": [682.52, 687.52], "text": " remplaces les plastiques, les nylons, les huiles hydrogénées en alimentation"}, {"timestamp": [687.64, 691.44], "text": " qui sont hyper saturées en oméga 6, les médicaments, certains peuvent être"}, {"timestamp": [691.44, 693.64], "text": " substitués à des plantes naturelles."}, {"timestamp": [693.64, 695.84], "text": " Donc, c'est comment est-ce qu'on repense un peu la manière dont on consomme"}, {"timestamp": [695.84, 696.6], "text": " et dont on produit ?"}, {"timestamp": [696.6, 699.36], "text": " Donc, ce que tu es en train de dire, c'est que pendant des millénaires"}, {"timestamp": [699.36, 701.88], "text": " ou voire des dizaines de milliers d'années, le chanvre était la base"}, {"timestamp": [701.88, 707.72], "text": " de beaucoup de choses. Et puis, il y a eu une forme de prohibition aux États-Unis,"}, {"timestamp": [708.48, 709.48], "text": " notamment."}, {"timestamp": [709.48, 710.8], "text": " C'était un mouvement raciste à la base."}, {"timestamp": [710.92, 714.04], "text": " C'était, quand on parle de marijuana, c'était le mot qui était utilisé"}, {"timestamp": [714.04, 718.12], "text": " pour stigmatiser les populations afro-américaines et portoriquaines"}, {"timestamp": [718.4, 722.24], "text": " en disant c'est la drogue de ces populations-là et ça pervertit"}, {"timestamp": [722.32, 723.32], "text": " l'homme blanc et la femme blanche."}, {"timestamp": [723.36, 724.88], "text": " C'était vraiment un mouvement extrêmement raciste."}, {"timestamp": [725.68, 726.36], "text": " Et c'est pour ça, encore"}, {"timestamp": [726.36, 727.2], "text": " historiquement, quand tu regardes"}, {"timestamp": [727.2, 728.1], "text": " les prisons américaines, elles"}, {"timestamp": [728.1, 729.04], "text": " ne sont pas remplies de blancs"}, {"timestamp": [729.04, 729.88], "text": " quand on parle du sujet du"}, {"timestamp": [729.88, 730.88], "text": " cannabis."}, {"timestamp": [731.92, 733.36], "text": " Et du coup, nous, on a récupéré"}, {"timestamp": [733.36, 734.64], "text": " cette vague américaine de"}, {"timestamp": [736.56, 737.4], "text": " diabolisation."}, {"timestamp": [737.44, 739.04], "text": " Et il y a deux pays dans les années"}, {"timestamp": [739.04, 740.98], "text": " 70 qui ont refusé d'arrêter"}, {"timestamp": [740.98, 742.0], "text": " la culture du chambre. Ce que"}, {"timestamp": [742.0, 743.24], "text": " demandaient les États-Unis, c'est"}, {"timestamp": [743.24, 744.44], "text": " la Chine et la France."}, {"timestamp": [744.88, 746.4], "text": " Et c'est pour ça que la France est historiquement le"}, {"timestamp": [746.4, 748.68], "text": " premier pays producteur de chanvre en Europe."}, {"timestamp": [748.68, 753.72], "text": " Donc du coup, quand tu dis arrêter, les États-Unis demandaient à tout le monde"}, {"timestamp": [753.72, 758.92], "text": " d'arrêter. Jusqu'en début 2019, janvier, avant que la farm bill passe, le"}, {"timestamp": [758.92, 761.96], "text": " chanvre était encore illégal aux États-Unis. C'est-à-dire qu'il y a des États comme la"}, {"timestamp": [761.96, 770.32], "text": " Californie qui avaient légalisé l'usage récréatif ou médical, mais le chanvre, donc le cannabis à 0,2 ou 0,3 là-bas de THC, était interdit."}, {"timestamp": [770.32, 778.32], "text": " Donc il y a eu une sorte de mélange permanent entre le THC, le chanvre, le CBD, on a tout mis là-dessus."}, {"timestamp": [778.32, 788.28], "text": " Là-dedans on a dit, tiens ça s'assume, ça défonce les gens, donc on interdit tout, on s'en mêle pas. En fait, au lieu de réfléchir et prévenir l'usage de l'homme,"}, {"timestamp": [788.48, 791.32], "text": " on a stigmatisé une plante, mais c'est pas la plante le problème,"}, {"timestamp": [791.52, 793.12], "text": " c'est l'usage qu'en fait l'homme."}, {"timestamp": [793.32, 795.44], "text": " Et donc, c'était plus facile de tout bannir."}, {"timestamp": [795.64, 797.04], "text": " Voilà, c'était une solution de facilité."}, {"timestamp": [797.24, 798.24], "text": " D'accord, d'accord."}, {"timestamp": [798.44, 801.4], "text": " Ça reviendrait à bannir la voiture parce qu'il y a trop d'accidents de voiture."}, {"timestamp": [801.6, 802.36], "text": " Exactement."}, {"timestamp": [802.56, 805.32], "text": " Très bien. Et toi, toi, tu es arrivé."}, {"timestamp": [805.32, 811.36], "text": " Alors, pourquoi tu commences ? On a l'impression que tu es assez passionné par cette plante,"}, {"timestamp": [811.36, 819.0], "text": " mais comment et pourquoi ? Enfin, je veux dire, qu'est-ce qui s'est passé ? Je veux"}, {"timestamp": [819.0, 822.8], "text": " dire, évidemment, l'histoire, elle est forcément, on se dit, c'est forcément un soir en fumant"}, {"timestamp": [822.8, 823.8], "text": " des pétards avec des copains."}, {"timestamp": [823.8, 825.28], "text": " C'est pas ça, du coup..."}, {"timestamp": [825.28, 826.28], "text": " Je suis déçu."}, {"timestamp": [826.28, 830.96], "text": " Je sais pas... Il y a des choses qui sont dures parfois. Je pense que c'est une"}, {"timestamp": [830.96, 835.48], "text": " accumulation de direction et de signaux faibles où tu te dis, oui, c'est ça."}, {"timestamp": [835.76, 839.48], "text": " Après, s'il y a un moment plus déclic que d'autres... J'avais vu un reportage"}, {"timestamp": [839.48, 842.92], "text": " que je n'ai jamais retrouvé, d'ailleurs, qui était soit zone interdite ou capital,"}, {"timestamp": [842.92, 845.12], "text": " quelque chose comme ça, quand j'avais 18 ans, j'étais en Narmes,"}, {"timestamp": [845.94, 848.68], "text": " d'une petite nana en Californie qui faisait des shampoings"}, {"timestamp": [849.12, 853.46], "text": " à base de cannabis et elle faisait ça dans son garage avec ses parents, elle faisait bosser toute sa famille."}, {"timestamp": [853.68, 858.8], "text": " Et je dis, ah ça c'est vraiment cool, mais par contre ça m'avait pas traversé l'esprit que je pourrais être entrepreneur."}, {"timestamp": [858.88, 861.88], "text": " Je viens pas d'une famille d'entrepreneurs, je viens d'une famille de classe moyenne"}, {"timestamp": [862.6, 865.5], "text": " hyper basique et il se trouve que..."}, {"timestamp": [865.5, 867.2], "text": " Vous êtes quoi tes parents ? Ils font quoi ?"}, {"timestamp": [867.2, 872.4], "text": " Ma mère était conseillère dans les assurances et mon père travaillait à la SNCF sur toute la partie entretien des voies."}, {"timestamp": [872.4, 876.0], "text": " Ah oui, donc déjà, école de commerce, ils ont dû te regarder en disant mais quelle tu sais quoi..."}, {"timestamp": [876.0, 882.3], "text": " Tu vois, faire une prépa c'était vraiment bien, tu vois. J'ai toujours été très bonne élève, je correspondais bien au moule du système scolaire."}, {"timestamp": [882.3, 886.2], "text": " J'ai eu cette chance-là de rentrer pile dedans. Et donc, ça allait bien pour moi."}, {"timestamp": [886.56, 889.4], "text": " Et donc, quand je suis arrivée en termes,"}, {"timestamp": [889.52, 891.64], "text": " les profs, c'était évident, l'or, il faut qu'elle fasse une prépa."}, {"timestamp": [891.64, 893.84], "text": " C'était un peu la route tracée."}, {"timestamp": [894.24, 895.8], "text": " Et du coup, je l'ai fait."}, {"timestamp": [895.96, 898.16], "text": " Ça s'appelle les prépas ECS, HEC."}, {"timestamp": [898.72, 902.08], "text": " Voilà. Et puis, là, j'ai un peu souffert."}, {"timestamp": [902.72, 904.28], "text": " C'est la première fois de ma vie que c'était pas facile."}, {"timestamp": [905.08, 907.92], "text": " Je crois que le trip de la prépa, que ce soit maths..."}, {"timestamp": [909.12, 911.04], "text": " Après, j'exagère quand je dis que j'ai souffert parce que j'ai beaucoup"}, {"timestamp": [911.04, 912.2], "text": " profité, je suis beaucoup sortie."}, {"timestamp": [912.2, 914.24], "text": " Je suis pas, pour le coup, là, je suis pas rentrée dans le moule."}, {"timestamp": [914.28, 918.0], "text": " J'ai pas fait vraiment ce qu'on attendait de moi en prépa, mais parce que,"}, {"timestamp": [918.72, 921.04], "text": " parce que j'ai eu le choc d'arriver et de me dire, putain, va falloir que je"}, {"timestamp": [921.04, 923.96], "text": " bosse, merde. Je pensais que, je pensais que ça allait être simple toute ma vie."}, {"timestamp": [923.96, 928.46], "text": " Mais non, là, là, il faut bosser, notamment les mathématiques, j'ai eu une claque. Première fois"}, {"timestamp": [928.46, 932.46], "text": " de ma vie que j'avais des mauvaises notes. C'était dur. Je pense pour l'ego, mais c'était bien,"}, {"timestamp": [932.46, 937.86], "text": " c'était une bonne blessure de l'ego. Maintenant, je regrette, je me dis, putain, je ne me suis pas"}, {"timestamp": [937.86, 947.28], "text": " battue. C'est hyper dur d'avoir des... On a eu avec Héloïse, notamment Topla cette discussion sur les mathématiques,"}, {"timestamp": [947.28, 950.4], "text": " mais c'est hyper dur de se prendre des bâches en maths quand t'es bon,"}, {"timestamp": [950.4, 952.72], "text": " parce que t'as l'impression que tu masters le game,"}, {"timestamp": [952.72, 954.64], "text": " t'es un peu au-dessus du truc, c'est bon les maths,"}, {"timestamp": [954.64, 956.64], "text": " j'ai coché la case, en fait quand t'arrives sur des trucs,"}, {"timestamp": [956.64, 961.04], "text": " bon, j'ai aussi eu Cédric Villani, donc dans l'esprit je pense que je master pas le game,"}, {"timestamp": [961.04, 969.12], "text": " mais dès que t'arrives sur un niveau où tu comprends plus, où t'es larguée, alors que tu sais qu'il y a une sorte de logique et que tu devrais comprendre."}, {"timestamp": [969.12, 973.28], "text": " Non mais en plus je suis arrivé au premier cours et moi je venais d'un lycée public pas"}, {"timestamp": [973.28, 979.24], "text": " forcément hyper favorisé et là j'arrive donc avec des gens qui venaient d'un autre univers et t'arrives"}, {"timestamp": [979.24, 982.08], "text": " au premier cours et tout le monde connaît tout et tu regardes et tu fais mais pourquoi moi j'ai"}, {"timestamp": [982.08, 986.32], "text": " pas eu ça dans mon programme scolaire, comment ils savent déjà tous ces trucs logiques ? Et du coup,"}, {"timestamp": [986.32, 989.32], "text": " ouais, je pense, première fois que j'ai eu conscience que, bah non, en fait,"}, {"timestamp": [989.32, 991.76], "text": " on n'est pas égalitaire sur les chances, quoi."}, {"timestamp": [991.76, 994.8], "text": " Alors, j'en avais conscience quand même d'une autre manière, mais voilà."}, {"timestamp": [994.8, 996.48], "text": " Ta prépa, elle était à Nantes, du coup ?"}, {"timestamp": [996.48, 998.72], "text": " Non, elle était à Rennes, à Châteaubriand,"}, {"timestamp": [998.72, 1002.2], "text": " lycée Châteaubriand. Enfin, très bien, c'est une super prépa."}, {"timestamp": [1002.2, 1004.88], "text": " Donc, je voulais pas forcément aller à Nantes. Moi, j'avais envie de"}, {"timestamp": [1004.88, 1007.0], "text": " partir loin, mais bon, je suis pas allée très, très loin."}, {"timestamp": [1008.12, 1009.96], "text": " Et Audencia était une super école également."}, {"timestamp": [1010.76, 1013.56], "text": " Et donc, tu as eu une sorte de prise de conscience ?"}, {"timestamp": [1014.4, 1015.68], "text": " Et oui, pour revenir au vrai sujet,"}, {"timestamp": [1016.96, 1020.24], "text": " franchement, je ne pensais pas du tout me lancer dans l'entreprenariat."}, {"timestamp": [1020.24, 1022.44], "text": " Je n'avais pas tilté que c'était possible de le faire."}, {"timestamp": [1022.56, 1023.88], "text": " Ça ne m'avait juste pas traversé l'esprit."}, {"timestamp": [1024.4, 1026.48], "text": " Et quand je pitchais les écoles, notamment Aud l'Université d'Annecy,"}, {"timestamp": [1026.48, 1029.04], "text": " je leur ai dit que je voulais que ça aille dans la production artistique,"}, {"timestamp": [1029.68, 1030.72], "text": " parce que je fais pas mal de danse."}, {"timestamp": [1030.72, 1033.04], "text": " Donc, c'était le genre de sujet qui me plaisait,"}, {"timestamp": [1033.04, 1034.72], "text": " où j'avais même parlé de la mode et des défilés."}, {"timestamp": [1034.72, 1037.44], "text": " Alors que quand je suis allée sur l'organisation du défilé Paris-Dubaï,"}, {"timestamp": [1037.44, 1039.68], "text": " je peux dire que je n'avais plus du tout envie de travailler dans les défilés."}, {"timestamp": [1040.36, 1043.64], "text": " Et puis, en fait, ah oui, le déclic de l'entreprenariat,"}, {"timestamp": [1043.88, 1048.6], "text": " ça a été... Ils m'ont rappelé en plus, quand je suis allée faire mon stage dans l'agence de design,"}, {"timestamp": [1048.6, 1052.0], "text": " je leur avais déjà dit « moi j'aimerais bien un jour faire des cosmétiques à base de chambre,"}, {"timestamp": [1052.0, 1053.0], "text": " c'est pour ça que je suis là »."}, {"timestamp": [1053.0, 1056.6], "text": " Et il y a un concours qui s'appelle le Mouv'J, le mouvement des jeunes entrepreneurs,"}, {"timestamp": [1056.6, 1058.6], "text": " où en gros tu déposes un business plan."}, {"timestamp": [1058.6, 1064.0], "text": " Et il se trouve qu'en deuxième année d'Odensia, on avait un cours d'entreprenariat,"}, {"timestamp": [1064.0, 1067.1], "text": " j'avais fait un business plan sur une cosmétique à base de chambres."}, {"timestamp": [1067.1, 1069.7], "text": " J'étais avec un groupe, personne n'avait forcément trop envie de bosser."}, {"timestamp": [1069.7, 1071.5], "text": " Donc, je lui ai dit, ne vous inquiétez pas, les gars, j'ai une super idée."}, {"timestamp": [1071.5, 1073.1], "text": " On va faire des cosmétiques aux chambres."}, {"timestamp": [1073.1, 1076.7], "text": " Et là, on s'était pris une vraie sale note et le prof avait un peu bâché le projet."}, {"timestamp": [1076.7, 1079.3], "text": " Et je n'avais pas compris, tu vois, deuxième blessure des gars."}, {"timestamp": [1079.3, 1082.1], "text": " Et comme je n'ai pas compris, quand j'ai vu le move J,"}, {"timestamp": [1082.1, 1083.6], "text": " j'ai déposé le business plan en me disant,"}, {"timestamp": [1083.6, 1087.8], "text": " j'aimerais bien avoir un retour de professionnel pour qu'on m'explique pourquoi c'est pas une bonne idée »."}, {"timestamp": [1087.8, 1089.8], "text": " Et c'est Arnaud Le Gagne."}, {"timestamp": [1089.8, 1090.8], "text": " Un deuxième avis."}, {"timestamp": [1090.8, 1095.4], "text": " Ouais. Et donc je suis allée, le projet a pas du tout été retenu,"}, {"timestamp": [1095.4, 1100.2], "text": " mais je suis allée à cette grande soirée, je sais plus dans quel théâtre parisien,"}, {"timestamp": [1100.2, 1104.2], "text": " où il y avait que des jeunes de mon âge, qui étaient sur scène en train d'expliquer qu'ils avaient monté une boîte,"}, {"timestamp": [1104.2, 1106.0], "text": " qu'ils avaient tant d'employés, qu'ils faisaient ci et ça."}, {"timestamp": [1106.0, 1108.0], "text": " Et je me dis « putain, si lui il peut le faire, moi aussi je peux le faire ! »"}, {"timestamp": [1108.0, 1110.0], "text": " Y'a pas de raison qu'il y ait que eux qui puissent le faire."}, {"timestamp": [1110.0, 1112.0], "text": " Et sauf que je savais pas à qui parler."}, {"timestamp": [1112.0, 1114.0], "text": " C'est déjà une dynamique entrepreneuriale."}, {"timestamp": [1114.0, 1116.0], "text": " Je veux dire, dans l'état d'esprit,"}, {"timestamp": [1116.0, 1118.0], "text": " y'a des gens qui voient d'autres"}, {"timestamp": [1118.0, 1120.0], "text": " personnes de leur âge comme ça, qui l'ont fait,"}, {"timestamp": [1120.0, 1122.0], "text": " qui déjà se disent « ah moi je l'ai pas fait »."}, {"timestamp": [1122.0, 1124.0], "text": " Le fait de se dire"}, {"timestamp": [1124.0, 1126.44], "text": " « ils l'ont fait donc je"}, {"timestamp": [1126.44, 1130.36], "text": " peux le faire, c'est que tu rentres dans un truc où tu dis en fait Steve Jobs il"}, {"timestamp": [1130.36, 1132.8], "text": " a fait c'est fantastique mais bon Steve Jobs il est comme toi et moi, il a une tête,"}, {"timestamp": [1132.8, 1134.76], "text": " il a de la matière grise, il a des yeux..."}, {"timestamp": [1134.76, 1135.96], "text": " C'est les fameux rôle modèles."}, {"timestamp": [1135.96, 1140.6], "text": " Et sur scène c'était Arnaud Le Gall, le rédac en chef des Echos qui faisait la"}, {"timestamp": [1140.6, 1145.6], "text": " présentation, qui est breton, et du coup à à la fin, je t'ai descendu le voir,"}, {"timestamp": [1145.64, 1148.44], "text": " parce que c'est la seule personne, en fait, que j'arrivais à identifier."}, {"timestamp": [1148.48, 1152.04], "text": " Et j'ai dit, voilà, moi, j'ai une idée, je vais faire des cosmétiques au chambre."}, {"timestamp": [1152.36, 1155.36], "text": " Et donc, il avait été hyper, hyper sympa, hyper enthousiaste."}, {"timestamp": [1155.4, 1158.24], "text": " On avait fini avec un whisky dans chaque main à discuter de comment est-ce qu'on"}, {"timestamp": [1158.24, 1159.44], "text": " allait mettre du chambre en Bredagne."}, {"timestamp": [1160.0, 1161.44], "text": " Et là, j'étais partie."}, {"timestamp": [1161.8, 1162.92], "text": " Là, vous ne pouvez pas m'arrêter."}, {"timestamp": [1164.32, 1167.28], "text": " Et c'est marrant, parce que du coup, on échange et j'ai"}, {"timestamp": [1167.28, 1170.44], "text": " devant moi toute une série de"}, {"timestamp": [1171.56, 1173.32], "text": " produits que tu m'as importés."}, {"timestamp": [1174.92, 1177.32], "text": " On va en parler, mais c'est vrai que c'est très"}, {"timestamp": [1178.48, 1181.48], "text": " marketé. C'est-à-dire qu'on est toujours sur le fil."}, {"timestamp": [1181.52, 1183.96], "text": " Ce qui est intéressant en termes de produits marketing, c'est que"}, {"timestamp": [1183.96, 1185.96], "text": " tu es sur du chanvre, mais tu affiches quand même une"}, {"timestamp": [1185.96, 1189.6], "text": " belle grosse feuille de canna au milieu donc il y a toujours ce... on est"}, {"timestamp": [1189.6, 1193.8], "text": " forcément sur un truc de chanvre. Il y a quand même un truc qui s'appelle"}, {"timestamp": [1193.8, 1199.0], "text": " canna booster detox et canna booster reboot devant moi donc c'est pas marqué"}, {"timestamp": [1199.0, 1211.52], "text": " chanvre au booster. On est toujours un peu sur cette espèce de fil un peu provoque ou qui fait aussi que c'est un"}, {"timestamp": [1211.52, 1215.36], "text": " produit sympa et clivant. C'est pour ça aussi probablement qu'il y a des gens qui bâchent,"}, {"timestamp": [1215.36, 1220.28], "text": " qui se disent, qui doivent se dire c'est de la beuh, c'est de la drogue ou je sais pas quoi."}, {"timestamp": [1220.28, 1224.2], "text": " Ça reste de la provocation de première de la classe, tu vois. C'est non plus totalement"}, {"timestamp": [1224.2, 1229.24], "text": " transgressif et puis on est sur des produits de soins. Moi le message que j'essaye souvent de faire"}, {"timestamp": [1229.24, 1233.72], "text": " passer c'est le champ ou le cannabis c'est la même plante. En fait on parle de champs bien-être,"}, {"timestamp": [1233.72, 1238.36], "text": " mais on pourrait parler de cannabis bien-être aussi. Et on a un tel imaginaire, et spécialement"}, {"timestamp": [1238.36, 1242.96], "text": " en France autour de la fumette, que ça va prendre du temps en fait à ce que les gens arrêtent de"}, {"timestamp": [1242.96, 1248.12], "text": " rigoler, arrêtent d'être choqués quand ils voient une feuille ou le mot cannabis."}, {"timestamp": [1248.12, 1252.8], "text": " Bien sûr, mais c'est vrai qu'on a on a bercé, on a été élevé dans ce..."}, {"timestamp": [1252.8, 1256.36], "text": " Enfin, cette feuille, tu la vois sur un drapeau, je veux dire, a priori, t'as"}, {"timestamp": [1256.36, 1260.12], "text": " beaucoup de chance si tu mets ce drapeau dessus de ta voiture de te faire arrêter"}, {"timestamp": [1260.12, 1262.96], "text": " par les douanes ou les gendarmes au premier rond-point."}, {"timestamp": [1262.96, 1266.0], "text": " C'est quand même associé à quelque chose."}, {"timestamp": [1267.32, 1269.44], "text": " Tu pourrais dire c'est à base de chanvre, mais pas de mettre cette..."}, {"timestamp": [1270.32, 1271.96], "text": " C'est aussi peut-être un message que tu veux faire changer."}, {"timestamp": [1274.36, 1276.8], "text": " Et au niveau de l'odeur,"}, {"timestamp": [1278.76, 1281.32], "text": " alors c'est similaire également ?"}, {"timestamp": [1282.12, 1283.8], "text": " Oui, c'est la même plante."}, {"timestamp": [1284.4, 1292.0], "text": " Je n'ai pas là avec moi l'huile essentielle de chanvre, mais tu retrouves clairement l'odeur de la fleur de chanvre."}, {"timestamp": [1292.0, 1297.0], "text": " Nous, on a travaillé sur quatre parfums, parce qu'en fait, là, on se parle en septembre,"}, {"timestamp": [1297.0, 1301.0], "text": " on est en train de switcher sur une nouvelle identité, une nouvelle formulation."}, {"timestamp": [1301.0, 1307.36], "text": " On a beaucoup retravaillé la gamme et du coup, on a maintenant quatre parfums et on part des terpènes, donc c'est les molécules"}, {"timestamp": [1307.36, 1311.96], "text": " olfactives de la plante qu'on va aller un peu retravailler pour créer"}, {"timestamp": [1311.96, 1315.36], "text": " notre propre interprétation de l'odeur du cannabis."}, {"timestamp": [1315.36, 1318.8], "text": " Ok, alors on va revenir là-dessus mais d'abord revenons au tout début en"}, {"timestamp": [1318.8, 1322.88], "text": " arrière. Quand tu fais ce stage, tu prends des stagiaires de ton école"}, {"timestamp": [1322.88, 1330.2], "text": " avec toi ? Non, il y avait une école de commerce de Nantes mais pas Odensia, il y avait quelqu'un sur la partie design."}, {"timestamp": [1330.2, 1333.44], "text": " Et donc tu fondes une boîte, tu crées une SARL, SAS ?"}, {"timestamp": [1333.44, 1339.24], "text": " En fait, le stage a commencé en janvier, j'ai créé la boîte le 15 mai parce qu'il fallait que je change à payer mon laboratoire"}, {"timestamp": [1339.24, 1347.96], "text": " et du coup fallait que j'ai une structure juridique. C'était peut-être une erreur parce qu'en fait j'ai tardé à vendre. La problématique en cosmétique c'est"}, {"timestamp": [1347.96, 1351.28], "text": " qu'on a un BFR qui est extrêmement long. Le BFR donc c'est le besoin en fond de"}, {"timestamp": [1351.28, 1356.08], "text": " roulement c'est à dire que tu investis évidemment un peu de recherche pour les"}, {"timestamp": [1356.08, 1359.68], "text": " laboratoires que tu dois payer pour avoir les huiles essentielles, les odeurs,"}, {"timestamp": [1359.68, 1363.4], "text": " les... tu vas me raconter, j'y connais rien. Bah la durée c'est 9 mois en fait. Entre le moment où tu penses un"}, {"timestamp": [1363.4, 1365.68], "text": " produit et le moment où il sort sur le marché, il se passe 9 mois."}, {"timestamp": [1365.68, 1368.12], "text": " Je repense que c'était plus, d'accord."}, {"timestamp": [1368.12, 1371.56], "text": " En fait les grands groupes, les lauréats, les compagnies vont te dire 2 ans, mais parce"}, {"timestamp": [1371.56, 1376.8], "text": " qu'ils ont des process en interne qui sont beaucoup beaucoup plus longs. Moi j'ai tendance"}, {"timestamp": [1376.8, 1380.32], "text": " à essayer de compresser au maximum, puis t'as des tests incompressibles qui durent"}, {"timestamp": [1380.32, 1382.24], "text": " 3 mois sur la stabilité, etc."}, {"timestamp": [1382.24, 1385.36], "text": " Parce qu'en revanche quand tu passes avec ces laboratoires,"}, {"timestamp": [1388.16, 1389.44], "text": " tu sais à peu près que, enfin, il y a des choses qui sont déjà testées. Tu n'as pas besoin de refaire tous les..."}, {"timestamp": [1390.08, 1393.32], "text": " Moi, j'ai fait plein d'erreurs, mais en fait, quand tu dis 4 ans,"}, {"timestamp": [1393.32, 1395.24], "text": " finalement, c'est assez long et court en même temps."}, {"timestamp": [1395.52, 1397.12], "text": " C'est qu'on a pivoté trois fois."}, {"timestamp": [1398.4, 1399.6], "text": " Je suis un peu l'experte du pivot."}, {"timestamp": [1399.6, 1402.08], "text": " J'ai tellement tourné au vent, tu vois, j'ai un peu le tournon."}, {"timestamp": [1402.6, 1404.32], "text": " Mais là, c'est la dernière version."}, {"timestamp": [1404.52, 1406.08], "text": " C'est un peu ce que j'ai promis à mes équipes, c'est fini."}, {"timestamp": [1406.28, 1409.04], "text": " Là, on a compris, mais ça a été extrêmement long"}, {"timestamp": [1409.24, 1412.96], "text": " et dur pour moi de trouver le bon positionnement avec le bon produit,"}, {"timestamp": [1412.96, 1414.72], "text": " la bonne cible, la bonne distribution, etc."}, {"timestamp": [1414.72, 1415.56], "text": " Ça a été un peu compliqué."}, {"timestamp": [1415.76, 1419.92], "text": " Et puis, le problème, c'est qu'on est dans une régulation qui n'est aussi pas très, très claire."}, {"timestamp": [1420.12, 1422.16], "text": " Donc, on a en parallèle du syndicat,"}, {"timestamp": [1422.36, 1429.12], "text": " on a cofondé, l'Apsus en parallèle de Ocarin, j'ai cofondé le syndicat professionnel du Chambre, qui"}, {"timestamp": [1429.12, 1433.04], "text": " aujourd'hui c'est une cinquantaine de membres, un cabinet de lobbying à temps plein sur"}, {"timestamp": [1433.04, 1434.04], "text": " le sujet."}, {"timestamp": [1434.04, 1437.68], "text": " Là tu vois ce matin j'étais avec un organe étatique où on venait leur expliquer un"}, {"timestamp": [1437.68, 1439.52], "text": " petit peu notre démarche."}, {"timestamp": [1439.52, 1443.04], "text": " On a des rendez-vous avec les ministères, les députés, etc. pour vraiment faire de"}, {"timestamp": [1443.04, 1444.52], "text": " la sensibilisation sur le sujet."}, {"timestamp": [1444.52, 1447.48], "text": " Qu'on soit pas en retard, qu'il y ait une sécurité à"}, {"timestamp": [1447.48, 1451.2], "text": " la fois du consommateur et des entrepreneurs parce qu'on a pas mal"}, {"timestamp": [1451.2, 1453.84], "text": " d'entrepreneurs qui nous ont rejoints parce qu'ils se sont retrouvés dans des"}, {"timestamp": [1453.84, 1457.88], "text": " cas de garde à vue ou d'autres problèmes."}, {"timestamp": [1457.88, 1459.88], "text": " Parce qu'ils faisaient pousser, par exemple ?"}, {"timestamp": [1459.88, 1463.64], "text": " Parce qu'en fait, je sais pas si tu avais suivi un peu, l'année dernière,"}, {"timestamp": [1463.64, 1466.36], "text": " avril-mai 2018, il y a des coffee shop qui ont ouvert."}, {"timestamp": [1466.4, 1467.4], "text": " Oui, oui."}, {"timestamp": [1467.4, 1471.4], "text": " Donc, d'un point de vue naming, c'est affreux parce qu'en fait,"}, {"timestamp": [1471.4, 1473.96], "text": " ça ne transmet pas du tout la bonne idée."}, {"timestamp": [1474.28, 1477.88], "text": " Et ils vendaient des fleurs de chanvre, des fleurs, soi-disant tisane,"}, {"timestamp": [1477.88, 1480.4], "text": " mais qui étaient plutôt orientées pour fumer."}, {"timestamp": [1480.96, 1489.16], "text": " Le problème, c'est que dans le Code de la santé publique de février 1990, t'as un article sur le chanvre qui, dans sa présentation,"}, {"timestamp": [1489.36, 1491.88], "text": " sous-entend que seules la tige et les graines sont exploitables,"}, {"timestamp": [1492.08, 1493.0], "text": " et donc pas les fleurs."}, {"timestamp": [1493.2, 1494.36], "text": " Et donc suivant les..."}, {"timestamp": [1494.56, 1495.64], "text": " Du chanvre, pas du cannabis."}, {"timestamp": [1495.84, 1497.56], "text": " Exactement, de la même plante."}, {"timestamp": [1497.76, 1499.88], "text": " Mais du coup de santé HC si c'est un truc avec..."}, {"timestamp": [1500.08, 1502.96], "text": " Voilà, au-delà des... dans les 20 variétés légales qui ont moins de..."}, {"timestamp": [1503.16, 1508.68], "text": " en tout cas dans le catalogue français, qui ont moins de 0,2, que même si t'es sur cette plante là, les fleurs ne sont pas utilisables."}, {"timestamp": [1508.68, 1513.48], "text": " Donc nous, nos agriculteurs, aujourd'hui, jettent les fleurs. Or, la vraie lore de la plante,"}, {"timestamp": [1513.48, 1516.96], "text": " il est là quand même. Donc moi aujourd'hui, j'importe des cannabinoïdes."}, {"timestamp": [1516.96, 1522.4], "text": " Donc il faut savoir, je sais pas où j'ai appris ça évidemment, mais ce qui se fume,"}, {"timestamp": [1522.4, 1525.04], "text": " c'est la fleur. Quand tu dis l'or aussi,"}, {"timestamp": [1525.04, 1528.48], "text": " c'est vraiment le reste je crois que ça se jette, a priori c'est l'inverse."}, {"timestamp": [1528.48, 1532.96], "text": " Dans la plante tu vas utiliser la tige pour faire du textile, de l'isolation, du"}, {"timestamp": [1532.96, 1535.8], "text": " bioplastique, tu vas utiliser les graines en alimentation, en cosmétique on utilise"}, {"timestamp": [1535.8, 1539.48], "text": " beaucoup les graines aussi, mais donc ce qui se revend le plus cher, là le kilo"}, {"timestamp": [1539.48, 1543.44], "text": " de CBD aujourd'hui est pas très loin du prix du kilo d'or, c'est quand même les"}, {"timestamp": [1543.44, 1550.16], "text": " molécules actives. 45 000 euros le kilo d'or, je l'ai pris récemment. Ah ouais bon bah à ce moment-là il est quand même un peu moins cher mais pas..."}, {"timestamp": [1550.16, 1553.84], "text": " Beaucoup monté. Sur un épisode de la Martin Gall que je recommande à tous ceux qui ne l'écoutent pas."}, {"timestamp": [1553.84, 1558.32], "text": " Ok. Et un autre podcast. Non là on est aussi entre 10 et 20 000 euros le kilo. D'accord."}, {"timestamp": [1558.32, 1562.44], "text": " C'est quand même non négligeable. Mais non mais t'as raison en fait c'est 45 000 euros le..."}, {"timestamp": [1562.44, 1586.4], "text": " Lingo. Et le lingo il fait pas un kilo, c'est le petit lingo je crois. Ah peut-être mais si il fait un kilo je crois le petit lingot. Si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si si de ce marché, que derrière on ait des produits avec une vraie traçabilité, qu'on travaille sur du bio, qu'on ait un label français."}, {"timestamp": [1586.72, 1589.28], "text": " Enfin, il y a plein de choses à construire pour protéger le consommateur,"}, {"timestamp": [1589.44, 1592.2], "text": " protéger les entrepreneurs, que ce soit les agriculteurs,"}, {"timestamp": [1592.2, 1595.2], "text": " les laboratoires d'extraction, les marques ou les distributeurs."}, {"timestamp": [1596.24, 1599.04], "text": " Mais pour revenir du coup au tout début,"}, {"timestamp": [1602.24, 1608.16], "text": " je veux dire, comment tu sais que tu peux... déjà je suppose qu'il faut pas mal faire"}, {"timestamp": [1608.16, 1609.48], "text": " de recherches pour savoir que tu peux..."}, {"timestamp": [1609.48, 1612.64], "text": " Tout ce que tu me racontes là, ça te semble évident, mais tu le savais pas."}, {"timestamp": [1612.64, 1618.4], "text": " Et comment après tu peux te fournir en cannabis, en chanvre ?"}, {"timestamp": [1618.4, 1622.48], "text": " J'ai pris mon petit bâton de palerme, je suis allée voir des gens, j'ai fait des"}, {"timestamp": [1622.48, 1624.36], "text": " salons, j'ai appelé."}, {"timestamp": [1624.36, 1628.68], "text": " Au début, je suis allée voir le tout premier chanvrier que je suis allée voir, c'est Christophe"}, {"timestamp": [1628.68, 1633.52], "text": " Latouche qui est à Alchembre, donc qui est à Guarec, dans Centre-Bretagne."}, {"timestamp": [1633.52, 1635.52], "text": " Donc chanvrier, c'est un cultivateur de chanvre ?"}, {"timestamp": [1635.52, 1639.76], "text": " En fait, lui il est transformateur, donc il travaille avec un pouls d'agriculteur,"}, {"timestamp": [1639.76, 1646.54], "text": " puisque c'est une superculture en rotation. Donc d'un nid sur l'autre c'est pas"}, {"timestamp": [1646.54, 1649.48], "text": " forcément le même chanvrier. Pourquoi ? Parce que ça va renouveler les sols donc"}, {"timestamp": [1649.48, 1651.98], "text": " après il peut remettre du blé ou du maïs et ensuite ils vont remettre du"}, {"timestamp": [1651.98, 1656.1], "text": " chanvre pour réactiver toute la partie aérienne du sol."}, {"timestamp": [1656.1, 1659.6], "text": " Et tous ces gens là sont pas du tout dans l'écosystème de la fumette ?"}, {"timestamp": [1659.6, 1662.2], "text": " Ah non. C'est marrant je peux pas m'empêcher de penser..."}, {"timestamp": [1662.2, 1667.0], "text": " Non parce qu'en France le chiffre d'affaires lié aux chambres va avant tout sur des biomatériaux."}, {"timestamp": [1667.0, 1670.0], "text": " En fait, je ne dis pas que ce sont des dealers de..."}, {"timestamp": [1670.0, 1673.0], "text": " Je dis juste finalement, tu es quand même finalement toujours en sous-jacente,"}, {"timestamp": [1673.0, 1676.0], "text": " de se dire, si j'ai 10 hectares..."}, {"timestamp": [1676.0, 1678.0], "text": " C'est tellement encadré, c'est une culture tellement..."}, {"timestamp": [1678.0, 1681.0], "text": " Et le problème aussi, c'est ça, c'est qu'il y a une interprofession chambrière,"}, {"timestamp": [1681.0, 1685.24], "text": " mais qui a été tellement mal menée"}, {"timestamp": [1685.24, 1688.52], "text": " dans les années 70 parce qu'il fallait être sûr qu'on puisse continuer la"}, {"timestamp": [1688.52, 1692.36], "text": " culture en France sans souci, que c'est vrai que toute la question de la fleur a"}, {"timestamp": [1692.36, 1695.44], "text": " été beaucoup mise de côté, là où les Etats-Unis qui nous font de la"}, {"timestamp": [1695.44, 1698.56], "text": " prohibition sont après assez malins pour aller vite réactiver un business"}, {"timestamp": [1698.56, 1702.2], "text": " quand ils voient qu'il y a une opportunité. Donc nous on a vu que..."}, {"timestamp": [1702.2, 1704.76], "text": " C'est en train d'exploser aux Etats-Unis, c'est ce que tu dis."}, {"timestamp": [1704.76, 1706.0], "text": " Complètement. Et là c'est la fleur et... C'est en train d'exploser aux Etats-Unis, c'est ce que tu dis. Complètement."}, {"timestamp": [1706.0, 1708.0], "text": " Et là c'est la fleur, et là c'est la fumette."}, {"timestamp": [1708.0, 1710.0], "text": " On est le premier producteur européen de chambres"}, {"timestamp": [1710.0, 1712.0], "text": " et on est en train de se faire dépasser"}, {"timestamp": [1712.0, 1714.0], "text": " maintenant par les Etats-Unis et le Canada, parce que eux sont"}, {"timestamp": [1714.0, 1716.0], "text": " rentrés par l'axe fleur à la base."}, {"timestamp": [1716.0, 1718.0], "text": " Et donc, voilà,"}, {"timestamp": [1718.0, 1720.0], "text": " j'ai pris mon petit bâton et je suis allée voir tout le monde."}, {"timestamp": [1720.0, 1722.0], "text": " Après, j'ai fait des salons comme Canatech"}, {"timestamp": [1722.0, 1724.0], "text": " à Londres et à Tel Aviv,"}, {"timestamp": [1724.0, 1725.28], "text": " qui sont là, qui"}, {"timestamp": [1725.28, 1728.04], "text": " réunissent vraiment les gens de l'industrie du cannabis, où là on parle"}, {"timestamp": [1728.04, 1731.44], "text": " plus du tout de chambres d'un point de vue textile ou graines, tiges, mais on"}, {"timestamp": [1731.44, 1732.64], "text": " parle que de cannabinoïdes."}, {"timestamp": [1732.64, 1734.24], "text": " D'accord, au sens large."}, {"timestamp": [1734.24, 1735.0], "text": " Au sens large."}, {"timestamp": [1735.0, 1741.0], "text": " D'accord, donc il y a autant les producteurs de Amsterdam, enfin de Hollande que..."}, {"timestamp": [1741.0, 1744.32], "text": " En fait, la Hollande a été assez dépassée par les événements aussi, ils ont été très"}, {"timestamp": [1744.32, 1746.8], "text": " précurseurs dans l'aspect"}, {"timestamp": [1747.0, 1748.28], "text": " dépénalisation."}, {"timestamp": [1748.48, 1750.32], "text": " Mais pourtant, tu ne pouvais pas avoir une production locale."}, {"timestamp": [1750.52, 1752.8], "text": " C'est là où il y avait une certaine hypocrisie."}, {"timestamp": [1753.0, 1756.0], "text": " Et donc aujourd'hui, les pays qui drivent le business, c'est le Canada,"}, {"timestamp": [1756.2, 1759.2], "text": " Israël et les États-Unis qui commencent à se mettre dessus."}, {"timestamp": [1759.4, 1761.84], "text": " Et alors, il y a eu d'ailleurs une série là-dessus,"}, {"timestamp": [1762.04, 1764.24], "text": " je crois, récemment sur Netflix ou sur"}, {"timestamp": [1764.44, 1769.22], "text": " cette famille qui se met à faire de... ça va me revenir, je vais retrouver."}, {"timestamp": [1769.22, 1779.1], "text": " Et on va le trouver. Mais du coup, si demain il y avait, tu le dis,"}, {"timestamp": [1779.1, 1784.06], "text": " Zé, tout à l'heure, une sorte de dépénalisation ou un usage thérapeutique"}, {"timestamp": [1784.06, 1787.4], "text": " où il y aurait une"}, {"timestamp": [1787.4, 1790.2], "text": " opportunité, une fenêtre, puisque évidemment tous les gens qui sont mis là-dedans,"}, {"timestamp": [1790.2, 1793.92], "text": " ou beaucoup en tout cas aux Etats-Unis et au Canada, ont vu des croissances de"}, {"timestamp": [1793.92, 1799.76], "text": " malades. Donc ceux qui savent déjà et qui connaissent bien la plante et qui"}, {"timestamp": [1799.76, 1803.52], "text": " sont dans le chanvre auraient une sorte d'avantage sur potentiellement d'autres ?"}, {"timestamp": [1803.52, 1808.48], "text": " Non, parce qu'en fait le thérapeutique c'est une industrie extrêmement encadrée."}, {"timestamp": [1808.48, 1811.64], "text": " C'est pas ton petit chanvrier en Bretagne qui peut faire du thérapeutique"}, {"timestamp": [1811.64, 1816.44], "text": " parce qu'il faut des conditions de sécurité sur la plante et de stabilité"}, {"timestamp": [1816.44, 1818.76], "text": " qui demandent de faire de l'indoor, donc t'as en serre."}, {"timestamp": [1818.76, 1824.16], "text": " Alors ça y'a des serres hybrides où t'es carrément sur des modèles intérieurs."}, {"timestamp": [1824.16, 1826.68], "text": " Y'a ensuite toute la partie extraction."}, {"timestamp": [1826.88, 1830.32], "text": " Si tu regardes le Yate et le Pavot sur un modèle un peu similaire"}, {"timestamp": [1830.52, 1833.16], "text": " pour faire la morphine, c'est Sanofi qui a intégré de A à Z,"}, {"timestamp": [1833.36, 1836.28], "text": " de la culture jusqu'à la production, l'ensemble de la filière."}, {"timestamp": [1836.48, 1838.16], "text": " Donc nous, on ne veut pas que ça se passe pareil sur le chambre,"}, {"timestamp": [1838.36, 1840.52], "text": " qui est un acteur pharmaceutique qui maîtrise tout."}, {"timestamp": [1841.0, 1844.04], "text": " Mais par contre, malheureusement, on sait très bien que nos chambriers,"}, {"timestamp": [1844.24, 1849.76], "text": " c'est via le bien-être, où là, on est sur des seuils de tolérance, de stabilité de cannabinoïdes qui peut être un peu"}, {"timestamp": [1849.76, 1856.48], "text": " plus faible, un peu plus élevé, pardon. Et là, ils vont pouvoir faire des ressources. Et aussi,"}, {"timestamp": [1856.48, 1860.28], "text": " quand tu vois une structure, une certe, avec laquelle on en parle, c'est un million d'euros"}, {"timestamp": [1860.28, 1864.04], "text": " d'investissement. Les machines pour du CO2 supercritique pour les extractions, c'est un"}, {"timestamp": [1864.04, 1865.84], "text": " million aussi d'euros. Enfin, c'est des gros volumes."}, {"timestamp": [1865.84, 1870.64], "text": " Donc, au début, c'est là la question qu'on se pose quand l'expérimentation va"}, {"timestamp": [1870.64, 1872.68], "text": " se mettre en place. Où est-ce qu'on va se fournir ?"}, {"timestamp": [1872.68, 1876.72], "text": " À l'étranger. Et ce qu'il ne faut pas, c'est que ce soit que des Canadiens qui"}, {"timestamp": [1876.72, 1880.16], "text": " arrivent sur le territoire français pour gérer le business du cannabis"}, {"timestamp": [1880.16, 1884.44], "text": " thérapeutique. Depuis qu'on se parle, j'ai quand même mis du..."}, {"timestamp": [1884.44, 1889.6], "text": " Canabooster Detox. Voilà, Detoxifying cannabooster détox sur les mains, ça sent"}, {"timestamp": [1889.6, 1894.48], "text": " la beuh, voilà, mais je ne vais pas m'évanouir, je vais pas raconter trop de"}, {"timestamp": [1894.48, 1899.0], "text": " bêtises puisque... Non, non, en plus ils sont en palaises. Non mais je sais pas, j'en"}, {"timestamp": [1899.0, 1905.0], "text": " rajoute un peu. Et du coup toi ton produit premier, alors janvier 2000..."}, {"timestamp": [1905.2, 1909.4], "text": " Alors du coup, j'ai pris un an avant de sortir le premier produit."}, {"timestamp": [1909.6, 1911.0], "text": " Le premier produit est sorti en mai 2016."}, {"timestamp": [1911.2, 1912.24], "text": " C'est trois produits d'un coup."}, {"timestamp": [1912.44, 1916.04], "text": " Ça m'a pris un an parce qu'en fait, j'ai découvert que pour pouvoir avoir"}, {"timestamp": [1916.24, 1918.24], "text": " de l'argent, il fallait avoir de l'argent."}, {"timestamp": [1918.44, 1921.36], "text": " Et en fait, lancer un produit sans argent, c'est compliqué."}, {"timestamp": [1921.56, 1924.4], "text": " Donc au début, j'étais allée voir des business angels, des banques."}, {"timestamp": [1924.56, 1926.2], "text": " Je suis commencée par les banques avec un business plan."}, {"timestamp": [1926.2, 1928.4], "text": " D'où la magie du service, parce que toi, tu es dans du produit."}, {"timestamp": [1928.4, 1930.6], "text": " Le service, tu peux lancer une boîte dans le service sans avoir"}, {"timestamp": [1930.6, 1932.0], "text": " d'argent, en vendant des jours, des choses."}, {"timestamp": [1932.0, 1935.0], "text": " Évidemment, toi, tu devais produire, j'imagine, combien de..."}, {"timestamp": [1935.0, 1937.0], "text": " Ta première production, c'était combien de..."}, {"timestamp": [1937.0, 1938.4], "text": " Deux mille à la référence."}, {"timestamp": [1938.4, 1939.6], "text": " Deux mille, donc fois trois."}, {"timestamp": [1939.6, 1941.8], "text": " Donc tu as produit six mille produits."}, {"timestamp": [1941.8, 1944.2], "text": " Non, alors après, je ne suis peut-être pas la nana la plus maligne"}, {"timestamp": [1944.2, 1945.6], "text": " en termes de lean startup,"}, {"timestamp": [1945.6, 1953.52], "text": " mais franchement j'ai du mal à voir comment tu peux valider un business cosmétique sans produit entre les mains."}, {"timestamp": [1953.52, 1957.92], "text": " Alors bien sûr tu peux faire des focus group, des faux produits, des malins,"}, {"timestamp": [1957.92, 1959.92], "text": " mais bon à un moment, quand tu vas voir un distributeur,"}, {"timestamp": [1959.92, 1963.52], "text": " il te demande quand même d'avoir des maquettes et d'avoir une production disponible dans quelques semaines."}, {"timestamp": [1963.52, 1964.52], "text": " Bien sûr, oui."}, {"timestamp": [1964.52, 1968.52], "text": " C'est dur en fait de bootstraper à fond là-dessus."}, {"timestamp": [1969.2, 1970.32], "text": " Donc, j'ai été voir..."}, {"timestamp": [1970.32, 1973.72], "text": " Là, tu fais référence à toute cette culture start-up qu'on met en avant"}, {"timestamp": [1974.24, 1976.52], "text": " aussi beaucoup sur ce podcast et de se dire, allez, on essaye,"}, {"timestamp": [1976.52, 1978.16], "text": " on le fait un peu à l'arrache, on voit comment ça se passe."}, {"timestamp": [1978.16, 1981.0], "text": " Mais bon, un produit, en effet, tu ne peux pas faire une sorte de truc,"}, {"timestamp": [1981.04, 1983.76], "text": " prendre des petits pots de Nutella et puis mettre ton produit dedans"}, {"timestamp": [1983.76, 1984.76], "text": " et puis dire, on va voir si ça se vend."}, {"timestamp": [1984.76, 1987.12], "text": " En tout cas, pas avec les normes françaises, c'est compliqué."}, {"timestamp": [1987.12, 1991.44], "text": " On a fait partie du Sephora Accélérate Programme aux États-Unis, où là j'avais"}, {"timestamp": [1991.44, 1994.36], "text": " des nanas qui sont rentrées chez Sephora, elles étaient encore à faire ça dans"}, {"timestamp": [1994.36, 1997.32], "text": " leur cuisine et d'un coup on leur demande d'être capables de livrer pour"}, {"timestamp": [1997.32, 2001.04], "text": " un million d'euros. Mais avec les normes françaises non, parce que nous, dès le"}, {"timestamp": [2001.04, 2003.96], "text": " début, ça doit être fait dans des laboratoires extrêmement... c'est très strict."}, {"timestamp": [2003.96, 2007.6], "text": " Ça fait penser à Chanty et ses biscuits qui est venue sur Génération du Eat Yourself,"}, {"timestamp": [2007.6, 2011.28], "text": " qui faisait ces trucs dans sa cuisine et dans de la bouffe même c'est quand même assez osé"}, {"timestamp": [2011.28, 2014.2], "text": " parce que souvent tu as quand même des règles sanitaires etc à respecter."}, {"timestamp": [2014.2, 2018.28], "text": " Après moi j'ai sûrement cramé beaucoup trop de cash et j'ai pas été assez bonne dans l'optimisation."}, {"timestamp": [2018.28, 2020.04], "text": " Et comment tu as fait pour avoir cet argent du coup ?"}, {"timestamp": [2020.04, 2023.96], "text": " Alors je sais même pas si c'est une bonne idée de partager ça parce que j'ai créé une pyramide"}, {"timestamp": [2023.96, 2031.26], "text": " de ponzi en fait. Bravo ! Il n'y a peut-être pas de prescription en plus. Non, j'ai pas fini"}, {"timestamp": [2031.26, 2036.22], "text": " de rembourser certains emprunts. D'accord. En fait, quand j'ai compris qu'aucune banque n'allait me"}, {"timestamp": [2036.22, 2040.26], "text": " prêter, qu'aucun BA voulait investir tant que j'avais pas un produit avec du chiffre d'affaires,"}, {"timestamp": [2040.26, 2045.2], "text": " j'ai dit bon, il me faut de l'argent. Alors je suis allée prendre un emprunt étudiant. La grande chance que j'ai eue, c'est que mes parents m'ont pay l'argent. Alors, je suis allée prendre un emprunt étudiant."}, {"timestamp": [2045.92, 2048.2], "text": " La grande chance que j'ai eue, c'est que mes parents m'ont payé mon école,"}, {"timestamp": [2048.28, 2052.08], "text": " donc j'ai pu prendre un emprunt étudiant dédié pour la boîte."}, {"timestamp": [2053.36, 2056.04], "text": " J'ai gardé une partie pour vivre parce que du coup, j'avais pas de rémunération."}, {"timestamp": [2056.36, 2057.36], "text": " Pas de chômage."}, {"timestamp": [2057.56, 2058.56], "text": " Pas de chômage, pas d'ass..."}, {"timestamp": [2059.28, 2062.36], "text": " En fait, t'as rien, t'as pas l'URSA, t'as absolument rien quand t'es étudiant"}, {"timestamp": [2062.36, 2064.52], "text": " entrepreneur. C'est un peu ça la problématique du statut."}, {"timestamp": [2065.88, 2067.84], "text": " Et l'autre, je l'ai mis en capital."}, {"timestamp": [2068.32, 2068.84], "text": " Après..."}, {"timestamp": [2068.84, 2069.36], "text": " Combien ?"}, {"timestamp": [2069.36, 2069.88], "text": " 15 000."}, {"timestamp": [2069.88, 2070.38], "text": " D'accord."}, {"timestamp": [2070.38, 2072.64], "text": " Et j'ai un de mes cousins, Kylian, qui a mis 500."}, {"timestamp": [2072.64, 2074.88], "text": " Il était designer et je voulais, au début, je voulais vraiment qu'on"}, {"timestamp": [2074.88, 2077.44], "text": " bosse ensemble. Après, j'ai compris qu'il voulait bosser sur plein de"}, {"timestamp": [2077.44, 2079.24], "text": " projets en même temps et qu'il n'allait pas forcément être à 100%"}, {"timestamp": [2079.24, 2081.12], "text": " sur Ocaren. Mais ça m'a beaucoup aidé."}, {"timestamp": [2081.16, 2083.44], "text": " Ça m'a beaucoup crédibilisé aussi auprès des banques après."}, {"timestamp": [2083.88, 2086.04], "text": " Et ensuite, je suis allée voir Initiatives Nantes."}, {"timestamp": [2086.84, 2089.34], "text": " Donc, Initiatives, c'est un peu comme le réseau entreprendre, mais en dessous,"}, {"timestamp": [2089.56, 2091.28], "text": " parce que j'étais trop petite pour le réseau entreprendre."}, {"timestamp": [2091.96, 2094.08], "text": " Là, j'ai eu deux prêts d'honneur avec eux,"}, {"timestamp": [2094.48, 2098.24], "text": " un de 10 000 euros et un de 15 000 avec Initiatives Remarquables France,"}, {"timestamp": [2098.28, 2101.08], "text": " parce qu'on avait toute une logique durable dans l'approche autour de la plante."}, {"timestamp": [2101.6, 2104.6], "text": " Donc, ces 25 000 euros, je les ai mis en"}, {"timestamp": [2105.16, 2106.84], "text": " compte courant"}, {"timestamp": [2107.84, 2108.32], "text": " d'associés."}, {"timestamp": [2110.52, 2110.6], "text": " En tout, comme ça, j'avais"}, {"timestamp": [2111.6, 2111.64], "text": " 40 000 euros."}, {"timestamp": [2113.0, 2114.48], "text": " Et après, je suis allée voir toutes les banques et je leur ai dit, j'ai 40 000"}, {"timestamp": [2114.48, 2115.48], "text": " euros en capital."}, {"timestamp": [2115.76, 2116.76], "text": " Est-ce que je peux avoir un emprunt ?"}, {"timestamp": [2117.72, 2118.72], "text": " Tu en as pris plusieurs ?"}, {"timestamp": [2118.76, 2120.2], "text": " Alors, franchement, je me suis fait"}, {"timestamp": [2120.2, 2121.72], "text": " bâcher de toutes les banques."}, {"timestamp": [2122.16, 2123.8], "text": " Et ça, c'est un peu joué sur un coup de"}, {"timestamp": [2123.8, 2126.04], "text": " poker. C'est que la BNP"}, {"timestamp": [2126.12, 2127.88], "text": " voulait que mon père soit caution"}, {"timestamp": [2128.12, 2129.44], "text": " de mon prêt bancaire d'entreprise."}, {"timestamp": [2129.92, 2130.8], "text": " Et j'ai dit mais ce n'est pas possible,"}, {"timestamp": [2130.8, 2132.52], "text": " il est caution de mon prêt étudiant"}, {"timestamp": [2132.52, 2133.68], "text": " parce que du coup, pour être étudiant,"}, {"timestamp": [2133.68, 2134.36], "text": " j'avais quand même besoin qu'il soit"}, {"timestamp": [2134.36, 2135.36], "text": " caution."}, {"timestamp": [2136.88, 2138.36], "text": " Et un jour, on m'a demandé d'aller"}, {"timestamp": [2138.36, 2140.52], "text": " pitcher, c'est un truc"}, {"timestamp": [2140.52, 2141.44], "text": " d'étudiant, on m'a demandé d'aller"}, {"timestamp": [2141.44, 2143.04], "text": " pitcher chez Digitaleo, qui est une"}, {"timestamp": [2143.48, 2145.48], "text": " super boîte à Rennes,"}, {"timestamp": [2145.92, 2147.36], "text": " pour un peu raconter mon parcours."}, {"timestamp": [2147.52, 2149.48], "text": " Et en fait, il y avait le Crédit Mutuel de Bretagne qui était là."}, {"timestamp": [2150.8, 2151.32], "text": " Et..."}, {"timestamp": [2151.32, 2152.32], "text": " Parkeria, du coup ?"}, {"timestamp": [2152.32, 2154.2], "text": " Ouais, c'était la banque, ils font partie du groupe Parkeria,"}, {"timestamp": [2154.2, 2156.2], "text": " mais il y avait le Respocom."}, {"timestamp": [2156.36, 2158.44], "text": " Et là, coup de bluff, je dis oui,"}, {"timestamp": [2158.44, 2160.8], "text": " non, parce qu'on est en train de signer un emprunt avec la BNP et tout ça,"}, {"timestamp": [2160.8, 2161.8], "text": " alors que pas du tout."}, {"timestamp": [2162.12, 2163.56], "text": " Je ne voulais pas signer."}, {"timestamp": [2163.6, 2165.84], "text": " Et du coup, juste après, il a débloqué toute la situation."}, {"timestamp": [2165.88, 2167.28], "text": " Il dit non, mais c'est une boîte pour tonnes, vous restez en"}, {"timestamp": [2167.28, 2171.52], "text": " Bretagne. Et donc, j'ai eu mon emprunt avec le CMB, genre 3 ou 4 jours avant que"}, {"timestamp": [2171.52, 2174.2], "text": " mes prêts d'honneur expirent, parce que tu as 6 mois pour réussir à avoir un"}, {"timestamp": [2174.2, 2175.4], "text": " emprunt bancaire, sinon ils expirent."}, {"timestamp": [2176.36, 2181.08], "text": " Et donc, on a pris 50 000 euros, deux fois 50 000 euros, parce qu'au début,"}, {"timestamp": [2181.08, 2182.12], "text": " c'était pour mettre les produits sur le marché."}, {"timestamp": [2182.16, 2184.36], "text": " Une fois que j'ai mis les produits sur le marché, il m'a reprêté 50 000 euros."}, {"timestamp": [2185.0, 2187.76], "text": " C'est hyper important ce que tu dis, parce que..."}, {"timestamp": [2188.48, 2189.48], "text": " Parce qu'il faut pas le faire."}, {"timestamp": [2191.28, 2193.68], "text": " Je suis partagé, non mais évidemment, il faut pas le faire,"}, {"timestamp": [2193.68, 2195.88], "text": " mais je veux dire, après, il faut aussi oser."}, {"timestamp": [2195.88, 2200.28], "text": " Je veux dire, tu peux décider de ne pas faire, de rien faire, etc."}, {"timestamp": [2200.28, 2201.4], "text": " T'es partie sans argent."}, {"timestamp": [2203.36, 2205.24], "text": " Quand tu dis, le reste je l'ai gardé pour moi pour vivre,"}, {"timestamp": [2205.24, 2209.2], "text": " c'était combien ça ? 800 euros par mois pour le loyer, manger..."}, {"timestamp": [2209.2, 2215.72], "text": " Voilà donc je veux dire à un moment tu fais ces choix mais déjà si tu fais tout ça,"}, {"timestamp": [2215.72, 2219.52], "text": " ça t'oblige à pas trop te planter donc... Ah bah ouais j'avais..."}, {"timestamp": [2219.52, 2221.44], "text": " Tu peux te planter évidemment, ça fait partie du jeu."}, {"timestamp": [2221.44, 2226.0], "text": " Non vraiment là j'étais en mode c'est impossible, je ne peux pas me planter. Donc t'arrives dans'étais en mode, c'est impossible. Mais voilà, donc tu arrives dans"}, {"timestamp": [2226.0, 2228.0], "text": " un truc, tu vois, c'est ce qui se dit beaucoup d'entrepreneurs"}, {"timestamp": [2228.0, 2230.0], "text": " qui ont plus faim et qui ont gagné beaucoup d'argent."}, {"timestamp": [2230.0, 2232.0], "text": " Une fois que t'as gagné beaucoup d'argent,"}, {"timestamp": [2232.0, 2234.0], "text": " t'as pu assez l'écroquer, et c'est pas toujours vrai."}, {"timestamp": [2234.0, 2236.0], "text": " Il y en a plein qui ont réussi à faire plusieurs boîtes, qui ont"}, {"timestamp": [2236.0, 2238.0], "text": " vendu, et voilà. J'ai reçu"}, {"timestamp": [2238.0, 2240.0], "text": " notamment Fred Potter sur ce podcast"}, {"timestamp": [2240.0, 2242.0], "text": " qui le prouve, tu vois, mais"}, {"timestamp": [2242.0, 2244.0], "text": " dans l'absolu, quand même,"}, {"timestamp": [2244.0, 2247.08], "text": " quand t'as faim et que t'as pas le choix, bah tu dois trouver à manger quoi."}, {"timestamp": [2247.08, 2248.72], "text": " C'était même pas envisageable."}, {"timestamp": [2248.72, 2252.88], "text": " Et le truc, c'est que, donc là, on avait la première version de la marque qui était que pour les hommes,"}, {"timestamp": [2252.88, 2253.88], "text": " parce qu'au début..."}, {"timestamp": [2253.88, 2254.88], "text": " Qui s'appelait O'Karan."}, {"timestamp": [2254.88, 2256.48], "text": " Qui s'appelait... ça s'est toujours appelé O'Karan."}, {"timestamp": [2256.48, 2258.48], "text": " Par contre, le design et les produits ont changé mille fois."}, {"timestamp": [2258.48, 2262.88], "text": " Mais j'avais mes stages en cosmétique, je les avais fait sur des marques plutôt féminines,"}, {"timestamp": [2262.88, 2267.88], "text": " et j'avais pas du tout aimé le côté anti-âge, ni hyper culpabilisant. Donc on a lancé Homme"}, {"timestamp": [2267.88, 2271.56], "text": " et en fait le problème, on l'a vu extrêmement rapidement, c'est que tu n'as pas"}, {"timestamp": [2271.56, 2274.68], "text": " d'influenceurs dans la cosmétique Homme. Donc pour faire parler des produits, c'est"}, {"timestamp": [2274.68, 2279.36], "text": " compliqué et il y a peu de distribution. Donc en plus, nous on était sur un produit"}, {"timestamp": [2279.36, 2280.96], "text": " nouveau. Donc en fait quand tu fais la cosmétique..."}, {"timestamp": [2280.96, 2281.96], "text": " Et pourquoi tu choisis l'Homme ?"}, {"timestamp": [2281.96, 2287.0], "text": " Vraiment, je ne voulais pas faire de la femme. J'étais pas à la base, je suis pas une nana même,"}, {"timestamp": [2287.0, 2289.0], "text": " même si tu parlais de mes cheveux roses tout à l'heure,"}, {"timestamp": [2289.0, 2291.0], "text": " mais je suis pas tant que ça dans la cosmétique au final."}, {"timestamp": [2291.0, 2294.0], "text": " A titre personnel j'utilise du soin, mais je me maquille pas tant que ça,"}, {"timestamp": [2294.0, 2296.0], "text": " je suis pas non plus dans..."}, {"timestamp": [2296.0, 2298.0], "text": " J'étais pas une grosse consommatrice de cosmétique,"}, {"timestamp": [2298.0, 2301.0], "text": " et après j'ai peut-être eu toujours cette part un peu masculine,"}, {"timestamp": [2301.0, 2302.0], "text": " et du coup ça me plaisait bien."}, {"timestamp": [2302.0, 2304.0], "text": " Mais bon, j'ai bien vu que ça marchait pas,"}, {"timestamp": [2304.0, 2307.68], "text": " et la problématique que j'ai eue au bout de six mois, je me suis dit non mais c'est pas possible,"}, {"timestamp": [2307.68, 2311.52], "text": " on ne va pas pouvoir continuer comme ça. Là je commençais à rembourser la dette avec de la"}, {"timestamp": [2311.52, 2317.28], "text": " dette. Donc c'était pas bien. T'emprunte pour rembourser ton emprunt. Exactement. Et du coup"}, {"timestamp": [2317.28, 2324.0], "text": " je me suis fait que j'aille lever de l'argent et donc j'ai préparé un deck sur Ocaran, MarkMixed,"}, {"timestamp": [2324.0, 2325.08], "text": " Unisext parce que j'ai un de mes amis entrepreneurs Ocarana, Mark Mixed, Unisext,"}, {"timestamp": [2327.8, 2329.56], "text": " parce que j'ai un de mes amis entrepreneurs qui a monté Harmony Hemp, qui est une boîte de e-liquid pour le co-champ,"}, {"timestamp": [2329.56, 2331.96], "text": " qui m'a dit, non mais en fait, si t'aimes pas ce qui se passe pour les femmes,"}, {"timestamp": [2331.96, 2332.8], "text": " juste propose autre chose."}, {"timestamp": [2332.8, 2334.68], "text": " Le e-liquid, c'est ce que tu fumes dans les cigarettes."}, {"timestamp": [2334.68, 2335.2], "text": " Exactement."}, {"timestamp": [2336.96, 2339.44], "text": " Et donc, du coup, tu fais cette présentation"}, {"timestamp": [2340.96, 2341.84], "text": " pour lever de l'argent."}, {"timestamp": [2341.84, 2342.16], "text": " Oui."}, {"timestamp": [2342.88, 2344.64], "text": " Ça, c'est quoi ? C'est un an encore après ?"}, {"timestamp": [2344.64, 2345.32], "text": " Ou six mois après ?"}, {"timestamp": [2345.32, 2353.76], "text": " On est parti officiellement en roadshow en janvier 2017 et j'ai levé fin avril."}, {"timestamp": [2353.76, 2358.88], "text": " D'accord, c'est rapide. En vrai, j'ai levé, j'avais plus de sous."}, {"timestamp": [2358.88, 2362.92], "text": " J'étais au mur, mur, mur. D'accord et c'était une petite levée ?"}, {"timestamp": [2362.92, 2366.6], "text": " 300.000. D'accord, quand même pas mal, pas mal sur un projet comme ça."}, {"timestamp": [2367.12, 2371.24], "text": " Oui, c'était franchement, je les remercie encore ceux qui nous ont suivis parce que"}, {"timestamp": [2372.0, 2373.6], "text": " c'était vraiment du Paris."}, {"timestamp": [2374.24, 2375.24], "text": " C'était vraiment un Paris."}, {"timestamp": [2375.4, 2377.48], "text": " Et donc là, on est sur ton premier pivot."}, {"timestamp": [2378.32, 2379.32], "text": " Ouais."}, {"timestamp": [2380.12, 2381.44], "text": " Et ça donne quoi du coup après ?"}, {"timestamp": [2381.88, 2384.96], "text": " Et du coup, après, c'est les produits qu'on voit aujourd'hui sur les shops."}, {"timestamp": [2385.04, 2389.84], "text": " Après, on a relancé tous les produits en décembre 2017."}, {"timestamp": [2389.84, 2392.92], "text": " Donc là, positionnement au Carane toujours, mais mixte."}, {"timestamp": [2392.92, 2395.52], "text": " Donc un seul produit pour hommes et pour femmes."}, {"timestamp": [2395.52, 2397.76], "text": " Voilà, on a une gamme de 7 produits."}, {"timestamp": [2397.76, 2398.76], "text": " Mais disons que..."}, {"timestamp": [2398.76, 2399.76], "text": " Oui, pardon, un seul produit."}, {"timestamp": [2399.76, 2402.2], "text": " En fait, déjà, moi, j'ai bien vu en bossant avec les labos que la cosmétique homme et"}, {"timestamp": [2402.2, 2405.44], "text": " la cosmétique femme, la seule différence, c'était le packaging, le prix et le parfum."}, {"timestamp": [2406.76, 2409.64], "text": " En plus, nous, on commençait à regarder les cannabinoïdes, les terpènes,"}, {"timestamp": [2409.88, 2413.12], "text": " la telle puissance de l'ingrédient que la question n'était pas de faire du"}, {"timestamp": [2413.16, 2414.72], "text": " genré d'un point de vue marketing."}, {"timestamp": [2415.2, 2418.04], "text": " La question, c'est juste de faire le produit le plus efficace qui convient à"}, {"timestamp": [2418.04, 2422.04], "text": " tous. Et donc, on a relancé cette produit en décembre"}, {"timestamp": [2422.04, 2425.52], "text": " 2017 avec un Kickstarter et Brand brander cannabis très fort."}, {"timestamp": [2425.52, 2427.04], "text": " Avec kickstarter la plateforme ?"}, {"timestamp": [2427.04, 2430.8], "text": " Ouais, enfin on a essayé. En fait le problème c'est que là on y est allé fort,"}, {"timestamp": [2430.8, 2433.6], "text": " on ne parlait plus de chambre, on parlait officiellement de cannabis."}, {"timestamp": [2433.6, 2437.16], "text": " Et j'avais préparé un plan de lancement avec du Facebook ad, du Insta ad."}, {"timestamp": [2437.16, 2440.92], "text": " Tu t'es mis à fond genre en mode canna justement,"}, {"timestamp": [2440.92, 2442.32], "text": " c'est là où on a fait le marketing."}, {"timestamp": [2442.32, 2443.2], "text": " D'accord, ok."}, {"timestamp": [2443.2, 2446.0], "text": " Parce que quand sur la Marcom je disais aux gens oui c'est du chambre, c'est la même on a fait le marketing. D'accord, ok. Parce que quand sur la Marcom, je disais aux gens,"}, {"timestamp": [2446.0, 2448.0], "text": " oui, c'est du chanvre, c'est la même chose que le cannabis."}, {"timestamp": [2448.0, 2450.0], "text": " C'est là, enfin, tout l'effet wow, il était à ce moment-là."}, {"timestamp": [2450.0, 2454.0], "text": " Je sais ce qui va venir après, parce que je t'ai entendu parler Facebook ads, Google, j'imagine."}, {"timestamp": [2454.0, 2457.0], "text": " Et bien surtout, donc là, on lance la plateforme Kickstarter."}, {"timestamp": [2457.0, 2459.0], "text": " Paf, ils ferment la page."}, {"timestamp": [2459.0, 2462.0], "text": " Ils y citent l'incitation à la consommation de stupéfiants."}, {"timestamp": [2462.0, 2466.08], "text": " Et là, merde, on va acheter Indiegogo. Indiegogo nous lance."}, {"timestamp": [2466.48, 2467.8], "text": " 24 heures après, ils ferment la page."}, {"timestamp": [2468.36, 2469.6], "text": " On retourne sur Kickstarter."}, {"timestamp": [2469.68, 2471.2], "text": " Donc, entre temps, tout le plan avec les"}, {"timestamp": [2471.2, 2472.64], "text": " influenceurs et tout, autant dire qu'il"}, {"timestamp": [2472.64, 2473.84], "text": " était tombé à l'eau parce qu'on avait"}, {"timestamp": [2473.84, 2475.08], "text": " prévenu tout le monde de lancer tel jour."}, {"timestamp": [2475.12, 2476.6], "text": " En fait, on n'avait rien sur la plateforme."}, {"timestamp": [2477.28, 2478.88], "text": " Et puis, on était à l'arrache."}, {"timestamp": [2478.96, 2480.0], "text": " J'étais avec des stagiaires et j'avais"}, {"timestamp": [2480.0, 2481.0], "text": " embauché une personne."}, {"timestamp": [2481.76, 2482.88], "text": " C'était encore petit."}, {"timestamp": [2483.52, 2487.6], "text": " Et là, on réussit enfin à lancer sur Kickstarter en enlevant"}, {"timestamp": [2487.6, 2490.36], "text": " toutes les occurrences du mot cannabis en remplaçant par chambre,"}, {"timestamp": [2491.0, 2492.16], "text": " en cachant les feuilles un peu."}, {"timestamp": [2492.2, 2495.96], "text": " Enfin, il y a eu un peu de travail et là, on se dit bon, tant pis."}, {"timestamp": [2495.96, 2499.48], "text": " Les influenceurs, ça a foiré parce que le message n'a pas été délivré au bon"}, {"timestamp": [2499.48, 2503.12], "text": " moment, mais on va faire Facebook ad un stade compte bloqué."}, {"timestamp": [2503.2, 2506.88], "text": " C'est ça, dès que tu utilises Bitcoin, Cannabis,"}, {"timestamp": [2506.88, 2509.6], "text": " il y a plein de choses qui sont vraiment bloquées par toutes ces plateformes,"}, {"timestamp": [2509.6, 2512.08], "text": " du coup, tu ne peux pas promouvoir, c'est très compliqué."}, {"timestamp": [2512.08, 2515.04], "text": " Ça, il t'est vraiment à la rame."}, {"timestamp": [2515.96, 2519.84], "text": " Et à ces moments-là, tu vends combien de produits ?"}, {"timestamp": [2520.2, 2521.44], "text": " Kickstarter, 300."}, {"timestamp": [2521.8, 2523.04], "text": " On a vendu 300."}, {"timestamp": [2523.04, 2524.04], "text": " Mais ce n'est pas beaucoup."}, {"timestamp": [2524.04, 2526.0], "text": " 300 packs d'achats, avec plusieurs produits. Kickstarter, 300. On a vendu 300. Ah oui, mais c'est pas beaucoup. Enfin, 300..."}, {"timestamp": [2526.0, 2528.0], "text": " 300 packs d'achat, il y avait des packs."}, {"timestamp": [2528.0, 2530.0], "text": " D'accord. Mais au..."}, {"timestamp": [2530.0, 2532.0], "text": " et je veux dire, dans la grande distribution,"}, {"timestamp": [2532.0, 2534.0], "text": " sur tes 2000 produits,"}, {"timestamp": [2534.0, 2536.0], "text": " enfin 6000, tu les vendais, ça partait un peu ?"}, {"timestamp": [2536.0, 2538.0], "text": " Oui, on en a vendu en"}, {"timestamp": [2538.0, 2540.0], "text": " concept store et tout, mais il y a une grande partie"}, {"timestamp": [2540.0, 2542.0], "text": " qui a été quand même déstockée, on va pas le mentir."}, {"timestamp": [2542.0, 2544.0], "text": " D'accord."}, {"timestamp": [2544.0, 2545.84], "text": " Sur la précédente version."}, {"timestamp": [2546.08, 2549.4], "text": " Et après, sur celle-ci, si là, en fait, moi, j'étais arrivée sereine, en mode"}, {"timestamp": [2549.44, 2553.96], "text": " full player online, on va vendre du cannabis sur les réseaux sociaux."}, {"timestamp": [2554.2, 2555.2], "text": " Bon, ça n'a pas marché."}, {"timestamp": [2555.48, 2558.32], "text": " Et du coup, en janvier, on s'est retrouvés genre, comment on fait ?"}, {"timestamp": [2559.0, 2562.16], "text": " Donc, j'ai tout testé, les pharmacies, les réseaux bio,"}, {"timestamp": [2563.32, 2566.4], "text": " les réseaux sélectifs. Enfin, testé plusieurs et les premiers à nous avoir fait"}, {"timestamp": [2566.4, 2569.0], "text": " confiance, c'est Nature et Découverte, en mars 2018."}, {"timestamp": [2569.08, 2571.84], "text": " Ils ont mis toute la gamme dans leurs 90 boutiques."}, {"timestamp": [2572.44, 2573.88], "text": " Donc ça, ça a été vraiment un super..."}, {"timestamp": [2574.32, 2575.48], "text": " Cette même gamme mixte ?"}, {"timestamp": [2575.56, 2576.56], "text": " Ouais, exactement."}, {"timestamp": [2577.48, 2579.72], "text": " Et en parallèle, je suis rentrée dans le Sephora Accelerated"}, {"timestamp": [2579.72, 2581.88], "text": " Programme aux US, qui a permis de nous faire repérer par"}, {"timestamp": [2581.88, 2584.16], "text": " Sephora France, que j'avais déjà rencontré, mais qui trouvaient"}, {"timestamp": [2584.16, 2586.64], "text": " que c'était un peu trop masculin, que c'était"}, {"timestamp": [2586.64, 2589.64], "text": " pas tout à fait dans leur cible. Et finalement, Sephora nous a lancé en"}, {"timestamp": [2589.64, 2594.64], "text": " online en septembre 2018 et là on est arrivé dans 900 boutiques fin avril."}, {"timestamp": [2594.64, 2597.24], "text": " Alors là, tu pètes tout d'un coup, je veux dire ?"}, {"timestamp": [2597.24, 2599.8], "text": " Alors on pète pas tout parce que c'est long quand même."}, {"timestamp": [2599.8, 2604.8], "text": " C'est pas un décollage non plus exceptionnel comme tu peux le voir là"}, {"timestamp": [2604.8, 2605.32], "text": " sur certaines"}, {"timestamp": [2605.6, 2606.8], "text": " marques Instagram, que"}, {"timestamp": [2607.72, 2609.96], "text": " d'un coup, tu vois partout. Ça a été un peu long parce que beaucoup"}, {"timestamp": [2609.96, 2611.48], "text": " de réticence des distributeurs sur"}, {"timestamp": [2612.44, 2615.08], "text": " la plante. Nature Découverte, ils avaient fait une super petite"}, {"timestamp": [2615.08, 2617.52], "text": " PLV, donc c'est l'outil"}, {"timestamp": [2617.52, 2620.12], "text": " d'aide à la vente que tu as avec des feuilles de"}, {"timestamp": [2620.12, 2622.48], "text": " chambre. Et il y a eu pas mal de clients qui ont fait"}, {"timestamp": [2622.48, 2624.08], "text": " des remarques un peu."}, {"timestamp": [2624.12, 2625.16], "text": " Mais comment Nature a"}, {"timestamp": [2625.16, 2626.16], "text": " découvert tout ce versat ?"}, {"timestamp": [2626.4, 2627.68], "text": " Et du coup, on a été déréférencés"}, {"timestamp": [2627.68, 2628.48], "text": " après parce qu'ils ne voulaient pas"}, {"timestamp": [2628.48, 2630.44], "text": " à Noël qu'il y ait des produits"}, {"timestamp": [2630.44, 2631.44], "text": " au carane qui traînent."}, {"timestamp": [2631.52, 2633.36], "text": " Donc, c'est jamais simple,"}, {"timestamp": [2633.36, 2634.56], "text": " tu vois. Genre là, on a livré un"}, {"timestamp": [2634.56, 2636.12], "text": " très gros distributeur européen."}, {"timestamp": [2637.04, 2638.92], "text": " Juste avant, tout est dans les"}, {"timestamp": [2638.92, 2640.28], "text": " stocks et tout. D'un coup, l'égal"}, {"timestamp": [2640.28, 2641.48], "text": " département qui arrive et qui dit"}, {"timestamp": [2642.04, 2642.88], "text": " « il nous faut un certificat comme"}, {"timestamp": [2642.88, 2643.64], "text": " quoi il n'y a pas de tachés, on ne"}, {"timestamp": [2643.64, 2644.68], "text": " peut pas libérer les produits,"}, {"timestamp": [2644.72, 2646.04], "text": " c'est trop risqué ». Mais enfin, c'est des produits avec de l'huile, tu vois. qui dit il nous faut un certificat quand il n'y a pas de taché, on ne peut pas libérer les produits, c'est trop risqué."}, {"timestamp": [2646.06, 2648.06], "text": " Enfin, c'est des produits avec de l'huile, tu vois."}, {"timestamp": [2648.08, 2650.08], "text": " Donc, on a quand même pas mal de"}, {"timestamp": [2650.1, 2652.1], "text": " freins. Et puis nous, sur notre e-shop,"}, {"timestamp": [2652.12, 2654.12], "text": " très dur de faire décoller les ventes au début parce que"}, {"timestamp": [2654.14, 2656.14], "text": " juste personne"}, {"timestamp": [2656.16, 2658.16], "text": " ne te connaît."}, {"timestamp": [2658.18, 2660.18], "text": " Tu n'es obligé de faire que de l'organique."}, {"timestamp": [2660.2, 2662.2], "text": " Heureusement, il y a des podcasts qui te reçoivent."}, {"timestamp": [2662.22, 2672.56], "text": " Je te remercie parce que je te regardais tout de suite et je me disais c'est sympa,"}, {"timestamp": [2672.56, 2674.36], "text": " c'est vraiment le but d'Early Stage aussi."}, {"timestamp": [2674.36, 2676.64], "text": " Tu es là donc quoi, trois ans et demi après la création ?"}, {"timestamp": [2676.64, 2677.64], "text": " Ouais, quatre ans."}, {"timestamp": [2677.64, 2678.64], "text": " Quatre ans en janvier, c'est ça ?"}, {"timestamp": [2678.64, 2682.84], "text": " En fait, en mai 2015, j'ai créé officiellement la boîte."}, {"timestamp": [2682.84, 2687.64], "text": " Donc c'est un peu plus de quatre ans. Et tu nous racontes encore quoi, tu vois, ça fait..."}, {"timestamp": [2687.64, 2689.64], "text": " Là, les dates dont tu parles, c'est froid,"}, {"timestamp": [2689.64, 2692.12], "text": " ça fait quoi, 18 mois à peine ?"}, {"timestamp": [2692.48, 2693.48], "text": " Et tu nous racontes encore."}, {"timestamp": [2693.48, 2694.72], "text": " À chaque fois, je te dis là, t'as tout pété."}, {"timestamp": [2694.72, 2695.28], "text": " Tu me dis non."}, {"timestamp": [2695.28, 2697.92], "text": " Et donc, t'es très, très franche et honnête."}, {"timestamp": [2697.92, 2702.04], "text": " Et malgré ça, en plus, depuis qu'on s'est rencontrés il y a 2-3 mois,"}, {"timestamp": [2702.96, 2706.2], "text": " je sens quand même chez toi cette force et"}, {"timestamp": [2706.2, 2707.4], "text": " cette croyance."}, {"timestamp": [2707.4, 2712.6], "text": " Je veux dire, ce que j'apprécie, c'est que d'habitude, dans beaucoup de start-upers,"}, {"timestamp": [2712.6, 2717.2], "text": " tu es dans ce bullshit permanent de dire oui, ça cartonnait, on a fait plus 70%, plus machin,"}, {"timestamp": [2717.2, 2719.76], "text": " donc plus 70% de 22 ventes, donc tu en as vendu 48."}, {"timestamp": [2719.76, 2723.6], "text": " Et enfin, c'est pas bon les termes, mais tu vois ce que je veux dire."}, {"timestamp": [2723.6, 2730.32], "text": " Et là, tu es dans un truc où on voit la manière sur laquelle tu t'es battu et tu te bats encore."}, {"timestamp": [2730.32, 2735.64], "text": " Et ça, j'apprécie parce que c'est la réalité de ce que vit l'entrepreneur."}, {"timestamp": [2735.64, 2743.2], "text": " Et du coup, depuis ces 300.000 euros levés, tu as relevé ?"}, {"timestamp": [2743.2, 2749.44], "text": " Alors, ce qui s'est passé, c'est que donc donc on a levé en avril 2017 et en juin 2018,"}, {"timestamp": [2749.44, 2753.88], "text": " donc un an après, le temps qu'on relance tous les produits sur le marché, on a eu"}, {"timestamp": [2753.88, 2754.88], "text": " un besoin de cash."}, {"timestamp": [2754.88, 2758.28], "text": " Ce que j'ai fait, qui n'est pas très commun, c'est un modèle qui s'appelle"}, {"timestamp": [2758.28, 2759.28], "text": " BSAR."}, {"timestamp": [2759.28, 2760.28], "text": " Oui, tout à fait."}, {"timestamp": [2760.28, 2761.28], "text": " Pourquoi ?"}, {"timestamp": [2761.28, 2763.52], "text": " Mais je veux bien que tu l'expliques."}, {"timestamp": [2763.52, 2767.52], "text": " C'est un bon de souscription, en fait, qui est un peu fait sur l'avenir."}, {"timestamp": [2767.52, 2768.0], "text": " On est d'accord."}, {"timestamp": [2768.0, 2772.92], "text": " Exactement. C'est un modèle qui vient des US, que j'ai découvert un peu par hasard chez The Family."}, {"timestamp": [2772.92, 2776.32], "text": " Alors, on n'est pas membre de The Family, mais j'avoue que j'ai un peu regardé toutes leurs vidéos."}, {"timestamp": [2776.32, 2777.92], "text": " Ils sont très, très bons sur l'éducation."}, {"timestamp": [2777.92, 2779.56], "text": " Fantastique. Oui, tout à fait."}, {"timestamp": [2779.56, 2785.3], "text": " Et le modèle américain s'appelle Safe Note. Et The Family a participé à faire venir ce modèle américain s'appelle Safe Note et The Family a participé à faire venir ce"}, {"timestamp": [2785.3, 2787.7], "text": " modèle américain en France sous le nom BSR."}, {"timestamp": [2787.7, 2793.62], "text": " Et donc le but c'est quoi ? C'est de faciliter les levées pour les petites boîtes quand"}, {"timestamp": [2793.62, 2796.5], "text": " tu es dans une phase où en fait tu n'as pas vraiment le temps de faire un pacte, de"}, {"timestamp": [2796.5, 2799.94], "text": " te retaper des négo sur des valeaux parce que ce n'est pas tout à fait le sujet, tu"}, {"timestamp": [2799.94, 2801.06], "text": " es encore très early."}, {"timestamp": [2801.06, 2804.98], "text": " Du coup, les investisseurs viennent sur un cadre de valorisation."}, {"timestamp": [2804.98, 2805.24], "text": " Donc tu as un plancher et un plafond, ils savent que ça ne va pas descendre en dessous t'es encore très early. Du coup, les investisseurs viennent sur un cadre de valorisation."}, {"timestamp": [2805.48, 2806.6], "text": " Donc, t'as un plancher et un"}, {"timestamp": [2806.6, 2807.74], "text": " plafond. Ils savent que ça ne va"}, {"timestamp": [2807.74, 2809.04], "text": " pas descendre en dessous de X et"}, {"timestamp": [2809.04, 2810.04], "text": " pas monter au-dessus de Y."}, {"timestamp": [2810.52, 2811.52], "text": " La question du plancher"}, {"timestamp": [2812.44, 2813.72], "text": " se pose aujourd'hui parce que"}, {"timestamp": [2814.0, 2814.72], "text": " c'est peut-être la faille du"}, {"timestamp": [2814.72, 2815.88], "text": " modèle. Moi, certains ont refusé"}, {"timestamp": [2815.88, 2816.92], "text": " de venir à cause de ça en disant"}, {"timestamp": [2816.92, 2818.44], "text": " « je ne vois pas pourquoi ça sera"}, {"timestamp": [2818.44, 2819.76], "text": " minimum ce prix-là parce que si"}, {"timestamp": [2819.76, 2820.72], "text": " jamais quelqu'un vient après un"}, {"timestamp": [2820.72, 2822.4], "text": " prix en dessous, je me fais avoir. »"}, {"timestamp": [2823.04, 2824.04], "text": " Ça a été un peu la question."}, {"timestamp": [2824.04, 2825.44], "text": " Ils viennent avec un discount aussi."}, {"timestamp": [2825.48, 2828.92], "text": " Donc, c'est une sorte de remise pour dire merci d'être venu plus vite que tout le monde."}, {"timestamp": [2828.96, 2832.28], "text": " Tu as 20% de moins sur la valo finale parce que tu as osé prendre le risque."}, {"timestamp": [2832.44, 2834.6], "text": " Je vais essayer de reformuler, si tu me permets."}, {"timestamp": [2835.4, 2838.56], "text": " En gros, donc, tu veux..."}, {"timestamp": [2839.04, 2841.96], "text": " Alors, c'est souvent ça marche bien quand t'es un peu short of cash,"}, {"timestamp": [2842.08, 2844.6], "text": " quand t'as plus beaucoup d'argent et que tu veux faire ce qu'on appelle un bridge."}, {"timestamp": [2844.64, 2848.4], "text": " Donc, t'es pas sur une levée vraiment série A, série B, etc."}, {"timestamp": [2848.4, 2852.88], "text": " T'es plutôt sur une entre-deux levée et tu vas dire bon ce que tu vends finalement à tes"}, {"timestamp": [2852.88, 2856.56], "text": " actionnaires c'est dire ok on va aller un peu plus vite, on va pas négocier un pack d'actionnaires,"}, {"timestamp": [2856.56, 2861.84], "text": " tout ça etc. Plutôt que de faire une levée à 3 millions je vais chercher 500 000 ou 1 million,"}, {"timestamp": [2861.84, 2868.12], "text": " je sais pas combien c'est là. En fait au début c'était juste, c'était censé être une poche de BSAR de 500 000."}, {"timestamp": [2868.12, 2871.84], "text": " J'ai fait ça parce que je savais que mes historiques n'allait pas remettre puisque"}, {"timestamp": [2871.84, 2877.52], "text": " c'était des profils petits investisseurs et je savais aussi que je n'étais pas capable"}, {"timestamp": [2877.52, 2880.52], "text": " à ce moment là d'aller chercher un fonds en termes de volume de vente."}, {"timestamp": [2880.52, 2884.6], "text": " Donc ça permet, l'avantage des safe notes, des BSAR, c'est que ça permet de faire entrer"}, {"timestamp": [2884.6, 2888.28], "text": " des business angels souvent mais peut-être un peu plus capés que les premiers. Donc j'ai une"}, {"timestamp": [2888.28, 2892.2], "text": " investisseuse qui a remis, Chantal Baudron qui est une femme fantastique. Je sais pas si..."}, {"timestamp": [2892.2, 2896.56], "text": " Je la connais, Chantal Baudron. Je suis allé faire un rendez-vous chez elle, on m'a reçu"}, {"timestamp": [2896.56, 2899.16], "text": " comme un roi. J'ai trouvé ça fantastique. Très à l'ancienne."}, {"timestamp": [2899.16, 2901.04], "text": " Elle était au premier tour, elle est toujours là aujourd'hui."}, {"timestamp": [2901.04, 2903.76], "text": " Elle est dans un million de boîtes, elle est trop forte."}, {"timestamp": [2903.76, 2906.76], "text": " Ouais, je sais pas si elle va nous en vouloir sur la site parce qu'il y a peut-être plein de gens qui vont"}, {"timestamp": [2906.76, 2912.0], "text": " vouloir la contacter après. Mais en même temps, c'est la première business angel femme de France,"}, {"timestamp": [2912.0, 2918.92], "text": " donc elle est aussi assez médiatisée sur BFM. Et donc ce modèle-là m'a permis de faire entrer"}, {"timestamp": [2918.92, 2924.12], "text": " des gens assez rapidement, mais assez rapidement, il fallait aussi aller les chercher. Je finis"}, {"timestamp": [2924.12, 2927.8], "text": " pour reformuler du coup, parce que donc tu vas leur dire, en l'occurrence la 500.000,"}, {"timestamp": [2927.8, 2930.88], "text": " alors finalement visiblement tu es arrivé plus haut, mais on va rester par exemple sur cette idée,"}, {"timestamp": [2930.88, 2936.08], "text": " et tu vas dire la boîte vaudra lors de la prochaine levée de fonds, enfin vos actions"}, {"timestamp": [2936.08, 2947.76], "text": " vaudront ce que vous achetez pour 500.000 euros, ça vaudra au moins pour 20% de la valo totale, au max pour 30% c'est plutôt l'inverse, ça"}, {"timestamp": [2947.76, 2953.72], "text": " dépend du point de vue. Et si jamais on fait une valorisation à 4 millions,"}, {"timestamp": [2953.72, 2957.76], "text": " et bien vous, votre valorisation, vous aurez 20% de discount donc la boîte sera pour vous."}, {"timestamp": [2957.76, 2961.6], "text": " Tu peux choisir soit, suivant ce qui est le plus intéressant pour toi, soit tu prends le"}, {"timestamp": [2961.6, 2965.56], "text": " plafond, soit tu prends un discount sur le total."}, {"timestamp": [2965.56, 2970.64], "text": " Mais c'est un modèle qui se veut simple à la base et en fait, vu qu'il a été transformé pour la"}, {"timestamp": [2970.64, 2981.08], "text": " France, c'est devenu une usine à gaz. Ça a été vraiment finalement assez compliqué. Mais aux"}, {"timestamp": [2981.08, 2986.08], "text": " Etats-Unis, ça se pratique très facilement. Et ça s'est fini sur quel montant ? Et en fait, on a dû..."}, {"timestamp": [2986.08, 2989.44], "text": " Si tu veux vraiment savoir tous les déboires qu'on a traversés,"}, {"timestamp": [2990.44, 2992.48], "text": " ça devait être 500 000 le temps d'aller chercher un fonds."}, {"timestamp": [2992.48, 2993.88], "text": " J'ai eu une proposition..."}, {"timestamp": [2993.88, 2995.12], "text": " Je veux !"}, {"timestamp": [2995.12, 2998.04], "text": " J'étais un peu courtisée déjà par des fonds canadiens"}, {"timestamp": [2998.04, 3000.48], "text": " parce que le cannabis est vraiment..."}, {"timestamp": [3001.12, 3003.28], "text": " C'est la première place boursière au cannabis."}, {"timestamp": [3003.28, 3005.32], "text": " Ils ont eu l'intelligence d'ouvrir..."}, {"timestamp": [3008.32, 3008.72], "text": " Tu peux être public, tu peux aller en bourse là-bas."}, {"timestamp": [3011.24, 3011.68], "text": " Et donc, ils ont tellement d'argent qu'il faut qu'ils l'investissent."}, {"timestamp": [3013.44, 3013.48], "text": " Et il n'y a pas tant de projets que ça finalement au Canada."}, {"timestamp": [3015.08, 3015.12], "text": " À un moment, c'est saturé et puis il y a une bulle qui se crée."}, {"timestamp": [3017.44, 3017.48], "text": " Ils ont des fonds cannabis, du coup, ils n'investissent que dans le cannabis."}, {"timestamp": [3021.04, 3021.4], "text": " Exactement. Et là, ils veulent tous aller en Europe, qui a un super gros marché."}, {"timestamp": [3023.6, 3025.4], "text": " Et il n'y a pas beaucoup de marques ou de boîtes dans lesquelles ils peuvent investir finalement en Europe, hors médical."}, {"timestamp": [3025.98, 3027.2], "text": " Donc, on était assez courtisé."}, {"timestamp": [3027.22, 3028.8], "text": " Donc, la probabilité que j'arrive à"}, {"timestamp": [3028.82, 3029.82], "text": " signer avec l'un d'eux était assez"}, {"timestamp": [3029.82, 3031.06], "text": " forte. Donc, on avait"}, {"timestamp": [3031.9, 3033.16], "text": " ouvert cette poche-là en attendant"}, {"timestamp": [3033.18, 3034.18], "text": " ça."}, {"timestamp": [3034.62, 3036.5], "text": " Et donc, je fais les négo."}, {"timestamp": [3037.02, 3038.3], "text": " On arrive en décembre,"}, {"timestamp": [3039.02, 3041.02], "text": " décembre 2018."}, {"timestamp": [3041.14, 3043.02], "text": " On doit mettre une commande"}, {"timestamp": [3043.02, 3044.02], "text": " dans 900 Sephora."}, {"timestamp": [3044.02, 3045.0], "text": " Enfin, c'était super."}, {"timestamp": [3046.28, 3047.36], "text": " On est sur la termcheat, elle est"}, {"timestamp": [3047.36, 3048.36], "text": " prête à être signée."}, {"timestamp": [3048.4, 3049.28], "text": " Fantastique."}, {"timestamp": [3049.28, 3050.48], "text": " Et là, on a un rappel produit."}, {"timestamp": [3051.68, 3052.68], "text": " Mon monde s'effondre."}, {"timestamp": [3055.48, 3057.04], "text": " On a un produit sur lequel on a eu"}, {"timestamp": [3057.04, 3058.44], "text": " un problème avec le laboratoire"}, {"timestamp": [3058.84, 3060.24], "text": " qui a foiré la prod."}, {"timestamp": [3061.04, 3062.8], "text": " Et en fait, moi, j'ai perdu 40% de"}, {"timestamp": [3062.8, 3064.44], "text": " mon chiffre d'affaires d'un coup,"}, {"timestamp": [3064.68, 3068.22], "text": " en quelques jours, en décembre, période de Noël, tu vois, qui est censée être notre période la plus forte."}, {"timestamp": [3068.22, 3069.42], "text": " On a du tout enlevé du site."}, {"timestamp": [3069.42, 3073.22], "text": " Donc, comment ça se passe ? Quelqu'un te dit, il n'est pas bon ce produit, il n'est pas où ? C'est le laboratoire ?"}, {"timestamp": [3073.22, 3081.58], "text": " Non, non, c'est le distributeur. Quand on a livré, ils font des tests. C'est très bien d'ailleurs. Ils font des tests et ils se sont rendus compte que le produit n'était pas conforme en test."}, {"timestamp": [3081.58, 3083.18], "text": " Donc, on ne pouvait pas le distribuer en boutique."}, {"timestamp": [3083.18, 3088.68], "text": " Ça veut dire quoi, pas conforme en test, donc on ne pouvait pas être distribué en boutique. Ça veut dire quoi pas conforme ? Ça va être par exemple, donc on a de la conservation, le conservateur n'était pas"}, {"timestamp": [3088.68, 3093.2], "text": " mis en quantité suffisante et du coup on ne peut pas assurer une conservation sur le long terme qui"}, {"timestamp": [3093.2, 3098.76], "text": " est suffisamment forte. Donc ça c'était pas rigolo. Et du coup j'ai perdu ma loi de fonds."}, {"timestamp": [3098.76, 3105.44], "text": " Et donc là, t'es face au mur de cash et donc on a réouvert une poche de 500 000 de BSR. D'accord."}, {"timestamp": [3105.44, 3106.44], "text": " Ok."}, {"timestamp": [3106.44, 3107.44], "text": " Donc ouais."}, {"timestamp": [3107.44, 3108.44], "text": " Et ça on parle de..."}, {"timestamp": [3108.44, 3109.44], "text": " C'était il y a 9 mois ?"}, {"timestamp": [3109.44, 3110.44], "text": " C'était Noël dernier."}, {"timestamp": [3110.44, 3111.44], "text": " Wow wow wow."}, {"timestamp": [3111.44, 3112.44], "text": " J'ai passé, en plus c'était mes premières vacances depuis tellement longtemps avec ma"}, {"timestamp": [3112.44, 3113.44], "text": " famille, j'étais sur le télésiège et là il y a mon téléphone qui sonnait, sonnait,"}, {"timestamp": [3113.44, 3114.44], "text": " sonnait parce qu'il y avait un de nos distributeurs qui avait envoyé un email à 6000 personnes"}, {"timestamp": [3114.44, 3115.44], "text": " en disant qu'il fallait rappeler ce produit et que moi j'allais les rembourser."}, {"timestamp": [3115.44, 3116.44], "text": " Un produit que j'avais donné."}, {"timestamp": [3116.44, 3117.44], "text": " J'adore ce produit."}, {"timestamp": [3117.44, 3118.44], "text": " J'ai dit, je vais te le rembourser."}, {"timestamp": [3118.44, 3119.44], "text": " Et là, il y a un moment où j'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3119.44, 3120.44], "text": " J'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3120.44, 3121.44], "text": " J'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3121.44, 3122.44], "text": " J'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3122.44, 3123.44], "text": " J'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3123.44, 3124.44], "text": " J'ai eu un truc qui m'a fait un peu mal."}, {"timestamp": [3124.44, 3127.52], "text": " J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a fait un peu mal. J'ai eu un truc qui m'a qui avait envoyé un email à 6000 personnes en disant qu'il fallait rappeler ce produit et que moi j'allais les rembourser."}, {"timestamp": [3127.52, 3129.2], "text": " Un produit que j'avais donné."}, {"timestamp": [3129.2, 3134.28], "text": " J'adore cet épisode parce que en fait à chaque fois je me dis mince je l'ai invité dans ce"}, {"timestamp": [3134.28, 3138.4], "text": " podcast early stage mais c'est pas du tout early stage et en fait si on voit que quand même vu les"}, {"timestamp": [3138.4, 3146.52], "text": " déboires et les trucs t'es encore tôt dans ton aventure parce qu'il va se passer plein de belles choses maintenant, mais tu t'es"}, {"timestamp": [3146.52, 3155.8], "text": " fait une aventure assez palpitante. Mais bon, j'ai appris beaucoup sur cet épisode-là. On est hyper"}, {"timestamp": [3155.8, 3160.28], "text": " carré sur la qualité dorénavant, sur le choix de nos laboratoires. On a bien refondu le cahier des"}, {"timestamp": [3160.28, 3166.8], "text": " charges et là on est accompagné maintenant par un laboratoire de R&D spécialiste de la R&D qui ne fait que ça, avec que des"}, {"timestamp": [3166.8, 3168.78], "text": " tests faits en France, parce que certains"}, {"timestamp": [3168.78, 3170.58], "text": " laboratoires externalisent les tests à l'étranger."}, {"timestamp": [3171.1, 3173.28], "text": " Et on a une prod à côté qui est bien séparée"}, {"timestamp": [3173.32, 3174.7], "text": " avec du coup pas d'effet de"}, {"timestamp": [3175.98, 3177.64], "text": " potentiel de conflit entre les deux."}, {"timestamp": [3178.22, 3180.3], "text": " Et on a reformulé l'ensemble de la gamme."}, {"timestamp": [3180.34, 3182.62], "text": " Et donc là, c'est ce qu'on sort en octobre."}, {"timestamp": [3182.66, 3184.46], "text": " On a aussi travaillé avec la Fondation Good"}, {"timestamp": [3184.46, 3185.8], "text": " Planet, je ne sais pas si vous le connaissez,"}, {"timestamp": [3186.56, 3190.0], "text": " de Yann Arthus-Bertrand sur ITED, sur toute la partie analyse de cycle de vie des"}, {"timestamp": [3190.0, 3193.86], "text": " produits. Moi, je tânais depuis quatre ans les producteurs de papier pour mettre du"}, {"timestamp": [3193.86, 3196.64], "text": " carton de chambre dans les produits plutôt que du carton forestier."}, {"timestamp": [3196.68, 3197.68], "text": " Donc, ça y est, c'est le cas."}, {"timestamp": [3198.32, 3199.08], "text": " D'accord."}, {"timestamp": [3199.08, 3200.08], "text": " Ça, c'est du carton de chambre."}, {"timestamp": [3200.08, 3201.08], "text": " D'accord. OK, très bien."}, {"timestamp": [3201.08, 3203.68], "text": " Et donc, on a tout refondu."}, {"timestamp": [3204.6, 3206.02], "text": " Et donc, tout ça, ça sort en octobre."}, {"timestamp": [3206.1, 3208.18], "text": " Et c'était aussi une des leçons qu'on a eues avec les"}, {"timestamp": [3208.18, 3210.56], "text": " distributeurs sélectifs, parce qu'on s'est rendu compte"}, {"timestamp": [3211.42, 3214.3], "text": " en distribuant avec eux que le cannabis n'était pas"}, {"timestamp": [3214.3, 3215.3], "text": " compris."}, {"timestamp": [3215.9, 3217.96], "text": " Le client final ne voyait pas très bien quel était le"}, {"timestamp": [3217.98, 3220.54], "text": " bénéfice et ils avaient besoin"}, {"timestamp": [3220.54, 3223.06], "text": " d'être un peu plus orientés. Donc, on a fait un peu"}, {"timestamp": [3223.06, 3225.68], "text": " des focus groupes avec eux. On a sorti quatre gammes."}, {"timestamp": [3225.72, 3227.84], "text": " Chaque gamme, c'est un bénéfice pour la peau."}, {"timestamp": [3227.88, 3229.6], "text": " Une partie de la plante, on a été plus lisibles."}, {"timestamp": [3230.0, 3232.84], "text": " Et tout ça, c'est en partie quand même grâce à Sephora."}, {"timestamp": [3232.88, 3234.04], "text": " On a eu une chance monstrueuse."}, {"timestamp": [3234.08, 3235.52], "text": " C'est que malgré le rappel produit,"}, {"timestamp": [3235.56, 3237.04], "text": " Sephora a continué à nous faire confiance."}, {"timestamp": [3237.56, 3239.36], "text": " On n'est évidemment pas la première marque à qui ça arrive."}, {"timestamp": [3239.44, 3241.56], "text": " Ils ont plein de grandes marques qui s'arrivent également."}, {"timestamp": [3242.68, 3244.36], "text": " Mais bon, ils ont vraiment..."}, {"timestamp": [3244.48, 3247.72], "text": " Eh bien, on le note et on le dit parce que moi je le dis souvent mais c'est bien"}, {"timestamp": [3247.72, 3250.88], "text": " que tu le dises parce que souvent on se plaint de certaines boîtes et en"}, {"timestamp": [3250.88, 3254.64], "text": " particulier de certains très gros distributeurs. Je ne suis pas sponsorisé par LVMH ni"}, {"timestamp": [3254.64, 3259.04], "text": " Sephora mais je le dis mais je veux dire il faut... on a une tendance à..."}, {"timestamp": [3259.04, 3261.08], "text": " tu vois ce que je veux dire ? Ces très gros distributeurs à dire qu'ils te"}, {"timestamp": [3261.08, 3264.52], "text": " pressent le citron tout le temps, qu'ils peuvent... et s'ils te soutiennent et"}, {"timestamp": [3264.52, 3265.52], "text": " qu'ils le font, je trouve ça très bien."}, {"timestamp": [3265.52, 3270.76], "text": " Le top management nous a vraiment beaucoup soutenus, nous a aidés sur le"}, {"timestamp": [3270.76, 3274.04], "text": " développement de la marque. Après nous on apporte aussi quelque chose sur la"}, {"timestamp": [3274.04, 3277.64], "text": " naturalité notamment, on est entre 4 ans et 16 ans, 100% naturel, ce qui n'est pas"}, {"timestamp": [3277.64, 3280.8], "text": " forcément le cas de certaines marques là-bas, mais c'est du donnant-donnant."}, {"timestamp": [3280.8, 3284.92], "text": " Mais moi je dois dire que vraiment, c'est un distributeur français de confiance et"}, {"timestamp": [3284.92, 3286.84], "text": " qui a joué le jeu"}, {"timestamp": [3286.84, 3287.88], "text": " de nous donner notre chance."}, {"timestamp": [3287.92, 3289.48], "text": " Donc, on a pu arriver dans 900 boutiques"}, {"timestamp": [3289.48, 3291.08], "text": " chez eux fin avril."}, {"timestamp": [3291.28, 3293.04], "text": " Donc là, j'ai ressenti le décollage."}, {"timestamp": [3293.44, 3295.56], "text": " Là, on a eu"}, {"timestamp": [3295.56, 3297.28], "text": " quatre ans pour en fait se mettre en place."}, {"timestamp": [3297.32, 3298.56], "text": " 900 boutiques quand même, c'est..."}, {"timestamp": [3298.56, 3300.24], "text": " Oui, c'est-à-dire que, a priori,"}, {"timestamp": [3300.24, 3302.28], "text": " tu vends plus de un produit"}, {"timestamp": [3302.28, 3303.28], "text": " par boutique par mois."}, {"timestamp": [3303.28, 3304.76], "text": " Donc, ça commence à représenter..."}, {"timestamp": [3307.44, 3312.68], "text": " J'imagine quelques milliers, dizaines de milliers de produits par mois. C'est une très belle commande et on est rentré en Espagne parce que l'Espagne est"}, {"timestamp": [3312.68, 3316.28], "text": " très très ouverte sur la plante et très à la recherche de produits avec toute la"}, {"timestamp": [3316.28, 3320.7], "text": " gamme dans les boutiques espagnoles et ça aussi ça permet de pouvoir faire des"}, {"timestamp": [3320.7, 3322.8], "text": " formations, des animations, de faire plein de choses."}, {"timestamp": [3322.8, 3326.04], "text": " Donc là on a vraiment appris le retail sur les derniers mois et j'ai pu comme ça"}, {"timestamp": [3326.04, 3327.32], "text": " structurer l'équipe en face."}, {"timestamp": [3327.68, 3328.68], "text": " Et comment ça se passe là-dessus ?"}, {"timestamp": [3328.96, 3332.76], "text": " Un Sephora ou un retailer, enfin, il t'achète, il te commande, il te dit"}, {"timestamp": [3332.76, 3335.48], "text": " je veux 12 000 trucs de ce machin, 11 000."}, {"timestamp": [3335.48, 3338.76], "text": " Et puis toi, tu dois quand même avoir du stock pour être capable de lui livrer vite."}, {"timestamp": [3338.8, 3341.72], "text": " C'est toujours un peu le sujet pour les petites marques comme nous."}, {"timestamp": [3341.72, 3345.4], "text": " C'est que tu as un deal en début d'année où tu négocies un peu"}, {"timestamp": [3345.4, 3347.76], "text": " l'implantation. Puis, en fait, suivant les succès des"}, {"timestamp": [3347.76, 3350.56], "text": " produits, parfois il faut que tu en reprennes"}, {"timestamp": [3350.56, 3352.12], "text": " et que tu livres d'autres à la place. Parfois, il faut que tu"}, {"timestamp": [3352.12, 3353.12], "text": " livres beaucoup plus que ce qui est prévu."}, {"timestamp": [3353.12, 3354.12], "text": " Et ça ne te vend pas éclair en voie ?"}, {"timestamp": [3354.12, 3355.12], "text": " Non, non."}, {"timestamp": [3356.36, 3358.08], "text": " En fait, c'est toujours du donnant-donnant."}, {"timestamp": [3358.36, 3360.24], "text": " C'est que, évidemment, qu'il n'y a aucune obligation à le"}, {"timestamp": [3360.24, 3361.68], "text": " reprendre. Mais c'est vrai que si tu as envie de pousser"}, {"timestamp": [3361.68, 3363.76], "text": " des nouveaux produits qui marchent mieux, c'est quand même"}, {"timestamp": [3363.76, 3367.08], "text": " plus intelligent de les récupérer pour savoir que tu veux. Il y a la question du"}, {"timestamp": [3367.08, 3370.44], "text": " sell-in et du sell-out. C'est des questions à deux étages. Le sell-in, c'est ce que tu mets"}, {"timestamp": [3370.44, 3373.44], "text": " chez ton distributeur et le sell-out, c'est ce que lui arrive à vendre. Et donc, t'as peu d'intérêt"}, {"timestamp": [3373.44, 3378.04], "text": " à avoir des stocks bloqués qui se vendent pas. Oui, même pour eux, c'est une mauvaise histoire"}, {"timestamp": [3378.04, 3382.32], "text": " entre vous. Tout ça, tu l'as pris sur le tas ou il y a des gens qui t'ont vendu ?"}, {"timestamp": [3382.32, 3387.12], "text": " Oui. Après, franchement, j'ai eu la chance d'être entourée par des gens fantastiques, des entrepreneurs"}, {"timestamp": [3387.12, 3389.6], "text": " qui étaient déjà passés par là, qui m'ont mentorée."}, {"timestamp": [3389.6, 3393.48], "text": " Chez les distributeurs aussi, il y a des gens qui prennent un peu ces rôles de mentorat."}, {"timestamp": [3393.48, 3398.16], "text": " Mais oui, tu apprends sur le tas. Clairement, je ne suis pas retournée à l'école pour qu'on m'apprenne ça."}, {"timestamp": [3398.16, 3402.32], "text": " Et donc aujourd'hui, Okaran, c'est..."}, {"timestamp": [3402.32, 3406.88], "text": " c'est, je ne sais pas, quelques idées de volume, de chiffre d'affaires, de nombre de personnes,"}, {"timestamp": [3406.88, 3407.88], "text": " qu'est-ce que tu peux me dire un peu ?"}, {"timestamp": [3407.88, 3411.48], "text": " Historiquement, on était basé à Nantes et en fait, là, on a ouvert un bureau à Paris."}, {"timestamp": [3411.48, 3415.92], "text": " Donc, on a gardé à Nantes, R&D, prod, finance, design, donc c'est quatre personnes."}, {"timestamp": [3415.92, 3418.88], "text": " Et à Paris, on a les Sales, Marketing, Com, c'est cinq personnes."}, {"timestamp": [3418.88, 3421.32], "text": " Donc, on est une petite dizaine."}, {"timestamp": [3421.32, 3424.12], "text": " Donc déjà, là, on a un cap."}, {"timestamp": [3424.12, 3426.28], "text": " En fait, j'ai surtout structuré l'équipe cet été."}, {"timestamp": [3426.36, 3429.6], "text": " Donc là, on a une vraie phase de transition"}, {"timestamp": [3429.8, 3433.48], "text": " actuellement où tout le monde change un peu de rôle et les choses se stabilisent."}, {"timestamp": [3434.88, 3437.8], "text": " Et en termes de chiffre d'affaires, ce n'est pas des données sur lesquelles"}, {"timestamp": [3438.0, 3442.12], "text": " on communique encore publiquement, mais on fait des fois six, fois sept,"}, {"timestamp": [3442.32, 3443.76], "text": " forcément par rapport à l'année dernière."}, {"timestamp": [3443.96, 3444.96], "text": " D'accord."}, {"timestamp": [3445.32, 3447.84], "text": " Ça commence à s'épanouir."}, {"timestamp": [3447.84, 3450.6], "text": " Après moi je suis dans une logique vraiment d'aller installer une marque."}, {"timestamp": [3450.6, 3454.76], "text": " Donc je fais pas un concours de chiffre d'affaires court terme, mais plutôt de comment est-ce"}, {"timestamp": [3454.76, 3459.24], "text": " qu'on peut trouver le bon positionnement, correspondre aux attentes des clients, être"}, {"timestamp": [3459.24, 3462.2], "text": " vraiment innovant sur le cannabis et sur la cosmétique."}, {"timestamp": [3462.2, 3464.36], "text": " C'est plus ça en fait le challenge."}, {"timestamp": [3464.36, 3466.2], "text": " Play long terme."}, {"timestamp": [3466.2, 3468.2], "text": " Je suis très dans cette démarche."}, {"timestamp": [3468.2, 3470.2], "text": " J'adore l'approche. D'où ton intro"}, {"timestamp": [3470.2, 3472.2], "text": " quand tu dis que t'es pas vraiment une start-up ?"}, {"timestamp": [3472.2, 3474.2], "text": " En vrai, moi les marques Instagram, je les vois"}, {"timestamp": [3474.2, 3476.2], "text": " et j'aime pas ça. C'est une incitation"}, {"timestamp": [3476.2, 3478.2], "text": " à la consommation pure. Il y a des effets de mode."}, {"timestamp": [3478.2, 3480.2], "text": " Demain, il faut avoir ce nouveau"}, {"timestamp": [3480.2, 3482.2], "text": " produit. Mais pourquoi en fait ?"}, {"timestamp": [3482.2, 3484.2], "text": " Qu'est-ce que t'apportes à ton client quand tu fais ça ?"}, {"timestamp": [3484.2, 3487.74], "text": " C'est marrant parce que tu joues alors, pour moi, un jeu"}, {"timestamp": [3487.74, 3493.18], "text": " qui est très visionnaire dans le business, donc ce jeu long terme, mais"}, {"timestamp": [3493.18, 3496.44], "text": " qui n'est pas très à la mode."}, {"timestamp": [3496.74, 3501.68], "text": " Et tu pourrais le voir plein de... un peu ambivalent finalement quelque part"}, {"timestamp": [3501.68, 3505.52], "text": " puisque tu lèves quand même des fonds mais t'es sur du long terme."}, {"timestamp": [3505.52, 3507.76], "text": " C'est là où il faut trouver les très bons partenaires pour les fonds."}, {"timestamp": [3507.76, 3513.44], "text": " C'est clair que tu vas pas aller voir un fonds VC qui te demande un x10,"}, {"timestamp": [3513.44, 3517.52], "text": " très tech, direct to consumer, qui est ce qu'on nous demande tout le temps,"}, {"timestamp": [3517.52, 3520.16], "text": " si derrière tu vas leur parler de sustainability,"}, {"timestamp": [3520.16, 3523.16], "text": " de comment est-ce qu'on change la consommation,"}, {"timestamp": [3523.16, 3525.32], "text": " nous on refuse de faire le Black Friday,"}, {"timestamp": [3525.32, 3529.04], "text": " je refuse de faire des soldes, enfin évidemment on n'est pas dans les mêmes logiques,"}, {"timestamp": [3529.04, 3532.2], "text": " mais je crois vraiment que sur le long terme ça vaut la peine."}, {"timestamp": [3532.2, 3534.6], "text": " Alors il y a de plus en plus de fonds qui se créent sur ces univers quand même."}, {"timestamp": [3534.6, 3539.72], "text": " On en a un, on en a un qui on travaille du coup maintenant, qui est dans cette logique là,"}, {"timestamp": [3539.72, 3543.16], "text": " mais c'est plus des family office, des gros BA."}, {"timestamp": [3543.16, 3553.0], "text": " Business angel. Et du coup là l'idée c'est de transformer, j'imagine, toutes ces BSAR que tu as fait par le passé en une vraie levée prochaine."}, {"timestamp": [3553.0, 3555.0], "text": " Ouais, ouais. Bien résumé."}, {"timestamp": [3555.0, 3565.54], "text": " C'est pas mon objectif dans le sens que j'ai pas un objectif de transformation, j'ai un objectif de développement d'entreprise, structuration d'équipe. La RH, c'est clairement le cœur du sujet."}, {"timestamp": [3567.38, 3567.74], "text": " De preuve en retail, où là, il faut"}, {"timestamp": [3569.66, 3569.7], "text": " qu'on prouve sur peu de portes"}, {"timestamp": [3571.38, 3571.62], "text": " qu'on arrive à vraiment"}, {"timestamp": [3573.58, 3575.54], "text": " faire adhérer le produit, plutôt qu'à aller chercher la course"}, {"timestamp": [3575.54, 3576.54], "text": " au nombre de portes."}, {"timestamp": [3576.82, 3578.3], "text": " Donc, on a quelques logiques business"}, {"timestamp": [3578.3, 3579.42], "text": " comme ça à mettre en place. Et puis,"}, {"timestamp": [3579.42, 3581.46], "text": " ce sujet du e-business, du commerce"}, {"timestamp": [3581.7, 3583.38], "text": " qu'on veut craquer, on ne le lâchera"}, {"timestamp": [3583.38, 3584.38], "text": " pas."}, {"timestamp": [3584.74, 3587.76], "text": " Il y a Facebook, Ad, Insta, Ad, Google, c'est sympa, mais c'est pas..."}, {"timestamp": [3588.2, 3589.8], "text": " Ils ont des monopoles, mais on peut faire sans."}, {"timestamp": [3589.84, 3591.96], "text": " Donc, il faut qu'on apprenne à être plus malin."}, {"timestamp": [3592.44, 3594.56], "text": " On a mis des boîtes de growth hacking là-dessus."}, {"timestamp": [3596.28, 3597.76], "text": " Voilà, c'est des sujets qu'on explore."}, {"timestamp": [3598.24, 3601.24], "text": " C'est là où, tu vois, je vais te poser la question"}, {"timestamp": [3601.6, 3604.4], "text": " fatidique, quoi. Est-ce que tu réserves un petit coupon"}, {"timestamp": [3605.52, 3612.2], "text": " à tous mes auditeurs en exchange duquel ils te promettent, je m'y engage moi-même, ceux qui achètent en échange de je sais"}, {"timestamp": [3612.2, 3616.8], "text": " pas 10, 15% tu pourras me le dire après on le mettra si tu veux bien, ils te promettent de poster"}, {"timestamp": [3616.8, 3627.0], "text": " sur leur insta ou ce que tu veux une photo et dire tu vas te faire ta promotion. Ah oui c'est super, c'est une très très bonne idée. Ok, donc j'aurai ça, je le mettrai, je vais négocier avec Laure."}, {"timestamp": [3627.0, 3630.0], "text": " Ouais, on peut faire des choses sympas."}, {"timestamp": [3630.0, 3633.0], "text": " Ok, j'aurai un coupon, un code promo qui sera"}, {"timestamp": [3633.0, 3636.0], "text": " DOIT, je vous essaierai."}, {"timestamp": [3636.0, 3639.0], "text": " Cool, je l'ai bloqué là, je ne l'avais pas prévenu."}, {"timestamp": [3639.0, 3642.0], "text": " Non mais tu vois, c'est logique là,"}, {"timestamp": [3642.0, 3646.16], "text": " ça ne me dérange pas de créer des clubs, des communautés fidèles, etc."}, {"timestamp": [3646.2, 3650.2], "text": " Ce qui me dérange, c'est quand tu as une marque, qu'on envoie plein de produits"}, {"timestamp": [3650.2, 3654.52], "text": " à une personne et que d'un coup, tu as moins 70% sur le site X grâce au code"}, {"timestamp": [3654.52, 3655.68], "text": " et à la nom de l'influenceuse."}, {"timestamp": [3657.0, 3660.56], "text": " Bon, déjà, je trouve pour elles, c'est pas top parce que ça les transforme"}, {"timestamp": [3660.56, 3663.24], "text": " vraiment en femmes sandwich ou en hommes sandwich."}, {"timestamp": [3664.12, 3665.56], "text": " Et en plus plus ces excès"}, {"timestamp": [3665.56, 3669.88], "text": " de promotions qui sont complètement délirants sur... enfin c'est juste acheter"}, {"timestamp": [3669.88, 3673.44], "text": " pour acheter. Est-ce que, enfin voilà, est-ce que la question est-ce que j'ai"}, {"timestamp": [3673.44, 3677.32], "text": " besoin de ce produit ? Il doit un peu se poser à un moment quoi. Ou est-ce que c'est"}, {"timestamp": [3677.32, 3679.04], "text": " juste il y a un discount donc j'achète ?"}, {"timestamp": [3679.04, 3682.24], "text": " Ce qui est marrant aussi évidemment quand je"}, {"timestamp": [3682.24, 3685.28], "text": " projette ça et que je dis tu tu vois, mettre une photo, etc."}, {"timestamp": [3685.28, 3691.64], "text": " C'est quand même clivant, c'est-à-dire que si je commence à poster une photo de canna booster avec une feuille de cannabis,"}, {"timestamp": [3691.64, 3696.52], "text": " il y a forcément une projection d'une partie des gens qui te suivent, comme tu vois, on associe toujours ça."}, {"timestamp": [3696.52, 3698.48], "text": " Le cannabis, c'est un peu le but."}, {"timestamp": [3698.48, 3705.2], "text": " Évidemment, et en même temps, ça permet aussi d'avoir, on a quelques personnes extrêmement engagées qui partagent le combat."}, {"timestamp": [3705.2, 3708.0], "text": " On n'est pas que sur le cannabis, enfin..."}, {"timestamp": [3708.0, 3709.6], "text": " Le cannabis, c'est un outil"}, {"timestamp": [3709.6, 3711.6], "text": " au service d'une vision plus large."}, {"timestamp": [3711.6, 3713.8], "text": " Et notre vision, c'est qu'il faut qu'on déstresse les gens,"}, {"timestamp": [3713.8, 3717.6], "text": " qu'on déstresse cette planète qu'on est en train de gâcher."}, {"timestamp": [3717.6, 3719.8], "text": " Et ça, c'est par des produits naturels,"}, {"timestamp": [3719.8, 3723.6], "text": " sains, durables dans leur façon d'être réalisés."}, {"timestamp": [3723.6, 3725.16], "text": " Et il se trouve que nous, la meilleure"}, {"timestamp": [3725.16, 3726.92], "text": " façon de déstresser les gens et la"}, {"timestamp": [3726.92, 3727.92], "text": " planète, c'est le cannabis."}, {"timestamp": [3728.12, 3729.12], "text": " Mais ce n'est pas que le cannabis."}, {"timestamp": [3729.44, 3730.92], "text": " Au Carane, on véhicule d'autres"}, {"timestamp": [3731.68, 3732.68], "text": " valeurs et d'autres envies que ça."}, {"timestamp": [3732.84, 3734.76], "text": " Donc ça déstresse, c'est prouvé."}, {"timestamp": [3735.16, 3736.56], "text": " Le déstress, c'est vraiment l'angle"}, {"timestamp": [3736.6, 3738.44], "text": " par lequel on déstresse la peau,"}, {"timestamp": [3739.36, 3740.36], "text": " que ce soit sur la partie"}, {"timestamp": [3741.28, 3743.56], "text": " stress-oxydatif,"}, {"timestamp": [3744.04, 3744.72], "text": " que ce soit sur la partie"}, {"timestamp": [3744.72, 3745.84], "text": " déshydratation,"}, {"timestamp": [3745.84, 3748.88], "text": " régénération, donc on travaille là-dessus et on travaille aussi sur ce qu'on"}, {"timestamp": [3748.88, 3751.84], "text": " appelle le beauty in, beauty out, donc en application topique ou en complément"}, {"timestamp": [3751.84, 3752.64], "text": " alimentaire."}, {"timestamp": [3752.64, 3757.12], "text": " Beauty à l'intérieur, beauty à l'extérieur."}, {"timestamp": [3757.12, 3761.52], "text": " Je vais sur les anglicismes, j'y travaille un peu quand je peux."}, {"timestamp": [3761.52, 3764.8], "text": " Et du coup, par exemple, ce cannabooster detox, je le mets où, comment ?"}, {"timestamp": [3764.8, 3766.84], "text": " Ça c'est un sérum pour le visage, il sortira"}, {"timestamp": [3766.84, 3771.94], "text": " troisième semaine d'octobre. On a un trio de sérums qui arrivent sur la"}, {"timestamp": [3771.94, 3776.02], "text": " détox, la régénération et l'énergie. Et là c'est vraiment pour purifier la"}, {"timestamp": [3776.02, 3780.56], "text": " peau donc les pores qui sont bouchés, les petites imperfections, les rougeurs,"}, {"timestamp": [3780.56, 3788.0], "text": " ce type de problème. Ok, écoute, je trouve ça très chouette."}, {"timestamp": [3788.0, 3793.32], "text": " Bon je suis quand même très déçu Laure, je dois te le dire, parce qu'il y a eu un épisode en 2018"}, {"timestamp": [3793.32, 3800.04], "text": " d'un podcast qui a fait référence dans tous les podcasts dont je m'inspire ou de l'univers de"}, {"timestamp": [3800.04, 3805.76], "text": " Génération de VTUR Self, qui est un épisode avec Joe Rogan et Elon Musk,"}, {"timestamp": [3805.76, 3809.0], "text": " où Elon Musk et Joe Rogan ont fumé un pétard."}, {"timestamp": [3809.0, 3815.52], "text": " Moi je m'étais projeté, je me voyais, je m'étais préparé, j'avais libéré mon après-midi."}, {"timestamp": [3815.52, 3825.84], "text": " Au contraire, je suis très content de toute la transparence dont tu nous fais profiter."}, {"timestamp": [3825.84, 3828.64], "text": " Comment tu progresses ?"}, {"timestamp": [3828.64, 3831.44], "text": " Tu le verras en faisant des erreurs."}, {"timestamp": [3831.44, 3837.08], "text": " Il y a eu beaucoup de murs donc j'étais obligée de rebondir un moment."}, {"timestamp": [3837.08, 3839.56], "text": " Pourquoi tu continues ?"}, {"timestamp": [3839.56, 3844.6], "text": " Parce que je suis persuadée, pas que j'ai raison,"}, {"timestamp": [3844.6, 3845.2], "text": " mais qu'il y a"}, {"timestamp": [3845.2, 3847.2], "text": " quelque chose à faire"}, {"timestamp": [3847.2, 3849.2], "text": " et qu'on ne peut pas rester là, les bras ballants, à attendre"}, {"timestamp": [3849.2, 3851.2], "text": " qu'il y a des injustices. La question"}, {"timestamp": [3851.2, 3853.2], "text": " de la mise sur le marché de produits"}, {"timestamp": [3853.2, 3855.2], "text": " thérapeutiques au cannabis ou de produits bien-être,"}, {"timestamp": [3855.2, 3857.2], "text": " c'est une injustice en fait, qu'on n'ait pas"}, {"timestamp": [3857.2, 3859.2], "text": " accès, qu'on doit absolument changer"}, {"timestamp": [3859.2, 3861.2], "text": " la manière dont on consomme et que ce n'est pas en restant chez"}, {"timestamp": [3861.2, 3863.2], "text": " Chanel que je vais pouvoir changer ça."}, {"timestamp": [3863.2, 3868.36], "text": " Que j'ai terriblement besoin d'apprendre et en fait, ma courbe d'apprentissage, je m'ennuie"}, {"timestamp": [3868.36, 3871.76], "text": " jamais. Tu vois, j'apprends tous les jours. Quand j'étais en stage, au bout de trois semaines,"}, {"timestamp": [3871.76, 3874.84], "text": " je me disais qu'est-ce que je vais faire mes trois prochains mois ? Ce n'est pas possible."}, {"timestamp": [3874.84, 3877.72], "text": " Là, j'ai fermé toutes les enveloppes, j'ai fait tous les cafés."}, {"timestamp": [3877.72, 3882.4], "text": " Non, je faisais des trucs intéressants, mais c'est juste que je voyais ces plafonds où les"}, {"timestamp": [3882.4, 3889.84], "text": " gens mettaient trois ans, quatre ans à évoluer. C'est inconcevable en fait. J'ai besoin d'apprendre chaque jour des nouvelles choses et d'être plus"}, {"timestamp": [3889.84, 3894.28], "text": " performante, plus efficace. Et une curiosité aussi, j'ai envie de comprendre, de tout comprendre,"}, {"timestamp": [3894.28, 3897.4], "text": " de tout savoir. Alors je sais que c'est pas possible, mais je trouve que l'entreprenariat"}, {"timestamp": [3897.4, 3902.2], "text": " est une des meilleures façons pour ça. Alors je te dis merci pour cette transparence,"}, {"timestamp": [3902.2, 3905.2], "text": " mais j'aime bien vraiment aller diguer là où ça fait mal."}, {"timestamp": [3905.2, 3910.8], "text": " Non mais sur... alors peut-être que tu nous l'as déjà dit, parce que tu as parlé de ce séjour au ski,"}, {"timestamp": [3910.8, 3917.88], "text": " si je te demande, depuis que tu as lancé Ocarana, c'est quoi ta pire nuit blanche ?"}, {"timestamp": [3917.88, 3920.4], "text": " Oui, alors j'ai la chance de bien dormir."}, {"timestamp": [3921.0, 3922.44], "text": " Je n'ai jamais fait de nuit blanche."}, {"timestamp": [3923.08, 3926.68], "text": " Je ne sais pas trop comment ça se mesure, mais je pense que j'ai une aversion au risque"}, {"timestamp": [3927.68, 3929.44], "text": " qui est quand même assez faible"}, {"timestamp": [3929.44, 3932.32], "text": " parce que j'ai ce sentiment que je m'en sortirai toujours."}, {"timestamp": [3932.84, 3936.52], "text": " Pour des raisons personnelles ou par la force des choses, je vois bien que, ok,"}, {"timestamp": [3937.44, 3939.44], "text": " je suis assez optimiste, on s'en sortira."}, {"timestamp": [3939.44, 3944.24], "text": " Tu veux dire que le jour où on t'appelle pour ce rappel, t'es au ski, le soir tu rentres et tu te couches et tu..."}, {"timestamp": [3944.6, 3946.88], "text": " Et en plus tu filmes pas de pétard."}, {"timestamp": [3947.08, 3948.76], "text": " Là, il y a un truc."}, {"timestamp": [3948.96, 3952.24], "text": " J'étais pas au ski le jour de l'information du rappel."}, {"timestamp": [3952.44, 3954.6], "text": " Par contre, quand le distributeur a envoyé un mail,"}, {"timestamp": [3954.8, 3957.36], "text": " c'était, on ne citera pas, mais c'est quelqu'un qui fait des box."}, {"timestamp": [3957.56, 3959.6], "text": " Et on avait mis le produit dans une box."}, {"timestamp": [3959.8, 3960.8], "text": " Donc, le produit, il est donné."}, {"timestamp": [3961.0, 3962.6], "text": " Clairement, les box, ils ne les achètent pas."}, {"timestamp": [3962.8, 3967.8], "text": " Ils envoient un email à 6000 personnes en disant que non seulement le produit n'était pas bon, mais avant plus"}, {"timestamp": [3968.0, 3969.52], "text": " que j'allais les rembourser au prix du produit."}, {"timestamp": [3971.76, 3972.76], "text": " C'est ça, à ce moment-là, j'étais aussi..."}, {"timestamp": [3975.04, 3977.68], "text": " Mais non, j'ai eu deux jours vraiment"}, {"timestamp": [3977.8, 3980.28], "text": " down où je considère que j'ai frôlé à ce moment-là la"}, {"timestamp": [3980.28, 3982.12], "text": " compréhension de ce que pouvaient être les gens qui"}, {"timestamp": [3982.12, 3984.38], "text": " dépriment. Ça ne m'est jamais arrivé de ma vie d'être en"}, {"timestamp": [3984.4, 3985.56], "text": " dépression ou des choses comme ça."}, {"timestamp": [3985.56, 3989.48], "text": " Mais le premier jour, c'est courant décembre 2016."}, {"timestamp": [3990.0, 3991.52], "text": " Décembre, finalement, n'est pas un bon mois."}, {"timestamp": [3992.12, 3996.6], "text": " Je rentrais d'un salon qu'on avait fait avec Business France en Asie,"}, {"timestamp": [3996.6, 3997.6], "text": " avec la marque Homme."}, {"timestamp": [3997.6, 4000.56], "text": " Et là, je savais, je savais que vraiment, il fallait l'arrêter."}, {"timestamp": [4000.8, 4002.56], "text": " Sauf que je ne savais pas ce que j'allais faire à la place."}, {"timestamp": [4003.16, 4005.48], "text": " Et je savais que je n'avais plus d'argent et j'étais en train de rembourser de la dette avec de la dette."}, {"timestamp": [4005.48, 4010.36], "text": " J'ai eu une journée genre... En plus, on avait un espèce d'incubateur à Nantes,"}, {"timestamp": [4010.36, 4015.76], "text": " une association qui s'appelle La Cantine, c'est absolument fantastique, ils font plein de choses"}, {"timestamp": [4015.76, 4019.6], "text": " super et ils ont brûlé ce jour-là. Et moi j'étais là, mais pourquoi mes bureaux ne sont pas là-bas,"}, {"timestamp": [4019.6, 4024.68], "text": " il faut que mon stock disparaisse. J'étais dans une espèce de truc où j'étais psychologiquement"}, {"timestamp": [4024.68, 4025.4], "text": " pas au top,"}, {"timestamp": [4025.64, 4026.8], "text": " mais ça a duré 24 heures."}, {"timestamp": [4027.32, 4028.52], "text": " Parce qu'en fait, 24 heures après,"}, {"timestamp": [4028.52, 4029.84], "text": " je disais, ah, je vais faire un nouveau"}, {"timestamp": [4029.84, 4030.84], "text": " projet. Super, c'est"}, {"timestamp": [4031.76, 4032.76], "text": " une nouvelle aventure."}, {"timestamp": [4033.84, 4035.36], "text": " Et puis, j'avais cette échéance où"}, {"timestamp": [4035.8, 4036.56], "text": " il fallait que je lève des fonds, donc"}, {"timestamp": [4036.56, 4037.52], "text": " j'ai arrêté de boire de l'alcool"}, {"timestamp": [4037.52, 4039.28], "text": " pendant toute la durée jusqu'à tant"}, {"timestamp": [4039.28, 4040.52], "text": " que je lève des fonds, ce qui m'a"}, {"timestamp": [4040.52, 4041.52], "text": " pris cinq mois."}, {"timestamp": [4042.68, 4043.72], "text": " Parce que j'avais un objectif, tu"}, {"timestamp": [4043.72, 4046.36], "text": " vois. Je me disais, OK, j'étais 100%"}, {"timestamp": [4046.44, 4048.28], "text": " tout le temps dessus, à le travailler."}, {"timestamp": [4048.88, 4049.88], "text": " Et après, le deuxième jour..."}, {"timestamp": [4049.88, 4050.88], "text": " C'est bien, arrêtez-nous alors de l'alcool."}, {"timestamp": [4050.88, 4052.12], "text": " Moi, tu sais que je fais ça tous les mois de novembre."}, {"timestamp": [4052.24, 4053.24], "text": " Ah ouais ? C'est pour moi ?"}, {"timestamp": [4053.24, 4054.24], "text": " Depuis des années."}, {"timestamp": [4054.24, 4055.24], "text": " The dry November."}, {"timestamp": [4055.24, 4056.24], "text": " Exactement, ça marche hyper bien."}, {"timestamp": [4056.24, 4057.24], "text": " Ça marche hyper bien, ça me fait du bien."}, {"timestamp": [4057.48, 4059.36], "text": " Mais je me dis qu'un mois, j'ai vu une naturopathe"}, {"timestamp": [4059.36, 4060.28], "text": " il n'y a pas longtemps, elle m'a dit,"}, {"timestamp": [4060.28, 4061.8], "text": " vous devriez faire un mois de temps en temps,"}, {"timestamp": [4061.8, 4062.8], "text": " recommencer."}, {"timestamp": [4062.8, 4063.8], "text": " Je lui dis, oui, c'est une bonne idée."}, {"timestamp": [4064.12, 4065.08], "text": " Mais je ne sais pas quand."}, {"timestamp": [4065.08, 4066.08], "text": " Il y a plein de gens qui font janvier."}, {"timestamp": [4066.4, 4069.72], "text": " Oui, mais je trouve ça trop radical."}, {"timestamp": [4069.72, 4072.44], "text": " Novembre, au moins tu arrives en décembre, tu as moins envie de boire."}, {"timestamp": [4072.76, 4074.32], "text": " Parce que déjà, tu bois deux verres, t'es par terre."}, {"timestamp": [4074.32, 4075.32], "text": " Donc du coup..."}, {"timestamp": [4075.32, 4077.92], "text": " On s'appelle le 1er novembre et on lance nos dry novembre."}, {"timestamp": [4079.0, 4081.0], "text": " Allez, on va le lancer avec tout le monde qui nous écoute."}, {"timestamp": [4082.04, 4083.04], "text": " C'est pas si compliqué."}, {"timestamp": [4083.04, 4085.0], "text": " Oui, non, non, mais en vrai, les cinq mois,"}, {"timestamp": [4085.0, 4087.0], "text": " alors ce qui est compliqué, c'est ces gens qui"}, {"timestamp": [4087.0, 4089.0], "text": " constamment veulent te faire boire."}, {"timestamp": [4089.0, 4091.0], "text": " C'est que tout ton entourage,"}, {"timestamp": [4091.0, 4093.0], "text": " t'es enceinte, t'es malade."}, {"timestamp": [4093.0, 4095.0], "text": " Ah oui, en plus quand t'es une femme, c'est plus compliqué."}, {"timestamp": [4095.0, 4097.0], "text": " Non, non, mais le..."}, {"timestamp": [4097.0, 4099.0], "text": " Et en plus t'es pas drôle."}, {"timestamp": [4099.0, 4101.0], "text": " Y'a une sorte de dogme."}, {"timestamp": [4101.0, 4103.0], "text": " Alors et son père y'est tranche."}, {"timestamp": [4103.0, 4106.12], "text": " Alors que tu te marres bien toi et en plus à deux heures du matin"}, {"timestamp": [4106.12, 4110.32], "text": " t'es en forme quand les autres sont un peu cramés. Tout un concept."}, {"timestamp": [4110.32, 4115.04], "text": " Et donc le deuxième moment où j'étais pas au top, ça a quand même été le jour, je crois c'était le"}, {"timestamp": [4115.04, 4121.16], "text": " 4 décembre, 3 ou 4 décembre, de l'année d'après, non de l'année 2018, deux ans après, où on nous"}, {"timestamp": [4121.16, 4125.24], "text": " a expliqué que la commande... Moi je venais juste d'annoncer à la presse,"}, {"timestamp": [4125.28, 4128.2], "text": " parce qu'on avait fait une journée presse, etc., qu'on arrivait dans 900 points"}, {"timestamp": [4128.2, 4129.88], "text": " de vente et le jour d'après, on dit en fait pas du tout."}, {"timestamp": [4130.4, 4133.64], "text": " Et là, ça commençait à dire pas du tout et je savais que là, j'allais perdre la"}, {"timestamp": [4133.64, 4136.36], "text": " levée de fonds. On était sur la terme Chilit en train de signer, je savais très"}, {"timestamp": [4136.36, 4139.04], "text": " bien que j'allais la perdre parce que mon chiffre d'affaires venait d'être"}, {"timestamp": [4139.96, 4143.08], "text": " coupé de 40 %, donc il y a un moment où il faut renégocier toutes les valeurs,"}, {"timestamp": [4143.2, 4145.4], "text": " c'était pas possible. Et comme j'y avais beaucoup"}, {"timestamp": [4145.4, 4147.18], "text": " travaillé, je revenais de Toronto"}, {"timestamp": [4147.2, 4148.2], "text": " exprès."}, {"timestamp": [4149.16, 4150.16], "text": " C'est un peu..."}, {"timestamp": [4150.4, 4152.2], "text": " En fait, tu dis putain, je me donne"}, {"timestamp": [4152.2, 4153.44], "text": " tellement ça, c'est pas juste parce"}, {"timestamp": [4153.44, 4154.34], "text": " que là, pour le coup, c'était même"}, {"timestamp": [4154.34, 4155.74], "text": " pas ma faute. C'est le laboratoire"}, {"timestamp": [4155.76, 4157.36], "text": " qui avait commis une faute et qui l'a"}, {"timestamp": [4157.36, 4159.28], "text": " reconnu. Mais la boîte,"}, {"timestamp": [4159.28, 4160.28], "text": " elle peut fermer en fait."}, {"timestamp": [4160.32, 4161.62], "text": " On a failli fermer la boîte à cause"}, {"timestamp": [4161.62, 4162.96], "text": " de ça. Donc là, tu dis c'est"}, {"timestamp": [4162.96, 4164.36], "text": " injuste. C'est vraiment, c'est"}, {"timestamp": [4164.36, 4166.44], "text": " injuste. Mais c'est commee. C'est vraiment injuste."}, {"timestamp": [4167.44, 4167.48], "text": " Mais c'est comme ça."}, {"timestamp": [4170.28, 4170.52], "text": " Il faut juste que tu te sortes les mains des poches et que tu trouves une solution."}, {"timestamp": [4171.28, 4173.68], "text": " Et puis, je voyais bien que l'équipe... Et là, ce qui m'a beaucoup aidée, c'est que j'avais commencé à structurer une équipe."}, {"timestamp": [4174.24, 4176.68], "text": " Et du coup, je me dis, pour eux, en fait, t'es obligé d'être au top"}, {"timestamp": [4176.68, 4178.0], "text": " et de prendre les choses en main et d'avancer."}, {"timestamp": [4178.8, 4183.2], "text": " Et tes investisseurs canadiens, tu crois que si tu reviens aujourd'hui..."}, {"timestamp": [4183.2, 4185.84], "text": " Je les ai revus. Je les ai revus à une soirée à Londres"}, {"timestamp": [4186.32, 4189.48], "text": " il y a deux mois et il m'a dit en anglais, en gros,"}, {"timestamp": [4189.48, 4192.68], "text": " qu'il regrettait parce qu'aujourd'hui, il voit bien qu'il n'y a pas"}, {"timestamp": [4192.68, 4197.24], "text": " 10 000 marques sur le marché français et qu'on est en train de bien partir."}, {"timestamp": [4197.24, 4198.48], "text": " Et du coup, il l'avait un peu mal."}, {"timestamp": [4198.48, 4201.12], "text": " Et en plus, je m'entendais trop bien avec sa responsable de lobbying"}, {"timestamp": [4201.88, 4204.16], "text": " et on échange toujours aujourd'hui, on se donne des tips, c'est tout."}, {"timestamp": [4204.6, 4207.2], "text": " Et en fait, moi, finalement, je suis assez contente que ça ne soit pas fait"}, {"timestamp": [4207.48, 4210.04], "text": " parce qu'on s'est fait accompagner par des acteurs français à la place"}, {"timestamp": [4210.36, 4212.36], "text": " et qui sont à fond dans cette démarche sustainable,"}, {"timestamp": [4212.6, 4215.0], "text": " de comment est-ce qu'on peut produire différemment, consommer différemment."}, {"timestamp": [4215.32, 4217.68], "text": " Et ça me va beaucoup mieux que d'être dans cette course,"}, {"timestamp": [4217.68, 4220.96], "text": " cette bulle du cannabis qui est un peu trop financière aujourd'hui"}, {"timestamp": [4220.96, 4227.36], "text": " et pas assez sur la R&D, sur les changements des pratiques que je souhaite faire."}, {"timestamp": [4227.36, 4230.56], "text": " Écoute, c'est intéressant..."}, {"timestamp": [4230.56, 4232.06], "text": " C'est là où tu dis le destin !"}, {"timestamp": [4232.06, 4234.06], "text": " C'est le destin !"}, {"timestamp": [4234.06, 4239.5], "text": " Écoute, je suis très content de cet épisode."}, {"timestamp": [4239.5, 4247.72], "text": " Je vais te poser une question que je pose à chaque épisode. Si tu avais l'occasion de revenir"}, {"timestamp": [4247.72, 4253.36], "text": " voir Laure au tout début de son stage, si tu pouvais te dire quelque chose."}, {"timestamp": [4253.36, 4259.52], "text": " Le truc c'est que moi ce que j'ai toujours regretté c'est d'avoir lancé un peu seule,"}, {"timestamp": [4259.52, 4265.4], "text": " parce qu'en fait, j'ai eu la chance d'avoir Kylian, mon cousin, qui m'a aidé sur le design au début,"}, {"timestamp": [4265.4, 4268.1], "text": " mais il n'était pas opérationnel comme je l'étais."}, {"timestamp": [4268.1, 4275.5], "text": " Mais le truc, c'est que je ne voulais pas lancer seule, mais c'était hyper dur de trouver quelqu'un qui voulait bien se lancer dans cette aventure un peu folle,"}, {"timestamp": [4275.5, 4278.3], "text": " qui était complémentaire. Franchement, je n'ai honnêtement pas trouvé."}, {"timestamp": [4278.3, 4282.7], "text": " Alors, tu as des gens qui disent que c'est un mauvais commercial, parce que si tu n'arrives pas à convaincre quelqu'un de ton projet,"}, {"timestamp": [4282.7, 4285.1], "text": " c'est que ton projet n'est pas bien ou que tu ne sais pas le vendre."}, {"timestamp": [4285.1, 4287.8], "text": " Je pense que la vie est quand même un peu plus compliquée que ça."}, {"timestamp": [4287.8, 4292.4], "text": " Mais ça m'a manqué vraiment à plusieurs moments."}, {"timestamp": [4292.4, 4296.0], "text": " Et en même temps, je ne vais pas ne pas faire quelque chose parce que je suis seule."}, {"timestamp": [4296.0, 4298.5], "text": " Donc j'ai quand même avancé."}, {"timestamp": [4298.5, 4300.3], "text": " C'est vrai que je concibe..."}, {"timestamp": [4300.3, 4303.3], "text": " Enfin nous, tu vois, j'en parle là, ce n'est pas encore fait."}, {"timestamp": [4303.3, 4308.0], "text": " Mais de toute façon, on va être obligé de le faire. C'est que je veux absolument donner des BSPCE à toute l'équipe."}, {"timestamp": [4308.0, 4313.0], "text": " Donc c'est des actions qui sont payantes ou gratuites selon pas mal de modèles."}, {"timestamp": [4313.0, 4318.0], "text": " Ce qui est chiant c'est que comme on a fait des BSAR, en fait c'est un peu plus compliqué que prévu pour réussir à décrocher un peu le BSPCE."}, {"timestamp": [4318.0, 4319.0], "text": " Ça coûte cher en avocat."}, {"timestamp": [4319.0, 4328.0], "text": " Ça coûte cher, non, c'est plus en fait comme les BSA c'est des droits d'avoir des parts, en fait qui est vraiment dilué par les BSPCE, c'est un peu compliqué."}, {"timestamp": [4328.0, 4332.36], "text": " Et je ne sais pas si tu as vu, mais les commissaires aux comptes, cet été, ont fait un truc fantastique,"}, {"timestamp": [4332.36, 4336.56], "text": " c'est que la loi Pacte était censée simplifier tout ça, sauf que quand ils ont perdu des parts"}, {"timestamp": [4336.56, 4341.08], "text": " de marché, ils ont fait du lobbying à côté pour récupérer d'autres marchés, ils ont récupéré"}, {"timestamp": [4341.08, 4344.32], "text": " notamment le marché des BSPCE. Donc moi je me retrouve à devoir nommer un commissaire aux"}, {"timestamp": [4344.32, 4345.26], "text": " comptes pour avoir le droit de donner"}, {"timestamp": [4345.26, 4346.0], "text": " des actions."}, {"timestamp": [4346.0, 4350.14], "text": " Ah oui, je suis là-dedans aussi, puisque nous on donne des actions à nos employés."}, {"timestamp": [4350.14, 4353.66], "text": " En fait, ils doivent un commissaire aux comptes maintenant pour donner le prix de l'action."}, {"timestamp": [4353.66, 4357.46], "text": " Pour faire la valorisation."}, {"timestamp": [4357.46, 4363.1], "text": " Et voilà, donc Laure trouve quelqu'un, mais en fait, je ne sais pas si Laure aurait trouvé quelqu'un."}, {"timestamp": [4363.1, 4366.56], "text": " Et plus jeune, si, en école, moi j'avais parfois l'impression d'avoir"}, {"timestamp": [4366.56, 4371.0], "text": " perdu du temps à faire des choses inutiles. On faisait beaucoup de soirées"}, {"timestamp": [4371.0, 4375.16], "text": " en école de commerce, on faisait des projets avec peu de sens parfois. Et je me dis"}, {"timestamp": [4375.16, 4377.64], "text": " mais putain, tout ce temps, j'aurais pu faire des choses beaucoup plus"}, {"timestamp": [4377.64, 4380.84], "text": " intéressantes, j'aurais pu lancer des projets plutôt qu'être dans"}, {"timestamp": [4380.84, 4385.52], "text": " tous ces moments un peu vides, tu vois, parce que tu te cherches."}, {"timestamp": [4385.52, 4386.52], "text": " Je pense qu'on..."}, {"timestamp": [4386.52, 4390.6], "text": " Oui, tu grandis, il y a beaucoup de représentation, de social, de choses comme ça."}, {"timestamp": [4390.6, 4394.8], "text": " Souvent plus, tu as plein de gens qui viennent de différentes villes, de différentes choses,"}, {"timestamp": [4394.8, 4396.56], "text": " tu as des strates, des choses."}, {"timestamp": [4396.56, 4400.28], "text": " C'est peut-être aussi un apprentissage de la société, tu vois, j'imagine."}, {"timestamp": [4400.28, 4402.96], "text": " J'ai l'impression d'être un peu perdue parfois dans les choses qui servent à rien"}, {"timestamp": [4402.96, 4405.84], "text": " aujourd'hui et où je me disais j'aurais pu me donner plus de sens à ce que je faisais."}, {"timestamp": [4405.84, 4406.6], "text": " Mais bon..."}, {"timestamp": [4406.6, 4410.72], "text": " Mais je reviens sur ce premier point, sur le côté seul, moi c'est quelque chose qui"}, {"timestamp": [4410.72, 4415.92], "text": " m'impressionne parce que je suis vraiment, je crois, un team player, c'est-à-dire que j'ai"}, {"timestamp": [4415.92, 4422.44], "text": " la chance d'avoir des superbes associés et d'en avoir eu d'autres avant d'ailleurs,"}, {"timestamp": [4422.44, 4427.0], "text": " mais là à l'origine on est quatre à avoir fondé Codavostra"}, {"timestamp": [4427.0, 4431.0], "text": " même si c'est une entreprise que j'avais fondée tout seul à un moment"}, {"timestamp": [4431.0, 4434.0], "text": " ils m'ont joint au fur et à mesure et"}, {"timestamp": [4436.0, 4439.0], "text": " c'est hyper important pour moi, c'est-à-dire qu'à un moment je me suis rendu compte"}, {"timestamp": [4441.0, 4448.52], "text": " que je pouvais pas tout seul en fait, j'avais besoin de partager mes craintes, mes idées, mes peurs, mes gouines."}, {"timestamp": [4448.76, 4449.76], "text": " Tu vois, c'est..."}, {"timestamp": [4450.92, 4453.76], "text": " T'es pas tout seul dans le sens qu'aujourd'hui, je vais chercher des super managers"}, {"timestamp": [4453.76, 4457.64], "text": " et que je fais en sorte qu'ils considèrent que ce soit un peu leur bébé et tout."}, {"timestamp": [4457.88, 4461.28], "text": " Par contre, à la fin de la journée, sur certaines décisions, t'es quand même"}, {"timestamp": [4462.4, 4463.72], "text": " un peu seul malheureusement."}, {"timestamp": [4463.72, 4465.3], "text": " Mais tu vois, je me suis tellement"}, {"timestamp": [4465.32, 4467.18], "text": " mouillée financièrement aussi"}, {"timestamp": [4467.28, 4469.0], "text": " et personnellement au cours de"}, {"timestamp": [4469.0, 4470.36], "text": " quatre années que c'est assez dur"}, {"timestamp": [4470.36, 4471.12], "text": " maintenant."}, {"timestamp": [4471.12, 4472.24], "text": " Tu ne peux pas faire venir quelqu'un"}, {"timestamp": [4472.24, 4473.88], "text": " aujourd'hui en mode « ah ben cofondateur"}, {"timestamp": [4473.88, 4474.88], "text": " associé 50-50 »."}, {"timestamp": [4474.88, 4475.92], "text": " Tu ne peux pas réécrire cette"}, {"timestamp": [4475.92, 4476.24], "text": " histoire."}, {"timestamp": [4476.24, 4477.16], "text": " Ça, ce n'est pas possible. Par"}, {"timestamp": [4477.16, 4478.72], "text": " contre, si demain j'ai une autre"}, {"timestamp": [4478.72, 4480.52], "text": " histoire, de par le réseau"}, {"timestamp": [4480.52, 4482.14], "text": " que je me suis créé, de par les gens"}, {"timestamp": [4482.16, 4482.92], "text": " avec qui j'ai pu commencer à"}, {"timestamp": [4482.92, 4484.76], "text": " travailler, je vois bien que je"}, {"timestamp": [4484.76, 4486.24], "text": " pourrais structurer les choses différemment,"}, {"timestamp": [4486.24, 4489.36], "text": " compléter ce que je sais faire par d'autres profils."}, {"timestamp": [4489.36, 4495.28], "text": " Écoute, je suis assez d'accord sur ce point, mais vraiment je tiens à dire que"}, {"timestamp": [4495.28, 4502.04], "text": " je suis assez impressionné par ces personnes dont tu fais partie"}, {"timestamp": [4502.04, 4508.72], "text": " qu'entreprennent seules et qui arrivent à continuer sur la totalité de leur aventure."}, {"timestamp": [4508.72, 4512.0], "text": " Aujourd'hui tu as combien de la boîte à peu près ?"}, {"timestamp": [4512.0, 4514.88], "text": " J'ai plus de la majorité mais..."}, {"timestamp": [4514.88, 4516.88], "text": " D'accord, très bien."}, {"timestamp": [4518.88, 4522.0], "text": " Où est-ce qu'on te contacte ? On peut t'ajouter sur LinkedIn ?"}, {"timestamp": [4522.0, 4526.6], "text": " Ouais, ouais, ouais, sur LinkedIn j'aime bien quand les gens mettent un petit message"}, {"timestamp": [4526.6, 4529.4], "text": " pour expliquer pourquoi, sinon parfois tu..."}, {"timestamp": [4529.4, 4531.8], "text": " voilà, j'accepte pas forcément tout le monde"}, {"timestamp": [4531.8, 4533.8], "text": " quand j'ai peur que ce soit du démarchage."}, {"timestamp": [4533.8, 4536.0], "text": " Mettez « parce que vous avez écouté le podcast » comme ça."}, {"timestamp": [4536.0, 4537.2], "text": " Oui, ouais, ouais."}, {"timestamp": [4537.2, 4538.8], "text": " Comme ça, tu pourras pas dire non."}, {"timestamp": [4538.8, 4540.8], "text": " Après, sur Insta, oui,"}, {"timestamp": [4540.8, 4544.0], "text": " mais je suis pas toujours hyper réactive sur Instagram."}, {"timestamp": [4544.0, 4546.4], "text": " Donc, Laure Bougain à chaque fois et O'Karan."}, {"timestamp": [4546.4, 4548.4], "text": " Lord Bougain et O'Karan."}, {"timestamp": [4548.4, 4549.4], "text": " Pardon, Bougain."}, {"timestamp": [4549.4, 4552.88], "text": " Je me sens un peu oppressée par les réseaux sociaux de temps en temps."}, {"timestamp": [4552.88, 4556.48], "text": " Je réponds pas tout le temps, mais on a entre les mails..."}, {"timestamp": [4556.48, 4558.48], "text": " T'es dans un mode slow quand même."}, {"timestamp": [4558.48, 4559.48], "text": " Slow business."}, {"timestamp": [4559.48, 4561.48], "text": " Moi je vis à Nantes, pas une bonne partie de la semaine."}, {"timestamp": [4561.48, 4563.48], "text": " Ah mais attends, il y a plein de gens à Nantes qui sont en mode speed."}, {"timestamp": [4563.48, 4564.48], "text": " J'en suis certain."}, {"timestamp": [4564.48, 4569.0], "text": " Je pense pas que je puisse... Attends, je vais me faire défoncer si je commence à faire ce genre de clivage là."}, {"timestamp": [4569.0, 4573.0], "text": " Mais je veux dire, même dans... T'as un ton posé, t'as un..."}, {"timestamp": [4573.0, 4575.0], "text": " Ah c'est nos stress !"}, {"timestamp": [4575.0, 4576.0], "text": " Ouais, ouais, ouais."}, {"timestamp": [4576.0, 4580.0], "text": " Moi ce que je dis aux équipes quand parfois ils sont un peu en situation de stress à la rentrée par exemple,"}, {"timestamp": [4580.0, 4583.0], "text": " c'est qu'on fait pas des opérations d'enfants à cœur ouvert."}, {"timestamp": [4583.0, 4585.04], "text": " Voilà, on fait de la cosmétique,"}, {"timestamp": [4585.04, 4588.88], "text": " on va pas... c'est pas grave, il y a des gens, tu réponds pas au bout de 24h,"}, {"timestamp": [4588.88, 4590.88], "text": " ils te renvoient un email..."}, {"timestamp": [4590.88, 4592.88], "text": " Y a des gens qui font de la mode, qui sont..."}, {"timestamp": [4592.88, 4596.0], "text": " tu vois, dans tous les sens, tu vois, des hystériques."}, {"timestamp": [4596.0, 4598.0], "text": " Mais on va pas se donner un ulcère pour ça."}, {"timestamp": [4598.0, 4600.0], "text": " Faut prendre le temps des choses,"}, {"timestamp": [4600.0, 4602.0], "text": " et pour les boîtes, c'est un peu pareil,"}, {"timestamp": [4602.0, 4604.0], "text": " on n'est pas dans une course."}, {"timestamp": [4604.0, 4606.64], "text": " Ce qu'il faut, c'est faire les choses bien et donc oui, prendre le temps."}, {"timestamp": [4606.64, 4609.8], "text": " Et si je vais mettre une semaine de plus à vous répondre parce que j'ai eu trop de"}, {"timestamp": [4609.8, 4611.84], "text": " messages, je mettrai une semaine et c'est pas très grave."}, {"timestamp": [4611.84, 4614.64], "text": " Ou deux ou trois d'ailleurs, j'en profite."}, {"timestamp": [4614.64, 4615.64], "text": " C'est pareil pour moi."}, {"timestamp": [4615.64, 4620.44], "text": " Il y a plein de gens qui ne me répondent pas, je relance, si vraiment c'est important."}, {"timestamp": [4620.44, 4624.48], "text": " C'est un peu comme si tous les gens dans la rue t'arrêtaient et disaient bonjour"}, {"timestamp": [4624.48, 4627.72], "text": " et te parlaient, c'est un peu comme si tous les gens dans la rue t'arrêtaient et disaient bonjour et te parlaient, c'est bizarre. Maintenant qu'on a des e-mails et"}, {"timestamp": [4627.72, 4631.56], "text": " des Instagram et des LinkedIn, parce que j'ai envoyé un message, tu dois me répondre."}, {"timestamp": [4631.56, 4632.56], "text": " En fait, non."}, {"timestamp": [4632.56, 4636.76], "text": " Je suis complètement d'accord. C'est pas un dû."}, {"timestamp": [4636.76, 4637.76], "text": " Ouais, c'est pas un dû."}, {"timestamp": [4637.76, 4641.76], "text": " En effet. Et c'est un truc qui est très compliqué dans la gestion, notamment d'email"}, {"timestamp": [4641.76, 4651.32], "text": " et tout ça. Je suis complètement d'accord sur cette belle phrase de fin. Je crois que je vais"}, {"timestamp": [4651.32, 4657.84], "text": " te remercier pour tout ça une fois de plus. Et puis je souhaite longue vie à"}, {"timestamp": [4657.84, 4660.72], "text": " O'Karan parce que c'est une belle marque."}, {"timestamp": [4660.72, 4662.72], "text": " Je veux dire, je vous aime en breton."}, {"timestamp": [4662.72, 4669.68], "text": " Oh c'est beau, ça c'est une meilleure manière de finir ce podcast avec ces beaux produits"}, {"timestamp": [4669.68, 4673.12], "text": " et puis cette belle lore qui est en face de moi, qui nous dit tout ça."}, {"timestamp": [4673.12, 4677.28], "text": " Je suis ravi de t'avoir aussi, on essaie de se voir, on s'est un peu croisés cet"}, {"timestamp": [4677.28, 4679.6], "text": " été mais d'avoir fait ça enfin."}, {"timestamp": [4679.6, 4682.56], "text": " On ferait un podcast où tu me parleras de toi."}, {"timestamp": [4682.56, 4683.56], "text": " Eh bien écoute."}, {"timestamp": [4683.56, 4689.6], "text": " Parce que du coup après ça j'en saurais plus. Ecoute on me l'a demandé pas mal ces derniers, alors je sais pas si ce sera diffusé avant ou après,"}, {"timestamp": [4689.6, 4695.3], "text": " mais c'est potentiellement le projet que je vais faire pour la centième, et on est en train d'organiser un petit peu ça,"}, {"timestamp": [4695.3, 4702.3], "text": " mais voilà, ça demande beaucoup de réflexion parce que je dis à tout le monde, c'est facile, viens dans mon podcast,"}, {"timestamp": [4702.3, 4705.6], "text": " tu verras, y'a pas de stress, etc. Mais moi j'ai pas très envie de le faire."}, {"timestamp": [4705.6, 4707.6], "text": " Tu m'as mise toute nue."}, {"timestamp": [4707.6, 4714.2], "text": " Écoute, et moi j'y crois très fort. Et puis, fais une levée de fonds sinon."}, {"timestamp": [4714.2, 4718.0], "text": " Ah mais peut-être que non, oui, puisque Kickstarter, tout ça, non, sur les plateformes françaises, ils te laisseront."}, {"timestamp": [4718.0, 4722.4], "text": " Non, non, mais j'ai pas... Là, aujourd'hui, on est bien suivi sur la partie investissement, c'est pas trop mon..."}, {"timestamp": [4722.4, 4725.48], "text": " Le sujet, le sujet c'est pourquoi, en fait, c'est pas tant lever l'argent,"}, {"timestamp": [4725.48, 4728.2], "text": " c'est pourquoi faire. Là, j'ai quelques très beaux projets que je veux lancer,"}, {"timestamp": [4728.2, 4731.44], "text": " mais qui sont un peu ambitieux. Mais donc structurer l'équipe,"}, {"timestamp": [4731.44, 4733.16], "text": " parce que le RH, c'est le plus important d'abord."}, {"timestamp": [4733.56, 4736.56], "text": " Bien définir les projets et puis ensuite, on ira chercher de l'argent."}, {"timestamp": [4736.84, 4739.44], "text": " Et on a bien compris que le fond de Okaran,"}, {"timestamp": [4740.48, 4743.92], "text": " il y a un aspect marketing qui est autour du cannabis sur lequel tu joues un petit peu,"}, {"timestamp": [4743.92, 4745.4], "text": " mais on est vraiment... et c'est ça"}, {"timestamp": [4745.4, 4747.4], "text": " que j'ai découvert aujourd'hui que j'avais pas"}, {"timestamp": [4747.68, 4749.68], "text": " totalement senti c'est vraiment"}, {"timestamp": [4751.76, 4754.8], "text": " Je pense que c'est important ton approche slow business"}, {"timestamp": [4755.6, 4757.68], "text": " slow réseaux sociaux slow life et"}, {"timestamp": [4759.0, 4764.56], "text": " et même tu vois le temps que tu prends pour développer tout ça parce que tu as parlé de la"}, {"timestamp": [4764.2, 4771.6], "text": " tu vois le temps que tu prends pour développer tout ça parce que tu as parlé de la sustainability donc le durable, le responsable et"}, {"timestamp": [4771.6, 4777.48], "text": " voir 99, combien tu as dit de produits d'origine ?"}, {"timestamp": [4777.48, 4779.04], "text": " Entre 40 et 600%"}, {"timestamp": [4779.04, 4782.56], "text": " D'accord avec en plus une boîte en cannabis, enfin tout ça c'est bien"}, {"timestamp": [4782.56, 4787.74], "text": " travaillé jusqu'au bout et moi j'adore ces démarches qui sont très modernes."}, {"timestamp": [4787.74, 4789.14], "text": " Donc, allez, bravo."}, {"timestamp": [4789.14, 4790.14], "text": " À bientôt, Laure."}, {"timestamp": [4790.14, 4791.14], "text": " Et on vous aime."}, {"timestamp": [4791.94, 4795.8], "text": " Et moi aussi, je vous aime et je vous remercie de m'envoyer autant de messages."}, {"timestamp": [4796.5, 4798.6], "text": " Et puis, j'arrête."}, {"timestamp": [4798.6, 4800.5], "text": " Je vous mettais toujours plein d'étoiles."}, {"timestamp": [4800.5, 4825.0], "text": " Continuez, partagez et à bientôt sur Génération de Week Yourself. Merci, merci, merci. vos amis au podcast sur leur smartphone, et de mettre une note 5 étoiles avec un gentil commentaire,"}, {"timestamp": [4825.0, 4828.0], "text": " ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [4828.0, 4832.0], "text": " Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4832.0, 4836.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4836.0, 4840.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4840.0, 4843.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [4843.0, 4849.68], "text": " si vous nous écrivez sur contact arrobas causavostra.com. Je suis Mathieu Stéphanie et je vous embrasse."}, {"timestamp": [4870.04, 4874.28], "text": " Je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4874.28, 4878.28], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4878.28, 4880.68], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [4880.68, 4884.84], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers tous les sujets"}, {"timestamp": [4884.84, 4889.0], "text": " tabous de l'entreprise, c'est croustillant je vous préviens, vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise s'écroustillant, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [4889.0, 4893.68], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4893.68, 4897.24], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4897.24, 4901.64], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le"}, {"timestamp": [4901.64, 4909.12], "text": " cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie"}, {"timestamp": [4909.12, 4913.8], "text": " vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork,"}, {"timestamp": [4913.8, 4917.4], "text": " il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger"}, {"timestamp": [4917.4, 4921.08], "text": " souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [4921.08, 4925.84], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux,"}, {"timestamp": [4925.84, 4928.2], "text": " ceux qui ont trafiqué leur CV."}, {"timestamp": [4928.2, 4932.48], "text": " Enfin, il y a beaucoup, beaucoup de cas concrets qui sont assez sympathiques."}, {"timestamp": [4932.48, 4934.4], "text": " On les traite tous dans New Work City."}, {"timestamp": [4934.4, 4935.28], "text": " Julia les traite tous."}, {"timestamp": [4935.28, 4937.36], "text": " Elle déconstruit les mythes liés à la vie de bureau"}, {"timestamp": [4937.36, 4941.12], "text": " et vous aide à faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [4941.12, 4947.52], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand"}, {"timestamp": [4947.52, 4949.88], "text": " même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [4949.88, 4954.56], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4954.56, 4957.16], "text": " maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4957.16, 4958.16], "text": " tout de suite."}, {"timestamp": [4958.16, 4960.36], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4962.84, 4963.84], "text": " Faites-le."}]}}